{"title": "PDF", "author": "PDF", "url": "https://elmedicointeractivo.com/wp-content/uploads/2022/10/ELMEDICO-1230.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El Médico\nwww.elmedicointeractivo.com\nLA SANIDAD DÍA A DÍA\nAcceda desde su teléfono móvil\nSANIDAD Y SOCIEDADNº 1230. Octubre 2022\nGestión hospitalaria:  \nuna búsqueda constante  \ndel equilibrio\nEntrevistas\nMaría del Rocío Hernández\nPresidenta de la Sociedad Española de Directivos de Atención Primaria\nLuis Carlos Blesa\nPresidente de la Asociación Española de Pediatría\nAsunción Torregrosa\nPresidenta de la Sociedad Española de Radiología Médica\nPilar Garrido\nPresidenta de FACME1. Colecchia et al. World J Gastroenterol. 2007 Jan 14;13(2):264-9. 2. Gillis et al. Drugs. 1995 Mar;49(3):467-84. 3. Ponziani et al. Dig Dis. 2016;34(3):269-78.\nTRIPLE CCIÓN \npara una eficacia \nintestinal asegurada1-3\nFicha Técnica en pág. 80El Médico Nº 1230. Octubre 20223SUMARIO\nENTREVISTASEN PORTADA REPORTAJES\nGestión hospitalaria: una \nbúsqueda constante del equilibrio\nUna creciente presión en términos de \ndemanda y de costes, unida a unos presupuestos muy justos, obliga a los gerentes a hacer malabarismos para tratar de cuadrar cuentas, listas de espera y reconocimiento profe-sional. Muchos expertos abogan por que todos los hospitales trabajen con planes estratégicos en los que estén implicados todos los profesionales con el objeto de optimizar costes.\n12\nVerano 2022. Todas las \nclaves de la Sanidad\n30Los desafíos en salud, a debate\n54\nMaría del Rocío Hernández\nPresidenta de la Sociedad Española de Directivos de Atención Primaria\n18Luis Carlos Blesa\nPresidente de la Asociación Espa-\nñola de Pediatría\n24\nAsunción Torregrosa \nAndrés\nPresidenta de la Sociedad \nEspañola de Radiología Médica\n34El Médico Nº 1230. Octubre 20224SUMARIO\nRedacción: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 08. \nAdministración: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 10.\nSuscripciones: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 00.\nDirectora: Leonor Rodríguez\nSubdirector médico: \nFederico Pérez\nRedacción: Ester Crespo, Isabel Sánchez Aguiar y \nBlanca Erce\nDiseño: La BoutiqueMaquetación: Pedro PérezProgramación en Internet: Pedro ManzanoCorreo electrónico: elmedico@gruposaned.comEdición electrónica: \nhttp://www.elmedicointeractivo.com\nCorresponsales colaboradores: Silvia C. Carpallo, \nNerea Lauzirika, Paco Romero, Antonio Morente, Javier Granda, Jorge Sánchez, Clara Simón, Eva Fariña, Nerea Garay, Mónica Martín, Esther Murillo, Laura Clavijo y Bárbara Fernández.\nAgencia: Europa Press.Otras secciones: Derecho Sanitario: Ricardo De \nLorenzo.\nHumanidades Médicas: Dr. Ángel Rodríguez \nCabezas.\nPublicidad Madrid: Poeta Joan Maragall, 60. 28020 \nMadrid. Tel.: 917 499 500.\ne-mail: elmedico@gruposaned.com.Publicidad Barcelona: Carrer Frederic Mompou, 4A, \n2º, 2ª. 08960 Sant Just Desvern (Barcelona). Tel.: 933 209 330. Fax: 934 737 541.\ne-mail: gruposaned@gruposaned.com.Distribuye: Jarpa Manipulado y Marketing Postal.Suscripciones: 9 números. España: 36 euros \n(individual); 48 euros (institucional). CE: 80 euros. Resto de países: 100 euros.\nAsociación de Prensa Profesional Sección de \nCiencias de la Salud. Asociación Española de Prensa Técnica y Profesional.\nDEPÓSITO LEGAL: M-948-1982. Empresa Periodística \nn.º 3.657 Soporte Válido M. Sanidad: SVR 295. ISSN: 0214-6363.\n© Copyright 2022. Prohibida la reproducción total \no parcial del contenido de esta publicación sin autorización por escrito del titular del Copyright. Cualquier forma de reproducción, distribución, comunicación pública o transformación de esta obra solo puede ser realizada con la autorización de sus titulares, salvo excepción prevista por la ley. Diríjase a CEDRO (Centro Español de Derechos Re-prográficos, www.cedro.org) si necesita fotocopiar o escanear algún fragmento de esta obra.El Médico\nEDITA:\nOTROS TEMAS\nInforme 38\nFue Noticia 64Instantánea Médica 70Sala de Lectura 76On-Line 78\nFORO DE EXPERTOS\nHISTORIA  \nDE LA MEDICINAGESTIÓN EN ATENCIÓN \nHOSPITALARIA  \n/REPORTAJEUn proyecto de país para la \nSanidad española del siglo XXI: refundar la centenaria Escuela Nacional de Sanidad\n6\nEl cambio cultural en la organización, clave para la transformación digital\n44La Lección de Anatomía y el Cirio Ardiendo\n60\nENTREVISTAS\nPilar Garrido\nPresidenta de FACME\n48205x270 VENTAJAS AUTO MADRID.pdf   1   15/09/2022   12:59:14El Médico Nº 1230. Octubre 20226\nENTREVISTA\nGotzone Sagardui\nEl Médico Nº 1221. Octubre 2021 6\nEl Médico Nº 1230. Octubre 20227El Médico Nº 1221. Octubre 2021 7FORO DE EXPERTOS\nLa\nmaestra de la\nactualidadmiradaEl Médico Nº 1230. Octubre 20228La Escuela Nacional de Sanidad (ENS) es la institución pionera de la Salud Pública española1; en 2024 cumplirá un siglo \nde servicio a la salud del país habiendo participado activamente en la lucha contra enfermedades prevalentes que hemos \ntenido en estos cien años (desde el paludismo, la polio y la rabia, hasta las enfermedades crónicas no transmisibles, la pandemia por el nuevo coronavirus o los retos de nuestro sistema de salud).\nFORO DE EXPERTOS\nLa mirada maestra de la actualidad\nEl Médico Nº 1221. Octubre 2021 8El derecho a la protección de la salud \nen el entorno digital: idéntica obligación, distintos recursos.\nEl derecho a la protección de la salud,como principio rector de nuestra políti -\nca social y económica, se consagra en el ar -\ntículo 43 de la Constitución Española: “1. Se reconoce el derecho a la protección de la salud. 2. Compete a los poderes públicos or -\nganizar y tutelar la salud pública a través de medidas preventivas y de las prestacio -\nnes y servicios necesarios. La ley estable -\ncerá los derechos y deberes de todos al res -\npecto. 3. Los poderes públicos fomentarán la educación sanitaria, la educación física y el deporte. Asimismo, facilitarán la adecua -\nda utilización del ocio”.\nHace cuestión de décadas la protección de \nla salud, en las diferentes manifestaciones de dicho derecho, se concebía como un servicio primordialmente analógico (pre -\nsencial). Un claro ejemplo de ello son, en -\ntre otros, la histo -\nria clínica en papel, la receta médica en papel, la venta de medicamentos al público exclusiva -\nmente en estableci -\nmientos y servicios farmacéuticos, o la asistencia sanita -\nria presencial en el Centro sanitario o a domicilio, donde el contacto directo entre el profesional sanitario y el paciente cons -\ntituía un principio inquebrantable\n1.\nResulta innegable que las Tecnologías de la Información y Comunicación (en adelante, las TIC) han cambiado la forma en la que nos relacionamos con nuestro entorno. En un mundo cada vez más globalizado y, por ende, interconectado, las TIC han revolucio -\nnado las relaciones humanas, eliminando barreras y adaptando, entre otros, los ser -\nvicios sanitarios.\nDebido al impac -\nto de la pandemia de la COVID-19, en España, servicios propios de la sa -\nlud digital\n2 -como \nla telemedicina- se han convertido en recursos indispen -\nsables\n3 aún cuando \nalgunos de ellos, en \nrealidad, no resultan realmente novedosos en el marco sanitario en España\n4.\nEsta revolución digital en el campo de la salud parece estar encaminando a Espa -\nña a avanzar -aunque lentamente- hacia la consolidación de la protección de la salud en el entorno digital. Prueba de ello son la reciente propuesta relativa a la “Estra -\ntegia  Nacional de Transformación Digital \nen el Sistema Nacional de Salud” (recogida en el Dictamen de la Comisión para la Re -\nconstrucción Social y Económica\n5) o el re -\nconocimiento del “derecho a la protección \nde la salud en el entorno digital” (inclui -\ndo en el apartado XXI de la Carta de Dere -\nchos Digitales6).\nA pesar de lo novedoso de estas propues -\ntas de salud digital impulsadas en Espa -\nña por el sector público, lo cierto es que \nel sector privado español ya venía inves -\ntigando y adaptando progresivamente el uso de  las TIC en  el campo de la salud: \nprueba de ello, entre otras, el nacimiento \nde la asociación privada Barcelona Heal -\nth Hub -entidad cuyo fin primario es pro-mover la innovación en la salud - o el Conve-n io de Colaboración firmado en \nsu día entre la Asociación de Empresas de Elec-t rónica, Tecnolog ías de la \nInformación, La revolución digital \nen el campo de la salud parece estar encaminando a España a avanzar  hacia la consolidación  de la protección de la salud en el entorno digitalHacia un modelo asistencial en España de \nprotección de la salud en el entorno digital\nAutores Cruz Naval Parra y Jorge Murillo Ballell, abogados de DAC BEACHCROFT\nCruz Naval Parra\n Jorge Murillo BallellFORO DE EXPERTOS\nLa mirada maestra de la actualidad\nUn proyecto de país para la Sanidad española \ndel siglo XXI: refundar la centenaria Escuela \nNacional de Sanidad\nFernando Lamata Cotanda, José Manuel Freire Campo, José Ramón Repullo Labrador, José María Martín Moreno, \nFerrán Martínez Navarro, Luis Guerra Romero y Antonio Sarría Santamera. Ex–directores de la ENS.Autores\nLas Escuelas de Salud Pública2 crea-\ndas en los años 20 del siglo pasa -\ndo aportaron un gran avance al co -\nnocimiento y a la lucha contra las \nenf\nermedades, al mejorar la capacidad \nde respuesta de los cuerpos técnicos de la administración sanitaria incorporan -\ndo los nuevos conceptos y estrategias en epidemiología e higiene urbana, ali -\nmentaria y laboral y en Medicina Pre -\nventiva. En el mundo anglosajón nacie -\nron en sus universidades, como centros de pos\ntgrado, con un estatus similar al \nde nuestras facultades: Johns Hopkins (Baltimore), Harvard (Boston), London School of Hygiene and Tropical Medicine  \n(LSHTM, Londres), etc. En los países de \nJosé Manuel Freire Campo\n Fernando Lamata Cotanda\nFerrán Martínez Navarro\n José María Martín Moreno\n José Ramón Repullo LabradorEl Médico Nº 1230. Octubre 20229cultura política continental fueron crea -\ndas como parte de la Administración, \nde las g\nrandes escuelas de formación \nde funcionarios del Estado: en Francia, (ENSP), Portugal (ENSP), Escuela Nórdi -\nca de Salud Pública, España (ENS), etc. En ambos cont\nextos se trataba de aunar \ndisciplinas diversas en un ámbito aca -\ndémico comprometido tanto con la exce -\nlencia del saber, como con la mejora de la salud de la población; por eso fuer\non \nde gran utilidad a las autoridades sani -\ntarias, formando a muchas generacio -\nnes de salubristas. En los últimos años, tr\nas la reforma de la educación superior en la UE, las escuelas de Salud Pública administrativas han ido paulatinamen -\nte integrándose en la universidad, aun -\nque sin perder su función de formación de cuadr\nos sanitarios de la administra -\nción pública. \nEn España, la ENS, tr\nas la Ley General \nde Sanidad de Ernest Lluch en 1986, vi -\nvió una etapa de crecimiento y desarro -\nllo; se integró con diversas formas or -\nganizativas en el marco del Instituto de \nSalud Car\nlos III (ISCIII), con un breve \nperiodo de autonomía institucional en forma de organismo autónomo (1990-94). En los primeros años acometió un valioso proceso de revitalización de su estructura, con enfoques más amplios y actualizados de la Salud Pública y la Epidemiolo -\ngía. Además, la absor\nción de la \nantigua Escuela de Gerencia Hos -\npitalaria permi-\ntió abrir la ENS \nal Sis\ntema Na -\ncional de Salud (SNS), incorporando el g\nran campo de la formación e investiga -\nción sobre sistemas y servicios sanita-\nrios (planificación, gestión, evaluación, \neconomía de la salud, e\ntc.), y ampliando \nsu ámbito docente a la función directiva de centros y servicios sanitarios y a la gestión clínica. \nEn este periodo abordó un ambicioso \nproceso de desarrollo docente, actuali -\nzando el Máster en Salud Pública (antes ‘Oficial Sanit\nario’), cursado por profe -\nsionales de múltiples disciplinas, inclu -\nyendo diferentes cohortes MIR de Medi -\ncina Preventiva y Salud Pública de toda España; el Pr\nograma de Epidemiologia \nAplicada de Campo orientado a la inter -\nvención sobre el terreno ante las crisis epidémicas; el Más\nter en Administra -\nción Sanitaria, que formó varias gene -\nraciones de directivos en hospitales, A\ntención Primaria y servicios de salud \nde las CCAA; y los cursos de experto y máster en dirección médica y gestión clínica en los que muchos sanitarios han mejorado sus competencias en ges -\ntión de servicios. \nP\nosteriormente dos cambios del entor -\nno plantearon nuevos retos de adap -\ntación a la ENS: la culminación de la \ntr\nansferencia del INSALUD a todas las \nCCAA en enero de 2002, y la creación del Espacio Europeo de Educación Su -\nperior (Plan de Bolonia) implantado desde 2005.\n \nAlgunas CCAA, tras recibir la transfe -\nrencia del INSALUD desarrollaron ini -\nciativas propias en formación de su per -\nsonal directivo y gestor. Sin embargo, \nlas \niniciativas auto -\nnómicas fueron de -\ncayendo y/o cerran-\ndo: Cataluña (ESP-C), \nMadr\nid (CUSP) y Va -\nlencia (inicial IVESP y luego EVES) han\n \nsido los principales ejemplos de inicia -\ntivas positivas pero \nq \nue no llegaron a tener continuidad; La \nEscuela Andaluza de Salud Pública en Granada ha sufrido recientemente tam -\nbién importantes dificultades. \nLas univ\nersidades españolas han pues -\nto en marcha líneas formativas en Sa-\nlud Pública, muchas de ellas convenia -\ndas con administraciones sanitarias o \ncentr\nos de investigación. Pese al valor \ny calidad de algunos de los cursos, es -\ntas iniciativas no han sido capaces de cons\ntruir estructuras estables que in -\ntegren las disciplinas habituales de la Salud Pública y la A\ndministración Sani -\ntaria, y que combinen docencia, investi -\ngación y asesoría.   \nLa ENS r\nespondió a estos desafíos a \ntravés de la innovación académica con \nel ensayo precoz de modelos de forma -\nción a distancia y formando alianzas con la U\nniversidad de Alcalá y con la \nUNED (la relación de la ENS con UNED \nLuis Guerra Romero\nAntonio Sarría SantameraUna buena noticia es que \nlos fondos europeos van a permitir renovar el edificio y las instalaciones de la ENS con unas obras que ya están en marcha El Médico Nº 1230. Octubre 202210quedaba facilitada por estar ambas \nvinculadas a la Administración Gene -\nral del Estado). También aprovechando las siner\ngias intramurales de los Cen -\ntros Nacionales del ISCIII y de los ex -\npertos de sus redes de investigación, lo q\nue permitió ensanchar la cartera \ndocente hacia otros ámbitos biológi -\ncos, científicos y tecnológicos. La vin-\nculación con la UNED iniciada en 1994 \nacabó fr\nuctificando con la creación en \n2010 del Instituto Mixto de Investiga -\nción IMI-ENS, que actualmente impar -\nte diversos másteres y expertos, de-\nsarrolla un programa de doctorado \nUNED-ENS, y apo\nya líneas colaborati -\nvas de investigación. \nA \npesar de todo ello, la realidad es que la \nENS está entrando en una crisis de via -\nbilidad, ocasionada en lo inmediato por \nuna pr\nogresiva y grave reducción de sus \nrecursos humanos, pero cuyo problema de fondo está ligado al cuestionamiento implícito de la razón de ser y de los ob -\njetivos de una Escuela Nacional de Salud Pública incr\nustada en la Administración \ncentral cuya gestión sanitaria directa ha devenido muy residual. \nLa reducción del profesorado propio ha \nsido dramática y la del personal admi -\nnistrativo más aún; además, los proce-\nsos de gestión se han ido haciendo cada \nv\nez más alambicados y disfuncionales. \nLa gran recesión (2008--2014), acele -\nró indudablemente el deterioro, que no se r\nevirtió a la salida de la crisis, sino \nque se complicó más por un alto núme -\nro de efectivos que se jubilaron sin ser r\nepuestos. \nLa COVID-19 desde marzo de 2020 puso a prueba a toda la Sanidad espa -\nñola, también a la escuela; la experien-\ncia en formación no presencial ha ser -\nvido para mantener abiertas las aulas \nvir\ntuales. Y se ha prestado todo el apo -\nyo posible a investigaciones y docencia vinculadas a algunos pr\nogramas del \nMinisterio de Sanidad en la lucha con -\ntra la pandemia. La gripe de 1918 es \nFORO DE EXPERTOS\nLa mirada maestra de la actualidad\nEl Médico Nº 1221. Octubre 2021 8El derecho a la protección de la salud en el entorno digital: idéntica obligación, distintos recursos.\nEl derecho a la protección de la salud,como principio rector de nuestra políti -\nca social y económica, se consagra en el ar -\ntículo 43 de la Constitución Española: “1. Se reconoce el derecho a la protección de la salud. 2. Compete a los poderes públicos or -\nganizar y tutelar la salud pública a través de medidas preventivas y de las prestacio -\nnes y servicios necesarios. La ley estable -\ncerá los derechos y deberes de todos al res -\npecto. 3. Los poderes públicos fomentarán la educación sanitaria, la educación física y el deporte. Asimismo, facilitarán la adecua -\nda utilización del ocio”.\nHace cuestión de décadas la protección de \nla salud, en las diferentes manifestaciones de dicho derecho, se concebía como un servicio primordialmente analógico (pre -\nsencial). Un claro ejemplo de ello son, en -\ntre otros, la histo -\nria clínica en papel, la receta médica en papel, la venta de medicamentos al público exclusiva -\nmente en estableci -\nmientos y servicios farmacéuticos, o la asistencia sanita -\nria presencial en el Centro sanitario o a domicilio, donde el contacto directo entre el profesional sanitario y el paciente cons -\ntituía un principio inquebrantable\n1.\nResulta innegable que las Tecnologías de la Información y Comunicación (en adelante, las TIC) han cambiado la forma en la que nos relacionamos con nuestro entorno. En un mundo cada vez más globalizado y, por ende, interconectado, las TIC han revolucio -\nnado las relaciones humanas, eliminando barreras y adaptando, entre otros, los ser -\nvicios sanitarios.\nDebido al impac -\nto de la pandemia de la COVID-19, en España, servicios propios de la sa -\nlud digital\n2 -como \nla telemedicina- se han convertido en recursos indispen -\nsables\n3 aún cuando \nalgunos de ellos, en \nrealidad, no resultan realmente novedosos en el marco sanitario en España\n4.\nEsta revolución digital en el campo de la salud parece estar encaminando a Espa -\nña a avanzar -aunque lentamente- hacia la consolidación de la protección de la salud en el entorno digital. Prueba de ello son la reciente propuesta relativa a la “Estra -\ntegia  Nacional de Transformación Digital \nen el Sistema Nacional de Salud” (recogida en el Dictamen de la Comisión para la Re -\nconstrucción Social y Económica\n5) o el re -\nconocimiento del “derecho a la protección \nde la salud en el entorno digital” (inclui -\ndo en el apartado XXI de la Carta de Dere -\nchos Digitales6).\nA pesar de lo novedoso de estas propues -\ntas de salud digital impulsadas en Espa -\nña por el sector público, lo cierto es que \nel sector privado español ya venía inves -\ntigando y adaptando progresivamente el uso de  las TIC en  el campo de la salud: \nprueba de ello, entre otras, el nacimiento \nde la asociación privada Barcelona Heal -\nth Hub -entidad cuyo fin primario es pro-mover la innovación en la salud - o el Conve-n io de Colaboración firmado en \nsu día entre la Asociación de Empresas de Elec-t rónica, Tecnolog ías de la \nInformación, La revolución digital \nen el campo de la salud parece estar encaminando a España a avanzar  hacia la consolidación  de la protección de la salud en el entorno digitalHacia un modelo asistencial en España de \nprotección de la salud en el entorno digital\nAutores Cruz Naval Parra y Jorge Murillo Ballell, abogados de DAC BEACHCROFT\nCruz Naval Parra\n Jorge Murillo BallellFORO DE EXPERTOS\nLa mirada maestra de la actualidad\nEl Médico Nº 1230. Octubre 202211un precedente histórico de una situa -\nción similar: puso en evidencia la falta \nde adap\ntación y capacidad de respues -\nta de la administración sanitaria, favo -\nreciendo la adopción de un conjunto de medidas sanit\narias de gran trascen -\ndencia en las décadas de 1920 y 1930, entr\ne ellas el nue -\nvo sistema de vi -\ngilancia epidemio-\nlógica (1931); y, \nsobr\ne todo, la crea -\nción de la Escuela N\nacional de Sani -\ndad (1924) para la f\normación de los \nsanitarios.\nEl problema de \nfondo, agudizado tras las transfe -\nrencias finales de 2002, es la \nfalta de comprensión del pa -\npel y de las capacidades que aportaría una po\ntente Escuela Nacional de Sani -\ndad al fortalecimiento de la Salud Pú -\nblica española y para el buen desempe -\nño del SNS; tanto en la mirada interior (apr\novechamiento de las experiencias \nde las CCAA para aprender unas de otras), como la mirada exterior (ten -\ndiendo puentes con la comunidad lati -\nnoamericana y algunos países africanos par\na los que España y su sistema de sa -\nlud es un claro referente). \nLa \nnecesidad de un gran impulso al for -\ntalecimiento de la salud pública y de la \nepidemiología en España ha sido pues -\nto en evidencia, desgraciadamente, por la pandemia. La C\nOVID-19 ha mostrado \nla urgente necesidad que tiene España de contar con capital humano altamen -\nte capacitado en Salud Pública, epide-\nmiología, promoción de la salud, polí -\ntica y gestión sanitaria\n3. Es importante \nresaltar que este objetivo estratégico \nestá explícitamente recogido en las pro -\npuestas de la Comisión para la Recons-\ntrucción Social y Económica aprobadas \npor \nel Congreso4 de los Diputados en ju-\nlio de 2020. La ENS, con sus 100 años de his\ntoria, \nconstituye una oportunidad política e institucional de primer orden para que el Gobierno de España, sus autoridades sanitarias, científicas y universitarias pueden lanzar un proyecto ambicioso de refundación de la escuela de Salud \nPública que pre -\ncisa nuestro país. P\nara este proyecto, \nestratégico para la Sanidad española, se precisa la cola -\nboración del Minis -\nterio de Universi-\ndades a través de \nla \nUNED; del Mi -\nnisterio de Ciencia e Inno\nvación, a tra -\nvés del ISCIII, y del Minis\nterio de Sani -\ndad que ejercería la rectoría sanitaria y canalizaría r\necursos para formar ex -\npertos sanitarios y para dar respuesta a los pr\noblemas y retos de formación en \nsalud pública política y gestión sanita -\nrias existentes en el SNS en colabora -\nción con las CCAA. \nLa colabor\nación de los tres ministerios \ngarantizaría el necesario apoyo y el en -\nfoque amplio de todas las dimensiones. \nU\nn nuevo marco organizativo con auto -\nnomía de gestión ayudaría a gestionar pr\noyectos con mayor solvencia y adap -\ntabilidad. \nP\nara todo ello, una buena noticia es que \nlos fondos europeos van a permitir re -\nnovar el edificio y las instalaciones de \nla ENS con unas obr\nas que ya están en \nmarcha y que podrían culminarse antes del centenario de la escuela. \nOtro dato positivo es que esta refun -\ndación universitaria de la ENS es rela-\ntivamente modesta en los recursos fi -\nnancieros que precisa; se trata de una \nin\nversión selectiva en capital humano, \nasí como en generar una arquitectu -\nra organizativa moderna y funcional. Con \npocas semillas se obtendría una gran cosecha en un plazo relativamen -\nte breve. \nEstamos en una de esas encrucijadas de las sendas históricas. Los responsables políticos e institucionales tienen ante sí la posibilidad de gobernar virtuosamen -\nte un componente importante de la cri-\nsis sanitaria de la COVID-19 dotando a \nEspaña de la g\nran Escuela de Salud Pú -\nblica que precisa, de modo que emer -\nja una escuela renovada, que siga fiel a sus com\npromisos seculares de excelen -\ncia científica y de servicios a la salud de nues\ntros ciudadanos  \nReferencias\n 1.  Ber\nnabeu-Mestre J. El papel de la \nEscuela Nacional de Sanidad en el desarrollo de la salud pública en España, 1924-1934. Rev San Hig Púb 1994:68; 65-69.\n 2. \n Ev\nans D. The role of schools of pu-\nblic health: learning from history, looking to the future. J Public Heal-th. 2009 Sep;31(3):446-50. doi: 10.1093/pubmed/fdp065.\n3 . \n Middle\nton J: The Role of Schools \nof Public Health in the COVID-19 Pandemic. Port J Public Heal-th 2020;38 (suppl 1):1-3. doi: 10.1159/000515721.\n 4. \n Cong\nreso de los Diputados. Con-\nclusiones para la Reconstrucción Social y Económica. 2020. https://www.congreso.es/docu/comisio-nes/reconstruccion/153_1_Apro-bacion_Pleno.pdf\nNota. Una versión resumida de este informe se ha publicado como edito-rial de la revista GACETA SANITARIA, órgano de SESPAS (Sociedad Espa-ñola de Salud Pública y Administra-ción Sanitaria): DOI: 10.1016/j.gace-ta.2022.03.008El problema de fondo es la  \nfalta de comprensión del papel y de las capacidades que aportaría una potente Escuela Nacional de Sanidad al fortalecimiento de la Salud Pública española y para el buen desempeño del SNSEl Médico Nº 1230. Octubre 202213Una creciente presión en términos de demanda y de costes, unida a unos pre -\nsupuestos muy justos, obliga a los gerentes a hacer malabarismos para tratar \nde cuadrar cuentas, listas de espera y reconocimiento profesional.REPORTAJE DE PORTADA\nGestión\nhospitalaria:\nbúsquedauna\ndelconstante\nequilibrio\nEL MÉDICO Francisco Rosa Fotos TextoEl Médico Nº 1230. Octubre 202214La eficiencia y la sostenibilidad se han con-\nsolidado como principios sagrados dentro \nde la gestión sanitaria, y eso hace que los res-ponsables de esta parcela en los hospitales se vean obligados a una búsqueda constante del equilibrio para ajustarse a unos presupues-tos que, o son justos, o directamente son in-suficientes para atender la creciente deman-da asistencial. Y es que, como apunta Carmen Vicente, miembro de la Junta Directiva de la Sociedad Española de Directivos de la Salud (SEDISA), un hospital sostenible debe ser -\nlo “en todos los senti-dos: económico, pero también ambiental, y en lo relativo a las políticas de personal y de atención al pa-ciente”.   \nEl Portal Estadísti-\nco del Ministerio de Sanidad indica cla-ramente que el gas-to hospitalario no ha parado de crecer en la última década, con las únicas excepciones de 2012 y 2013, los años más duros de la disciplina fiscal y los recortes. Así, si en 2010 fueron más de 41.238 millones de euros los invertidos en esta área, esa cifra escaló hasta los 53.907 millones en 2020, último año con datos ofi-ciales. Cabe decir que el acicate que supu-so la pandemia no explica por sí solo esta cifra (de hecho, aunque se han puesto mu-chos esfuerzos, también económicos, para atender esta necesidad urgente, se han de-jado de realizar intervenciones, revisio-nes y pruebas, con el consiguiente ahorro de costes, que ahora están suponiendo un incremento en la presión de la demanda asistencial). La deriva al alza del gasto hos-pitalario es previa: entre 2018 y 2019 este ya crecía de los 47.378 a los 50.100 millo-nes de euros. \nEl volumen de gastos que soporta cada hos-\npital viene determinado, entre otros facto-res, por el personal contratado, así como por los bienes y servicios que adquiere, es decir, por lo que se conoce como Capítulos I y II. Vicente habla de un aumento en los gastos de personal, por un lado, por “los incrementos retributivos” y, por otro, “por el alto absentismo generado durante la pandemia por COVID”. Irene Manjón, ge-rente del Área de Salud de Badajoz, de la que dependen los hospitales Universitario de Badajoz, Perpetuo Socorro y Materno Infantil, confirma que dicho absentismo \nles está afectando y, aunque admite que pueda “tener su ex-plicación en la fa-tiga pandémica”, a ella le “resulta muy difícil de gestionar”. \nAl mando de las \ncuentas del Hos-pital de La Paz, en Madrid, está Rafael Pérez-Santamarina Feijóo, director ge-rente, quien tam-\nbién subraya la “desviación” al alza que se ha producido en el gasto de personal de este centro, derivado de “las contrata-ciones realizadas en el marco de la pan-demia”, las cuales, asegura, aunque no se mantienen todas, sí lo han hecho en parte. \nLa gestión del gasto en Farmacia \nNo menos problemática estaría resultando \nla gestión del Capítulo II, si se atiende a las declaraciones de los y las gerentes con-sultados. Vicente recuerda que, durante los momentos más duros de la pandemia, las subidas han sido “importantísimas en adquisiciones de material de protección y, con ello, en gestión de residuos”, así como en todo lo relacionado con los sistemas de información, con la adquisición de softwa-re y licencias de uso que computan en este apartado. \nPor su parte, Sonia Cortés, directora de Re-\ncursos Económicos del Hospital Vall d’He-bron, calcula que el apartado de bienes y servicios consume en torno al 50 por cien-to de su presupuesto y que, de ese total, “el 45 por ciento se lo lleva Farmacia, prin-cipalmente medicamentos oncológicos y para enfermedades minoritarias”, distri-buyéndose el 55 por ciento restante entre gastos de laboratorio, aprovisionamiento, limpieza, lavandería, suministros energéti-cos, etc. Pérez-Santamarina confirma que La Paz también está notando un incremen-to en Farmacia, “especialmente en medi-camentos para enfermedades raras, inmu-noterapias en cáncer, etc.”, medicamentos, que, apostilla, “llegan con efectividad con-trastada, pero presentan un coste que no llega a compensarse con la aparición de genéricos y biosimilares”. \nEn Badajoz, Manjón dice estar menos pre-\nocupada por el gasto en medicamentos hospitalarios, no porque este no se haya elevado, sino porque disponen de una Co-misión de Farmacia “muy potente” que les permitiría tener un “control muy exhaus-tivo”. Más descontrolado anda, asegura, el de Atención Primaria, con una cultura de medicalización exacerbada, lo cual se ex-plica por las carencias en recursos huma-nos y la falta de políticas de promoción de la salud y prevención. \nEn su caso, el temor está más en capítulos \nde gasto relacionados con la inversión en la renovación de infraestructuras, ya que los centros del Área de Badajoz “van cum-pliendo años y requieren inversiones muy importantes, entre otros aspectos, para ga-rantizar la eficiencia energética, una cues-tión que se ha convertido en fundamen-tal”. “Ahora estamos también con cambios en el helipuerto del Universitario de Bada-joz, para lo que hemos tenido que realizar una obra nueva”, añade como ejemplo.\nEse proceso de renovación está superando \ntambién las previsiones de gasto del Hos-pital de la Paz, como explica su gerente: “Estamos inmersos en un gran proyecto, el Nuevo Hospital de la Paz, del que se de-\nEl volumen de gastos que \nsoporta cada hospital viene determinado, entre otros factores, por el personal contratado, así como por los bienes y servicios que adquiere, es decir, por lo que se conoce como Capítulos I y IIREPORTAJE DE PORTADA                \nGestión hospitalaria: una búsqueda constante del equilibrio El Médico Nº 1230. Octubre 202215rivan pequeños proyectos, concursos para \nedificaciones, derribo y edificación nue-va…”. Se trata, como apunta Pérez-San-tamarina, de una remodelación cuya fi-nanciación quedará, en parte, “dentro del presupuesto”, y otra parte tendrán que ne-gociarla “con servicios centrales”, ya que excederían las cuentas actuales, que ron-dan los 620 millones de euros para este 2022.\nEl efecto de la inflación en los hospitales \nAdicionalmente, el hospital madrileño se \nestá viendo amenazado en esta vuelta del verano por “un problema derivado de re-clamaciones de desistimiento de contra-tos” que tienen con suministradores ex-ternos de servicios como “asistencias técnicas y alimentación”, entre otros. Es-tos estarían alegando un aumento de cos-tes de parte de sus propios proveedores que, según el gerente de este centro ma-drileño, “quieren repercutir al hospital”. Pérez-Santamarina indica que La Paz está planteando a los servicios centrales del Servicio Madrileño de Salud “una compen-sación dentro del contrato programa, para atender a esa desviación”. “Están llegan-do quejas de los servicios que nos están prestando asistencia, por la falta de mate-rias primas, etc., con la amenaza de que va a repercutir en el coste. Con muchos de ellos tendremos que hacer nuevos concur -\nsos públicos. Es un tema complejo”, zanja. \nEsto revela que, \ncomo ocurre en mu-chas familias y em-presas, el incremen-to de precios está comenzando a su-poner una amena-za para el equili-brio presupuestario de muchos hospi-tales. Vicente, que además de miembro de la Junta Directiva de SEDISA es geren-te del San Juan de Dios de Zaragoza, un centro concertado, advierte que “el IPC ha subido mucho y muchos contratos llevan incluida una cláusula de actualización al IPC, lo que hace que todos los proveedores te lo quieran repercutir”. En cuanto al cos-te de la energía, asegura que todos los cen-tros que conoce “han triplicado el gasto, y eso tiene difícil solución”. \nUn caso excepcional, en cuestión de sumi-\nnistros, lo representaría el Vall d’Hebron, \nque se beneficia, se-gún Cortés, de “un concurso agregado del Instituto Cata-lán de la Salud (ICS) para todos los hospi-tales”, que les prote-ge frente a las subi-das de estos años. El ICS lo firmó hace cuatro y vence en 2023, por lo que esta fase de la crisis \npor el alza de precios la están pasando “sin demasiado impacto”. “Sí en cuanto a con-sumo, por el clima, pero no en cuanto al precio”, asegura, y teme que eso cambie \nMuchos expertos abogan \npor que todos los hospitales trabajen con planes estratégicos en los que estén implicados todos los profesionales con el objeto de optimizar costes\nEl Médico Nº 1230. Octubre 202216ya con la próxima negociación. “De mo-\nmento, los proveedores están respetando los acuerdos y eso nos aporta estabilidad”, se congratula.  \nProcesos e intervenciones más costosas\nJunto a estas cuestiones, los gastos de un \nhospital están determinados por el tipo de servicios que ofrece. Y es que, si se atien-de a los últimos datos del Ministerio de Sa-nidad, correspondientes a 2019, hay de-terminados trasplantes, intervenciones quirúrgicas, así como algunos procesos de enfermedad, con costes altos para el sistema y cuyo volumen es difícil de predecir. Entre los procesos con mayor coste me-dio (entre 65.000 y 90.000 euros) esta-rían los trasplantes (cardiaco, pulmo-nar y pancreático, por ese orden), algunas intervenciones en neonatos, u otras de so-porte respiratorio, como la traqueostomía con ventilación mecánica. Vicente alude también a determinados procesos cróni-cos, “como los de pacientes en diálisis, que pueden estar muchos años en tratamiento, o pacientes con problemas de salud men-tal, que pueden ser muy dependientes del sistema sanitario”. \nPor tanto, ser un hospital de referencia \npara algunos de estos procesos va a mar -\ncar la diferencia en términos de gasto, como le pasa al Universitario de Badajoz. Extremadura cuenta con una población que supera el millón de habitantes, de los cuales, solo 248.000 pertenecen al Área de Salud de Badajoz. Pero al ser éste hos-pital el de referencia para procesos como cirugía cardiaca o maxilofacial, así como cirugías complejas, o neurorradiología in-tervencionista, dan servicio a toda la re-gión en estos procesos, “lo que tiene un impacto presupuestario muy significati-vo”, indica Manjón, que añade: “Nos pasa también en Digestivo, donde la provincia entera nos deriva pruebas complejas, o en trasplantes, ya que somos el único hospi-tal que realiza intervenciones de estas ca-racterísticas en riñón o hígado”.\nParalelo a esta realidad discurre el deba-\nte sobre si los recursos sanitarios deben estar concentrados o dispersos, es decir, accesibles a los mayores núcleos de po-blación posible. La gerente del Área de Sa-lud de Badajoz reconoce que la respues-ta no es fácil. “Hay pueblos de la Siberia extremeña que se encuentran a 250 kiló-\nmetros de Badajoz. Hay cosas que tienen que estar accesibles, pero, ¿qué es mejor, tener una sistemáti-ca de transporte efi-ciente y dinámica, o tener todas las pres-taciones en los hospi-tales periféricos, con el coste que eso su-\npone? Hay miles de razones a favor y en contra. Pienso que la tendencia es a con-tar con una cartera básica e imprescindi-ble para todos en todas las zonas, y una adicional que habrá que ver cómo la abor -\ndamos”, resuelve. \nOtro debate recurrente es el que se des-\nprende de la derivación de pruebas o in-tervenciones a centros privados o concer -\ntados. Manjón justifica la derivación en el Servicio Extremeño de Salud de pruebas radiológicas o cirugías muy prevalentes, como la que se aplica con las varices, “ya que la demora es muy alta en el SES y se trata de procesos fáciles y rápidos”. A la pregunta de si es o no coste-eficiente esa derivación, responde que “al no tener los recursos para dar respuesta a la demanda, lo es, aunque está claro que externalizarlo nos sale siempre más caro”. \nPor su parte, Pérez-Santamarina asegura \nque, aunque durante la pandemia La Paz ha derivado “intervenciones quirúrgicas, sobre todo en patología oncológica urgen-te”, actualmente solo transfieren “pruebas complementarias, debido a la gran pres-cripción y acumulación de intervencio-nes retrasadas”. Y lo explica así: “Tenemos instalaciones para una serie de equipos de alta gama, pero, ha habido un incremento de solicitud de pruebas y hay dificultades para incorporar nuevas tecnologías que a veces requieren obras, la contratación de personal, etc.”. \nHerramientas para optimizar unos re-\ncursos más bien escasos\nComo paraguas frente a esta tormenta per -\nfecta de costes que se derivan de la pres-\ntación de una atención de calidad en los hospitales, por un lado está lo más obvio: el incremento presupuestario. En este sen-tido, Vicente afirma que siempre juegan con números “un poco escasos” en rela-ción con la demanda; Pérez-Santamarina reconoce que, “con más presupuesto, se podría ofrecer más en términos asistencia-les”; Cortés admite que, si dispusieran de más fondos, lo primero que habría que ha-cer sería “incrementar la remuneración de los profesionales”, mientras que Manjón define sus cuentas como “muy justas” y considera que un incremento de 2-3 pun-tos más serviría para responder adecuada-mente a la demanda actual. \nNo obstante, estos gestores se muestran \nenfocados, más que en la queja, en la bús-queda de soluciones. Y en este apartado, el Vall d’Hebron puede servir de referencia para muchos hospitales. Por un lado, por -\nque bebe de la cultura de compartir riesgos que se viene impulsando desde hace tiem-po en la Sanidad catalana. “En Farmacia, compramos todo con concursos públicos agregados, que nos permiten obtener pre-cios diferenciales. Además, con los medica-mentos ultrainnovadores, primero los pro-bamos en ensayos clínicos, tiempo durante el cual no tenemos que pagar el fármaco, lo que supone un ahorro importante”. A par -\ntir de la aprobación, se inicia la negociación con los  laboratorios para gestionar juntos la incertidumbre. Uno de los paradigmas de \nEl incremento de precios \nestá  comenzando a suponer una amenaza para el equilibrio presupuestario de muchos hospitales\nREPORTAJE DE PORTADA                \nGestión hospitalaria: una búsqueda constante del equilibrio El Médico Nº 1230. Octubre 202217este modelo lo representan los acuerdos de \nriesgo compartido para aplicar las CAR-T., tras el acuerdo alcanzado con el Ministe-rio de Sanidad con las compañías suminis-tradoras: “Son terapias valoradas en unos 360.000 euros, de los cuales, el 50 por cien-to se paga al inicio del tratamiento, y el otro 50 por ciento a los 18 meses, si se cumplen los objetivos”. También disponen de techos de gasto para blindarse de incrementos en el volumen por encima de las cifras que los laboratorios plantean en los procesos de ne-gociación de los precios. \nOtro ámbito en el que destaca este hospi-\ntal es en el de la captación de Fondos CO-VID. Según Cortés, han participado en con-vocatorias que les han permitido financiar “inversiones importantes”, como “la nueva área de simulación, dirigida a la formación de profesionales; un nuevo ciclotrón para fabricación de radiofarmacia; el laborato-rio para muestras COVID, así como la auto-matización y la rehabilitación de Urgencias y plantas de hospitalización”. Para partici-par en este tipo de convocatorias, se apoyan en la Oficina de Compra Pública Innovado-ra, con técnicos que les ayudan a optimizar sus candidaturas. “En todo esto hemos ido de la mano del CatSalut”, matiza.  \nEn el ámbito de la mesogestión, Vicente \naboga también por que todos los hospita-les trabajen con planes estratégicos en los que estén implicados todos los profesiona-les. De forma más específica, defiende el valor de los sistemas integrados de gestión por procesos, que proceden del mundo de la empresa y permiten optimizar los recur -\nsos descartando las intervenciones que no aportan valor. A este respecto, Manjón ase-gura que han intentado aplicar estos méto-dos, aunque sin mucho éxito, “ya que, con la pandemia, las comparativas dejaron de tener sentido”. No obstante, admite que volverá a sentarse con los profesionales del área para tratar de implantarlo. \nEn opinión de la gerente del Área de Sa-\nlud de Badajoz, hay además otras posibles soluciones que pueden contribuir a opti-mizar los resultados en salud, aunque al-gunas requieren de esfuerzos económicos extra. Por un lado, considera imprescindi-ble, “empoderar a los pacientes, dándoles toda la información, de modo que conoz-can lo que cuesta, por ejemplo, mantener un quirófano abierto y, a partir de ahí, que se responsabilicen con la situación y for -\nmen parte de las decisiones”. Asimismo, cree que hay que potenciar el rol de En-fermería, que para ella es “el futuro de muchos hospitales”, así como reforzar la Atención Primaria, sobre todo en preven-ción, aunque eso exige, reconoce, que se apliquen más recursos. \nPara Pérez Santamarina, la clave de una bue-\nna gestión va a estar en “potenciar el uso los datos, por un lado, para mejorar la toma de decisiones y, por otro, como herramienta predictiva”, así como en hacer un “uso ade-cuado de la robótica”, la cual ya ofrece resul-tados que, a su juicio, “compensan las gran-des inversiones” que requieren.También se ha puesto encima de la mesa durante las entrevistas realizadas, la po-sibilidad de que los recursos que desti-nan los hospitales a colaborar en la rea-lización de ensayos clínicos, o a ofrecer atención a pacientes de otras CCAA, de otros países, así como de mutuas, revier -\ntan de una forma más directa en el pre-supuesto de estos, ya que, a día de hoy, suelen ser gestionados a nivel de conse-jería o servicio de salud. La solución in-termedia que se aplica en la mayoría de los casos es la de canalizar algunos de esos fondos, como la remuneración por participación en la investigación o algu-nas donaciones, a través de fundaciones (IdiPAZ, en el caso de La Paz; Fundesa-lud en el SES, o Vall d'Hebron Instituto de Investigación y Vall d'Hebron Institu-to de Oncología en el caso del centro ca-talán), entidades que gozan de una ma-yor flexibilidad en la gestión de recursos que los propios hospitales, explica Pé-rez-Santamarina \nEl Médico Nº 1230. Octubre 202218\nEl Médico Nº 1230. Octubre 202219ENTREVISTA/GESTIÓN EN ATENCIÓN PRIMARIA\nMaría del Rocío Hernández Soto\nPresidenta de la Sociedad Española de Directivos de Atención Primaria\nSEDAP N. Lauzirika Fotos TextoLa\nydebe ser\npor la\na la queAP\nvisiblequerida\natendemospoblaciónEl Médico Nº 1230. Octubre 202220\nMaría del Rocío Hernández SotoENTREVISTA/GESTIÓN EN ATENCIÓN PRIMARIA\n¿Cuáles son los objetivos que se marca \ncomo nueva presidenta de la Sociedad Española de Directivos de Atención Pri-maria (SEDAP)?\nEn primer lugar hacer visible la SEDAP al \nigual que debemos hacer visible la Aten-ción Primaria en nuestro país. Y si me di-ces que en la pandemia los medios habéis dado a conocer la atención sanitaria en Es-paña, tanto en hospitales como en Aten-ción Primaria, queremos que la AP sea vi-sible y querida por la población a la que atendemos. Querida en el sentido de ser valorada, respetada, recomendada porque seamos capaces de resolver sus problemas de salud.  Somos una junta directiva con gran conocimiento, compromiso e ilusión y como sociedad nacional queremos aglu-tinar y coordinar las diferentes iniciativas comunitarias para reforzar la AP a nivel nacional. Queremos que los gestores y pro-fesionales de AP encuentren en nosotros una referencia y vamos a trabajar intensa-mente para dar una respuesta. Los últimos años debido a la pandemia, la AP se ha vis-to muy afectada, incluso en sus cimientos podríamos decir, y la SEDAP quiere apor -\ntar en esta recuperación. \n¿Qué le llevó a aceptar el cargo?\nPues inicialmente responsabilidad y fue \nfundamental poder contar con el apoyo de profesionales y compañeros con los que he compartido otros retos a lo largo de mi ca-rrera profesional. A veces pienso que fui muy valiente o muy ingenua, porque es un gran reto y supone mucho trabajo añadido a mi cargo de responsabilidad actual y, por ello, esta es una junta directiva en la que no cabe centrarse en la presidenta, porque so-mos un gran equipo y todos aportamos mucho. Y bueno, quién podría negar -\nse al encargo que te hace el consejero de Salud y Familias, que deposita su confianza en una. \nLa AP es el eje vertebrador del SNS, así \nlo reconocen gestores, políticos, todas las organizaciones sanitarias, pero los profesionales se quejan de que están sobrepasados. ¿Qué piensan/qué harán desde la SEDAP?\nLa AP es el eje vertebrador o debería ser. \nTal y como sabemos por muchos estudios y publicaciones de organismos como la OMS, los sistemas sanitarios eficientes y más potentes son aquellos con una AP fuerte.  Eso debe verse reflejado en los pre-supuestos, en la no politización y en la ca-pacidad de autogestión, además de en una valoración real del trabajo de la AP. Des-de la SEDAP queremos participar y apor -\ntar en todas las acciones que permitan una reorganización y revalorización de la AP para atender de la manera más eficiente y de mayor calidad a la población, y con la mejor situación laboral de los profesio-nales, que son la clave de nuestro sistema. \nLa Medicina está feminizada. ¿Desde la \nSEDAP tienen en cuenta la perspectiva de género?\nAsí es, también la junta directiva tiene ma-\nyoría de mujeres, por tanto, somos muy sensibles a esta cuestión y también los compañeros del equipo. Lo somos en nues-tros puestos de trabajo. \n¿Cuáles son las medidas más urgentes a \nadoptar en la AP?\nEn cuanto a la AP tras la pandemia, en mi opinión nos tene-mos que reorganizar y esto no quiere decir que no necesitemos más dotación presu-\npuestaria, que sí es necesaria. Los gestores debemos tener como objetivo la eficien-cia y la calidad. Damos por hecho la acce-sibilidad, pero no es la demanda-exigencia del “lo quiero ahora y lo quiero así como yo digo” que a veces se ve en los centros de AP. La falta de atractivo de la AP a los nuevos médicos de familia y enfermeras es uno de los principales problemas a los que hay que dar una solución, que va a requerir también de cierta creatividad. La recupera-ción de la atención integral a la cronicidad y las actividades de promoción de la salud, prevención de la enfermedad y la participa-ción comunitaria son  otras de las cuestio-nes clave para mejorar los resultados en sa-lud de la población española. \n¿Directivos y gestores de AP debieran \nde ser los facilitadores del cambio que precisa la Primaria?\n“La AP debe ser visible y querida\npor la población a la que atendemos”\nEspecialista en Pediatría y sus áreas específicas, María del Rocío Hernández Soto \nes la nueva presidenta de la Sociedad Española de Directivos de Atención Primaria (SEDAP). Apasionada de la Atención Primaria, desde marzo de 2019 es la directora gerente del Distrito Sanitario de Atención Primaria Aljarafe-Sevilla Norte. Con una dilatada trayectoria en puestos de dirección de salud señala, a la Revista EL MÉDI -\nCO, que desde la nueva junta que lidera trabajarán por hacer más visible la asisten -\ncia del primer nivel sanitario, al tiempo que reconoce que una de las estrategias a reforz\nar en los puestos directivos/gerenciales es “el liderazgo y la comunicación”.\nLos sistemas sanitarios \neficientes y más potentes son aquellos con una AP fuerteEl Médico Nº 1230. Octubre 202221Esta es una cuestión muy discutida, pero \npara mí está muy clara. Los cambios que hacen falta deben ser llevados a cabo por gestores que sean líderes y con gran co-nocimiento de la organización en todos los niveles, con experiencia y sin intere-ses partidistas. Su objetivo debe ser apor -\ntar mejoras a las organizaciones teniendo en cuenta a todos los actores intervinien-tes y el fin último, que es mejorar la salud de la población. \nLos profesionales echan en falta el lide-\nrazgo y la empatía de los directivos/ge-rentes de AP. ¿Es una de las asignaturas pendientes?\nTeniendo en cuenta que generalizar puede \nser injusto, sí creo que debemos mejorar en liderazgo y, por supuesto, en comunicación. Y aquí me permito incluir la inteligencia emocional, como esencial para cuidarnos y para cuidar a los profesionales y compa-ñeros. La capacidad de empatizar es inna-ta y también se puede “aprender”, por ello a nivel de mi trabajo diario insisto en la for -\nmación en técnicas de comunicación, que aportan mucho a nivel profesional y sobre todo a nivel personal cuando se ponen en práctica. En la junta directiva, entendimos que esta es una de las asignaturas pendien-tes o, mejor dicho, una de las estrategias a reforzar y, por ello, una de las vocalías es de liderazgo y otra de comunicación.\n¿Es importante la participación de los \nprofesionales en la gestión de Atención Primaria? \nLos profesionales son “nuestros pies y \nnuestras manos”. La gestión que puede hacer cada profesional en su nivel de res-ponsabilidad es mucha, desde la gestión de su agenda de trabajo en consulta, hasta la gestión de sus actividades con la comu-nidad fuera del centro. Contamos con ellos y esperamos que ellos cuenten y se apo-yen en nosotros. \n¿Qué habría que hacer para que el pa-\nciente sea un paciente empoderado? ¿La educación de la población en la salud será un pilar para el nuevo modelo asis-tencial? \nLa educación para la salud es uno de los pilares fundamentales de la AP y una de las acciones que a largo plazo pue -\nde aportar más en la mejor\na de la sa -\nlud de la población. En cambio, es una\n \nde las estrategias que menos produc -\ntiva nos parece, no se ven los resultados inmediat\nos, por ello, en AP es tan impor -\ntante la longitudinalidad en estas estra -\ntegias, pues la continuidad en el tiem-\npo muestra los resultados. Durante los \naños de la pandemia, la actividad asis -\ntencial ha estado marcada por las de-\nmandas de cada momento: técnicas de diagnós\ntico, seguimientos en domicilio, \nvacunación. Y la sobrecarga que ha su -\npuesto ha dejado relegada a un segun-do plano gran parte de las actividades \nde educación par\na la salud, y  me cons -\nta que ya están siendo, no solo recupera -\ndas, sino también reorientadas y refor -\nzadas. Finalmente, la situación de sa -\nlud en ocasiones, y hablamos de enf\ner-\nmedades de riesgo car\ndiovascular, dia -\nbetes tipo 2, obesidad, requieren de in -\ntervenciones de prevención tempranas q\nue hacemos desde la organización, con \nayuda de las corporaciones locales para poder ofertarse  a más población, y tam -\nbién requiere, y esto es más complica -\ndo, un compromiso individual con la sa -\nlud de cada uno.  Los gestores debemos \ntener como objetivo la eficiencia y la calidad\nEl Médico Nº 1230. Octubre 202222¿Hacia dónde cree que debe ir la trans-\nformación de la AP para que sea soste-nible?\nLa AP debe orientarse a la prevención de \nla enfermedad, a una mayor capacidad re-solutiva, a un uso eficiente de los recur -\nsos, a un desarrollo profesional de todas las categorías profesionales, pudiendo de-sarrollar la totalidad de sus competencias, a una búsqueda de la excelencia, calidad y seguridad del paciente y hacia actividades y retos que la hagan atractiva a los pro-fesionales: formación continuada, innova-ción, investigación. Y todo esto, para ri-zar el rizo, desarrollado por  unos equipos de trabajo cohesionados, con profesiona-les felices, comprometidos e ilusionados, y liderados por líderes expertos, compro-metidos, valientes, independientes y facilitadores del desarrollo profe-sional y más aún, personal de cada uno de los miem-bros del equipo. Como ves he repetido la palabra comprometidos porque es clave y para ello, la motivación es muy necesaria. \n¿Qué papel jugarán los directivos?\nEl directivo debe ser el facilitador del cam-\nbio, para ello, debe tener conciencia de la necesidad de un cambio, formarse, escu-char a todos los clientes internos y exter -\nnos, innovar y también, si es necesario, copiar iniciativas que estén dando resul-tados en nuestro país o en países de nues-tro entorno con la misma problemática. Y sobre todo, debe ser independiente porque las cuestiones técnicas deben ser resuel-tas por los más expertos. Con esto no estoy diciendo desligarnos totalmente de la polí-tica, pero sí hacer ver y entender las cues-tiones técnicas que subyacen a decisiones de los directivos comprometidos y con ver -\ndaderas ganas de mejorar la AP, que a lar -\ngo plazo no solo mejorarán  los resultados en salud de la población, sino que nos hará ser más eficientes. ¿Toda la situación de la primaria se so-lucionaría con más financiación? \nTodo, todo no. Podríamos tener un presu-\npuesto muy elevado y no saber invertirlo. Por tanto, sí, a tener el presupuesto nece-sario, y sí, a la optimización de este presu-puesto orientado a las cuestiones prioriza-das para aportar más salud. \n¿Desde la SEDAP abogan por una AP \nmás comunitaria, más preventiva y más domiciliaria?\nDesde nuestro punto de vista, la AP es \natendida por médicos y enfermeras de la especialidad de Medicina Familiar y Co-munitaria y ya simplemente la denomina-ción de la especialidad contempla el aspec-\nto comunitario. Y por ello, en los equipos básicos de AP tam-bién se incluyen los trabajadores socia-les. Los profesiona-les de AP debemos \nsalir de los centros de salud y acercarnos a la comunidad: asociaciones de vecinos, centros de mayores, centros educativos. Y por supuesto, la atención a las personas in-movilizadas y con graves problemas de sa-lud y fragilidad, pacientes con necesidad de cuidados paliativos,  hay que prestar -\nlas en el domicilio, residencia de mayores. Debemos llegar a la ciudadanía y esta es otra de las prioridades en AP desde nues-tro punto de vista. \nLa pandemia aceleró los procesos de di-\ngitalización, la IA y otras herramientas sanitarias. ¿Hay que mejorar las compe-tencias de los profesionales?\nEl aspecto de la digitalización ya está en \nla agenda de todas las organizaciones en nuestro país. El avance que en esta cues-tión ha supuesto la pandemia era impensa-ble, ahora debemos mejorar herramientas que se implantaron por necesidad y man-tener las que han probado su eficacia y be-neficio, tanto para el paciente como para el profesional. Desde SEDAP haremos lo po-sible por difundir la formación y el uso de las herramientas digitales, y al igual que con el liderazgo, esta cuestión es priorita-ria y de hecho la vicepresidenta primera es la responsable de la estrategia de digita-lización y sistemas de información. \n¿Qué le gustaría conseguir en estos cua-\ntro años de presidenta de la SEDAP?\nNuestro reto principal es servir a la AP \npara conseguir mejorar la calidad de la atención, la satisfacción de los profesiona-les y la salud de la población que atende-mos, haciendo el uso más eficiente de los recursos. También queremos mostrar la AP española para que sea referente a ni-vel europeo, donde podemos aportar mu-cho, como se ha demostrado en estos dos últimos años y anteriormente,  por nues-tra orientación a la promoción de la salud. Hay dos aspectos que deberíamos mejorar en AP a nivel nacional. Uno, es incremen-tar la cartera de servicios en salud mental, la figura del psicólogo clínico en los cen-tros de AP es muy necesaria. Y el otro es aumentar la presencia  de trabajadores so-ciales más  coordinados con el equipo bá-sico de AP y con los trabajadores sociales de las corporaciones locales. Y por último, quiero añadir que soy una apasionada de la Atención Primaria y tengo confianza en que podemos mejorar mucho, los directi-vos nos debemos a los profesionales y a la población a la que atendemos \nLa falta de atractivo de la \nAP es uno de los principales problemas a los que hay que dar una solución\nMaría del Rocío Hernández SotoENTREVISTA/GESTIÓN EN ATENCIÓN PRIMARIA\nNº 1219. Junio-Julio 2021 70 El Médico\nESPECIAL COVID-19/ENTREVISTA\nRita Tristancho\ntamente diferente vacunar una vez supe-\nrada la pandemia, puesto que las medidas\na adoptar serán totalmente diferentes.\nLeo datos preocupantes sobre la COVID-\n19, pero no pueden hacernos olvidar ni\nocultarnos que se han retrasado inter-\nvenciones y actua-\nciones en muchas\notras patologías,\nentre ellas, los ca-\nlendarios de vacu-\nnación, ¿costará\nmucho retomar el\nritmo  habitual? \nEfectivamente, hay cosas que han ido\nquedando pospuestas, pero no estoy de\nacuerdo con que los calendarios de vacu-\nnación sean una de ellas, en cualquier\ncaso, si así lo fuera, es de las cosas que\nmás fácilmente seríamos capaces de\nponer al día por ser algo que está implíci-\nto en la atención que prestamos en AP.\nSi hay que recuperar las actuaciones\natrasadas o aplazadas; si la edad de\nlos pacie ntes aumenta y, con ella, los\ncrónicos y pluripatológicos; si hay que\nvol\nver a la atención presencial y au-\nmentar la online y telefónica… y si,\nademás, hubiera que asumir la nueva\nvacunación, ¿qué necesitaría la AP\npara responder con suficiencia a estos\nretos: más personal, más medios ma-\nteriales, otra organización…? \nHemos visto que el modelo de AP está en\nplena transformación. Es algo que comen-\nzó con l a implantación de las estrategias\nde cronicidad y que la pandemia ha ace-\nl\nerado, y si bien más personal o más me-\ndios materiales pueden ser requisitos del\ncambio, no cabe duda que la clave está\nen una nueva organización que vaya en-\ncaminada a la redefinición de roles, inclu-\nsión de nuevos perfiles profesionales, in-\ncremento de la resolutividad, integración\nde la información, coordinación con otros\nniveles a sistenciales (hospitalario y socio-\nsanitario) e inclusión de los pacientes en\nla toma de decisiones.¿Todo lo anterior se conseguiría solo\ncon mayor presupuesto?\nPues creo que queda claro que no es el\npresupuesto la clave del cambio, aunque\nsi de verdad pretendemos que la Aten-\nción Primaria sea lo resolutiva que debie-\nra la actual distri-\nbución presupues-\ntaria debería de\ncambiar sus pesos\nen la balan za.\n¿Tiene la AP sufi-\nciente prestigio\nprofesional como para atraer a los mé-\ndicos jóvenes? \nParece que no, ahora la elección es voca-\ncional o circunstancial, pero no por pres-\ntigio. Hay mucho trabajo que hacer para\ncambiar esto, desde los colectivos de pro-\nfesionales, las sociedades científicas y los\ncolegios profesionales, desde las adminis-\ntraciones y desde la propia sociedad. En\neste punto el compon ente presupuest ario\ntambién es importante.\n¿Cree que de esta experiencia pandé-\nmica se sacará en claro que solo una\nbuena AP pública puede evitar el co-\nlapso sanitario, de hospitales y de UCI?\nUna AP potente, por supuesto, evita ur-\ngencias hospitalarias innecesarias, pre-\nviene complicaciones que acaben en in-\ngresos y lo principal: promueve hábitos\nsaludables para evitar que enfermemos,\npero no es la exp eriencia pandémica la\nque ha definido esto, simplemente lo ha\nc\nonfirmado. \n¿Cree que se actuará en consecuencia?\n¿O se olvidará todo lo pasado? ¿O quizá\nse tire por la Sanidad privada como al-\ngunos proponen? \nMe gustaría pensar que la experiencianos hace mejorar y aprender de los erro-\nres, pero en ocasiones solo se actúa para\nsalir de los baches. Desde SEDAP traba-\njaremos para hacer visible el papel de l aAP y como sociedad de directivos fomen-\ntaremos todo aquello que mejore los mo-\ndelos de gestión que nos permitan avan-\nzar hacia la mejor atención de nuestros\nusuarios y cuidado de nuestros prof\nesio-\nnales, que son nuestro mayor valor. Res-\npecto a la Sanidad privada, creo que\ndaría para un artículo completo. La Sani-\ndad privada como tal la disfrutan pocosy es una decisión personal previo pago,\notra cos a es la Sanidad pública en cen-\ntros privados pagada con fondos públi-\ncos, normalmente concertados. Esta últi-\nma por la que entiendo que me pregun-\ntas, y si bien creo que firmemente que\ntiene muchas bondades si se hace de\nforma correcta, no es una alternativa a\nla Atención Primaria pública actual, sino\nque es mucho más utilizada en otros ni-\nveles asistenciales.\nDicen los expertos epidemiólogos que\nllegar án, seguramente, nuevas pande-\nmias. ¿Estaremos mejor preparados?\n¿Qué dosis de recuerdo y refuerzo ne-\ncesitaríamos para que no vuelva a co-\ngernos con los calzones bajados como\ne\nsta hace un año?\nNunca se está preparado para una pande-\nmia, porque cada una es diferente y re-\nquiere actuaciones distintas, pero lo que\nestá claro es que nuestra capacidad de re-\nacción cada vez es más rápida y estoy se-\ngura de  que, como en esta ocasión, sere-\nmos capaces de salir victoriosos en las\nvenideras, aunque ojalá las dosis de re-\nc\nuerdo no se produzcan con frecuencia \nSección elaborada en colaboración\ncon la Sociedad Española de\nDirectivos de Atención PrimariaDesde SEDAP\ntrabajaremos para hacervisible el papel de la AP\nen la lucha contra la\nCOVID-19\nSección elaborada en colaboración \ncon la Sociedad Española de  Directivos de Atención PrimariaGracias  \npor acompañarnos\n1982\n2022\nEl Médico Nº 1230. Octubre 202224\nEl Médico Nº 1230. Octubre 202225ENTREVISTA\nLuis Carlos Blesa Baviera\nPresidente de la Asociación Española de Pediatría (AEP)\nAEP Clara Simón Vázquez Fotos TextoLa\nesende la salud\nEspaña\npreocupantePediatríaEl Médico Nº 1230. Octubre 202226Luis Carlos Blesa BavieraENTREVISTA\n¿Cuáles son los objetivos prioritarios \nque se ha marcado la junta directiva de la AEP?\nNuestros objetivos prioritarios son, princi-\npalmente, dos: la defensa del modelo pediá-trico español, que garantiza que todos los niños y adolescentes españoles sean aten-didos por pediatras en cualquier nivel asis-tencial desde el nacimiento hasta los 14-15 años, pues los pediatras somos los profesio-nales más eficaces y mejor capacitados y formados en el ma-nejo de la salud in-fantojuvenil; y el reconocimiento ofi-cial de las especia-lidades pediátricas, igual de necesarias que en la Medicina del adulto, pero que no están reconoci-das de forma oficial ni acreditada la for -\nmación específica de los especialistas que se entiende indispensable para ello.\n¿Cuál es la situación actual de la Pedia-\ntría en AP?\nNos gustaría ser más optimistas, pero te-\nnemos razones para la inquietud. Los pe-diatras españoles atienden a algo más del 15 por ciento de la población española, que corresponde a niños menores de 15 años. En Atención Primaria la situación es especialmente delicada. España, ¿cuenta con el suficiente núme-ro de pediatras?\nHay déficit de profesionales y plazas de \nPediatría cubiertas por otros médicos no pediatras, pero el verdadero problema no es solo que falten trabajadores, sino la au-sencia de condiciones adecuadas y atracti-vas de contratación. Urgen medidas reales en el ámbito político, académico y sani-tario que proporcionen recursos y hagan atractiva la Atención Primaria para los profesionales egresados. Esperamos que los responsables sanitarios estatales y au-tonómicos adopten las medidas correspon-dientes para rectificar esta situación en beneficio de la salud de los niños, adoles-centes y de sus familias.\n¿Con qué herramientas se cuenta para \nmejorarla? \nLa AEP integra a 24 \nsociedades de espe-cialidades pediátri-cas, siendo dos de ellas la Asociación Española de Pedia-tría de Atención Pri-maria (AEPap) y la Sociedad Española de Pediatría Extra-hospitalaria y Aten-ción Primaria (SEPE-\nAP) que, formando parte del Foro Nacional de Médicos de Atención Primaria (FO-MAP), han hecho llegar sus propuestas al Ministerio de Sanidad y a las diferentes consejerías de Sanidad de las Comunida-des Autónomas. \n¿Qué propuestas se han hecho desde la \nAEP a la Administración?\nAlgunas de ellas son medidas ya solici-\ntadas y reclamadas hace mucho tiempo, pero, desafortunadamente, la mayoría no han sido tenidas en cuenta. Nunca será tarde para revertir o, por lo menos, pa-liar el problema, pero la implementación de dichas medidas es verdaderamente urgente. \nLas áreas de capacitación específica en \nPediatría son clave para el desarrollo de competencias de los pediatras, ¿cómo mejoran la asistencia infanto-juvenil?\nLa gran amplitud de conocimientos y habi-\nlidades necesarias, así como los progresi-vamente cada vez mayores avances técni-cos y tecnológicos de la Medicina, obligan a la especialización de la profesión pediá-trica. Es indudable su necesidad en la sa-lud infantojuvenil, del mismo modo que en la Medicina del adulto. Los logros con-seguidos en calidad asistencial y resulta-dos en salud son de los mejores del mun-do, pero su formación y acreditación debe estar reconocida oficialmente y de una for -\nma homogénea y reglada.\nHace unos meses, el Gobierno anunció \nque no creará un área de capacitación específica en Pediatría para AP, ¿cómo han recibido este anuncio? \nNo coincidimos con las previsiones oficia-\nles respecto a las necesidades presentes ni futuras de pediatras ni consideramos adecuada la respuesta ofrecida. De hecho, nos oponemos totalmente a lo manifesta-do por el Gobierno. La formación especí-fica de los pediatras que ejercen su pro-fesión en Atención Primaria redunda en excelentes resultados en salud y es ne-cesario reconocerla. No es comprensible que para la atención sanitaria en Aten-ción Primaria de la población adulta se exija una especialidad, como es la Medici-na de Familia, y no se contemple un área de capacitación específica (ACE) de Pedia-tría para la Atención Primaria de la pobla-ción infanto-jvenil. La Pediatría de Aten-\n\"La salud de la Pediatría en España es preocupante\" \nLa defensa del modelo pediátrico es -\npañol y el reconocimiento oficial de \nlas especialidades pediátric\nas son \nobjetivos prioritarios de la Asociación Española de Pediatría (AEP), presidi-da por Luis Carlos Blesa Baviera.\nHay déficit de \nprofesionales y plazas de Pediatría cubiertas por otros médicos no pediatras, pero el verdadero problema es la ausencia de condiciones adecuadas y atractivas de contratación\nEl Médico Nº 1230. Octubre 202227ción Primaria tiene un papel clave dentro \ndel modelo asistencial pediátrico español. Se trata de profesionales altamente re-solutivos que solucionan más del 90 por ciento de las demandas de salud de la po-blación infantil y adolescente, supervisan su crecimiento y desarrollo y participan, junto con las enfermeras pediátricas, en todas las actividades de prevención, pro-moción y educación para la salud. \n¿Cuáles pueden ser las consecuencias?\nEste modelo de éxito está en peligro si no se \ntoman en consideración y se implementan con urgencia las medidas largamente recla-madas por nuestro colectivo. Actualmen-te, un 30 por ciento de los niños carece de atención pediátrica específica debido a una falta de previsión que ha conducido a un déficit crónico de especialistas en el primer nivel asistencial, que todavía será mayor al no garantizarse el relevo generacional de los profesionales pediátricos próximos a ju-bilarse. Sin una Pediatría de Atención Pri-maria que funcione, el sistema caerá en cascada, y la Pediatría Hospitalaria se verá también gravemente afectada\n¿En qué áreas deberían estar más pre-\nsentes los pediatras?\nProbablemente deberíamos tener mayor \npresencia en el ámbito educativo y comu-nitario, así como en las áreas de decisión de la gestión sanitaria y de las universida-des, pues las necesidades en salud infanto-juvenil no siempre están presentes en es-tas instituciones y organismos.\n¿Cómo pueden fomentar las pautas pre-\nventivas entre los ciudadanos?\nDe una forma conjunta, especialmente con \nel resto de los profesionales sanitarios, pero también, con las autoridades admi-nistrativas y políticas, el ámbito educativo, las instituciones civiles, la industria, los medios de comunicación e información, etcétera. La sociedad en general debe te-ner presente que las medidas más efica-ces y coste-efectivas en el ámbito de la sa-lud son las realizadas a nivel preventivo y, en ellas, el papel de la Atención Primaria es fundamental. \nTras estos años, ¿cómo está la salud de \nla Pediatría en España?\nSe podría resumir en una palabra: preocu-\npante. \n¿Qué demandas asistenciales se han in-\ncorporado tras la pandemia?\nLa pandemia ha puesto de manifies -\nto algunas de las f\nortalezas de nues -\ntro sistema sanita-\nrio, pero, aún más, \nha pues\nto de rele -\nvancia sus caren -\ncias y debilidades, muc\nho tiempo ocultadas y no atendidas. \nLas necesidades son físicas y biológi -\ncas, pero también psicológicas y socia -\nles, como corresponde a una visión glo -\nbal e integral de la salud. La población necesit\na ser atendida en sus demandas \nde una forma coherente y proporcional. Es necesario dotar a la Sanidad de los suficientes recursos humanos, materia -\nles y presupuestarios, pero también la población debe de saber hacer un bue -\nno uso, y no un abuso, del sistema sa -\nnitario. \n¿Les preocupa la salud mental infan-to-juvenil?\nPor supuesto, desde una visión global de la \nsalud. Un fenómeno al que prestamos aten-ción creciente es el de los rápidos cambios sociales y familiares que ha experimen-tado la sociedad española en los últimos años, porque están condicionando los es-\ntilos de vida y la sa-lud en estos grupos de edad y propician-do nuevas necesida-des asistenciales. La migración, la margi-nalización, el mal-trato y la violencia, el abuso de tóxicos, las enfermedades de \ntransmisión sexual o los crecientes proble-mas de salud mental en la población infan-til y adolescente plantean nuevos retos en las consultas del pediatra. \nEn este sentido, ¿cómo están trabajando?\nEn nuestro último congreso nacional se \npresentaron los datos de una encuesta llevada a cabo por el Grupo de Trabajo Todas las especialidades \npediátricas son necesarias y nuestro trabajo en común, coordinado y con protocolos consensuados, es muy relevante\nEl Médico Nº 1230. Octubre 202228Multidisciplinar sobre Salud Mental en \nla Infancia y Adolescencia, integrado por la Sociedad de Psiquiatría Infantil de la Asociación Española de Pediatría (SPI-AEP), la Sociedad Española de Urgencias Pediátricas (SEUP) y la Asociación Espa-ñola de Pediatría de Atención Primaria (AEPap). Según este sondeo, en el que participaron más de 1.000 pediatras de diferentes ámbitos asistenciales, en tor -\nno al 95 por ciento admiten estar muy preocupado por el incremento de los pro-blemas de salud mental de la población pediátrica y refieren tener una forma-ción insuficiente en esta área. \n¿Cómo se puede trabajar para detectar \ndichas patologías de forma más precoz? ¿Es necesario un manejo coordinado con Psiquiatría/Psicología?\nEn primer lugar, aumentando los recur -\nsos destinados a este problema, que, ac-\ntualmente, son muy insuficientes. Impor -\ntancia capital tiene la coordinación con los diferentes estamentos sociales y educati-vos. Y, por supuesto, el trabajo conjunto con los psicólogos y psiquiatras es funda-mental. Desde Pediatría planteamos la ne-cesidad de mejorar la formación en sa-lud mental de todos los pediatras, incor -\nporando tres me-ses de rotación en servicios de aten-ción a salud men-tal durante la resi-dencia; mejorar la coordinación entre pediatras de Aten-ción Primaria y los equipos de salud men-tal integrados por enfermeras, psiquiatras y psicólogos; fomentar planes preventivos a nivel autonómico, como el cribado de la depresión aprobado en el País Vasco, que realizará un control de salud mental a to-dos los niños y niñas en la revisión de los 12 años, y mejorar la comunicación, no solo de los profesionales de la salud que tratan con este tipo de pacientes, sino tam-bién de sus familias.  \n¿Con qué otras especialidades tienen \nmás relación, tanto desde el punto de vista asistencial, formativo e investiga-dor? \nTodas las especialidades pediátricas son necesarias y nuestro trabajo en co -\nmún, coordinado y con protocolos con -\nsensuados, es muy relevante. Las espe-\ncialidades pediátricas, muchas veces en \nel ámbit\no hospitalario, tienen una gran \nrelación con otras especialidades equi -\nvalentes de adultos y con otras trans -\nversales, como radiólogos, microbiólo -\ngos, analistas de laboratorio, genetistas, cir\nujanos, traumatólogos, anestesistas… \nEn el ámbito de la Atención Primaria, nuestra relación es muy estrecha con las enfermeras pediátricas, pero tam -\nbién con los médicos de familia y otros pr\nofesionales de este sector: matronas, \nodontopediatras, trabajadores sociales, etc. \n¿Qué papel tiene FACME en esta rela-ción?\nComo federación na-cional que reúne a las sociedades cien-tífico-médicas, su pa-pel es muy relevante, pues aúna los esfuer -\nzos y trabajos reali-zados en aquellas ta-reas que requieren de la participación de distintas entidades. \nEste papel integrador y coordinador es, dentro de la complejidad de la Medicina, muy necesario.\n¿Tienen relación con sociedades euro-\npeas e internacionales?\nSí, como no podría ser de otra forma. La \nAEP participa en distintos foros europeos e internacionales. Por poner un ejemplo, con evidentes lazos emocionales e históri-cos, la Asociación Latinoamericana de Pe-diatría (ALAPE).\n¿Cuál es la participación de sus socios \nen los foros internacionales?\nLa Pediatría española tiene una gran consi-\nderación y la participación de nuestros so-cios se realiza de diferentes formas, en oca-siones a título personal, y, en otras, a título corporativo, como integrantes de las dife-rentes sociedades, plataformas, comités y grupos de trabajo presentes en la AEP.\nCon respecto a la investigación, ¿cuál \nes la situación y qué medidas quieren tomar para fomentarla?\nSiempre hemos dicho y reivindicaremos \nque la labor de cualquier pediatra, indepen-dientemente de donde trabaje, tiene un evi-dente y prioritario componente asistencial, pero también, y no menos importantes, do-cente e investigador. Se deben de habilitar los recursos suficientes, especialmente de disponibilidad de tiempo, para poder dedi-carse a todos ellos. En este sentido, la AEP cuenta con una herramienta clave, la Fun-dación Española de Pediatría (FEP) cuyo objetivo es apoyar, fomentar e impulsar la investigación y la formación en temas re-lacionados con la Pediatría y la salud y el bienestar del niño y el adolescente y sus fa-milias. La institución destina cada año una partida económica relevante a apoyar dife-rentes líneas de actuación a propuesta de sus comités y grupos de trabajo y, en oca-siones, a instancias de la propia entidad, siempre con el foco puesto en dar respuesta a las demandas y necesidades del momen-to percibidas por el colectivo profesional pediátrico. Conocer estas necesidades nos permite identificar y priorizar aquellas lí-neas de investigación de mayor impacto en cada ámbito. Además, contamos con nues-tra plataforma INVEST-AEP, para fomentar la investigación básica y clínica competitiva y de calidad en Pediatría Luis Carlos Blesa BavieraENTREVISTA\nSiempre hemos \nreivindicado que la labor de cualquier pediatra tiene un evidente y prioritario componente asistencial, pero también docente e investigadorLyceum¿QUÉ\nNECESIT A?\nencuéntrelo en\nwww.gruposaned.com www.lyceum.esLyceumLyceum nace para ser la plataforma de referencia en\nformación médica continuada, con acceso a más de\n1000 obras de carácter médico-científico, más de 500\ncongresos, cursos de formación y apps disponibles\npara el profesional sanitario .\nANUNCIO1 205X270-2019.qxp_Maquetación 1  25/6/19  12:43  Página 1El Médico Nº 1230. Octubre 202230\nEl Médico Nº 1230. Octubre 202231REPORTAJE\nEva Fariña TextoTodas las clavesVerano \n2022.\nSanidadde la\nEL MÉDICO FotosEl Médico Nº 1230. Octubre 202232Durante del verano del 22,  el protago-\nnismo de la COVID-19 ha sido mucho \nmenor que hace uno y dos veranos; por el contrario, en los últimos meses ha aumen-tado la información relativa a la viruela del mono.\nLas principales novedades, en ambos ca-\nsos, se han referido principalmente a la vacunación. Por un lado, las comunida-des autónomas ya están preparando las campañas para este octubre, especial-mente de gripe y de COVID-19.\nPor el momen-\nto, la falta de vacu-nas para la viruela del mono ha obliga-do a las autoridades sanitarias a destinar estos fármacos a los colectivos de riesgo. Precisamente este ha sido uno de los te-mas abordados en la XL Reunión Anual de la Sociedad Española de Epidemiología (SEE), celebrada a finales de agosto en San Sebastián.\nInfradiagnóstico de la viruela del mono\nLos epidemiólogos han alertado del infra-\ndiagnóstico de la viruela del mono en Es-paña. Además, también han criticado el re-traso de la notificación, lo que dificulta el control del brote.\nRespecto al coronavirus, a 30 de agosto las \ncomunidades autónomas habían notificado 9.554 nuevos casos de COVID-19, frente a 29.645 el mismo día de la semana ante-rior. De esos casos notificados, 8.984 eran mayores de 60 años, según el Ministerio de Sanidad. En definitiva, los contagios se han reducido de forma paulatina durante el verano, tras la última gran ola de ómi-cron registrada durante el pasado mes de junio y principios de julio.\nRelevo en la Dirección General de la Car-\ntera ComúnEn el ámbito del Ministerio de Sanidad, este verano ha destacado el relevo de Pa-tricia Lacruz por César Hernández. El has-ta ahora jefe del Departamento de Medi-camentos de Uso Humano de la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) es el nuevo director general de la Cartera Común de Servicios del Sistema Nacional de Salud (SNS) y Far -\nmacia.\nLas primeras re-acciones al nom-bramiento de Cé-sar Hernández han sido positivas. Uno de los primeros en pronunciarse ha sido Jesús Aguilar, presidente del Con-\nsejo General de Colegios Oficiales de Far -\nmacéuticos (CGCOF).\n“Esperamos recuperar el tiempo perdi-\ndo, ya que son muchos los retos de la Far -\nmacia a corto y medio plazo”, ha dicho Je-sús Aguilar. “Esperamos mayor voluntad de diálogo por parte del director general, y que de nuevo la profesión farmacéuti-ca pueda recuperar un interlocutor para avanzar en las necesidades de un colectivo esencial en el conjunto del sistema sanita-rio”, ha añadido.\nLa enfermera Catalina García, consejera \nde Andalucía\nOtro nombramiento destacado ha sido el \nde la enfermera Catalina García Carrasco como consejera de Salud y Consumo de la Junta de Andalucía. De esta forma, Juanma Moreno, presidente de la Junta, ha modifi-cado la anterior Consejería dirigida por Je-sús Aguirre. El exconsejero ha sido elegido presidente del Parlamento andaluz gracias a los votos del Partido Popular.\nEl sindicato Satse ha subrayado que García \nCarrasco, exviceconsejera de la Consejería de Salud y Familias en la pasada legislatu-ra, “es una gran conocedora de la situación actual de la Sanidad andaluza y de sus pro-fesionales”.\nRemedios Martín preside semFYC\nTambién ha habido relevo en la Sociedad \nEspañola de Medicina de Familia y Co-munitaria (semFYC). Así, Remedios Mar -\ntín Álvarez es la nueva presidenta tras su nombramiento durante el XLII Congreso de la semFYC. “Estoy orgullosa de ser mé-dica de familia y trabajaré para recuperar el prestigio de la especialidad\", ha mani-festado.\nLa candidatura encabezada por Remedios \nMartín era la única que se presentaba a esta elección. Susana Aldecoa, Gisela Ga-lindo y Paula Chao ocuparán las tres vice-presidencias de la SemFYC.\nVerano sanitario de 2022: recursos hu-\nmanos\nDurante este verano sanitario de 2022 el \nMinisterio de Sanidad ha publicado que el Gobierno va a convocar 11.112 plazas de Formación Sanitaria Especializada en 2023. Carolina Darias, ministra de Sani-dad, ha indicado que esta convocatoria su-pone un 38 por ciento de incremento, unas 3.000 plazas más con respecto a junio de 2018.\nEn concreto, 8.503 plazas serán para mé-\ndicos internos residentes (MIR), con un 4 por ciento más; 1.953 para enfermeros (EIR), con un 7 por ciento de incremento; 227 para Psicología (11  por ciento más) y 60 para Biología (30  por ciento más). En cuanto a las plazas de Farmacia, la cifra se aproxima a 300.\nEn total, habrá 486 plazas más a nivel ge-\nneral que el año pasado, alrededor de un 5 por ciento más, de las que 323 serán de Medicina y 73 de Medicina Familiar y Comunitaria. “Provisionalmente” unas 20 plazas serán para la especialidad de \nLos epidemiólogos \nhan alertado del infradiagnóstico de la viruela del mono en  Es\n \npaña \nREPORTAJE\nVerano 2022. Todas las claves de la SanidadEl Médico Nº 1230. Octubre 202233nueva creación de Psiquiatría Infantil y \nAdolescencia, pero el Gobierno confía en que “se pueda incre-mentar”.\nAdemás, durante \neste verano sanita-rio de 2022 se han conocido diversos estudios o informes relativos a los re-cursos humanos en el sistema sanitario español. Por ejemplo, se ha sabido que Andalucía, Cataluña y Madrid tienen 139.548 médicos colegiados, el 49,2 por ciento del total de España. El resto de co-munidades y ciudades autónomas cuen-\nta con 144.263 mé-dicos colegiados, es decir, el 50,8 por ciento. Así se ha desprendido de un informe realiza-do por el Centro de Estudios Sindica-to Médico Granada \nque lidera Vicente Matas.\nRespecto a la jubilación anticipada del mé-\ndico, otro informe del Sindicato Médico de Granada ha apuntado que supone un re-corte sobre la pensión inicial reconocida por la que se ha cotizado de hasta el 21 por ciento. También conlleva otro recorte adicional de hasta el 4 por ciento si final-mente la pensión queda por encima de la pensión máxima, si se adelanta dos años.\n“Tras la pandemia, las condiciones labora-\nles se han deteriorado. Es muy posible que muchos médicos quieran una jubilación anticipada de forma voluntaria. Para evi-tarlo, resulta prioritario mejorar sus condi-ciones”, ha dicho Vicente Matas, autor de ambos informes \nAndalucía, Catalu  ña y \nMadrid tienen 139.548 \nmédic\nos colegiados, el \n49,2 por ciento del total  de España  \nEl Médico Nº 1230. Octubre 202234\nEl Médico Nº 1230. Octubre 202235ENTREVISTA\nAsunción Torregrosa Andrés\nPresidenta de la Sociedad Española de Radiología Médica (SERAM)\nSERAM/EL MÉDICO Clara Simón Vázquez Fotos TextoEn\nse\nde hacenuestro país\nRadiología\nexcelenciaEl Médico Nº 1230. Octubre 202236\nAsunción Torregrosa AndrésENTREVISTA\n¿Cuáles son los objetivos prioritarios de \nla Junta Directiva de la SERAM?\nEntre nuestros objetivos prioritarios está aumentar la visibilidad de la especialidad y de los profesionales que participan en ella, fundamentalmente entre la población ge -\nneral, instituciones, medios de comunica -\nción y otras especia-\nlidades. De manera \ng\nenérica, velar por \nlos intereses de la especialidad de Ra -\ndiodiagnóstico, tan-\nto desde el punto de \nvis\nta científico como \nprofesional. \n¿Qué papel tiene la Radiología en el pro-ceso asistencial?\nLa mayoría de los procesos asistenciales en la práctica médica actual se basan en prue -\nbas de imagen realizadas en los servicios de R\nadiología. Participamos en la toma de \ndecisiones de innumerables procesos, tan -\nto diagnósticos como terapéuticos. Por tan-\nto, nuestro papel es determinante.\n¿Qué importancia tiene la formación de \nlos médicos residentes y los que ya han terminado la formación en sus objeti-vos?\nSomos una sociedad científica y profesio -\nnal para la que la formación constituye un g\nran porcentaje de nuestra actividad. Esta \nno se centra solo en el congreso nacional que se celebra cada dos años, sino con múl -tiples actividades presenciales y virtuales q\nue organizamos conjuntamente con otras \nsociedades radiológicas, con las secciones y filiales de la SERAM y, con otras especia -\nlidades médicas. Esto último, la multidisci -\nplinariedad o el compartir el conocimiento es de suma im\nportancia en la práctica mé -\ndica actual para beneficio del paciente. \nCon respecto a las subespecialidades, ¿se deben potenciar? ¿En qué áreas?\nSin duda, el presente y el futuro de la espe -\ncialidad se basan en la subespecialización; \nes decir\n, la excelen -\ncia se alcanza con el máximo conocimien -\nto en cada una de las ár\neas que conocemos \ncomo órgano-siste -\nma (abdomen, neuro, musculoesq\nueléti -\nco, pediatría, área de la mujer\n, cardio-tó -\nrax y vascular-intervencionista). Aumen -\ntar un año el tiempo de formación en Ra -\ndiología elevaría el grado de conocimiento de los r\nesidentes en cada una de las áreas. \nEn concreto, Radiología Vascular e Inter -\nvencionista, al menos, necesita un área de capacit\nación específica que ya está dimen -\nsionada por la So -\nciedad Española de R\nadiología Vascular \ne Intervencionista (SERVEI) y esperan -\ndo que el Ministerio de Sanidad la pong\na \nen marcha.\n¿En qué pilares se sostiene el desarrollo profesional del radiólogo?\nSobre todo en la formación continuada, el equipamiento tecnológico adecuado, el tra -\nbajo e interacción con otros especialistas, y por supues\nto, unas condiciones laborales dignas del trabajo y el nivel de responsabi -\nlidad desarrollado.\n¿Cómo se adapta la formación a la inno-vación tecnológica?\nLos radiólogos somos los médicos con más capacidad de adaptación a los cam -\nbios tecnológicos por la idiosincrasia de la especialidad. P\nor tanto, adaptamos la \nformación a la innovación tecnológica de manera natural, del mismo modo que ha -\ncemos con la práctica asistencial o la in -\nvestigación. El gran desarrollo tecnológi -\nco de los últimos 20 años ha aumentado el g\nrueso del conocimiento en Radiología \nque no abarcan los cuatro años de la for -\nmación de los residentes.\n¿Qué aporta la Inteligencia Artificial y el Big Data a la Radiología?\nAmbas disciplinas ofrecen ayuda al diag-\nnóstico y, por consiguiente, al manejo de \nlos pacient\nes.\nY, ¿la Radiómica y la Radiología perso-nalizada?\nPermiten optimizar e individualizar el tra -\ntamiento en función de las características \nintrínsecas de los tu -\nmores obtenidas de las imág\nenes radio -\nlógicas. Es un avance muy im\nportante en la \nMedicina actual y fu -\ntura. \n¿Cómo se debe hacer frente a la obso-lescencia de la tecnología?\nNo dejando que ocurra. Ahora bien, el re -\ncambio de los equipos debe hacerse de ma -\nnera planificada y con la participación de los pr\nofesionales. Si llega dinero de Euro -\npa hay que aprovecharlo, pero no se pue-“En nuestro país se hace Radiología de excelencia”\nAsunción Torregrosa Andrés preside la \nSociedad Española de Radiología Mé -\ndica (SERAM). Entre sus objetivos está aumentar la visibilidad de su sociedad y velar por los intereses de sus socios.\nLa mayoría de los \nprocesos asistenciales en la práctica médica actual se basan en pruebas de imagen realizadas en los servicios de Radiología\nSin duda, el presente y el futuro de la especialidad se basan en la subespecializaciónEl Médico Nº 1230. Octubre 202237de permitir trabajar con equipos con 20 \naños de funcionamiento. Y, esto es lo que ha puesto de manifiesto el plan INVEAT.\n¿Qué problemas apa-recen si se utiliza tec -\nnología “antigua”?\nLa utilización de esta tecnología supone un mayor tiempo de adquisición de imá -\ngenes, menor reso-\nlución de las mismas, menor control de la \ndosis de r\nadiación, menor calidad de ima -\ngen…, en definitiva, limitaciones que afec -\ntan directamente a la capacidad diagnóstica y t\nerapéutica de los radiólogos.\n¿Cómo repercute en la asistencia?\nSin duda, repercute directamente en la atención al paciente.\n¿Hay equidad de acceso a los nuevos equipos en todo el territorio nacional?\nEl plan INVEAT ha favorecido el acceso a la tecnología en toda España. Sin él, mi opi -\nnión, es que no la hay. Hay diferencias no-\ntables entre las distintas comunidades au -\ntónomas.\n¿Cuáles son las especialidades con las \nque tienen más relación?\nDe las quirúrgicas, con Neurocirugía, Trau -\nmatología, Cirugía General, Cirugía Vascu -\nlar y Otorrinolaringología. De las médicas, con Oncología Médica y R\nadioterapia, Gas -\ntroenterología, Neurología, Cardiología, N\neumología, Medi -\ncina Interna y Pe-\ndiatría. También in-\nteractuamos con \nAnat\nomía Patológi -\nca, por la clásica co -\nrrelación radiopato-\nlógica, y cada vez más con Alergología, por \nlos medios de contr\naste. Me gustaría desta -\ncar la cada vez más frecuente relación con los \ningenieros biomédicos, científicos de \ndatos y otros tecnólogos.\nCon respecto a los países de nuestro entorno, ¿cómo está la Radiología espa-ñola?\nAl mismo nivel. En nuestro país se hace Radiología de exce -\nlencia. No obstante, \nsiem\npre hay que mirarse en espejos cerca -\nnos. Para ello, mantenemos relaciones es-\ntrechas con países como Italia y Francia.\n¿Existe presencia de radiólogos españo-\nles en los foros científicos internaciona-les?\nAbsolutamente, sí y cada vez más. De he -\ncho, somos muy respetados entre nuestros coleg\nas de otros países. \n¿España cuenta con el suficiente número de radiólogos?\nDefinitivamente, no. No nos gustaría “mo-\nrir de éxito”. No solamente se solucionaría \naument\nando las plazas MIR, sino aligeran -\ndo los trámites burocráticos de contrata -\nción de radiólogos no comunitarios for -\nmados en España y poner las medidas necesar\nias para evitar la fuga de talento.\n¿Cómo han vivido estos dos años de pandemia?\nAdaptando los servicios a la particularidad de una pandemia motivada por un patóge -\nno desconocido y de tr\nansmisión respira -\ntoria. Intentando que los pacient\nes no CO -\nVID mantuvieran la at\nención médica ne -\ncesaria en función de \nsu pat\nología. Pedimos perdón si no lo he -\nmos conseguido, pero nos hemos dejado la piel en ello Los radiólogos somos \nlos médicos con más capacidad de adaptación a los cambios tecnológicos por la idiosincrasia de la especialidad\nLa multidisciplinariedad es de suma importancia en la práctica médica actual\nEl Médico Nº 1230. Octubre 202238\nEl Médico Nº 1230. Octubre 202239INFORME\nDr. Eduardo Álvarez-Hornia Pérez TextoRadiología.\nintervencionismo\nfuturoDiagnóstico,\ny\nSERAM FotosEl origen de la Radiología se marca en el año 1895 con el descubrimiento por W. \nRoentgen de un nuevo tipo de energía: los Rayos X. A partir de este momento se inicia un proceso de desarrollo tecnológico continuo de la mano de la física, la quí -\nmica, la ingeniería y la informática que ha llevado a convertir a la especialidad de Radiodiagnóstico en uno de los pilares fundamentas de la atención sanitaria en la actualidad. El Médico Nº 1230. Octubre 202240\nINFORME\nRadiología. Diagnóstico, intervencionismo y futuro\nSegún la OMS, el 80 por ciento de las \ndecisiones médicas en nuestro entor -\nno se toman basándose en pruebas radio-lógicas, con un papel esencial de la ima-gen médica (en todas sus variedades) en el diagnóstico, seguimiento e incluso en el tratamiento del paciente.\n¿Cuáles son esas técnicas de imagen \nmás habituales?\nLa radiología simple (“las placas de rayos \nX”) sigue siendo la exploración más reali-zada en los servicios de radiodiagnóstico. Las ventajas de su utilización son sobra-damente conocidas: amplia disponibilidad, fácil realización, reproductibilidad, coste, seguridad y gran rendimiento diagnóstico especialmente en valoración del tórax y le-siones del hueso. \nLa Tomografía Computarizada (TC) \ntambién utiliza rayos X pero en este caso no obtiene una imagen única en un solo plano. El tubo gira alrededor del pa-ciente emitiendo rayos X que son recogi-dos por una placa con múltiples detecto-res. Se realiza un barrido del territorio a explorar y mediante procesamiento in-formático se obtienen las imágenes vo-lumétricas con las que reconstruir en cualquier plano del espacio o en forma tridimensional. \nLa TC tiene una gran resolución espacial \npermitiendo ver lesiones milimétricas que no son detectables en los estudios de radio-logía simple y por su rapidez y precisión, es la técnica ideal para la patología urgen-te, permitiendo estudios de cuerpo comple-to en una única y rápida exploración. \nLa mamografía es otra prueba basada en \nlos rayos X, que se utiliza para el estu-dio del tejido mamario. Es la técnica fun-damental de los programas de detección precoz del cáncer de mama y junto con la eco y la RM, son los grandes pilares del manejo de la patología mamaria. Ac-tualmente, los equipos digitales aportan una gran calidad de imagen y una míni-ma radiación y los equipos modernos con tomosíntesis permiten una evaluación volumétrica de la mama (ya no son sólo imágenes en un plano). En los últimos años también se ha desarrollado la ma-mografía con contraste para mejor carac-terización de lesiones.\nLa ecografía es una técnica de diagnósti-\nco por imagen que utiliza los ultrasonidos como fuente de producción de imágenes. \nEl Médico Nº 1230. Octubre 202241Por su coste, disponibilidad, portabilidad, \nversatilidad y posibilidad de realizar una exploración dinámica escuchando activa-mente al paciente es una técnica que tie-ne una altísima rentabilidad diagnósti-ca y múltiples campos de aplicación. La principal limitación de la ecografía vie-ne determinada por las alteraciones a la transmisión del sonido en el hueso y en el aire, lo que hace que la ecografía ten-ga dificultad para evaluar estructuras con aire (como el pulmón) o protegidas por hueso.\nLa Resonancia Magnética (RM) es una \ntécnica de diagnóstico radiológico basada en la respuesta de los tejidos al ser some-tidos a un campo magnético muy potente y excitados mediante pulsos de radiofre-cuencia. \nEl funcionamiento de la RM es complejo e \nimplica múltiples procesos físicos. Los es-tudios son largos y la colaboración del pa-ciente es muy importante. La seguridad es un elemento fundamental en la prue-ba, siendo imprescindible conocer si el pa-ciente es portador de algún dispositivo in-compatible. \nLa RM permite obtener imágenes en \nmúltiples planos y secuencias que pro-porcionan una información tanto morfo-lógica como funcional. Su principal ven-taja sobre otros métodos de imagen es la alta resolución de contraste que permite estudiar los tejidos con gran detalle y la hace especialmente útil para la valora-ción del sistema nervioso, las estructu-ras músculo-articulares y estudiar lesio-nes viscerales.\nEn todas las pruebas de imagen pueden \nemplearse medios de contraste, que son fármacos específicos que favorecen la vi-sualización y el estudio de tejidos, cavida-des o lesiones. La finalidad de los medios de contraste no es sólo el estudio morfoló-gico de las estructuras, sino que también pueden aportar información funcional y \nEl Médico Nº 1230. Octubre 202242dinámica y permiten distinguir tejidos sa-\nnos de enfermos.\nLos principales contrastes ▯  \n Contr\nastes gastrointestinales: se admi-\nnistran por vía oral, rectal (enema opa-\nco), por estomas o a través de catéteres con el fin de evaluar posibles alteracio-nes en la pared y en la luz del tubo di-gestivo.\n▯  \n Contr\nastes intracavitarios: rellenan \ntrayectos fistulosos (fistulografía) o ca-vidades anatómicas como la vejiga (cis-tografía) o el útero (histerosalpingo-grafía) y permiten valorar alteraciones morfológicas.\n▯  \n Contr\nastes intravasculares: existen \ndistintos contrastes con composiciones diferentes según la técnica de imagen. En el caso de las pruebas basadas en rayos X son fundamentalmente com-puestos derivados del Iodo. Para la RM el contraste es totalmente diferente y el compuesto principal es el Gadolinio. En el caso de la ecografía el contraste está formado por burbujas de gas, siendo el com-puesto principal el hexafluoruro de azufre.\nEn todas las técni-cas de imagen es el radiólogo, como mé-dico especialista, el que planifica cómo debe realizarse la exploración, determina si el contraste es necesario o si hacen falta pruebas complementarias para completar la valoración del paciente.\nRadiodiagnóstico… pero no solo diag-\nnóstico\nAdemás de la vertiente diagnóstica, la Ra-\ndiología tiene una faceta cada vez más in-tervencionista: Todas las técnicas radio-lógicas permiten realizar procedimientos intervencionistas, tanto para el diagnósti-co (punciones con aguja fina o biopsias con \naguja gruesa) como para el tratamiento, aumentando día a día el número de pa-tologías que pueden ser tratadas con téc-nicas mínimamente invasivas por los ra-diólogos intervencio-nistas. La selección \nde la técnica más adecuada va a depender de las características de la lesión y del pa-ciente, la disponibilidad de equipamiento y la experiencia de los radiólogos.\nEl futuro\nLos principales avances de las técnicas de \nimagen siguen unas líneas comunes para todas las modalidades: Optimizar tiempos y flujos de trabajo para hacer más ágil el manejo e intentar disminuir las listas de \nSegún la OMS, el 80 por \nciento de las decisiones médicas en nuestro entorno se toman basándose en pruebas radiológicasINFORME\nRadiología. Diagnóstico, intervencionismo y futuro\nEl Médico Nº 1230. Octubre 202243espera. Buscar el mejor rendimiento diag-\nnóstico con la mayor seguridad y confort para el paciente. Disminuir radiación, tiempo de exploración, ruido, etc. \nLos equipos de TC de última generación \n(doble energía, TC espectral, contaje de fo-tones) permiten au-mentar la discrimi-nación de tejidos incluso sin contras-te y disminuyen las dosis de radiación.\nLos equipos de RM \nintentan aumentar la comodidad del paciente y cada vez existe mayor desa-rrollo de las técni-cas que aportan información de la funcio-nalidad y no sólo de la morfología.\nLa ecografía tiene cada vez equipos de ma-\nyor resolución y que permiten estudios multiparamétricos, en los que valoramos la anatomía y otros parámetros como la ri-gidez del tejido (elastografía) o su vascula-rización (con estudios Doppler o con con-traste).\nLa Radiología es una especialidad “jo-\nven” y con un desarrollo tecnológico constante y especialmente vertiginoso \nen los últimos 20 años, que no tie-ne miedo al cam-bio y a la moderni-dad. En los últimos años están incor -\nporándose nuevas herramientas que mejoran la comuni-cación como la im-presión de modelos 3D, herramientas que mejoran el pro-\nceso diagnóstico como la radiómica (que convierte imágenes en datos cuantifica-bles y nos permite detectar patrones re-lacionados con agresividad o respuesta al tratamiento de algunas lesiones) o la inteligencia artificial que permite auto-matizar algunas tareas de clasificación e incluso de detección de lesiones. Todas estas técnicas novedosas van a permitir extraer más información de las explora-ciones, pero al mismo tiempo generan mucha más información que requiere tiempo y dedicación de los radiólogos para ser valorada.\nLa amplia variedad de técnicas de ima-\ngen disponibles, con sus distintas venta-jas y limitaciones, hace que el papel de los radiólogos sea fundamental: aplicar la exploración más adecuada y velar por el uso correcto de las pruebas de imagen ha-ciendo una medicina eficiente y orienta-da a las necesidades individuales de cada paciente.\nEl radiólogo actual no es sólo un especia-\nlista que interpreta imágenes y realiza in-formes sino un clínico más, un médico consultor que resuelve las dudas de otros especialistas, que participa activamente en los comités multidisciplinares y realiza no sólo diagnóstico, sino también intervencio-nismo mínimamente invasivo guiado por imagen \nEl radiólogo actual no es \nsolo un especialista que interpreta imágenes y realiza informes sino un clínico más, un médico consultor que resuelve las dudas de otros especialistasEl Médico Nº 1230. Octubre 202244\nEl Médico Nº 1230. Octubre 202245GESTIÓN EN ATENCIÓN HOSPITALARIA/REPORTAJE\nClara Simón Textocambio\ntransformación\ndigitalorganización,\npara\nlaen laEl\nEL MÉDICO FotosLa transformación digital, inteligencia artificial u otras herramientas que vengan \nde la mano de la digitalización y las nuevas tecnologías están presentes en los pro -\ncesos clínicos y en la gestión. Patricia Alonso Fernández, médica adjunta del Servi-cio de Admisión en Hospital Clínico San Carlos y miembro de la Junta Directiva de SEDISA; y Candela Calle, directora general de la Fundación San Francisco de Asís y miembro de la Junta Directiva de SEDISA, explican cómo se están implantando dichos aspectos en el día a día de la gestión. cultural\nclaveEl Médico Nº 1230. Octubre 202246\nGESTIÓN EN ATENCIÓN HOSPITALARIA/ REPORTAJE\nEl cambio cultural en la organización, clave  \npara la transformación digital\nLa transformación digital mueve a una \norganización de un mundo definido, en \nel mejor de los casos, por procesos, orien-tados generalmente a la eficiencia y la ca-lidad, a un mundo basado en los datos, que ponen mucha más claridad sobre qué es lo que a la gente le importa; los resulta-dos y la experiencia. “El elemento más im-portante de la transformación digital es el cambio cultural que debe de realizar la organización, dado que puede implicar la reelaboración de la mayoría o de todas las áreas dentro de una organización, así como de las habilidades e interacciones de los equipos e, incluso, del propio concep-to de valor”, asegura Patricia Alonso Fer -\nnández. \nTal y como detalla, “la transformación di-\ngital aporta la posibilidad de contar con in-formación no solo sobre el qué, sino tam-bién sobre el cómo, cuándo, dónde y por qué”. \nEstos son los elementos que ayudan a ana-\nlizar y predecir patrones y tendencias, que permiten optimizar la gestión de recursos e imprimirán agilidad en la toma de deci-siones y la corrección de estas, de los ele-mentos clave en el entorno actual.\nEste análisis se ha convertido en uno de \nlos grandes aliados a la hora de hacer un análisis prospectivo, y no solo “forense”, de la actividad gestora, de la eficiencia operativa de los procesos y recursos, de los resultados en salud…\nOptimización de procesos\nFruto de la interrelación entre los datos \ny los procesos, la transformación digital cambia estos últimos, permitiendo salir del permanente esfuerzo en obtener unos procesos optimizados, para centrarse en aquellos que sí deben de realizarse, aun-que sea de una forma diferente. \nPor ejemplo, en este sentido, la minería de \nprocesos ayuda a conocer cómo los pro-cesos se desvían del “debe ser”, qué pro-blemas hay y qué se puede optimizar del proceso. Esto es aplicable a cualquier área dentro del sistema sanitario, desde unida-des clínicas, al área de planificación asis-tencial, al de compras, al de mantenimien-to, etc.\nPara la experta, se parte de la idea de que \nla transformación digital es la aplicación de tecnología digital a cualquier proceso, producto o incluso estrategia, de manera que este pueda mo-dificar la forma en la que se gestiona, mejorando los re-sultados del mismo en términos de va-lor para cualquie-ra de los actores del sistema. Por ello, “casi cualquier he-rramienta que genere datos, o más especí-ficamente datos de calidad, se convierten en elemento clave del ecosistema sobre el que se asienta la transformación digital”.\nExperiencia acumulada\nEn su opinión, en los procesos clínicos es \ndonde se lleva más tiempo trabajando en este campo. Actualmente, “sabemos que el Internet of Things (IoT), el análisis ma-\nsivo de datos mediante inteligencia artifi-cial y el machine learning, la minería de \ndatos… nos permiten enfoques predicti-vos que nos ayudan a tomar decisiones clí-nicas, generan alertas para actuar de for -\nma proactiva con los usuarios, ayudan a establecer unos itinerarios de atención diferentes para cada paciente en función de determinadas variables clínicas, a pre-decir la respuesta a tratamientos, etc. Su aplicación a procesos asistenciales proba-blemente es casi infinita”.\nEn ese sentido, un reto interesante sobre \nel que se está trabajando es la implemen-tación de la información sobre resultados y experiencia de paciente para que la res-puesta que ofrezca el sistema sanitario sea cada vez más personalizada y acorde a las prioridades y necesidades que tienen los usuarios. \nAgilidad en la toma de decisiones\nEso, absolutamente trasladable en térmi-\nnos de experiencia de empleado, “tam-bién es parte clave de lo que se debe en-tender como transformación digital de los centros, aunque aparentemente no cuen-\nte con el glamur que ofrecen las grandes herramientas tecno-lógicas”, indica Pa-tricia Alonso, quien añade que probable-mente las ventajas más importantes se basen en la agilidad y la mejora en la \ntoma de decisiones, en la simulación de es-cenarios y los análisis posteriores que per -\nmitan la corrección de estas decisiones.\nA esto hay que añadir la mejora los resul-\ntados en términos de valor, que puede ser diferente para cada una de las partes del sistema, de la accesibilidad basada, ade-más, en la prevención activa, y la mejora de la experiencia de pacientes y de los pro-pios profesionales. \nEn resumen, unas mejoras en términos \nde gestión sanitaria que, de la mano de la transformación digital, salvan vidas.\nGenerar un nuevo valor\nPor su parte, Candela Calle recuerda que \nlos avances tecnológicos y los cambios de-mográficos, epidemiológicos y sociales es-tán impulsando una transformación im-portante en las organizaciones sanitarias. \nDe hecho, la tecnología ya hace años que \nentró en el hospital, en los procesos diag-nósticos y de tratamientos, y en el campo de la gestión, con los cuadros de mando. \nEl elemento más \nimportante de la transformación digital es el cambio cultural que debe de realizar la organizaciónEl Médico Nº 1230. Octubre 202247Hoy en día, la tecnología es un factor cla-\nve para la mejora de los procesos para la productividad, la innovación, la competiti-vidad y, sobre todo, para la gestión de los hospitales.\nEn su opinión, la tecnología es clave para \ngenerar un nuevo valor, tener resultados en un momento determinado y ser trans-parente. Además, “nos ayuda a ser más eficientes.  Los directivos necesita-mos soluciones rá-pidas para afrontar los retos provoca-dos por la velocidad de los cambios que se están producien-do en nuestras orga-nizaciones, si no lo hacemos, nos que-daremos atrás. Los cambios de hábitos, la pandemia por la COVID-19 y la digitaliza-ción están provocando una gran transfor -\nmación en los centros sanitarios y debe-mos abordarlo de la mejor manera”.  \nIndicadores\nTodas las instituciones tienen un cuadro de \nmando con diferentes indicadores y esto ayuda a los directivos a marcar la ruta a se-guir para llevar a cabo una buena gober -\nnanza en las instituciones. “Con el cuadro de mando conocemos a tiempo real lo que sucede, disponemos de una visión global y real que nos facilita la toma de decisiones, permitiendo actuar de forma ágil ante in-cidencias, detectar las tendencias y orien-tarnos hacia el cliente. Utilizar el cuadro de mando para monitorizar todos los pará-metros y disponer de una imagen real de lo que ocurre dentro y fuera de la misma es una buena herramienta digital para di-rectivos y gerentes”, detalla Candela Calle, \nquien añade que “la tecnología nos ayuda a hacer buenos diag-nósticos a las perso-nas enfermas y a los directivos nos ayuda a conocer cuál es la temperatura de la or -\nganización y su evo-lución desde un pun-to de vista global. Gracias a la tecnolo-gía tenemos datos de \ntodo tipo para hacer un buen diagnóstico de hacia dónde debemos ir”.\nRetos futuros\nCon respecto al futuro, la experta subra-\nya dos grandes retos. El primero pasa por el cambio de hábitos y forma de trabajar de los profesionales. “Esto representa un cambio cultural importante que necesita-remos abordar. Hemos de dotar a los pro-fesionales en habilidades digitales, dotar en soft-skills y pensar en nuevas formas de \ntrabajar. Estamos hablando de liderar de forma diferente para hacer organizaciones más virtuales y adaptarnos con agilidad a un entorno cambiante”. \nEl otro gran reto es la ciberseguridad. Ac-\ntualmente, en los hospitales está todo digi-talizado y hay riesgo de sufrir un ciberata-que. De hecho, constantemente vemos en las noticias ataques a empresas, universi-dades y hospitales. Hace unos meses pasó en un hospital catalán y en una universi-dad. “Sabemos que es imposible estar 100 por cien protegidos ante este tipo de ame-nazas, pero debemos trabajar para minimi-zar el riesgo”, propone Candela Calle.\nLa inteligencia artificial, el Big Data y la \nrobótica son una realidad y los directivos se deben preparar para adaptarse y tener instrumentos y mecanismos que permitan ajustar la gestión a estos cambios estructu-rales que se están viviendo \nLos cambios de hábitos, la \npandemia por la COVID-19 y la digitalización están provocando una gran transformación en los centros sanitarios y debemos abordarlo de la mejor manera\nSección elaborada en colaboración \ncon la Sociedad Española de  Directivos de la Salud (SEDISA)El Médico Nº 1230. Octubre 202248\nEl Médico Nº 1230. Octubre 202249ESPECIAL                  /ENTREVISTA\nPilar Garrido\nPresidenta de FACME\nFACME Clara Simón Vázquez Foto Textologros \nlogros de lasLos\nson los\nde lasociedades\ncientíficas\nCienciaEl Médico Nº 1230. Octubre 202250\nPilar GarridoESPECIAL                /ENTREVISTA\n¿Cómo han evolucionado las sociedades \ncientíficas en los últimos años?\nLas sociedades científicas han ido evolu-\ncionando de forma progresiva y notable, sobre todo en los últimos años. Se han ido profesionalizando, apoyándose en estruc-turas estables, como secretaría, gestión, comunicación…, que ayudan a dar res-puesta a las necesidades y consecución de los objetivos de los profesionales a los que representan. \n¿Qué papel han tenido en la articulación \ndel SNS?\nLas sociedades científicas son las repre-\nsentantes del conocimiento. Las autori-dades buscan nuestra interacción para la toma de decisiones, aunque mucho menos de lo que se debería. Su influen-cia en los ambientes científicos y pro-fesionales debería ser incuestionable y cada vez mayor. \n¿Tienen las sociedades científicas el \nprotagonismo que se merecen?\nEn mi opinión no. FACME está haciendo \nuna labor muy importante para ayudar a que las sociedades científicas tengan el papel que se merecen. Muchas veces las administraciones se apoyan en el hecho de que en ocasiones hay más de una sociedad por especialidad. \n¿Qué papel tiene FACME para poten-\nciarlo?\nNuestra respuesta es que para eso está \nFACME, que puede vertebrar y hacer de nexo para identificar a los verdaderos es-pecialistas de las sociedades implicadas en esa área de conocimiento. Durante es-tos años hemos demostrado con creces nuestra capacidad. Una de las cosas que no siempre se entiende desde la Adminis-tración es el elevadísimo nivel de especia-lización que tenemos. Cuando se busca asesoramiento en un tema concreto las so-ciedades son capaces de reconocer entre sus pares aquel que cumple los criterios porque es experto en ese tema. Por ello, deberían poder confiar en que nosotros le vamos a proporcionar el/los expertos más adecuados.\n¿En qué áreas deben estar fundamental-\nmente presentes?\nLas áreas en las que FACME y las SSCC \ndeberían estar siempre presentes son aquellas en las que se diriman cuestio-nes científico-técnicas y profesionales. El trabajo que hemos desarrollado desde la pandemia, nuestra implicación y puesta a disposición de las administraciones ha sido reconocida en múltiples ocasiones, por lo que no debería ahora haber un re-troceso.  FACME ha defendido asimismo la importancia crucial de las sociedades científicas en la formación continuada y especializada. \nDesde FACME, ¿cómo se está articulan-\ndo la formación?\nUn ejemplo es el modelo de recertificación \nprofesional, documento consensuado por las 46 sociedades científicas federadas, que detalla la estructura básica a seguir para recertificar a los especialistas. Se ha llevado a cabo a través de la revisión de los modelos de desarrollo profesional con-tinuo (DPC) y de recertificación existentes en varias sociedades científicas y que ha tomado también como referencia para po-sible convalidación los modelos europeos y canadiense. También, en todo lo que tie-ne que ver con acceso a medicamentos o decisiones de innovación, de tecnología… De hecho, se ha constituido recientemente el Grupo de Trabajo de FACME sobre Eva-luación y Financiación Selectiva de Medi-camentos con el objetivo de proponer me-joras al sistema de evaluación y toma de decisiones sobre la financiación pública de los fármacos.\n¿Cómo ha mejorado la formación ofreci-\nda por las sociedades científicas?\nLos programas formativos de las socieda-\ndes científicas son muy buenos porque so-mos nosotros los que conocemos nuestras propias necesidades. Es una de sus ma-yores fortalezas. Dichos programas están fundamentalmente orientados a los profe-sionales que ya han acabado la formación médica especializada (MIR), aunque tam-bién hay programas formativos orientados a complementar su formación.  Me gusta-ría señalar también que la formación está muy alineada con las sociedades europeas, americanas y las guías de práctica clíni-ca internacionales, por lo que tiene mucha solidez. \n¿Cuáles han sido los logros obtenidos \npor las sociedades científicas?\nLos logros de las sociedades científicas son \nlos logros de la Ciencia, porque represen-tamos el conocimiento científico. La pan-demia de la COVID-19 es un buen ejemplo de lo rápido que se han implementado los logros de la Ciencia. De hecho, se colaboró estrechamente con el Ministerio de Sani-dad en la estrategia de vacunación y elabo-ró distintas recomendaciones para la va-cunación contra la COVID-19, además de elaborar recomendaciones en torno a dis-tintos temas como test antigénicos, la ac-tuación en rebrotes y las medidas de pro-tección, entre otros. \n¿Cómo se han estructurado y trabajan \nlas SSCC?\nHay muchos modelos y estructuras diver -\nsas. Además, casi todas están alineadas \n“Los logros de las sociedades científicas son los logros de la Ciencia”El Médico Nº 1230. Octubre 202251con sus homónimas europeas, norteame-\nricanas o latinoamericanas.\n¿Cómo se han ido adaptando a los avan-\nces que se han ido produciendo?\nSe han ido adaptando progresivamente \ngracias al esfuerzo, compromiso e interés que tienen los profesionales que están afi-liados. Pertenecer a una sociedad científi-ca es una decisión voluntaria que toman la inmensa mayoría de los especialistas, co-nocedores de lo mucho que aporta estar asociados en términos de acceso a forma-ción y colaboración, por no hablar del com-promiso con los pacientes.\n¿Están ganando peso las sociedades \ncientíficas a la hora de la toma de deci-siones?\nEstamos logrando poco a poco que las au-\ntoridades busquen nuestra interacción, ser reconocidas como la voz experta en los temas que tienen que ver con conocimien-to científico y con formación. Pero hay to-davía mucho margen de mejora para que se tenga en cuenta tanto a las sociedades científicas a título individual, como a FAC-ME para todos los aspectos transversales, especialmente una vez que parece que lo peor de la pandemia ha pasado. No pode-mos volver a caer en errores del pasado.\n¿Cuál es su relación con las distintas ad-\nministraciones?\nDesde FACME intentamos tener una rela-\nción continua en el tiempo y fructífera para las dos partes. Siempre nos ponemos a dis-posición de las autoridades con la máxima lealtad y trasparencia. Además, saben que estamos abiertos a colaborar en las iniciati-vas concretas que propongan y que estén alineadas con nuestra misión y valores.\n¿Se ha avanzado en la relación con las \nadministraciones?\nPoco a poco sí se ha ido avanzando. El \navance a raíz de la pandemia ha sido im-portante. En general, están más abiertos y reconocen más nuestra función, aun-que me preocupa que esto pueda cambiar cuando ya no haya la urgencia de toma de decisiones que hemos vivido.\n¿Se ha mejorado en garantizar la equi-\ndad en las distintas comunidades autó-nomas?\nMientras no tengamos indicadores comu-\nnes, decididos de común acuerdo entre ad-ministraciones y profesionales y que estén medidos de la misma forma es muy difícil contestar. Los resultados en salud deben ser públicos. \n¿Cuáles son las principales trabas con \nlas que se encuentran las sociedades científicas?\nLa principal traba con la que nos encon-\ntramos es el poco reconocimiento al traba-jo realizado y el esfuerzo que hay detrás. Todo depende del compromiso individual y de una dedicación de tiempo de los pro-fesionales que ya lo tenemos muy compro-metido. A veces es desalentador todo lo que haces y lo poco que llega a la Admi-nistración.\n¿Cuál es la relación con la industria far-\nmacéutica en investigación y formación?\nEn España somos buenos en investigación, \npero hay que insistir en promover investi-gación académica liderada por los clínicos para dar respuesta a determinadas pre-guntas que si no se quedan sin contestar, lo que en estos momentos es extremada-mente difícil.\n¿Qué han aprendido las sociedades cien-\ntíficas estos años para afrontar los ve-nideros?\nTras la experiencia de la pandemia lo fun-\ndamental que todos hemos aprendido es que juntos llegamos mucho más lejos. Además, los médicos hemos demostrado con creces que se puede contar con noso-tros, que estamos donde se nos necesita. La COVID-19 puso de manifiesto que por encima de todo estaban los pacientes y creo que estuvimos a la altura de las cir -\ncunstancias.  También hemos aprendido que se puede trabajar en un entorno más ágil, con menos burocracia y que se pue-de poner, de verdad, el foco en el paciente. \n¿Qué ha aportado EL MÉDICO al panora-\nma sanitario? \nLos medios de comunicación especializa-\ndos en el ámbito sanitario, como EL MÉ-DICO, permiten que todos los agentes im-plicados tengamos canales a través de los cuales nos mantenemos informados de las cuestiones específicas que nos interesan. Han sido los que han logrado que la pro-fesión se abra poco a poco y comparta sus iniciativas y logros, así como los temas que les preocupan. EL MÉDICO, por ser uno de los pioneros en esta asumir esta la-bor, tiene un valor especial que me gusta-ría resaltar. Además, cabe destacar que se ha mantenido fiel a los principios éticos de la profesión periodística.\nFelicitación a la revista EL MÉDICO\nQuiero transmitir en nombre de toda la \nJunta Directiva de FACME nuestra felicita-ción a todos los profesionales que trabajan en EL MÉDICO por un aniversario tan im-portante y desear que siga siendo uno de los medios de referencia durante muchos años más \n \nSección elaborada en colaboración \ncon la Federación de Asociaciones Científico Médicas Españolas\nEl Médico Nº 1230. Octubre 202252\nEl MédicoInteractivoDesde 1981 \ncomunicando \nen saludEl Médico Nº 1230. Octubre 202253\nEl MédicoInteractivoDesde 1981 \ncomunicando \nen saludEl Médico Nº 1230. Octubre 202254\nEl Médico Nº 1230. Octubre 202255REPORTAJE\nNerea Garay Texto y fotosdesafíos\ndebatesalud\naLos\nenEl Médico Nº 1230. Octubre 202256\nREPORTAJE\nLos desafíos en salud, a debate\nBajo el lema “La contribución de la in-\ndustria farmacéutica a los desafíos de \nsalud”, en el encuentro de la UIMP que contó con el patrocinio de Farmaindustria, se intercambiaron ideas constructivas en-tre ponentes del sector privado industrial y de las administraciones.\nEn sus sesiones, y con distintos forma-\ntos (conferencias, mesas redondas), cele-bradas en el Palacio de la Magdalena, se estudiaron cuáles pueden ser los nuevos derroteros de la relación entre salud, in-vestigación biomédica, Sistema Nacional de Salud (SNS), economía e industria far -\nmacéutica poniendo el acento en cómo po-tenciar las contribuciones de esta. \nPorque de lo que no cabe duda es de que la \nindustria farmacéutica va a experimentar importantes transformaciones como con-templa la Estrategia Farmacéutica Euro-pea. Los ponentes alertaron de la profun-da y extensa reestructuración y progreso del subsector de las vacunas, un nuevo en-tendimiento de la globalización con una nueva distribución de las cadenas de va-lor y suministro propiciadora de una cier -\nta reindustrialización y un salto cualitativa en los mecanismos de cooperación cientí-fica.\nPlan Estratégico \nLa ministra de Sanidad inauguró las jorna-\ndas avanzando que el Gobierno de España ya está trabajando en un nuevo Plan Estra-tégico de la Industria Farmacéutica que, entre otros, facilitará el desarrollo en cam-pos como la innovación, el acceso o la sos-tenibilidad del sector.\n“El nuevo Plan supondrá un impulso a las \ncadenas de suministro y el refuerzo de las necesidades estratégicas del sector y con-tará con el apoyo de la futura Ley de Ga-rantías y Uso racional de los Medicamen-tos y Productos Sanitarios que, al mismo tiempo, va a mejorar sin duda el ecosiste-ma farmacéutico en nuestro país”, avanzó. Darias aseguró que España tendrá un pa-pel clave en el impulso a la Estrategia Far -\nmacéutica Europea durante la presidencia española del Consejo de la Unión Europea, en el segundo trimestre de 2023.\nDefendió asimismo la necesidad de se-\nguir reforzando el carácter estratégico de la industria farmacéutica y de emprender iniciativas que permitan facilitar el de-sarrollo del sector en nuestro país, ase-gurando el abastecimiento, la equidad en el acceso a los nuevos tra-tamientos y la sostenibilidad del sistema sa-nitario.\nRecordó algu-\nnas de las medi-das que el Ejecutivo de España ha puesto en marcha para mejorar la prestación far -\nmacéutica en el Estado, como es el caso de la aprobación de la Red de Evaluación de Medicamentos en el SNS, la creación de herramientas como Valtermed, o el impul-so dado a la financiación pública de medi-camentos huérfanos, que alcanzó su máxi-mo histórico el pasado 2021.\nDiálogo con la Administración\nEn su ponencia “Apuesta de la industria \nfarmacéutica por España”, Juan Yermo, di-rector general de Farmaindustria, habló de “apuesta del sector por España” y subrayó la disposición a trabajar con la Adminis-tración en el desarrollo de un Plan Estra-tégico para la industria farmacéutica que ofrezca estabilidad, predictibilidad y clari-dad regulatoria a las compañías. \n“Es fundamental mantener el  diálogo re-\ngular con la Administración, buscar con-sensos y potenciar la colaboración públi-co-privada”, recalcó.\nConsideró que los retos y oportunidades \nque debe contener ese plan, ya previsto por el Gobierno y sobre el que ya se han mantenido los primeros contactos, se con-centran en tres grandes ámbitos: el acceso de los pacientes a la innovación, la inves-tigación biomédica y la producción de me-dicamentos.\nEn cuanto al acceso, recordó que este se \nha deteriorado mucho en España estos úl-timos años, alejándonos de los países de referencia europeos, y recordó que  Far -\nmaindustria ha presentado una batería de \npropuestas a la Adminis-tración  para conseguir mejorar las tasas de ac-ceso de los pacientes a los nuevos medicamen-tos, las nuevas terapias y a la innovación incre-mental.\nEn esta línea, insistió en la cualidad de in-versión -y no tanto de gasto- de los medi-camentos, y por tanto de su contribución a la eficiencia: “Aumentan la esperanza y la calidad de vida -explicó Yermo-, mejoran la productividad y reducen otros gastos sani-tarios y no sanitarios. Son un  win-win sin \nparangón”.\nInvestigación\nEn cuanto a la investigación, destacó \nque España se encuentra entre los prime-ros países en la realización de ensayos clí-nicos en todo el mundo, como lo demues-tra el hecho de haber sido el primer país de Europa y el cuarto del mundo en en-sayos clínicos de potenciales tratamientos contra el coronavirus. “Con una estrategia para potenciar también las fases de inves-tigación básica y preclínica, en un marco regulatorio y de cooperación público-pri-vada adecuado, España se puede conso-lidar como un gran polo de atracción de inversión en investigación en medicamen-tos”, subrayó.\nEl tercer reto y oportunidad, dijo, pasa por fortalecer nuestro tejido industrial El Plan Estratégico de la \nIndustria Farmacéutica facilitará el desarrollo en innovación, acceso y sostenibilidad del sectorEl Médico Nº 1230. Octubre 202257de producción de medicamentos. La \nrespuesta durante la pandemia, donde no se produjeron desabastecimientos de medicamentos, mostró la gran ca -\npacidad industrial del sector. Sin em-\nbargo, advirtió, el complejo contexto \neconómico y g\neopolítico actual afecta \nduramente a la producción, sobre todo a medicamentos con márgenes muy es -\ntrechos.\n “La competencia de otros países, en parti-cular de las grandes economías emergen-tes, aumenta, pero en España tenemos las bases apropiadas para convertirnos en un gran  hub de producción de medicamentos \nen Europa”, sostuvo.\nEstas oportunidades se sustentan, insistió \nYermo, no tanto en un deseo cuanto en la realidad del gran peso económico y social del sector farmacéutico en España. \nCon este mismo hilo conductor, el director \ngeneral de Farmaindustria recordó que el sector es, junto a la automoción, líder in-dustrial en inversión en investigación (con más de 1.200 millones anuales destinados a I+D); en productividad y exportación (el medicamento ya es el cuarto producto más exportado del país), y en empleo de cali-dad, cualificado, igualitario y diverso (más del 53 por ciento de los puestos de trabajo corresponden a mujeres, y el 45 por ciento de los puestos directivos). \n“España está por tanto bien situada para \naprovechar esta rea-lidad y convertirla en motor de creci-miento y bienestar. Lo que hace falta ahora es que las pa-labras se concreten en medidas y acuer -\ndos que propor -\ncionen ese entorno adecuado para el de-sarrollo de nuestro sector. La convicción, apuesta y compromiso de las compañías farmacéuticas es total”, finalizó.\nProducción de medicamentos\nEl XXI Encuentro de la Industria Farma-\ncéutica Española analizó también la pro-ducción de medicamentos en España y los desafío y oportunidades de la investiga-ción biomédica.El sector se ha convertido en uno de los principales dinamizadores de la econo-mía española, por sus niveles de produc-ción, exportación, productividad y empleo de calidad.\nLa exportación marcó en 2021 un récord \nhistórico, con  17.076 millones de euros, \nlo que convierte al medicamento en el cuarto producto más exportado: re-presenta el 5,4 por ciento de todas las exportaciones que realiza nuestro país. De hecho, las expor -\ntaciones farmacéuticas suponen el  20,4 por ciento del total  de estas operaciones en España de productos de alta tecnología, lo que convierte a esta industria, junto con la aeroespacial, en el sector más importan-te en este ámbito.\nEspaña cuenta con una base industrial \nmuy sólida que le permitiría, con una es-trategia adecuada, aumentar las capaci-dades de fabricación de medicamentos, lo que serviría para garantizar el abaste-\nSería una pérdida de \noportunidad no hacer una apuesta firme por reforzar el tejido industrial farmacéutico en EspañaEl Médico Nº 1230. Octubre 202258\nREPORTAJE\nLos desafíos en salud, a debate\ncimiento de medicamentos estratégicos en \nnuestro país y mejorar la  competitividad productiva de la industria farmacéutica a través de su capacitación en conocimiento, tecnología y digitalización.\nEstos son algunos de los argumentos es-\ngrimidos en el coloquio sobre el “Presente y futuro de la producción de medicamen-tos en España”, en el que participaron Na-bil Daoud, director general de Lilly Espa-ña; Ignasi Biosca, director general de Reig Jofre, y Arantxa Catalán, directora de Pu-blic Affairs de Sanofi España, bajo la mode-ración de Javier Urzay, subdirector general de Farmaindustria.\nAgilizar el acceso a las terapias\nEn su intervención advirtieron de que en \nEspaña existe un retraso de 500 días des-de que Europa autoriza una terapia. Por ello, los responsables de la multinaciona-les farmacéuticas en España sostuvieron que si el Gobierno desea que la inversión se incremente en sus fábricas, al igual que la producción de medicamentos, precisan agilizar el acceso para las terapias innova-doras.\nDaoud, de Lilly España, reconoció que dos \nde los productos fabricados en Alcobendas no están aprobados todavía en España, por lo que lo exportan todo. “Si vamos a poner una planta en el país para fabricar, por lo menos que se de acceso”, subrayó en ple-na coincidencia con el resto de los respon-sables de la multinacionales.\nTras el acceso de César Hernández a la \nDirección General de Cartera Común de Servicios del SNS y Farmacia, los respon-sables farmacéuticos mostraron su con-fianza en volver al diálogo para agilizar el acceso a los nuevos fármacos.\nTambién demandan las multinacionales \nuna mayor facilidad y agilidad adminis-trativa, un ecosistema público-privado, al tiempo que incentivos en forma de exen-ciones fiscales.\nEn esta línea, Far -\nmaindustria tam-\npoco mostró duda alguna de la impor -\ntancia de optimi-zar el acceso a los medicamentos para facilitar las inversio-nes de las multinacionales. Porque, tal y como apuntó Javier Urzay, “el acceso a la innovación es la marca de país. Algunas compañías están estudiando importantes inversiones en España para sustituir a pro-veedores chinos”, reconoció. \nDiálogo con la industria\nPrecisamente César Hernández en su pri-\nmera conferencia en calidad de director general de Farmacia aseguró que su obje-tivo número uno será la reforma de la Ley de Garantías y Uso Racional de los Medica-mentos y Productos Sanitarios.\n“Para ello seguiré hablando con todos los \nagentes del sector, porque el diálogo no compromete a nada y es bueno porque le-gitima las decisiones”, apuntó. Una escu-cha activa, aunque reconoció que “habrá dificultades en el camino y muchos des-encuentros, pero también encuentros”, re-marcó Hernández.\nHizo hincapié al señalar que ningún direc-\ntor general, ni funcionario del Ministerio de Sanidad ha pretendido ir contra el ac-ceso. “Muchas veces es muy difícil, extre-madamente complicado, conciliar el trián-gulo innovación-acceso-sostenibilidad y no renunciar a ninguno de los tres aspectos”.\nReclamó “responsabilidad” a la industria ya \nque para que la prestación farmacéutica fun-cione requiere de una “responsabilidad co-lectiva”, en la que él intentará, “poner todo de mi parte” para facilitar que todo funcio-ne bien.\nHernández se refirió también a la rela-\nción de la industria farmacéutica con Eu-\nropa. “Quisiera te-ner la posibilidad de influir desde nues-tra posición españo-la, en cómo se hacen las cosas a nivel glo-bal”, remarcó\nEn la jornada de clausura del encuentro de la industria farmacéutica intervino de for -\nma telemática la ministra de Industria, de Comercio y Turismo, Reyes Maroto, quien calificó de “éxito colectivo” la labor del sec-tor de la industria farmacéutica durante la pandemia, ya que “supo aprovechar este contexto para reposicionarse y atraer la fa-bricación y envasado de vacunas a nues-tro país”.\nDestacó el “compromiso” de la indus-\ntria farmacéutica con la innovación y se-ñaló que el objetivo del Gobierno para contribuir a este sector pasa por “abor -\ndar una transformación del sector salud con acciones en las que la ciencia, la in-novación y la digitalización vayan de la mano para afrontar los nuevos retos sa-nitarios” \nFarmaindustria aboga por \nel diálogo, el consenso y la colaboración con la Administración\nEl Médico Nº 1230. Octubre 202259 \nEste es un Baby Pelón de Juegaterapia, con un pañuelo diseñado en exclusiva por Teresa. ¿Sabes \npor qué los Baby Pelones son los muñecos más bonitos del mundo? Porque en Juegaterapia GHVWLQDPRV\u0003VXV\u0003EHQHͤFLRV\u0003D\u0003OD\u0003LQYHVWLJDFLµQ\u0003FRQWUD\u0003HO\u0003F£QFHU\u0003LQIDQWLO\u0003\\\u0003D\u0003RWURV\u0003SUR\\HFWRV\u0003SUHFLRVRV\u0003GH\u0003QXHVWUD\u0003IXQGDFLµQ\u0011\u0003$V¯\u0003FDGD\u0003YH]\u0003TXH\u0003FRPSUHV\u0003%DE\\\u00033HORQHV\u0003HVWDU£V\u0003FRPSUDQGR\u0003IHOLFLGDG\u0011Teresa&\nel muñeco más bonito del mundo.\nwww.juegaterapia.org#BabyPelonesJT\nde\n100% solidariosDe venta en\nEl Corte Inglés,JuguettosToys R’Us\\\u0003$PD]RQ\u0011HV\u0011El Médico Nº 1230. Octubre 202261HISTORIA DE LA MEDICINA\nDr. Ángel Rodríguez Cabezas. Asociación Española \nde Médicos Escritores y Artistas.  Sociedad Española de Historia de la MedicinaAutorAnatomía\nCirioy elLaLección\nde\nArdiendoEl Médico Nº 1230. Octubre 202262El médico holandés Nicolás Tulp (1593- \n1674) no ha quedado en el olvido his-\ntórico gracias a dos famosos cuadros. Me refiero a las obras Lección de Anatomía de Rembrandt (1632) y a un retrato del pro-pio Tulp realizado por N. E. Pickenoy. \nTulp alcanzó gran fama en su tiempo como \nmédico, cirujano y anatomista, oficios que alternó con la política desde el puesto de burgomaestre de Ámsterdam, para el que fue elegido cuatro veces. Era importante, en aquella época, ser buen anatomista, ya que el progreso de la anatomía ayudaba a que la cirugía se convirtiera en una profe-sión con base científica.\nEn la Lección de Anatomía Nicolás Tulp es \nel personaje central del cuadro, el toca-do con chambergo, el que sujeta con su mano derecha los músculos flexores del antebrazo. A los treinta y nueve años, los que tenía en el cuadro, Tulp, tutor de anatomía del gremio de cirujanos, era un médico muy culto que alcanzó gran no-toriedad por su descripción de la válvu-la ileo-cecal. \nAunque el cuadro representa una lección \nde anatomía, de los siete personajes que observan la escena, sólo dos son médicos, los más próximos a Tulp, los que mues-tran más interés; los demás son grandes burgueses que es-tán atentos y reve-lan sorpresa ante la pieza anatómica perfectamente destacada por Rembrandt en un mágico alarde de contrastes lumi-nosos.Está demostrado que la disección de aquel cadáver se comenzó el 16 de enero de 1632. El colegio de cirujanos de Ámster -\ndam no autorizaba más que una disección pública al año, en el cuerpo de un conde-nado a muerte. La autorización se basaba más en motivaciones teológicas que cien-tíficas, pues al hacerlo se intentaba de-mostrar la sabiduría de Dios al crear al hombre. Era buena fecha, pues durando \nla intervención va-rios días, las bajas temperaturas de in-vierno propiciaban la mejor conserva-ción del cadáver del condenado, en este caso de Aris Kindt, \nque fue sentenciado a la pena capital por el delito de robo. La intervención anatómi-ca se realizó en el Anfiteatro Anatómico \nNicolás Tulp alcanzó \ngran fama en su tiempo como médico, cirujano y anatomista \nLa Lección de Anatomía y el Cirio ArdiendoHISTORIA DE LA MEDICINA\nEl Médico Nº 1230. Octubre 202263del Colegio de Cirujanos. Entre el atrezo \ndel cuadro se adivina un libro de anato-mía, probablemente el de Vesalio de 1543 (De humana fabrica corporis). Como pue-de apreciarse, la composición es razona-blemente simétrica, de tal forma que nin-gún personaje tiene revelancia posicional sobre los demás. Era la norma de la época en los retratos en grupo.\nEl profesor Tulp sostiene en su mano dere-\ncha una pinza que prende la musculatura flexora superficial de los dedos, conclusión fácilmente adoptable al observar la termi-nación anatómica en múltiples tendones sobre la segunda falange de cada dedo. Sin embargo, en su mano izquierda, semi-flexionada, está el significado de la lección. Voluntariamente adopta esta postura para demostrar la función de los músculos que sostiene con la pinza. Es, pues, toda una lección de anatomía funcional. \nOtro retrato de Tulp, pintado por Pickenoy, \nlo representa señalando con su índice un cirio ardiente. En la parte baja una leyen-da indica lo que el médico quiso expresar con el ademán: Aliis inserviendo consumor (me consumo para servir a otros). Con esa vela que se extingue dando luz hasta el fi-nal quiso significar el servicio a los demás. Luego, el cirio ardiendo fue símbolo de ge-nerosidad en mucha iconografía, como la antorcha en la antigüedad lo fue de la vida y la energía, de la lealtad y la vera-cidad (Olimpíadas). Más tarde, con el sin-cretismo que utilizó el cristianismo, el ci-rio sustituyó a la antorcha como símbolo de Cristo, y aún más tarde, en algunos paí-ses centroeuropeos el signo del cirio, como simbolismo de abnegación y fidelidad, se extendió a la profesión médica \nacEl Médico Nº 1230. Octubre 202265Nº 1216. Marzo 2021 73 El MédicoFUE NOTICIA\ntualidadLa\ndel sectorEl Médico Nº 1230. Octubre 202266\nLa actualidad del sectorFUE NOTICIA\n1 de septiembre\nEl 49,2 por ciento de médicos colegiados trabaja en Andalu-\ncía, Cataluña o Madrid. Andalucía, Cataluña y Madrid tienen \n139.548 médicos colegiados, el 49,2 por ciento del total de Espa-ña. El resto de comunidades y ciudades autónomas cuenta con 144.263 médicos colegiados, es decir, el 50,8 por ciento. Son da-tos de un informe realizado por el Centro de Estudios Sindica-to Médico Granada que lidera Vicente Matas. En España se ha producido un incremento de 7.620 médicos colegiados (el 2,8 por ciento) con relación al año pasado y de 64.780 colegiados (el 29,6 por ciento) desde el año 2009. El mayor incremento se ha producido entre los médicos jubilados, que son 3.564 (el 8,1 por ciento) más que el año pasado y 30.461 (el 180,4 por ciento) más que el año 2009. Los médicos en activo se han incrementado en 4.056 (el 1,7 por ciento) con relación al año pasado y en 34.343 (el 17 por ciento) con relación al año 2009. De estos médicos en activo, los menores de 35 años son 58.191 (el 20,5 por ciento del total), entre los que están los MIR, que pueden ser como máxi-mo 30.379. Se han producido incrementos del 6 por ciento desde el año 2020 y del 18,6 por ciento desde el año 2017. Los mayo-res de 55 años en activo son 80.023 (el 33,8 por ciento del total de activos) cuando en el año 2009 solo eran 44.862 (el 22,2 por ciento del total de activos) \n5 de septiembre\nUn 31 por ciento más de problemas de suministro de medi-camentos. Se ha producido durante el primer semestre de 2022  respecto al semestre anterior debido, probablemente, a una ma-yor concienciación y comunicación de los problemas por parte de la industria y a una mayor capacidad de detección de las autorida-des. Lo publicaba la Agencia Española de Medicamentos y Produc-tos Sanitarios (AEMPS), dependiente del Ministerio de Sanidad El Ministerio aumenta en un 5 por ciento su oferta de Formación Sanitaria Especializada. Por cuarto año consecutivo, el Ministerio de Sanidad vuelve a lanzar la mayor oferta de Formación Sanitaria Especializada (FSE) de la historia. En esta ocasión, la convocatoria 2022/2023 está conformada por un total de 11.171 plazas. Esto su-pone que el Ministerio ha aumentado en un 5 por ciento su oferta de Formación Sanitaria Especializada respecto al año anterior. Asi-mismo, supone un 38 por ciento respecto a hace 4 años. La convoca-toria 2022/2023 está conformada por un total de 11.171 plazas. Las pruebas de acceso para las diferentes titulaciones tendrán lugar el 21 de enero de 2023. La estimación inicial es que el inicio de los ac-tos de adjudicación comience en abril, con lo que la incorporación a la plaza adjudicada sería finales del mes de mayo del próximo año. Por titulaciones, a Medicina corresponde un total de 8.550 plazas; a Enfermería, 1.961; a Farmacia, 308; a Psicología, 231; a Biología, 60; a Física: 42; y a Química, 19 \n6 de septiembre\nLa Ley de la Ciencia mejora las condiciones. La norma, publi-cada en el BOE, incorpora numerosas propuestas de CC. OO. que mejoran las condiciones laborales del personal de investigación, y también en el Sistema Nacional de Salud. La nueva Ley de la Cien-cia, la Tecnología y la Innovación recoge importantes avances res-\nEl Médico Nº 1230. Octubre 202267pecto a las leyes vigentes. Entre otras, la garantía, por primera \nvez, de una financiación pública de la I+D estable y creciente para converger con Europa. Esta será de un 1,25 por ciento del PIB en 2030. Se establece así un horizonte a medio plazo de financia-ción de los agentes públicos del Sistema Español de Ciencia, Tec-nología e Innovación. Por otra parte, destaca el nuevo ‘contrato de actividades científico-técnicas’, para el personal de investigación científico y técnico. Este es un contrato indefinido, exento de tasa de reposición, que se usará también para líneas financiadas con fondos europeos \n14 de septiembre\nÓscar Zurriaga, presidente de la Sociedad Española de Epide-miología. Óscar Zurriaga ocupaba hasta ahora el cargo de vice-presidente de la sociedad. Es licenciado y doctor en Medicina por la Universidad de Valencia y Máster en Salud Comunitaria. Ac-tualmente, es profesor titular en el departamento de Medicina Preventiva y Salud Pública de la Universidad de València. Asimis-mo, desempeña el cargo de jefe de la Sección de Estudios e Infor -\nmación Epidemiológica en la Generalitat de la Comunidad Valen-ciana. En los últimos años también ha estado muy ligado al campo de la investigación, ya que lideró el área de Investigación, Inno-vación Tecnología y Calidad de la Consejería de Sanidad. En esta nueva etapa de dos años, tendrá como reto trabajar para seguir au-mentando la visibilidad de la epidemiología. También ampliar la base de la SEE y estrechar su relación con la ciudadanía \nSEMI reclama formar a más especialistas en Medicina Interna. Tras la oferta, en la última convocatoria de plazas MIR para 2023, de 413 plazas para la formación de especialistas en Medicina In-terna en todo el país, la Sociedad Española de Medicina Interna (SEMI) es insuficiente. Considera que no dará respuesta a la nece-sidad de más especialistas enla espcialidad. Ni siquiera para sol-ventar la falta de relevo generacional de médicos internistas que acusa el SNS.  Por eso, pide formar más especialistas en Medici-na Interna con este fin. Según uno de los últimos estudios dispo-nibles sobre déficit de facultativos elaborado conjuntamente por la CESM y la OMC, en 2030 se habrán retirado en torno a 70.000 médicos del SNS \n16 de septiembre\nSe anuncia el primer evento de salud en el Metaverso en Es-paña. Se trata del Health Care Congress, una iniciativa de ‘Hospi-\ntal Metaverso’.  Su objetivo es abordar cuestiones clave en la apli-cación de esta metodología en la gestión, en la prestación y en la organización de los servicios de salud en todas sus dimensiones. Es decir, tanto en la prestación y en la organización de los servi-cios de salud en todas sus dimensiones. Dispone de un espacio de intercambio directo entre start up’s e inversores y se celebrará el 27 de octubre \n19 de septiembre\nCSIF exige equiparación salarial en el SNS. La Central Sindical Independiente y de Funcionarios (CSIF) exige al Ministerio de Sa-nidad la equiparación salarial en el SNS. En concreto, reclama la subida de retribuciones, regulación de trienios y posibilidad de una carrera profesional para todas las trabajadores fijos e inte-rinos. Esta reivindicación forma parte del conjunto de peticiones \nEl Médico Nº 1230. Octubre 202268\nLa actualidad del sectorFUE NOTICIA\nque el sindicato presentará en la Mesa de Negociación del Ámbi-\nto de la Sanidad. Solicita, entre otras, la revisión completa del Es-tatuto Marco del Personal Estatutario de los Servicios de Salud, si bien considera que, tras 20 años en vigor, “debe adaptarse a los cambios normativos y a las numerosas sentencias judiciales que lo corrigen”. CSIF también pide que se inicie el procedimiento de rebaja de la edad de la jubilación del personal sanitario. En con-creto, mediante coeficientes reductores por peligrosidad y penosi-dad y el cumplimiento de determinados requisitos. Es decir, tener 60 años de edad, 35 años de cotización en la Seguridad Social y 25 años de servicio en la Administración \n21 de septiembre\nLa accesibilidad a Atención Primaria no está garantizada. CC. OO., junto al resto de más de un centenar de organizaciones que integran la plataforma ‘Salvemos la Atención Primaria’, registra-ba una carta dirigida a la ministra de Sanidad, Carolina Darias, alertando de que, actualmente, la accesibilidad a Atención Prima-ria no está garantizada. Tal y como reveló el barómetro sanitario del pasado mes de junio, el 65,7 por ciento de las personas que piden cita en Medicina de familia la consigue después de 48 ho-ras. De esta forma, el tiempo medio de demora de quienes no son atendidos en 24 horas es de 8,8 días. De los mismos, el 62,5 por ciento tienen una demora superior a 6 días. Ante esta situación ‘Salvemos la Atención Primaria’ ha solicitado a la ministra una re-unión urgente para abordar esta problemática y medidas para so-lucionarla. Respecto a las propuestas de la organización para me-jorar la accesibilidad a Atención Primaria, destacan las siguientes: publicar periódicamente las demoras para la atención sanitaria en Atención Primaria, en Medicina de familia, Pediatría y Enfer -\nmería; garantizar que las demandas de atención no urgentes se atiendan en menos de 48 horas; asegurar la atención presencial en aquellos casos en que así sea solicitada por las personas a la hora de pedir cita Carrera profesional para temporales en el SERMAS: una reali-dad el 1 de octubre. La Comunidad de Madrid implantará el mo-delo de carrera profesional para el personal temporal del Servicio Madrileño de Salud (SERMAS) con efectos de 1 de octubre. Esta medida supondrá mejoras retributivas para más de 22.000 profe-sionales estatutarios temporales. Los mismos percibirán unos in-crementos salariales de hasta los 14.600 euros anuales. Todo ello, dependiendo de la categoría laboral y el nivel. Para esta media, el Gobierno regional destinará 85 millones de euros anuales. En concreto, el plan es comenzar con aquellos interinos que ya tie-nen el reconocimiento administrativo de nivel correspondiente. Para el resto de personal se implantará el modelo con efecto eco-nómico de 1 de enero de 2023, es decir, para antiguos eventua-les y sustitutos \n22 de septiembre\nAgustín Albillos, nuevo presidente de la SEPD. Tras la celebra-ción de su LXXXI Congreso Nacional, la Sociedad Española de Pa-tología Digestiva (SEPD) elige nuevo presidente a Agustín Albillos Martínez, jefe de Servicio de Gastroenterología y Hepatología del Hospital Universitario Ramón y Cajal (Madrid) y catedrático de Medicina en la Universidad de Alcalá. Agustín Albillos tiene am-plia experiencia dentro de la sociedad. Ya había sido presidente \nEl Médico Nº 1230. Octubre 202269NOTA: Cronología del 1 de septiembre al 30 de septiembre \nde 2022. Para ampliar informaciones, ver: http://www.el-medicointeractivo.comdel Comité Científico entre 2008 y 2015. Además, era vocal de la Junta Directiva desde 2012 hasta la actualidad \n27 de septiembre\nSeram alerta de la falta de radiólogos en España. La Sociedad Española de Radiología Médica (Seram) alerta de la falta de médi-cos especialistas en Radiología y de técnicos de imagen dentro del sistema sanitario español. Según esta sociedad científica, la ma-yoría de los servicios de Radiología están un 15-20 por ciento por debajo de las plantillas idóneas \nDarias anuncia un Plan de Medicina Personalizada. La minis-tra de Sanidad, Carolina Darias, anuncia que el Gobierno está tra-bajando en un ‘Plan de Medicina Personalizada y de precisión 5P para el Sistema Nacional de Salud (SNS)’. En concreto, este plan busca actualizar a los centros sanitarios públicos. De esta forma, podrán emplear “pruebas genéticas de gran valor para el diag-nóstico y pronóstico de enfermedades de alto impacto sanitario y social”. También, la ministra ha destacado las medidas contra la temporalidad entre los profesionales sanitarios del sector pú-blico, recordando que con las ofertas públicas puestas en marcha “67.000 profesionales sanitarios accederán a la fijeza”. Igualmen-te, ha informado sobre el trabajo en un nuevo marco jurídico “para poner límites” a los contratos temporales 28 de septiembre\nLas rentas más bajas pagarán menos por el copago farma-céutico. Durante la celebración del III Observatorio de la Sani-\ndad, el director general de la Cartera Común de Servicios del Sistema Nacional de Salud (SNS) y Farmacia del Ministerio de Sanidad, César Hernández adelantaba que las rentas más ba-jas pagarán menos por el copago farmacéutico. Este cambio se prevé que esté listo antes de que acabe la legislatura, puesto que se encuadra en la reforma de la Ley de Garantías del Medi-camento, que estará antes de final de año. Ha adelantado tam-bién que la cartera básica se ampliará, además de con la salud bucodental, con la genética \n30 de septiembre \n“La gestión también salva vidas”. Así pusieron de manifiesto los participantes en la mesa “El valor y compromiso de los di-rectivos de la Salud y la Gestión Sanitaria” enmarcada en las XII Jornadas Nacionales de SEDISA, la Sociedad Española de Directivos de la Salud, celebradas en Bilbao. Durante las mis-mas se hizo especial hincapié en cuestiones como “la gestión será más cercana y eficiente”, el valor de la autogestión o las competencias. A este respecto, SEDISA considera que son pro-fesionales y que como tal deben ser tratados. “Si demostramos que tenemos esas competencias, debieran ser similares en to-das las CC. AA. para que se incorporen nuestros perfiles de for -\nma homogénea en todo el territorio y no haya discriminación alguna”, apuntaron. Por otro lado, junto al Grado en Gestión Sanitaria, SEDISA tiene planteadas otras tres líneas de trabajo propuestas y desarrolladas por el Comité de Profesionalización de la Sociedad. Se habló también de los valores de los directi-vos: “Los tres más importantes son la ética, la transparencia y el liderazgo; el directivo tiene que tener estos tres valores muy claros”, apuntaron al respecto \nEl Médico Nº 1230. Octubre 202270\ninstantáneaEl Médico Nº 1230. Octubre 202271INVESTIGACIÓN\ninstantáneaLa\nmédicaEl Médico Nº 1230. Octubre 202272Protección duradera contra la COVID-19\nUn estudio en más de 10 millones de habitantes de Carolina del \nNorte (Estados Unidos) ha demostrado la eficacia de las vacunas contra la COVID-19,\n las dosis de refuerzo y la infección previa tan-\nto para reducir el riesgo de una futura infección como para evitar la \nhospitalización y la muerte. La investigación, publicada en la revis-ta científica ‘Journal of the American Medical Association (JAMA)’, ofrece una imagen más clara de los beneficios que pueden aportar la vacunación y la infección previa, y compara la eficacia de las va-cunas y los refuerzos entre quienes tienen y no tienen un caso pre-vio de COVID-19. Además, demuestra la eficacia de la serie prima-ria de vacunas contra la COVID-19 un año y medio después de su administración. Los resultados también sugieren que la infección por ómicron puede proteger contra la reinfección por esta misma variante, aunque el nivel de protección disminuye con el tiempo. Los investigadores descubrieron que los que recibieron la serie pri-maria de vacunas tenían menos probabilidades de infectarse o de experimentar resultados graves de la infección que los que no es-taban vacunados, incluso después de un año y medio. Los que reci-bieron una dosis de refuerzo tenían una mayor protección que los que solo recibieron la serie primaria \n  \nINVESTIGACIÓN INTERNACIONAL\nLa instantánea médica\nNorovirus y la enfermedad de Crohn\nUn nuevo estudio podría haber resuelto el misterio que ro -\ndea a la enfermedad de Crohn,  una enfermedad inflamato -\nria del intestino en la que las defensas inmunitarias, des -\ntinadas a atacar a los microbios invasores, se dirigen por error al propio tracto digestivo del organismo, según publi -\ncan sus autores en la revista ‘Nature’. El norovirus, una in -\nfección común que provoca vómitos y diarrea, es uno de los varios virus y bacterias que se cree que desencadenan la aparición de la enfermedad en los pacientes de Crohn, pero se desconoce el motivo. La pista surgió cuando estudios an -\nteriores descubrieron que un determinado cambio genético (mutación) está presente en la mayoría de los pacientes con la enfermedad. Esta mutación hace que las células del re -\nvestimiento intestinal sean más vulnerables a los daños . \nSin embargo, el misterio se profundizó de nuevo cuando se supo que la mitad de los estadounidenses tienen esta mis -\nma mutación genética de riesgo, pero menos de medio mi -\nllón desarrollan la enfermedad de Crohn. El nuevo trabajo realizado revela por primera vez que, en los individuos sa -\nnos, los defensores del sistema inmunitario, denominados células T, segregan una proteína denominada inhibidor de la apoptosis cinco (API5) , que indica al sistema inmuni -\ntario que debe detener el ataque a las células del revesti -\nmiento intestinal \n  \nEl Médico Nº 1230. Octubre 202273LDLc y enfermedad cardiovascular\nInvestigadores de la Universidad Brigham Young (Es -\ntados Unidos) y de Nueva Gales del Sur (Australia) han \nevidenciado que el colesterol LDL, por sí solo, tiene una asociación “muy débil” con la enfermedad cardiaca y el ictus.  Asimismo, el trabajo, publicado en la revista ‘Cu -\nrrent Opinion in Endocrinology, Diabetes and Obesity’, ha mostrado que cuando las personas con LDL alto y triglicé -\nridos y HDL óptimos recibieron una estatina, no hubo nin -\ngún beneficio. “Las personas que no tienen sobrepeso, tie -\nnen niveles bajos de azúcar en la sangre, hacen ejercicio y siguen una dieta baja en carbohidratos, por lo general tienen niveles óptimos de triglicéridos y HDL y, a veces, tienen niveles altos de LDL. Nuestros hallazgos muestran que las personas que tienen esta combinación saludable de dieta y estilo de vida, así como LDL alto, no mostraron ningún beneficio al tomar una estatina”, han enfatizado los expertos. Además, consideran que su revisión tam -\nbién desafía la afirmación de larga data de que las dietas bajas en carbohidratos, que a menudo son altas en grasas saturadas (ani -\nmales), contribuyen a la enfermedad cardiaca. “La presión arterial alta, la obesidad, el tabaquismo y el nivel alto de azúcar en la san -\ngre son los principales impulsores de las enfermedades cardíacas. El colesterol es un espectador inocente, y las grasas saturadas en la dieta han sido demonizadas inmerecidamente”, han enfatizado\n   \nEl tejido adiposo como \nreservorio del coronavirus \nUn estudio realizado por investigadores de Stanford Medi-\ncine (Estados Unidos) ha demostrado que el SARS-CoV-2, el virus que provoca la COVID-19, puede infectar el tejido gra-so humano. Este fenómeno se observó en experimentos de la-boratorio realizados con tejido adiposo extraído de pacientes sometidos a cirugías bariátricas y cardíacas, y posteriormen-te infectado en una placa de laboratorio con SARS-CoV-2. Ade-más, se confirmó en muestras de autopsia de pacientes falleci-dos con COVID-19. La obesidad es un factor de riesgo para la infección por el SARS-CoV-2, así como para la progresión de los pacientes, una vez infectados, hacia la enfermedad grave y la muerte. Las razones ofrecidas para esta mayor vulnerabi-lidad van desde el deterioro de la respiración resultante de la presión del peso extra, hasta la alteración de la capacidad de respuesta inmunitaria en las personas obesas. Pero el nuevo estudio aporta una razón más directa: el coronavirus puede in-fectar directamente el tejido adiposo. Esto, a su vez, provoca un ciclo de replicación viral dentro de las células grasas residen-tes, o adipocitos, y causa una pronunciada inflamación en las células inmunitarias que se encuentran en el tejido graso. \n  \nEl Médico Nº 1230. Octubre 202274\nINVESTIGACIÓN NACIONAL\nLa instantánea médica       \nFalta de sueño y enfermedades \ncardiovascularesEl sueño insuficiente crónico puede afectar negativamente a \nlas células madre inmunitarias,  lo que puede provocar trastor -\nnos inflamatorios y enfermedades cardiovasculares, según un \nnuevo estudio de la Escuela de Medicina Icahn del Mount Sinai de Nueva York (Estados Unidos). Más concretamente, perder constantemente una hora y media de sueño por noche aumen-ta potencialmente el riesgo, advierten. La investigación, publi-cada en el ‘Journal of Experimental Medicine’, es la primera que demuestra que el sueño altera la estructura del ADN den-tro de las células madre inmunitarias que producen los glóbu-los blancos -también conocidas como células inmunitarias- y esto puede tener un impacto duradero en la inflamación y con-tribuir a las enfermedades inflamatorias. Las células inmunita-rias luchan contra las infecciones, pero si el número de estas células es demasiado elevado, reaccionan de forma exagerada y provocan inflamación. El estudio también es el primero en de-mostrar que recuperar el sueño no revierte los efectos de la in-terrupción del mismo, resaltan. “Este estudio comienza a iden-tificar los mecanismos biológicos que vinculan el sueño y la salud inmunológica a largo plazo. Demuestra que, tanto en hu-manos como en ratones, la interrupción del sueño influye pro-fundamente en la programación de las células inmunitarias y en su ritmo de producción, lo que hace que pierdan sus efectos protectores y que, de hecho, empeoren las infecciones, y estos cambios son duraderos.  \n  \nTratamiento epigenético en \nlesiones medulares\nInvestigadores del Imperial College de Londres (Reino Unido) \nhan demostrado que tratamientos semanales con un activador epigenético pueden ayudar a la regeneración de las neuronas sensoriales y motoras de la médula espinal cuando se adminis-tran a ratones 12 semanas después de una lesión grave, según publican en la revista de acceso abierto ‘PLOS Biology’. Basándo-se en su éxito anterior, los investigadores utilizaron una peque-ña molécula llamada TTK21 para activar la programación gené-tica que induce la regeneración de los axones en las neuronas. La TTK21 cambia el estado epigenético de los genes activando la familia CBP/p300 de proteínas coactivadoras. El tratamiento co-menzó 12 semanas después de la lesión medular grave y duró 10 semanas. Los investigadores descubrieron varias mejoras tras el tratamiento con TTK21 en comparación con el tratamiento de con-trol. El efecto más notable fue un mayor brote de axones en la mé-dula espinal. También descubrieron que la retracción de los axo-nes motores por encima del punto de la lesión se detuvo, y que el crecimiento de los axones sensoriales aumentó. Estos cambios se debieron probablemente al aumento observado en la expresión de genes relacionados con la regeneración \n  \nEl Médico Nº 1230. Octubre 202275Calentamiento global y enfermedad  \ncardíaca\nUn estudio a nivel nacional en Francia ha informado de que, \ndurante la ola de calor de 2019,  las temperaturas cálidas esta-\nban estrechamente relacionadas con la pérdida de peso en los \npacientes con insuficiencia cardíaca, lo que indica un empeo-ramiento de su condición, según publican sus autores en ‘ESC Heart Failure’, una revista de la Sociedad Europea de Cardio-logía (ESC). “Este estudio es el primero que muestra una rela-ción estricta entre la temperatura ambiente y el peso corporal en pacientes con insuficiencia cardíaca --destaca el autor del estudio, el profesor François Roubille, del Hospital Universi-\ntario de Montpellier (Francia)--. El hallazgo es \noportuno dadas las olas de calor de este año. La pérdida de peso que observamos en las perso-nas con insuficiencia cardíaca puede provocar una presión arterial baja, especialmente al po-nerse de pie, e insuficiencia renal, y es poten-cialmente mortal. Con la previsión de aumento de las temperaturas en el futuro, los médicos y los pacientes deben estar preparados para redu-cir la dosis de diuréticos cuando se produzca la pérdida de peso” \n  ¿Qué ocurre si se mezclan dos \nmicrobiomas intestinales? \nUn equipo de investigadores dirigido por el grupo Bork en EMBL \nHeidelberg en Alemania, junto con sus colaboradores en los Paí -\nses Bajos y Australia,  han iniciado una investigación en la que \npretender saber qué sucede cuando dos microbiomas intestina-\nles se mezclan, y, para ello, van a usar el trasplante de microbio-ta fecal (FMT, por sus siglas en inglés), que es la transferencia de microbios y fluidos intestinales inferiores de un individuo a otro, para tratar enfermedades inflamatorias del intestino, como la colitis ulcerosa y las infecciones bacterianas. Utilizando da-tos clínicos y metagenómicos de más de 300 FMT, los inves-\ntigadores descubrieron que probablemente sea el receptor y no el donante el que determina princi-palmente la mezcla microbiana resultante de este procedimiento. Esto se basa en un estudio de 2016 del grupo Bork que mostró que las cepas microbia-nas de un donante pueden coexistir con las de un receptor con síndrome metabólico \n  \nEl Médico Nº 1230. Octubre 202276Nº 1214. Diciembre 2020 82 El MédicoSALA DE LECTURA\nNovedades bibliográficas\nCáncer: Manual de supervivencia\nAutor: Javier de Castro\nEste libro pretende ser una primera dosis de tranquilidad en\nforma de manual con información ordenada, contrastada y\nactualizada. No se trata de un libro de autoayuda ni tampoco\npretende distanciarte de los\nprofesionales que van a acom-\npañarte en la consulta, sino\ncubrir algunas necesidades\nque a menudo no son satisfe-\nchas durante el proceso: cómoafrontar el shock inicial que\nsupone el diagnóstico, las dis-\ntintas etapas psicológicas que\nhabitualmente se atraviesan o\nl\nos pasos para llevar una vida\nsaludable que te ayude a darle\npuerta al cáncer y a evitar\nque vuelva a visitarte en el fu-\nturo. El doctor Javier de Cas-\ntro, uno de los oncólogos más\nreputados del país, se ha ba-\nsado en sus décadas de experiencia para elaborar esta guía que\nte ayudará a en te nder la enfermedad y a comprender mejor las\ndiferentes pruebas y opciones de tratamiento \n10 retos en Oncología y Farmacia\nHospitalaria\nCoordinadores: Miguel\nÁngel Calleja, AnaLozano, Mª EstelaMoreno, ÁlvaroRodríguez-Lescure,Miguel Ángel Seguí y\nRuth Vera\nLa Sociedad Española\nde Oncología Médica\n(SEOM) y la Sociedad Es-\npañola de Farmacia Hospi-\ntalaria (SEFH) han impul-\nsado de forma conjunta el\nproyecto 10 retos en Onco-\nlogía y Farmacia Hospitala-ria, una obra que aborda cuestiones y temas relevantes que\ndefinen el escenario actual del abordaje terapéutico médico\ndel cáncer. El libro ha contado con la colaboración sin restric-\nciones de Ipsen y está disponible para su descarga por parte\nde los socios de SEOM y SEFH en las respectivas webs de las\nsociedades, profundiza en diez aspectos relevantes de la a cti-\nvidad asistencial e investigadora actual a través de una alian-\nza entre la Farmacia Hospitalaria y la Oncología Médica,\nambas preocupadas por mejorar la atención de los pacientes\ncon cáncer \n106 medidas que mejoran el sector\nde la salud en España tras la\npandemia de COVID-19\nAutores: Comité científico de la Fundación Economía\ny Salud\nEl documento, elabora-\ndo por los miembros\ndel Comité Científico de\nla Fundación, present ado\nante el Congreso, se arti-\ncula sobre 1 1 áreas. Este\ntrabajo es una revisión\nexhaustiva y modificación\nde las medidas anterio-\nres, adaptadas a la situa-\nción actual para poder\nabordar la mejora del\nsector, por lo que es un\ndocumento imprescindi-\nble para aquellos que\ntengan responsabilidad\nen conseguir esas mejo-\nras, así como para plani-\nficadores, gestores sanitarios, mandos medios y per sonal de\nbase.\nSe  articula sobre las siguient\nes áreas: medidas asistenciales,\nAtención Primaria e integración asistencial, gestión de la in-\nformación y nuevas tecnologías, promoción de la salud, pre-\nvención de la enfermedad y empoderamiento del paciente,\natención y coordinación social y sanitaria, medidas organizati-\nvas y atención al domicilio, evaluación y benchmarking , segu-\nridad del paciente y sal ud del prof esional sanitario, capital hu-\nmano e incentivación profesional, compras y gestión y buen\ngobierno y transparencia Oncología\nGestión\nSALA DE LECTURA\nNovedades bibliográficas\nNeumología\nEPOC fácil\nCoordinación científica: David Palacios y Raúl de Simón\nE l documento, elaborado por siete médicos de familia, expertos \nen patología respiratoria, y un especialista en Neumología, ha \ncontado con la colaboración de la compañía farmacéutica AstraZe-neca, y muestra de un modo sencillo y práctico el abordaje de las ocho áreas temáticas con mayor relevancia en la EPOC.\nDavid Palacios, pre-sidente de Semergen Madrid, recuerda que esta obra “es el fruto de meses de reunio-nes, gestiones y va-loraciones buscando optimizar la gestión clínica de los pacien-tes con EPOC en la Comunidad de Ma-drid” \n  \nNeurología\nManual de Cuidados Paliativos \nen el paciente con ictus\nAutores: Álvaro Ximénez-Carrillo y Juan Carlos López\nSe trata de una obra que aborda por primera vez las recomenda-\nciones en el ámbito de los cuidados paliativos en el ictus agudo. Su objetivo es ayudar a desarrollar las habilidades necesarias en \ncomunicación, definición de objetivos, toma de de-cisiones, manejo de sínto-mas y cuidados específicos en el final de la vida de los pacientes con ictus grave.Para la elaboración de este manual se ha constituido un comité de redacción y revisión que ha realizado una revisión bibliográfica sistemática sobre el tema, incluyendo las guías inter -\nnacionales disponibles en la actualidad, y se han ela-borado unas recomenda-ciones a partir de los resultados basadas en niveles de evidencia y grados de recomendación según la clasificación de 2016 de la American College of Cardiology (ACC) y American Heart Asso-ciation (AHA) Task Force.El Manual revisa de una manera clara y concisa cómo debe de-sarrollarse el proceso asistencial y cuáles son las herramientas necesarias. Todo ello con las particularidades propias en el ma-nejo del ictus grave como son: premura de tiempos, dificultad o imposibilidad para la comunicación con el paciente, el estrés del acontecimiento y la concatenación de decisiones sobre tra-tamientos curativos (trombólisis intravenosa y trombectomía) y paliativos.También pone en énfasis cómo la comunicación es una compe-tencia decisiva para mejorar la calidad de la toma de decisiones y la satisfacción del paciente y la familia y, tras repasar concep-tos como el de “ensayo terapéutico inicial” y “adecuación del es-fuerzo terapéutico”, se revisa el manejo de los síntomas habi-tuales generales y específicos, incluidos los relacionados con el final de la vida, sin que se pierda nunca de vista la multidiscipli-nariedad de las actuaciones \n  \nTecnología\nHealth Tech Innovation\nAutora: Silvia Micalo\nSe trata de una guía práctica de supervivencia para emprende-\ndores que luchan por asegurar una posición estratégica dentro del ecosistema de tecnología de la salud. Se espera que para 2026, el tamaño del mercado mundial de salud digital sea de alrededor de  657 mil millones de dólares. Este libro está di-\nseñado para ayudar a los innovadores a na-vegar este panorama complejo y reciente-mente volátil. Cubre la estrategia comer -\ncial, el marketing, la adquisición de fon-dos y la operación en un contexto regulato-rio global. Está escri-to en un lenguaje sen-cillo, evidenciado por las últimas investiga-ciones académicas y de la industria, y ex-plicado con ejemplos del mundo real y estu-dios de casos \n  \nEl Médico Nº 1230. Octubre 202277\nsomos\ninformación\nEl Médico Nº 1230. Octubre 202278Nº 1214. Diciembre 2020 82 El MédicoSALA DE LECTURA\nNovedades bibliográficas\nCáncer: Manual de supervivencia\nAutor: Javier de Castro\nEste libro pretende ser una primera dosis de tranquilidad en\nforma de manual con información ordenada, contrastada y\nactualizada. No se trata de un libro de autoayuda ni tampoco\npretende distanciarte de los\nprofesionales que van a acom-\npañarte en la consulta, sino\ncubrir algunas necesidades\nque a menudo no son satisfe-\nchas durante el proceso: cómoafrontar el shock inicial que\nsupone el diagnóstico, las dis-\ntintas etapas psicológicas que\nhabitualmente se atraviesan o\nl\nos pasos para llevar una vida\nsaludable que te ayude a darle\npuerta al cáncer y a evitar\nque vuelva a visitarte en el fu-\nturo. El doctor Javier de Cas-\ntro, uno de los oncólogos más\nreputados del país, se ha ba-\nsado en sus décadas de experiencia para elaborar esta guía que\nte ayudará a en te nder la enfermedad y a comprender mejor las\ndiferentes pruebas y opciones de tratamiento \n10 retos en Oncología y Farmacia\nHospitalaria\nCoordinadores: Miguel\nÁngel Calleja, AnaLozano, Mª EstelaMoreno, ÁlvaroRodríguez-Lescure,Miguel Ángel Seguí y\nRuth Vera\nLa Sociedad Española\nde Oncología Médica\n(SEOM) y la Sociedad Es-\npañola de Farmacia Hospi-\ntalaria (SEFH) han impul-\nsado de forma conjunta el\nproyecto 10 retos en Onco-\nlogía y Farmacia Hospitala-ria, una obra que aborda cuestiones y temas relevantes que\ndefinen el escenario actual del abordaje terapéutico médico\ndel cáncer. El libro ha contado con la colaboración sin restric-\nciones de Ipsen y está disponible para su descarga por parte\nde los socios de SEOM y SEFH en las respectivas webs de las\nsociedades, profundiza en diez aspectos relevantes de la a cti-\nvidad asistencial e investigadora actual a través de una alian-\nza entre la Farmacia Hospitalaria y la Oncología Médica,\nambas preocupadas por mejorar la atención de los pacientes\ncon cáncer \n106 medidas que mejoran el sector\nde la salud en España tras la\npandemia de COVID-19\nAutores: Comité científico de la Fundación Economía\ny Salud\nEl documento, elabora-\ndo por los miembros\ndel Comité Científico de\nla Fundación, present ado\nante el Congreso, se arti-\ncula sobre 1 1 áreas. Este\ntrabajo es una revisión\nexhaustiva y modificación\nde las medidas anterio-\nres, adaptadas a la situa-\nción actual para poder\nabordar la mejora del\nsector, por lo que es un\ndocumento imprescindi-\nble para aquellos que\ntengan responsabilidad\nen conseguir esas mejo-\nras, así como para plani-\nficadores, gestores sanitarios, mandos medios y per sonal de\nbase.\nSe  articula sobre las siguient\nes áreas: medidas asistenciales,\nAtención Primaria e integración asistencial, gestión de la in-\nformación y nuevas tecnologías, promoción de la salud, pre-\nvención de la enfermedad y empoderamiento del paciente,\natención y coordinación social y sanitaria, medidas organizati-\nvas y atención al domicilio, evaluación y benchmarking , segu-\nridad del paciente y sal ud del prof esional sanitario, capital hu-\nmano e incentivación profesional, compras y gestión y buen\ngobierno y transparencia Oncología\nGestión\nON LINE\nLa Medicina en la red \nApp Salud Infantil PAPI\nLa Asociación Española de Pediatría de Atención Primaria (AE-\nPap) ha creado una nueva herramienta en forma de app para \ncontribuir a la salud de la infancia y de la adolescencia llamada Sa-lud Infantil PAPI (Programa de Actividades Preventivas de la In-fancia).\nSe trata de un formato moderno, manejable, estructurado y dinámi-\nco que busca empoderar a los padres y a las madres, entregando to-dos los temas de salud de su hijo/a juntos a través de un código QR para iniciar la descarga del programa. \nSe han escrito un total de 339 temas sobre cuidados en salud infan-\ntil y adolescente desglosados en nueve tramos de edades diferen-tes, desde el recién nacido hasta los 13-17 años.  Son 194 temas de consejos variados para los familiares, 13 temas para niños de 9 a 12 años, 18 para adolescentes de 13 a 17 y 114 temas para profesiona-les de la salud infantil. Son temas resumidos seleccionando los con-sejos más valiosos y con un formato ameno. \nSe abordan materias necesarias como la prevención de abusos se-\nxuales, la prevención del acoso y ciberacoso, la parentalidad positi-va y coherente, la promoción del buen trato, el estímulo del habla, cómo evitar los tóxicos ambientales, cómo tratar las rabietas, cómo educar a los niños/as con límites, cómo fomentar el uso responsa-ble de los medicamentos, cuándo permitir el uso de los teléfonos móviles, cómo favorecer la promoción de la igualdad, de la salud afectiva y del desarrollo sexual, entre otros \n  \nTonicApp\nSe trata con esta web un espacio online dedicado a concien-ciar a la población general sobre los avances científicos en \nmedicina de precisión. A través de materiales didácticos y visua-les, la web pretende convertirse en un punto de referencia para que todas aquellas personas interesadas puedan conocer mejor lo que la medicina de precisión puede aportar a la mejora de la vida de las personas. La web también cuenta con un apartado en formato blog que, ade-más de reflexionar sobre las últimas novedades sobre la medicina de precisión, recoge testimonios de pacientes que se han benefi-ciado de este tipo de tratamientos. El primero de estos testimo-nios es el de Imanol, un joven de Bilbao al que se le diagnosticó un cáncer cuando era adolescente y que, gracias a un análisis ge-nético, se le pudo tratar con una terapia que resultó eficaz para su patología \n  \nKeep it ON\nBial España ha puesto en marcha Keep it ON, una plataforma digital que ofrece consejos de nutrición, de actividad física, \nejercicios de cognición y de la voz para mantener activos a las per -\nsonas con párkinson.\nEn el área de la nutrición, se pueden encontrar consejos y entre-\nvistas de expertos (nutricionistas, logopedas, chefs…), recetas de comidas para las personas con párkinson y especiales para pro-blemas con estreñimiento o disfagia. Dentro de la actividad física, se incluyen rutinas en vídeos de ejercicios especiales, coordina-dos y presentados por especialistas e incluso ejercicios de baile. También se pueden encontrar ejercicios de cognición y juegos de estimulación cognitiva para el párkinson y actividades para mejo-rar la memoria, la agilidad y el lenguaje. Y, orientado por un logo-peda especialista, se ofrecen ejercicios de voz, clases de música, canciones, retos hablados e incluso representaciones teatrales \n  \nEl Médico Nº 1230. Octubre 202279\nNOMBRE DEL MEDICAMENTO: Spiraxin 200 mg comprimidos recubiertos con película. COMPOSICIÓN CUALITATIVA Y CUANTITATIVA: Cada \ncomprimido contiene 200 mg de Rifaximina. Para consultar la lista completa de excipientes, ver Lista de excipientes. DATOS CLÍNICOS: \nIndicaciones terapéuticas: Spiraxin, Rifaximina, está indicado en la enterocolitis bacteriana resistente al tratamiento sintomático en pacientes \nde riesgo por patología asociada, inmunodepresión o edad avanzada. Colitis pseudomembranosa en pacientes resistentes a la vancomicina, diverticulitis aguda. También está indicado como proﬁlaxis pre y post operatoria en cirugía del tracto gastrointestinal y como terapia coadyuvante en la hiperamoniemia. Deben tenerse en cuenta las recomendaciones oﬁciales sobre el uso adecuado de los agentes antibacterianos. Posología y forma de administración: Posología: La posología media recomendada es de 200 mg (1 comprimido) cada 6 horas, hasta remisión de los síntomas. Esta dosis puede ser incrementada hasta 400 mg en adultos cada 8 horas, en aquellos casos que, por su complicación, pudiera requerir un incremento de dosis y siempre bajo criterio facultativo. Se aconseja no sobrepasar los 7 días de tratamiento. Ancianos: No es necesario ajustar la dosis ya que los datos sobre seguridad y eﬁcacia de Spiraxin no mostraron diferencias entre los ancianos \ny los pacientes más jóvenes. Insuﬁciencia hepática: No es necesario ajustar la dosis en pacientes con insuﬁciencia hepática. Insuﬁciencia \nrenal: Aunque no se prevén cambios en la dosis, hay que tener precaución en pacientes con insuﬁciencia renal. Población pediátrica: No se \nha establecido la seguridad y eﬁcacia de rifaximina en niños menores de 12 años de edad. Los datos actualmente disponibles se describen en el apartado 5.1, pero no se puede hacer una recomendación de posología. Forma de administración: Vía oral con un vaso de agua. Rifaximina puede ser administrada con o sin alimentos. Contraindicaciones: Hipersensibilidad a la rifaximina, derivados de la rifamicina o a alguno de los excipientes incluidos en la sección Lista de excipientes. Obstrucción intestinal. Lesiones ulcerativas intestinales graves. Diarrea complicada con \nﬁebre o sangre en las heces. Advertencias y precauciones especiales de empleo: Se ha notiﬁcado diarrea asociada a Clostridium difﬁcile (DACD) con el uso de casi todos los agentes antibacterianos, incluida rifaximina. No se puede descartar la potencial asociación del tratamiento de rifaximina con la DACD o la colitis pseudomembranosa (CPM). Se debe tener especial precaución cuando se use rifaximina de forma concomitante con un inhibidor de la glicoproteína-P como la ciclosporina. Los datos clínicos han demostrado que rifaximina no es eﬁcaz en el tratamiento de las infecciones intestinales debidas a patógenos entéricos invasivos tales como Campylobacter jejuni, Salmonella spp. y Sigella spp., que típicamente causan diarrea, ﬁebre, sangre en las heces y aumento de la frecuencia de las deposiciones. Rifaximina debería ser retirada si los síntomas de la diarrea empeoran o persisten transcurridas más de 48 horas y debería considerarse una terapia antibiótica alternativa. Se debe informar a los pacientes de que, a pesar de que la absorción del fármaco es insigniﬁcante (menos del 1%), como todos los derivados de la rifamicina, rifaximina puede causar una coloración rojiza de la orina. Se han notiﬁcado casos tanto de aumento como de disminución de la relación normalizada internacional (en algunos casos con episodios de sangrado) en pacientes bajo terapia de mantenimiento con warfarina a los que se les prescribió rifaximina. En caso de ser necesaria la coadministración, la relación normalizada internacional debe ser estrechamente monitorizada con la adición o retirada del tratamiento con rifaximina. Puede ser necesario el ajuste de dosis de anticoagulantes orales para mantener el nivel de anticoagulación deseado. Advertencias sobre excipientes: Este medicamento contiene menos de 23 mg de sodio (1 mmol) por comprimido; esto es esencialmente “exento de sodio”.Interacción con otros medicamentos y otras formas de interacción: No hay experiencia respecto a la administración de rifaximina en pacientes que estén tomando otro agente antibacteriano derivado de la rifamicina para el tratamiento de una infección bacteriana sistémica. Los datos in vitro muestran que rifaximina no inhibió las principales enzimas metabolizadoras de fármacos del citocromo P-450 (CYP) (CYPs1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 y 3A4. En los estudios de inducción in vitro rifaximina no indujo la expresión del CYP1A2 ni del CYP2B6 pero fue un inductor débil del CYP3A4. En sujetos sanos, los estudios clínicos de interacción de medicamentos demostraron que rifaximina no afectó signiﬁcativamente la farmacocinética de los sustratos del CYP3A4, sin embargo, en pacientes con insuﬁciencia hepática no se puede descartar que rifaximina pueda disminuir la exposición de sustratos del CYP3A4 administrados de forma concomitante (p.ej., warfarina, antiepilépticos, antiarrítmicos, anticonceptivos orales), debido a la mayor exposición sistémica respecto a los sujetos sanos. Se han notiﬁcado tanto casos de aumento como de disminución de la relación normalizada internacional en pacientes bajo terapia de mantenimiento con warfarina a los que se les prescribió rifaximina. En caso de ser necesaria la coadministración, la relación normalizada internacional debe ser estrechamente monitorizada con la adición o retirada del tratamiento con rifaximina. Puede ser necesario el ajuste de dosis de anticoagulantes orales para mantener el nivel de anticoagulación deseado. Un estudio in vitro indicó que rifaximina es un sustrato moderado de la glicoproteína-P (P-gp) y es metabolizada por el CYP3A4. Se desconoce si los medicamentos concomitantes que inhiben el CYP3A4 pueden aumentar la exposición sistémica de rifaximina. En sujetos sanos, la coadministración de una dosis única de ciclosporina (600 mg), un potente inhibidor de la glicoproteína-P , junto con una dosis única de rifaximina (550 mg) produjo un incremento en la media de la Cmax y el AUC∞  de rifaximina de 83 y 124 veces, respectivamente. \nLa relevancia clínica de este incremento en la exposición sistémica es desconocida. La posibilidad de que se produzcan interacciones entre medicamentos a nivel de los sistemas transportadores ha sido evaluada in vitro, y estos estudios indican que es poco probable que se produzca una interacción clínica entre rifaximina y otros compuestos que son eliminados por la vía de la P-gp y de otras proteínas de transporte (MRP2, MRP4, BCRP y BSEP). En caso de administración de carbón activo, rifaximina debe tomarse como mínimo 2 horas después de dicha administración. Fertilidad, embarazo y lactancia: Embarazo: No hay datos o éstos son limitados relativos al uso de rifaximina en mujeres \nembarazadas. Los estudios en animales mostraron efectos transitorios en la osiﬁcación y variaciones esqueléticas en el feto (ver sección 5.3). La relevancia clínica de estos hallazgos en humanos se desconoce. Como medida de precaución, es preferible evitar el uso de rifaximina durante el embarazo. Lactancia: Se desconoce si la rifaximina o sus metabolitos se excretan en la leche materna. No se puede excluir el riesgo en recién nacidos / niños lactantes. Se debe decidir si es necesario interrumpir la lactancia o interrumpir el tratamiento tras considerar el beneﬁcio de la lactancia para el niño y el beneﬁcio del tratamiento para la madre. Fertilidad: Los estudios en animales no indican efectos perjudiciales directos o indirectos respecto a la fertilidad masculina y femenina. Efectos sobre la capacidad para conducir y utilizar máquinas: Se han notiﬁcado casos de mareo y somnolencia en estudios clínicos controlados. Sin embargo, la inﬂuencia de Spiraxin sobre la capacidad de conducir y utilizar máquinas es insigniﬁcante. Reacciones adversas: Ensayos clínicos: Durante estudios clínicos controlados y \ndoble ciego o estudios de farmacología clínica, los efectos de rifaximina han sido comparados con placebo y con otros antibióticos, por lo tanto se dispone de datos de seguridad cuantitativos. Nota: muchas de las reacciones adversas enumeradas (en particular las relacionadas con el aparato gastrointestinal) pueden ser atribuidas a la enfermedad de base tratada ya que, durante los estudios clínicos, se han producido con una frecuencia similar en los pacientes tratados con placebo. Experiencia post-marketing: Durante el uso posterior a la aprobación de rifaximina se han reportado más efectos adversos. La frecuencia de estas reacciones no es conocida (no puede estimarse a partir de los datos disponibles). Las reacciones adversa consideradas al menos posiblemente relacionadas con rifaximina, se han ordenado de acuerdo con la clasiﬁcación de órganos del sistema MedDRA y con la frecuencia. Las categorías de frecuencia se deﬁnen mediante la siguiente convención: Muy frecuentes (> 1/10); Frecuentes (>1/100 a <1/10); Poco frecuentes (de >1/1.000 a <1/100); Raras (>1/10.000 a <1/1.000); Muy raras (<1/10.000); Frecuencia no conocida (no puede estimarse a partir de los datos disponibles). Infecciones e infestaciones: Poco frecuentes: Candidiasis, herpes simple, nasofaringitis, faringitis, infección de las vías respiratorias superiores. Frecuencia no conocida: Infección por Clostridium. Trastornos de la sangre y del sistema linfático: Poco frecuentes: Linfocitosis, monocitosis, neutropenia. Frecuencia no conocida: \nTrombocitopenia. Trastornos del sistema inmunológico: Frecuencia no conocida: Reacciones anaﬁlácticas, hipersensibilidad. Trastornos del \nmetabolismo y de la nutrición: Poco frecuentes: Disminución del apetito, deshidratación. Trastornos psiquiátricos: Poco frecuentes: Insomnio, sueños anormales, depresión, nerviosismo. Trastornos del sistema nervioso: Frecuentes: Mareo, cefalea. Poco frecuentes: Hipoestesia, migraña, parestesia, cefalea sinusal, somnolencia. Frecuencia no conocida: Presíncope.Trastornos oculares: Poco frecuentes: Diplopía. Trastornos del oído y del laberinto: Poco frecuentes: Dolor de oído, vértigo. Trastornos cardíacos: Poco frecuentes: Palpitaciones. \nTrastornos vasculares: Poco frecuentes: Sofocos, aumento de la presión sanguínea. Trastornos respiratorios, torácicos y mediastínicos: \nPoco frecuentes: Tos, disnea, congestión nasal, sequedad de garganta, dolor orofaríngeo, rinorrea. Trastornos gastrointestinales: Frecuentes: \nEstreñimiento, dolor abdominal, distensión abdominal, diarrea, ﬂatulencia, náuseas, tenesmo rectal, urgencia de evacuación, vómitos. Poco frecuentes: Ascitis, dispepsia, desórdenes de la motilidad gastrointestinal, dolor abdominal superior, hematoquecia, heces mucosas, heces duras, sequedad labial, trastornos del gusto. Trastornos hepatobiliares: Poco frecuentes: Incremento de la aspartato aminotransferasa. Frecuencia no conocida: Anomalías en las pruebas de función hepática. Trastornos de la piel y del tejido subcutáneo: Poco frecuentes: Erupciones, sarpullidos y exantema, quemaduras solares. Frecuencia no conocida: Angioedema, dermatitis, dermatitis exfoliativa, eczema, eritemas, prurito, púrpura, urticarias. Trastornos musculoesqueléticos y del tejido conectivo: Poco frecuentes: Dolor dorsal, debilidad muscular, mialgia, espasmos musculares, dolor en el cuello. Trastornos renales y urinarios: Poco frecuentes: Glicosuria, poliuria, polaquiuria, proteinuria, sangre en orina. Trastornos del aparato reproductor y de la mama: Poco frecuentes: Polimenorrea. Trastornos generales y alteraciones en el lugar de administración: Frecuentes: Pirexia. Poco frecuentes: Astenia, escalofríos, sudor frío, dolor y malestar, edema periférico, hiperhidrosis, sintomatología similar a la de una gripe. Exploraciones complementarias: Frecuencia no conocida: Relación Normalizada Internacional anormal. Noti/f_icación de sospecha de reacciones adversas: Es importante notiﬁcar sospechas de reacciones adversas al medicamento tras su autorización. Ello permite una supervisión continuada de la relación beneﬁcio/riesgo del medicamento. Se invita a los profesionales sanitarios a notiﬁcar las sospechas de reacciones adversas a través del Sistema Español de Farmacovigilancia de medicamentos de Uso Humano: https://www.notiﬁcaram.es. Sobredosis: En estudios clínicos realizados en pacientes con diarrea del viajero, \nse han tolerado dosis de hasta 1.800 mg/día sin sufrir ningún signo clínico grave. Incluso en pacientes/sujetos con una ﬂora bacteriana intestinal normal, rifaximina en dosis de hasta 2.400 mg/día durante 7 días no dio lugar a ningún síntoma clínico relevante relacionado con la dosis alta. En caso de sobredosis accidental, se recomiendan tratamientos sintomáticos y medidas de soporte. DATOS FARMACÉUTICOS: Lista de excipientes: Carboximetilalmidón sódico (tipo A) (de patata), Diestearato de glicerol, Sílice coloidal anhidra (E-551), Talco (E-553b), Celulosa microcristalina (E-460), Hipromelosa (E-464), Dióxido de titanio (E-171), Edetato de disodio, Propilenglicol (E-1520), Óxido de hierro rojo (E-172). Incompatibilidades: Ninguna. Periodo de validez: 3 años. Precauciones especiales de conservación: No requiere condiciones especiales \nde conservación. Naturaleza y contenido del envase: Los comprimidos recubiertos con película se acondicionan en blísters de PVC-PE-PVDC/Aluminio, en cajas de 12 o 24 comprimidos. TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN: Alfasigma, S.p.A., Via Ragazzi del ‘99, n. 5 – 40133 Bolonia. Italia. PRESENTACIÓN: SPIRAXIN, envase con 12 comprimidos recubiertos. PVP IVA: 9,21 €. Con receta \nmédica. Reembolsado por la Seguridad Social. Aportación normal. FECHA DE REVISIÓN DEL TEXTO: Diciembre 2020. \nImagen en segunda de cubiertaFormación Comunicación Investigación El Médico Nº 1230. Octubre 202281\nFormación Comunicación Investigación ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}