{"title": "La protección que ofrece una vacuna contra la malaria es de corta duración en los niños pequeños", "author": "Dennis Thompson", "url": "https://consumer.healthday.com/diseases-and-conditions-information-37/malaria-news-459/la-protecci-oacute-n-que-ofrece-una-vacuna-contra-la-malaria-es-de-corta-duraci-oacute-n-en-los-ni-ntilde-os-peque-ntilde-os-712541.html", "hostname": "healthday.com", "description": "En un estudio, los niños recibieron tres dosis, pero ahora el fabricante dice que se necesitan cuatro", "sitename": "Consumer Health News | HealthDay", "date": "2016-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "JUEVES, 30 de junio de 2016 (HealthDay News) -- La vacuna contra la malaria más promisoria del mundo parece ofrecer una protección de corta duración, ya que desaparece en cuestión de años, revela un nuevo ensayo clínico.\nLo que es peor aún, la vacuna (denominada RTS,S/AS01) podría aumentar el riesgo a largo plazo de los niños de contraer la malaria si viven en una región en que hay mucha transmisión del parásito propagado por los mosquitos, encontraron los investigadores.\nLa vacuna puede \"conducir a una situación en que los niños no vacunados tengan más inmunidad natural que los vacunados, y por tanto contraigan menos la malaria\", señaló el investigador principal, Philip Bejon, director del Instituto de Investigación Médica de Kenia y del Programa de Wellcome Trust en Kilifi, Kenia.\nLos resultados indican que la RTS,S/AS01 podría tener una utilidad limitada en la lucha global para erradicar la malaria, afirmó el Dr. Christopher Plowe, experto en la enfermedad y profesor de medicina de la Facultad de Medicina de la Universidad de Maryland.\n\"Podría haber lugares donde resulte beneficiosa, pero necesitamos una vacuna que sea beneficiosa en todos los lugares\", planteó Plowe. \"Nadie se siente satisfecho con una vacuna que solo pueda utilizarse bajo unas circunstancias muy específicas\".\nPero GlaxoSmithKline, fabricante de la vacuna, sostiene que los niños de este ensayo clínico en particular quizá no hayan recibido suficientes dosis de la RTS,S/AS01. GlaxoSmithKline financió parte del estudio actual.\n\"Es importante resaltar que este estudio de seguimiento se realizó sin una cuarta dosis de la vacuna, que ahora se considera como el régimen preferido para la implementación de la RTS,S\", señaló una declaración de la compañía.\n\"Un ensayo en fase III de gran tamaño de la vacuna llevado a cabo en siete países mostró que los niños que recibieron cuatro dosis de RTS,S estuvieron protegidos contra la malaria durante al menos cuatro años\", según la compañía.\nEn 2015, un estimado de 214 millones de personas contrajeron la malaria en todo el mundo. Más de 438,000 personas murieron de la enfermedad, según los Centros para el Control y la Prevención de Enfermedades (CDC) de EE. UU. La mayoría de casos ocurrieron en África subsahariana.\nLas personas con la enfermedad con frecuencia sufren de fiebre, escalofríos, sudoración, náuseas y dolor en la cabeza y el cuerpo, señalan los CDC. Los casos graves pueden resultar en el síndrome de dificultad respiratoria aguda, anemia, insuficiencia renal y otros síntomas potencialmente mortales.\nLa RTS,S/AS01 desencadena la respuesta inmunitaria del cuerpo contra el Plasmodium falciparum. El P. falciparum es el parásito de la malaria más letal del mundo, según la Organización Mundial de la Salud.\nLa vacuna está diseñada para evitar que el parásito gane terreno en el hígado de la persona, según GlaxoSmithKline. Si el parásito se multiplica en el hígado, llega al torrente sanguíneo y provoca un caso de malaria en toda regla.\nEn este ensayo, se asignaron 447 niños al azar a recibir tres dosis de la vacuna contra la malaria, o de una vacuna antirrábica que sirvió como control. Los niños, de Kenia y Tanzania, tenían entre 5 y 17 meses de edad.\nLa vacuna tuvo una tasa de protección de alrededor de un 36 por ciento en el primer año. Pero al cuarto año, la protección se había reducido a alrededor de un 2.5 por ciento, mostraron los resultados.\nEn el quinto año, los investigadores encontraron que la tasa general de protección era negativa. Pero ese hallazgo se debió exclusivamente al rendimiento de la vacuna en áreas donde hay una exposición alta a la malaria.\nEste efecto de \"rebote\" podría haber sucedido porque la vacuna previene una exposición temprana a la malaria en el hígado, lo que normalmente permitiría a una persona desarrollar cierta inmunidad natural contra el parásito, sugirió Plowe.\n\"Básicamente se reduce la exposición a la malaria de forma temporal, así que se crea una menor inmunidad natural\", dijo. \"Cuando la vacuna se desgasta, no se cuenta con la vacuna ni con la inmunidad natural que se habría acumulado sin la vacuna\".\nBejon dijo que la RTS,S/AS01 quizá resulte útil todavía como vacuna de cuatro dosis.\n\"Creo que esto, en combinación con los datos de la fase III, significa que no se podría recomendar un régimen de tres dosis, pero un régimen de cuatro dosis amerita más evaluación\", planteó.\nGlaxoSmithKline dijo que está trabajando con la Organización Mundial de la Salud \"en un programa de implementación piloto con la RTS,S para comprender mejor la factibilidad de administrar un calendario de cuatro dosis de la vacuna en un ámbito del mundo real, el potencial de la RTS,S para salvar vidas, y una monitorización de seguridad continua de la vacuna\".\nLa vacuna podría de cualquier forma ayudar a proteger a los niños en lugares donde haya una exposición baja a la malaria, añadió Plowe. En esas áreas, la vacuna decayó, pero siguió manteniendo una efectividad general del 26 por ciento contra la malaria, mostró el estudio.\nHay unas 20 vacunas candidatas contra la malaria distintas que se están investigando en este momento, comentó el Dr. Amesh Adalja, asociado principal del Centro UPMC de Seguridad de la Salud de la Universidad de Pittsburgh, en Baltimore.\n\"Con algo de suerte, estos métodos resultarán más efectivos, ya que la malaria sigue acabando con las vidas de cientos de miles de personas al año\", dijo Adalja.\n\"Es decepcionante que la vacuna contra la malaria RTS,S tuviera un descenso importante en la eficacia... sobre todo en áreas donde hay mucha malaria\", anotó.\nUn nuevo método conlleva añadir proteínas de la malaria adicionales a la vacuna RTS,S, para mejorar su efectividad potencial, comentó Plowe. Otro conlleva infectar mosquitos con malaria y luego irradiarlos, creando una cepa debilitada de la malaria que puede usarse como vacuna \"viva\".\n\"Los parásitos debilitados se sacan de los mosquitos, se purifican y se congelan, y esa es en realidad la vacuna\", explicó Plowe.\nEl estudio aparece en la edición del 30 de junio de la revista New England Journal of Medicine.\nMás información\nPara más información sobre la malaria, visite los\n[Centros para el Control y la Prevención de Enfermedades de EE. UU.](http://www.cdc.gov/spanish/especialesCDC/DiaMundialMalaria/index.html%0D%0A)\nArtículo por HealthDay, traducido por\n[HolaDoctor.com](http://holadoctor.com)\n© Derechos de autor 2016, HealthDay", "language": null, "image": "https://consumer.healthday.com/media-library/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpbWFnZSI6Imh0dHBzOi8vYXNzZXRzLnJibC5tcy8yMzYyNzc1Ny9vcmlnaW4uanBnIiwiZXhwaXJlc19hdCI6MTY5OTQ1NzAwMH0.t3FCkYUloWj80lIx2sM2PekRaxlSBVCl9AYV0dmdve0/image.jpg?width=1200&height=600&coordinates=0%2C100%2C0%2C100", "pagetype": "article", "links": ["/login", "/contact-us/", "/", "https://consumer.healthday.com/tag/bites-stings", "https://consumer.healthday.com/tag/infections", "https://consumer.healthday.com/tag/safety-public-health", "https://consumer.healthday.com/tag/child", "https://consumer.healthday.com/tag/abroad", "https://consumer.healthday.com/tag/abroad-travel", "https://consumer.healthday.com/tag/immunization", "https://consumer.healthday.com/tag/child-health", "https://consumer.healthday.com/tag/child-safety", "https://consumer.healthday.com/tag/general-health", "https://consumer.healthday.com/tag/stings", "https://consumer.healthday.com/tag/inflammation", "https://consumer.healthday.com/tag/infectious-disease", "https://consumer.healthday.com/tag/malaria", "https://consumer.healthday.com/tag/safety", "https://consumer.healthday.com/tag/travel-abroad", "https://consumer.healthday.com/tag/travel", "https://consumer.healthday.com/tag/vaccines", "https://consumer.healthday.com/tag/public-health", "https://consumer.healthday.com/tag/world-health-organization", "https://consumer.healthday.com/u/dennis_thompson", "https://www.healthday.com/about-us/", "https://www.healthday.com/about-us/", "https://consumer.healthday.com/healthday-sources-2657488513.html", "https://consumer.healthday.com/editorial-and-fact-checking-policy-2657488919.html", "https://consumer.healthday.com/editorial-and-fact-checking-policy-2657488919.html", "http://www.cdc.gov/spanish/especialesCDC/DiaMundialMalaria/index.html%0D%0A", "http://holadoctor.com", "#outdated", "mailto:solutions@healthday.com", "https://consumer.healthday.com/tag/bites-stings", "https://consumer.healthday.com/tag/infections", "https://consumer.healthday.com/tag/safety-public-health", "https://consumer.healthday.com/tag/child", "https://consumer.healthday.com/tag/abroad", "https://consumer.healthday.com/tag/abroad-travel", "https://consumer.healthday.com/tag/immunization", "https://consumer.healthday.com/tag/child-health", "https://consumer.healthday.com/tag/child-safety", "https://consumer.healthday.com/tag/general-health", "https://consumer.healthday.com/tag/stings", "https://consumer.healthday.com/tag/inflammation", "https://consumer.healthday.com/tag/infectious-disease", "https://consumer.healthday.com/tag/malaria", "https://consumer.healthday.com/tag/safety", "https://consumer.healthday.com/tag/travel-abroad", "https://consumer.healthday.com/tag/travel", "https://consumer.healthday.com/tag/vaccines", "https://consumer.healthday.com/tag/public-health", "https://consumer.healthday.com/tag/world-health-organization", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fconsumer.healthday.com%2Fdiseases-and-conditions-information-37%2Fmalaria-news-459%2Fla-protecci-oacute-n-que-ofrece-una-vacuna-contra-la-malaria-es-de-corta-duraci-oacute-n-en-los-ni-ntilde-os-peque-ntilde-os-712541.html%3Fxrs%3DRebelMouse_fb%26ts%3D1653917475", "https://twitter.com/intent/tweet?url=https://consumer.healthday.com/diseases-and-conditions-information-37/malaria-news-459/la-protecci-oacute-n-que-ofrece-una-vacuna-contra-la-malaria-es-de-corta-duraci-oacute-n-en-los-ni-ntilde-os-peque-ntilde-os-712541.html&text=La%20protecci%C3%B3n%20que%20ofrece%20una%20vacuna%20contra%20la%20malaria%20es%20de%20corta%20duraci%C3%B3n%20en%20los%20ni%C3%B1os%20peque%C3%B1os&", "https://consumer.healthday.com/diseases-and-conditions-information-37/malaria-news-459/la-protecci-oacute-n-que-ofrece-una-vacuna-contra-la-malaria-es-de-corta-duraci-oacute-n-en-los-ni-ntilde-os-peque-ntilde-os-712541.html", "https://consumer.healthday.com/substance-abuse-2665708432.html", "https://consumer.healthday.com/rsv-2665720322.html", "https://consumer.healthday.com/many-americans-frustrated-in-search-for-low-cost-covid-boosters-2665711360.html", "https://consumer.healthday.com/obesity-2665715704.html", "https://consumer.healthday.com/kraft-cheese-recall-2665715659.html", "https://consumer.healthday.com/kids-mental-health-2665706588.html", "https://consumer.healthday.com/vaping-and-asthma-2665629116.html", "https://consumer.healthday.com/diabetes-drugs-2665700605.html", "https://consumer.healthday.com/pregnancy-2665580642.html", "https://consumer.healthday.com/covid-symptoms-2665582081.html", "/", "https://www.facebook.com/HealthDayNews", "https://twitter.com/healthdayeditor", "https://www.linkedin.com/company/healthday-news_2/", "https://www.youtube.com/channel/UCSGE_xgCHJSxb7Ey4HeR-lw", "/about-us/", "/products/", "/custom-content/", "/how-its-sold/", "/our-results/", "/how-its-delivered", "/contact-us/", "/blog/", "/privacy", "/healthday-faqs", "/legal", "/", null, "/"]}