{"title": "Jaquecas, tratamiento natural con nutrición ortomolecular.", "author": "Espaciohumano", "url": "https://espaciohumano.com/jaquecas-tratamiento-natural-con-nutricion-ortomolecular/", "hostname": "espaciohumano.com", "description": "En el tratamiento nutricional de las jaquecas se tienen en cuenta posibles insuficiencias de nutrientes y también los posibles desequilibrios internos bioquímicos.", "sitename": "Espacio Humano", "date": "2012-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jaquecas: Tratamiento natural con nutrición ortomolecular\nEn el tratamiento nutricional de las jaquecas se tienen en cuenta posibles insuficiencias de nutrientes y también los posibles desequilibrios internos bioquímicos. La nutrición intenta compensar estas carencias ya sea con la dieta o con suplementos nutricionales. Para corregir los desequilibrios bioquímicos hace falta comprometerse con cambios en el estilo de vida también.\nPor ejemplo, una falta de vitamina B3 está relacionada con la aparición de jaquecas. Otros síntomas de falta de esta vitamina son pérdida de memoria, depresión, irritabilidad, insomnio, fatiga, perdida de apetito, mal aliento, piel inflamada o lengua blanca. Si varios de estos síntomas están presentes además de las jaquecas, es posible que estas sean debidas (entre otros factores) a una falta de vitamina B 3. La vitamina B3 se puede suplementar como niacina y se debería tomar preferentemente en dosis de 50 a 100 mg/dia. La niacina es un suplemento muy beneficioso cuando hay señales de que el flujo de sangre a algún área o tejido es insuficiente, con el resultado de una anemia local. La niacina es una vitamina que estimula la circulación sanguínea, el único efecto secundario que puede tener es que como consecuencia de este aumento del riego sanguíneo el paciente puede ponerse «colorado» mas fácilmente. Esto se soluciona usando nicotinamida en lugar de niacina, esta otra forma de la vitamina B3 que no produce enrojecimiento.\nOtra vitamina cuya deficiencia esta relacionada con las jaquecas es la vitamina B1 o tiamina. En el caso de que las jaquecas fueran debidas a una falta de tiamina, otros síntomas que podrían estar también presentes serían entumecimiento, dolores, hormigueo de manos y pies, estreñimiento, diarrea, confusión mental, inestabilidad emocional, irritabilidad, depresión, enlentecimiento de las habilidades manuales e incoordinación. La tiamina también se suele suplementar en dosis de 50mg/dia. Lo mas aconsejable es suplementarla como parte de un complejo que incluya todas las vitaminas B y unos 50mg de tiamina. Lo mismo ocurre con cualquier forma de vitamina B, siempre es preferible suplementarla como parte de un complejo o acompañada de este.\nNo siempre un síntoma, como puede ser una jaqueca, es consecuencia de una falta de un nutriente en particular, sino que normalmente está relacionado con una serie de desequilibrios internos entre los que se encuentran las deficiencias. Por ejemplo en el caso de las jaquecas, lo mas común es que aparezcan en aquellos momentos del día en los que la glucosa en la sangre baja por debajo de los limites normales, lo que se denomina una hipoglucemia de carácter reactivo. A su vez un hígado congestionado puede dar como reacción un dolor de cabeza. Es muy importante tener en cuenta todos estos factores y no limitarse a buscar una sola causa para cada problema. En el caso de las jaquecas hace falta regular los niveles de glucosa en sangre además de suplementar nutrientes específicos.\n¿Bajón de glucosa?\nLa hipoglucemia se define en términos generales como una caída del azúcar en la sangre, es decir, de unos niveles de glucosa que, en determinados momentos del día, bajan demasiado, por debajo de lo que se considera los niveles normales – entre 70 y 100mg por 100ml -. Estas bajadas de glucosa afectan tanto al sistema nervioso como al sistema circulatorio, glandular y digestivo. La hipoglucemia produce al que la sufre síntomas como ansiedad, irritabilidad o nerviosismo excesivo.\nPara la medicina natural, la hipoglucemia es una de las epidemias de nuestra civilización, mientras que la medicina convencional no la reconoce y sólo acepta la hipoglucemia orgánica; es decir, la que es debida a una enfermedad crónica o a una operación. En este último tipo de hipoglucemia , el nivel de azúcar en sangre se encuentra normalmente por debajo de 70mg/100ml y es algo que se puede detectar en un análisis rutinario de sangre.\nEn la hipoglucemia reactiva el nivel de glucosa en sangre en una análisis rutinario está dentro de lo que se consideran límites normales y hace falta un análisis mas exhaustivo para diagnosticarla. Sus síntomas no son continuos, como en la hipoglucemia orgánica, sino que fluctúan de acuerdo con la hora del día, tipo de comida, etc.\nPero, ¿cómo se produce una hipoglucemia reactiva?. Después de comer la glucosa en sangre sube y el páncreas secreta insulina que lleva el azúcar al interior de las células. Si la insulina secretada por el páncreas es excesiva, estamos ante una hipoglucemia reactiva: baja la glucosa en sangre en exceso durante un tiempo, hasta que vuelve a estabilizarse, lo que se consigue gracias a la acción de las glándulas adrenales, que promueven la producción de nueva glucosa a partir de proteína y movilizan las reservas del carbohidrato glicógeno presente en el hígado.\nPara entender los efectos que nos provoca la hipoglucemia reactiva hay que entender la fisiología que hay detrás del equilibrio de los niveles de glucosa. Los órganos que lo controlan son el páncreas, el hígado, la glándula pituitaria, la tiroides y las glándulas adrenales. Las glándulas que mas se agotan con la hipoglucemia son las adrenales, que reaccionan como en una situación de estrés. Pero no sólo éstas se ven afectadas; una bajada de azúcar en sangre castiga también al corazón y las arterias. El organismo actúa como en estado de emergencia para subir el azúcar y volver a la normalidad. Por eso, la hipoglucemia produce síntomas similares a los del estrés crónico, como fatiga, falta de concentración, dolores de cabeza,…\nPero el principal afectado por la hipoglucemia reactiva es el sistema nervioso ya que su nutriente primordial es la glucosa. Todavía no se entiende claramente como actúa sobre éste, pero sí se sabe que cuando a un paciente sano se le inyecta insulina, el sistema nervioso se ve afectado inmediatamente y vuelve a la normalidad con una inyección de glucosa. Esto explica los síntomas característicos de la hipoglucemia como la hiperactividad, nerviosismo excesivo, ansiedad o irritabilidad. De hecho, los problemas de salud mas recurrentes ocurren con frecuencia en los momentos en que el azúcar en sangre baja demasiado, como durante la tensión premenstrual, los ataques de migraña, de asma o de epilepsia.\nEl cerebro utiliza cerca del 50% de la glucosa presente en la sangre. Se ha demostrado que una bajada de un 5% en los requerimientos de glucosa del cerebro crea síntomas. El organismo soluciona esta situación mandando al cerebro un mayor flujo de sangre. Si se repite con frecuencia, el aumento de flujo de sangre producirá dolores de cabeza, uno de los síntomas típicos de la hipoglucemia.\nUna personalidad definida\nLa mayoría de los hipoglucémicos tienen unos hábitos dietéticos similares, una dieta con un alto contenido en azúcares y carbohidratos refinados. A su vez, el consumo frecuente de café, alcohol o tabaco llevan a un desequilibrio de la glucosa. La mayoría de los alcohólicos y adictos al café, dulces o tabaco son hipoglucémicos. Estas sustancias causan un desequilibrio de la glucosa y, una vez la glucosa está desequilibrada, ayudan a enmascarar los síntomas del azúcar bajo, causando un circulo vicioso. Un cigarrillo, un café o un dulce cuando baja la glucosa hacen desaparecer temporalmente los síntomas, hasta que se vuelve a necesitar otro estimulante, ya que la glucosa volverá a bajar. Es por este motivo que muchos pacientes al dejar el tabaco o el café sufren dolores de cabeza hasta que consiguen equilibrar de nuevo los niveles de glucosa.\nHay unos hábitos alimentarios comunes, y los pacientes con hipoglucemia tienden a compartir también unos determinados patrones de personalidad debido a la falta de glucosa que sufren las células nerviosas y del cerebro. Una personalidad hipoglucémica es vulnerable al estrés, incapaz de manejar sosegadamente problemas cotidianos, se siente ansioso sin una causa aparente. Cambios de humor, depresión, ansiedad, irritabilidad, mala concentración, sentimientos de pánico son algunos de los síntomas que pueden ser producidos por este desequilibrio.\nSi sufres dolores de cabeza recurrentes es importante fijarte en cuales son las horas del día en las que tienden a aparecer y ser consciente de si puedes estar sufriendo de una bajada de azúcar. Esto puede ocurrir si hace muchas horas que no has comido nada, si has estado tomando estimulantes tipo azucares, cafés o alcohol, o si no has descansado lo suficiente. El primer paso hacia la curación es entender el proceso que nos lleva a la enfermedad.\nConsejos dieteticos para equilibrarte\nLas siguientes recomendaciones dietéticas ayudan a disminuir la carga metabólica en los órganos que regulan la glucosa. Para poder equilibrar el azúcar en sangre se recomienda:\n• Reducir el consumo de carbohidratos y evitar sobre todo los carbohidratos refinados, incluyendo harina y arroz blanco, todo tipo de azúcares, chocolate y dulces.\n• Distribuir el alimento en 5 o 6 comidas al día. No dejar pasar mas de 3 ó 4 horas sin comer.\n• Comer preferiblemente alimentos ricos en proteínas como legumbres con cereales integrales, pescado, huevos, tofu, semillas y frutos secos.\n• Es importante desayunar temprano y cenar tarde para evitar dejar pasar demasiado tiempo entre comidas.\n• Evitar estimulantes como el café, alcohol, té, tabaco, y bebidas azucaradas.\nElena Perea\nNutricionista Ortomolecular", "language": null, "image": "https://espaciohumano.com/wp-content/uploads/2012/06/jaquecas.jpg", "pagetype": "article", "links": ["#content", "https://www.facebook.com/revistaespaciohumano", "https://www.instagram.com/espacio_humano/", "https://twitter.com/EspacioHumanoR", "https://www.linkedin.com/company/espaciohumano", "https://espaciohumano.com/feed", "https://espaciohumano.com/", "https://espaciohumano.com/", "https://espaciohumano.com/articulos/", "https://espaciohumano.com/blogs/estilo-de-vida/", "https://espaciohumano.com/blogs/desarrollo-personal/", "https://espaciohumano.com/blogs/familia/", "https://espaciohumano.com/blogs/nutricion/", "https://espaciohumano.com/blogs/el-blog-de-ramiro-calle/", "https://espaciohumano.com/blogs/salud-natural/", "/agenda", "#", "https://espaciohumano.com/publicaciones-2019/", "https://espaciohumano.com/publicaciones-2018/", "https://espaciohumano.com/publicaciones-2017/", "https://espaciohumano.com/publicaciones-2016/", "https://espaciohumano.com/publicaciones-2015/", "https://espaciohumano.com/publicaciones-2014/", "https://espaciohumano.com/publicaciones-2013/", "https://espaciohumano.com/publicaciones-2012/", "#", "#", "https://espaciohumano.com", "https://espaciohumano.com/blogs/salud-natural/", "https://espaciohumano.com/tomates-que-no-saben-a-tomate/", "https://espaciohumano.com/crudismo-o-raw-food-el-secreto-de-la-salud/", "mailto:elena@nutricionortomolecular.com", "moz-extension://17e0de05-8163-4b4a-bc43-e4008030b290/content/html/options/options.html?bbl", "moz-extension://17e0de05-8163-4b4a-bc43-e4008030b290/content/html/options/options.html?hist", "moz-extension://17e0de05-8163-4b4a-bc43-e4008030b290/content/html/options/options.html?feed", "https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=GD9D8CPW8HFA2", "https://espaciohumano.com/blogs/salud-natural/", "https://espaciohumano.com/etiqueta/jaquecas/", "https://espaciohumano.com/etiqueta/nutricion/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fespaciohumano.com%2Fjaquecas-tratamiento-natural-con-nutricion-ortomolecular%2F&t=Jaquecas%3A%20Tratamiento%20natural", "https://twitter.com/share?text=Jaquecas%3A%20Tratamiento%20natural&url=https%3A%2F%2Fespaciohumano.com%2Fjaquecas-tratamiento-natural-con-nutricion-ortomolecular%2F", "http://reddit.com/submit?url=https://espaciohumano.com/jaquecas-tratamiento-natural-con-nutricion-ortomolecular/&title=Jaquecas%3A%20Tratamiento%20natural", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fespaciohumano.com%2Fjaquecas-tratamiento-natural-con-nutricion-ortomolecular%2F&title=Jaquecas%3A%20Tratamiento%20natural&summary=Jaquecas%3A%20Tratamiento%20natural%20con%20nutrici%C3%B3n%20ortomolecular%0D%0AEn%20el%20tratamiento%20nutricional%20de%20las%20jaquecas%20se%20tienen%20en%20cuenta%20posibles%20insuficiencias%20de%20nutrientes%20y%20tambi%C3%A9n%20los%20posibles%20desequilibrios%20internos%20bioqu%C3%ADmicos.%20La%20nutrici%C3%B3n%20intenta%20compensar%20es", "https://api.whatsapp.com/send?text=https%3A%2F%2Fespaciohumano.com%2Fjaquecas-tratamiento-natural-con-nutricion-ortomolecular%2F", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fespaciohumano.com%2Fjaquecas-tratamiento-natural-con-nutricion-ortomolecular%2F&description=Jaquecas%3A%20Tratamiento%20natural%20con%20nutrici%C3%B3n%20ortomolecular%0D%0AEn%20el%20tratamiento%20nutricional%20de%20las%20jaquecas%20se%20tienen%20en%20cuenta%20posibles%20insuficiencias%20de%20nutrientes%20y%20tambi%C3%A9n%20los%20posibles%20desequilibrios%20internos%20bioqu%C3%ADmicos.%20La%20nutrici%C3%B3n%20intenta%20compensar%20estas%20carencias%20ya%20sea%20con%20la%20dieta%20o%20con%20suplementos%20nutricionales.%20Para%20corregir%20los%20desequilibrios%20bioqu%C3%ADmicos%20hace%20falta%20comprometerse%20con%20cambios%20en&media=https%3A%2F%2Fespaciohumano.com%2Fwp-content%2Fuploads%2F2012%2F06%2Fjaquecas.jpg", "mailto:?subject=Jaquecas%3A%20Tratamiento%20natural&body=https://espaciohumano.com/jaquecas-tratamiento-natural-con-nutricion-ortomolecular/", "https://espaciohumano.com/como-volver-a-ver-claro/", "https://espaciohumano.com/como-volver-a-ver-claro/", "https://espaciohumano.com/reiki-si-pero-cual/", "https://espaciohumano.com/reiki-si-pero-cual/", "https://espaciohumano.com/zaharena-una-joya-medicinal-desconocida/", "https://espaciohumano.com/zaharena-una-joya-medicinal-desconocida/", "https://espaciohumano.com/tratamiento-de-los-miomas/", "https://espaciohumano.com/tratamiento-de-los-miomas/", "https://espaciohumano.com/como-aumentar-nuestras-defensas-en-invierno/", "https://espaciohumano.com/como-aumentar-nuestras-defensas-en-invierno/", "https://espaciohumano.com/la-reflexoterapia-podal-una-pequena-ayuda-en-la-esclerosis-lateral-amiotrofica-ela/", "https://espaciohumano.com/la-reflexoterapia-podal-una-pequena-ayuda-en-la-esclerosis-lateral-amiotrofica-ela/", "https://espaciohumano.com/quiromasaje-y-reiki-un-camino-de-realizacion-plena/", "https://espaciohumano.com/quiromasaje-y-reiki-un-camino-de-realizacion-plena/", "https://espaciohumano.com/mejora-tu-salud-femenina-prevencion-del-utero-frio/", "https://espaciohumano.com/mejora-tu-salud-femenina-prevencion-del-utero-frio/", "https://go.hotmart.com/G37889279N?ap=47a4", "#", "#", "https://espaciohumano.com/como-salir-de-una-familia-toxica/", "https://espaciohumano.com/como-salir-de-una-familia-toxica/", "https://espaciohumano.com/el-estomago-la-fabrica-de-la-salud/", "https://espaciohumano.com/el-estomago-la-fabrica-de-la-salud/", "https://espaciohumano.com/9-esencias-florales-segun-tu-nacimiento/", "https://espaciohumano.com/9-esencias-florales-segun-tu-nacimiento/", "https://espaciohumano.com/como-volver-a-ver-claro/", "https://espaciohumano.com/como-volver-a-ver-claro/", "https://espaciohumano.com/hooponopono-paz-mas-alla-del-entendimiento/", "https://espaciohumano.com/hooponopono-paz-mas-alla-del-entendimiento/", "https://espaciohumano.com/transforma-tu-boda-en-una-obra-de-arte-ecologica/", "https://espaciohumano.com/transforma-tu-boda-en-una-obra-de-arte-ecologica/", "https://espaciohumano.com/publicidad-2/?sid=1&bsa_pro_id=35&bsa_pro_url=go.hotmart.com/E12692864I?ap=2932", "https://adspro.scripteo.info/?ref=Zax69", "/publicidad", "/aviso-legal", "/politica-de-privacidad", "https://www.facebook.com/revistaespaciohumano", "https://www.instagram.com/espacio_humano/", "https://twitter.com/EspacioHumanoR", "https://www.linkedin.com/company/espaciohumano", "https://espaciohumano.com/feed", null]}