{"title": "México, segundo lugar mundial en registro de plantas medicinales", "author": "Secretaría de Agricultura y Desarrollo Rural", "url": "http://www.gob.mx/agricultura/prensa/mexico-segundo-lugar-mundial-en-registro-de-plantas-medicinales", "hostname": "gob.mx", "description": "El 90 por ciento de la población mexicana ha usado o usa alguna planta medicinal. Sin embargo, solo el cinco por ciento de las especies cuentan con estudios científicos, resaltaron expertos que participaron en el programa Diálogo del Instituto Nacional de Investigaciones Forestales, Agrícolas y Pecuarias (INIFAP).", "sitename": "gob.mx", "date": "2023-09-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "NÚM. 050 / Ciudad de México\n- El 90 por ciento de la población mexicana ha usado o usa alguna planta medicinal. Sin embargo, solo el cinco por ciento de las especies cuentan con estudios científicos, resaltaron expertos que participaron en el programa Diálogo del Instituto Nacional de Investigaciones Forestales, Agrícolas y Pecuarias (INIFAP).\n- Subrayaron que se deben establecer estrategias para su explotación, a fin de no provocar desequilibrio en el ecosistema, sobre todo en aquellas especies nativas de mayor uso. Lo que evitaría su desaparición.\nMéxico cuenta con una enorme riqueza de plantas de uso medicinal. Sin embargo, se requieren mayores estudios, identificación y protocolos para su propagación y producción, además de evitar su sobreexplotación y daños generados por la pérdida de ecosistemas, destacaron expertos.\nLo anterior lo expusieron especialistas al participar en el programa Diálogo del Instituto Nacional de Investigaciones Forestales, Agrícolas y Pecuarias (INIFAP).\nNuestro país tiene una amplia riqueza florística y ocupa el segundo lugar mundial en el registro de plantas de uso medicinal, después de China, resaltó la maestra en Ciencias, Balbina Vázquez Benítez.\nSeñaló que el 90 por ciento de la población mexicana ha usado o usa alguna planta medicinal, sin embargo, sólo el 5.0 por ciento de las especies cuenta con estudios científicos, por lo que muchas se usan, pero se desconoce si en realidad sirven para determinado fin.\nLa investigadora de la Facultad de Estudios Superiores (FES) Zaragoza de la Universidad Nacional Autónoma de México (UNAM) señaló que el Instituto Mexicano del Seguro Social (IMSS) tiene documentadas tres mil especies de plantas medicinales, a pesar de que en México se cuenta con cuatro mil 500.\nSe estima que se comercializan alrededor de 250 especies (nativas y exóticas), en su mayoría provienen del medio silvestre, lo que recae en la necesidad de tener planes integrales de establecimiento en protocolos para su propagación y su producción con el fin de ampliar la biodiversidad, indicó.\nSe requieren planes formales para la identificación, propagación y plantación, aunque cuando se tiene un aprovechamiento sustentable las plantas llegan a perder algunos de sus activos curativos, señaló.\nEl investigador del INIFAP y especialista en Biotecnología vegetal con énfasis en alimentos funcionales y plantas medicinales, Salvador Horacio Guzmán Maldonado, alertó que cuando se promueve en exceso el uso medicinal de algunas plantas se corre el riesgo de la sobreexplotación y extinción de especies.\nEl especialista en Biotecnología vegetal dijo que se deben cuidar sus usos para no perjudicar el ambiente, pues la sobreexplotación haría que las plantas nativas desaparecieran.\nSubrayó que existen plantas medicinales que tienen alta capacidad antioxidante y que están contribuyendo en la prevención de padecimientos o en el remedio como alternativa medicinal.\nEl investigador del Instituto de Biología de la UNAM, Sol Cristians Niizawa, consideró que se debe revalorizar el rescate del conocimiento tradicional en las plantas medicinales y regularizar, a través de normas y documentos oficiales, que desencadenen la posibilidad de producción y comercialización de remedios y medicamentos herbolarios, así como aportar a las monografías de la flora nativa de cada región.\nSe debe rescatar el conocimiento tradicional, además de destacar que existen normas y documentos oficiales que se encargan de la regulación como la Farmacopea Herbolaria de los EUM, que tiene más monografías de plantas de otros lugares del mundo, pero que son utilizadas aquí, anotó.\nPor parte de Bionatura, Abel Cruz aseguró que la herbolaria mexicana es un paraíso, con un inventario fundamental, aunque existe un consumo equivocado de las plantas medicinales, por lo que se debe promocionar el aprendizaje sobre su uso.\nExpuso que es indispensable el financiamiento de la investigación científica para la identificación y recuperación, uso y efectos de las plantas medicinales.\nEsto abre las posibilidades para informar a la población sobre sus beneficios, expresó el doctor.", "language": null, "image": null, "pagetype": null, "links": ["/", "\thttps://mivacuna.salud.gob.mx ", "https://coronavirus.gob.mx/", "/tramites", "/gobierno", "/agricultura/en", "https://www.gob.mx/busqueda?utf8=✓", "?tab=", "/agricultura/es/archivo/articulos", "/agricultura/es/archivo/prensa", "/agricultura/es/#339", "/agricultura/es/archivo/acciones_y_programas", "https://www.gob.mx/agricultura/acciones-y-programas/proteccion-de-datos-personales-282241", "https://www.gob.mx/agricultura/acciones-y-programas/transparencia-282231", "http://www.gob.mx", "/agricultura", "/agricultura/articulos/delicioso-mole-oaxaqueno-de-camaron", "/agricultura/articulos/a-que-sabe-la-independencia", "/agricultura/articulos/el-campo-mexicano-se-pinta-de-patria", "/agricultura/articulos/vivan-las-y-los-heroesdelaalimentacion", "/agricultura/articulos/nopal-simbolo-de-identidad-mexicana", null, null, "https://www.facebook.com/sharer/sharer.php?u=https://www.gob.mx/agricultura/prensa/mexico-segundo-lugar-mundial-en-registro-de-plantas-medicinales&src=sdkpreparse", "#", "https://datos.gob.mx/", "https://www.gob.mx/publicaciones", "https://sader.gob.mx/transparencia/acceso-la-informacion", "https://consultapublicamx.inai.org.mx/vut-web/faces/view/consultaPublica.xhtml#inicio", "http://www.inai.org.mx/", "http://alertadores.funcionpublica.gob.mx/", "http://sidec.funcionpublica.gob.mx/", "/que-es-gobmx", "/temas", "/accesibilidad", "/privacidadintegral", "/privacidadsimplificado", "/terminos", "/terminos#medidas-seguridad-informacion", "http://www.ordenjuridico.gob.mx", "/sitemap", "mailto:contacto@agricultura.gob.mx", "https://www.facebook.com/gobmexico", "https://twitter.com/GobiernoMX"]}