{"title": "Trastornos alimenticios: mantener el equilibrio durante la pandemia | Banner", "author": "Por Regan Olsson; Escritor colaborador Octubre", "url": "https://www.bannerhealth.com/es/healthcareblog/advise-me/eating-disorders-maintaining-balance-during-the-pandemic", "hostname": "bannerhealth.com", "description": "El aislamiento social, los temores por la salud y la comida son difíciles durante la pandemia, especialmente para quienes padecen trastornos alimenticios. A continuación, presentamos algunas formas de afrontarlo.", "sitename": "bannerhealth.com", "date": "2020-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La incertidumbre de la\n[pandemia COVID-19](/es/healthcareblog/tags/covid-19) ha provocado temores sobre la salud y la escasez de alimentos para todos, pero ha sido especialmente desencadenante para aquellos con trastornos alimenticios como anorexia y bulimia nerviosa o trastorno por atracón.\nEn resumen: los\n[trastornos alimenticios](/es/services/behavioral-health/conditions/eating-disorders) (en inglés) y la COVID-19 son una tormenta imperfecta que prospera durante la pandemia.\n“Estamos aislados de familiares y amigos y de grupos de apoyo, los gimnasios están cerrados y no vamos a la oficina ni seguimos una rutina regular,” dijo la doctora Lesley Williams, médico en medicina familiar y especialista en trastornos alimenticios en\n[Banner Behavioral Health](/es/services/behavioral-health) (en inglés). \"La gente ahora tiene que aguantar y lo deja a su suerte, lo que sin duda está provocando comportamientos poco saludables.\"\nCon rutinas interrumpidas, aislamiento, miedos sobre la familia y amigos y más tiempo navegando en las redes sociales, aquellos que luchan con un trastorno alimenticio pueden recurrir a malos hábitos para sobrellevarlos, como restringir la comida, atracones y purgas.\nEsto es especialmente preocupante para los médicos que tratan como la doctora Williams, que reconocen el impacto letal que los eventos que alteran la vida, como la pandemia, pueden tener en quienes luchan contra este trastorno. Una revisión de casi\n[50 años de investigación](https://pubmed.ncbi.nlm.nih.gov/21727255/) (en inglés) confirma que la anorexia tiene la [tasa de mortalidad más alta](https://anad.org/education-and-awareness/about-eating-disorders/eating-disorders-statistics/) (en inglés), de todos los trastornos mentales.\nProgresar en una Pandemia\nPara muchos, comer es una forma de control. En marzo de 2020, cuando comenzó la escasez de alimentos y las conductas de almacenamiento en todo el país, aumentó\n[la ansiedad y el miedo](https://www.bannerhealth.com/es/healthcareblog/advise-me/5-ways-to-manage-anxiety-in-the-midst-of-covid-19) a comer o comer en exceso entre las personas con trastornos alimenticios. Las compras de comida se habían disparado. Simplemente se agregó la escasez de alimentos y el comportamiento frenético se volvió más difícil.\nPara echar más leña al fuego, surgieron consejos en las redes sociales que nos advirtieron sobre adquirir la \"Corona15\" durante el aislamiento. Para aquellos que luchan con trastornos alimenticios, esta advertencia también desencadenó ansiedad y planteó un riesgo de volver a incurrir en\n[comportamientos negativos](https://www.bannerhealth.com/es/healthcareblog/advise-me/covid-19-how-to-keep-good-habits-and-kick-bad-ones-to-the-curb) como atracones, saltarse comidas y hacer ejercicio en exceso.\n“Mira, durante estos tiempos, debería ser normal y saludable querer comer algunos alimentos reconfortantes en lugar de una ensalada”, dijo la doctora Williams. “Esto puede ser difícil cuando las redes sociales nos dicen qué debemos sentir y mirar de otra manera. Está bien normalizar la comida reconfortante durante este tiempo.\"\nFormas de Mantener Balance Durante la COVID-19\n\"Las personas pueden recuperarse de un trastorno alimenticio y tener relaciones normales con la comida,\" dijo la doctora Williams. “Sin embargo, el estrés y la ansiedad pueden hacer que nuestro cerebro vuelva a los viejos hábitos. Es importante reconocer los factores desencadenantes y buscar apoyo cuando sea necesario.\"\nPara aquellos que luchan por sobrellevar un trastorno alimenticio o aquellos que notan signos de una recaída, aquí hay algunas formas de mantener el balance.\nBusca Conexiones Saludables\n\"Este parece ser un hilo conductor para aquellos que han tenido más éxito durante la pandemia,\" dijo la doctora Williams.\nLas conexiones con otras personas que son saludables, positivas y que lo fortalecen, y son cruciales para quienes luchan contra un trastorno alimenticio, no solo en momentos de incertidumbre como estos. Programa una reunión virtual con amigos y familiares o realiza una caminata o caminata con distanciamiento social. Únete a un grupo de apoyo alimenticio que ofrezca consejos y herramientas útiles que sean efectivos para ayudarte durante este tiempo. Participa en actividades anti-dieta y positivas para el cuerpo.\nLimita el Uso de las Redes Sociales\nCuando se trata de conexiones, muchos de nosotros consideramos las herramientas de Twitter, Instagram y Facebook para hacerlo, pero ten cuidado. \"Existe una correlación directa con las preocupaciones sobre la imagen corporal y las interacciones con las redes sociales,\" advirtió la doctora Williams. “No solo estás inundado de imágenes idealistas de cómo se supone que debes verte, sentirte y ser, sino que incluso algunos de estos memes o bromas se burlan de la pandemia y el aumento de peso se queda corto en esto. Tenemos que combatirlo.\"\nEs fácil dejarse atrapar por las redes sociales. Echa un vistazo a las noticias y a las redes sociales y establece límites de tiempo firmes. Si realmente quieres \"conectarte\", envía mensajes de texto, llama, FaceTime o incluso a la antigua o pasado de moda con una carta.\nCrea una Nueva Rutina y un Calendario\nTrabajar desde casa, socializar desde casa, comer desde casa: todo está en casa estos días. Esto definitivamente puede desencadenar algunos hábitos o comportamientos negativos nuevos o antiguos.\nMantén un horario regular. Abre tu calendario de Google (o uno impreso) y reserva tu día para comidas, trabajo, tiempo en familia, ejercicio moderado y tiempo personal. Come en intervalos regulares para asegurarte que obtienes la nutrición adecuada y recuperar la conciencia de las señales corporales, especialmente si el estrés afecta tu apetito. Únete a un grupo de apoyo para la planificación de comidas para ayudarte a organizar tus comidas y meriendas para la semana.\nHabla con un Profesional\n[Comunícate con los profesionales](https://www.bannerhealth.com/es/healthcareblog/better-me/well-visits-are-just-as-important-for-adults) en tu área y asegúrate de recibir el mayor apoyo posible durante este tiempo. Muchos terapeutas y especialistas incluso realizan evaluaciones, programas ambulatorios y terapias a través de videoconsulta (Telehealth) / teleterapia (Teletherapy).\n\"Si tienes un trastorno alimenticio, la vida puede ser abrumadora incluso en tu mejor día,\" comentó la doctora Williams. \"Si no puedes hacerlo por tu cuenta, no dudes en pedir ayuda a un familiar o amigo de confianza para que te ayude a conectarte de nuevo con apoyo.\"\nNo Eres Débil ni Estás Solo\nCon base en todo lo que está sucediendo en el mundo, debemos esperar que la pandemia esté afectando a todas las personas que conocemos. Reconoce y acepta que no estás solo. Tu enfermedad no es una debilidad; de hecho, debería ser anticipado dada la naturaleza sin precedentes que vive el mundo en este momento.\nEn realidad, sería anormal decir que la pandemia no afectó tu vida de alguna manera o no se manifestó negativamente de alguna forma,\" dijo la doctora Williams. “Este es un momento en el que todos estamos sufriendo; todos estamos impactados. Eliminemos el estigma y la vergüenza.\"\nBusca ayuda\n¿Estás luchando contra un trastorno alimenticio o un trastorno de salud mental durante la pandemia? No estás solo.\nSi notas que está empezando a afectar tu calidad de vida, la vida familiar y el bienestar, no dudes en hablar con un profesional. Aquí hay una lista de recursos para ayudarte a ti o a un ser querido:\n[Banner Behavioral Health](https://www.bannerhealth.com/es/services/behavioral-health): llama a la línea de citas al 800-254-4357. Para encontrar un especialista de Banner Health, visita [bannerhealth.com](https://www.bannerhealth.com/es/physician-directory).\n- Asociación Nacional de Trastornos de la Alimentación (\n[NEDA](https://www.nationaleatingdisorders.org/help-support/contact-helpline), por sus siglas en inglés): Mensajes en línea (en inglés), llama o envía un mensaje de texto para obtener ayuda al 800-931-2237.\n- Administración de Servicios de Salud Mental y Abuso de Sustancias [\n[SAMHSA](https://www.samhsa.gov/find-help/national-helpline), (por sus siglas en inglés) en inglés]: Llama a la línea directa las 24 horas al 800-662-4357.", "language": null, "image": "https://www.bannerhealth.com/healthcareblog/-/media/images/project/healthcareblog/hero-images/2020/10/covid-eating-disorders.ashx", "pagetype": "website", "links": ["javascript:SetLanguage(); ", "/es", "/es/healthcareblog", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es/healthcareblog/category/better-me", "/es/healthcareblog/category/teach-me", "/es/healthcareblog/category/advise-me", "/es/healthcareblog/category/inspire-me", "/es/healthcareblog/category/podcasts", "javascript:SetLanguage(); ", "/es/healthcareblog/category/podcasts/bedside-stories", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es", "/es/healthcareblog/category/better-me", "/es/healthcareblog/category/teach-me", "/es/healthcareblog/category/advise-me", "/es/healthcareblog/category/inspire-me", "/es/healthcareblog/category/podcasts", "/es/healthcareblog/authors/regan-olsson", "/es/healthcareblog/category/advise-me", "/es/healthcareblog/tags/covid-19", "/es/services/behavioral-health/conditions/eating-disorders", "/es/services/behavioral-health", "https://pubmed.ncbi.nlm.nih.gov/21727255/", "https://anad.org/education-and-awareness/about-eating-disorders/eating-disorders-statistics/", "https://www.bannerhealth.com/es/healthcareblog/advise-me/5-ways-to-manage-anxiety-in-the-midst-of-covid-19", "https://www.bannerhealth.com/es/healthcareblog/advise-me/covid-19-how-to-keep-good-habits-and-kick-bad-ones-to-the-curb", "https://www.bannerhealth.com/es/healthcareblog/better-me/well-visits-are-just-as-important-for-adults", "https://www.bannerhealth.com/es/services/behavioral-health", "https://www.bannerhealth.com/es/physician-directory", "https://www.nationaleatingdisorders.org/help-support/contact-helpline", "https://www.samhsa.gov/find-help/national-helpline", "/es/healthcareblog/tags/behavioral-health", "/es/healthcareblog/tags/wellness", "/es/healthcareblog/tags/covid-19", "/es/healthcareblog/tags/infectious-disease", "/es/patients/banner-app", "/es/patients/banner-app", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "https://www.bannerhealth.com/es/healthcareblog/advise-me/the-key-benefits-of-flexibility-and-mobility", "https://www.bannerhealth.com/es/healthcareblog/advise-me/the-key-benefits-of-flexibility-and-mobility", "https://www.bannerhealth.com/es/healthcareblog/advise-me/non-scale-victories-after-bariatric-surgery", "https://www.bannerhealth.com/es/healthcareblog/advise-me/non-scale-victories-after-bariatric-surgery", "https://www.bannerhealth.com/es/healthcareblog/better-me/dopamine-detox-answers-to-key-questions-about-this-trend", "https://www.bannerhealth.com/es/healthcareblog/better-me/dopamine-detox-answers-to-key-questions-about-this-trend", "https://www.bannerhealth.com/es/healthcareblog/teach-me/what-to-do-about-a-belly-button-infection", "https://www.bannerhealth.com/es/healthcareblog/teach-me/what-to-do-about-a-belly-button-infection", "https://www.bannerhealth.com/es/healthcareblog/advise-me/options-for-recovery-if-a-12-step-program-is-not-the-right-fit-for-you", "https://www.bannerhealth.com/es/healthcareblog/advise-me/options-for-recovery-if-a-12-step-program-is-not-the-right-fit-for-you", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/kids-headaches-when-to-worry", "/es/healthcareblog/category/advise-me", "https://www.bannerhealth.com/es/healthcareblog/advise-me/how-often-should-you-wash-your-sheets", "/es/healthcareblog/category/inspire-me", "https://www.bannerhealth.com/es/healthcareblog/inspire-me/three-women-three-treatments-three-survivors", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/tips-for-preventing-pill-esophagitis", "/es/healthcareblog/category/better-me", "https://www.bannerhealth.com/es/healthcareblog/better-me/try-these-treatment-options-if-your-back-surgery-fails", "/es/healthcareblog", "/es", "/es/physician-directory", "/es/services", "/es/locations", "/es/health-professionals", "/es/employees", "/es/services/volunteer", "/es/about/insurance", "/es/about", "/es/about/glance/quality", "/es/about/glance/news/connect", "http://bannerhealth.mediaroom.com/", "/es/ways-to-give", "/es/ways-to-give/foundations", "/es/careers", "/es/patients", "/es/patients/billing", "/es/patients/billing", "/es/calendar", "/es/patients/billing/financial-assistance", "/es/patients/medical-records", "/es/patients/patient-account", "/es/patients/registration", "/es/contact-us", "/es/contact-us", "https://www.bannerhealth.com/healthcareblog", "/es/staying-well/expert", "/es/about/glance/news/connect", "https://www.facebook.com/BannerHealth", "https://twitter.com/BannerHealth", "https://www.youtube.com/user/bannerhealthonline", "https://www.instagram.com/banner_health/", "/es/about/legal-notices/terms", "/es/about/legal-notices/privacy", "/es/about/legal-notices/nondiscrimination"]}