{"title": "Medicina complementaria", "author": null, "url": "http://www.draguerra.cl/medicina-complementaria-alternativa-natural/", "hostname": "draguerra.cl", "description": "Medicina alternativa, medicina complementaria. Tratamiento alternativo. Flores de Bach. Medicina Sintergética. Consulta médica. Homeopatía. Imanes. Reiki. Medicina antroposófica. Santiago. Chile", "sitename": "Doctora Marcela Guerra Brieva", "date": "2013-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "INDICE\n[¿ES LA MEDICINA COMPLEMENTARIA DIFERENTE A LA MEDICINA ALTERNATIVA?](#queso) [MEDICINAS Y TERAPIAS](#medicinasyterapias) [SISTEMAS MÉDICOS COMPLETOS](#sistemasmedicos) [TERAPIAS o TÉCNICAS TERAPÉUTICAS](#terapeuticas) [DEFINICIONES](#definiciones)\n¿Qué es la medicina complementaria y alternativa?\nLa medicina complementaria y alternativa, según la define NCCAM (National Center Complementary American Medicine de EEUU), es un conjunto de sistemas, prácticas y productos médicos y de atención de la salud que no se considera actualmente parte de la medicina convencional. Lo que se considera medicina complementaria y alternativa cambia continuamente, ya que una vez se comprueba que una terapia es eficaz e inocua, se incorpora al tratamiento convencional.\n¿Es la medicina complementaria diferente de la medicina alternativa?\nSí, son diferentes.\nLa medicina complementaria: se utiliza conjuntamente con la medicina convencional. Ej. uso de aromaterapia para ayudar a mitigar la falta de comodidad del paciente después de la cirugía.\nLa medicina alternativa: se utiliza en vez de la medicina convencional. Ej. empleo de dieta y baños para el tratamiento del cáncer en vez de cirugía o quimioterapia.\nLa medicina integrativa: surge en beneficio de los pacientes. Combina terapias médicas formales (cirugía, antibióticos, etc.) con terapias de la medicina complementaria y se van apoyando entre si. Ej. Uso de Terapia Floral para mitigar el miedo en un paciente que necesita cirugía. Ambos profesionales conocen la terapia indicada por el otro.\nMEDICINAS Y TERAPIAS\nSe dividen principalmente en dos tipos:\n– Sistemas médicos completos: aquí se encuentran las grandes medicinas ancestrales de la humanidad y las que hace alrededor de 200 años surgen en occidente.\n– Terapias.\nSISTEMAS MÉDICOS COMPLETOS\nSon sistemas completos de teoría y práctica. Son dos tipos, los ancestrales y los que muy posteriormente han surgido en occidente.\nLos ancestrales: surgen dentro de una cosmovisión, con una filosofía y religión, tien en una visión de la vida, muerte, salud y enfermedad propia y son previos al uso de la medicina científica. Ejemplos: Medicina Tradicional China (5000 años de antigüedad), Medicina Ayurvédica de la India (5000 – 7000 años), Medicina Chamánica (10.000 años o más).\nLos sistemas médicos que se han desarrollado en occidentes: son la Homeopatía (surge hace aproximadamente hace 200 años), la Naturopatía (surge hace aproximadamente 130 años), la Medicina Antropofósica (surge hace aprox. 100 años), la Medicina Biológica u Homotoxicología (surge hace 60 años).\nTERAPIAS o TÉCNICAS TERAPÉUTICAS\nLa mayoría de ellas, (con excepción de las bio electro magnéticas) han surgido de las medicinas ancestrales, pero en occidente se utilizan descontextualizadas de su origen y como técnicas aisladas, además con los años de práctica han surgido variantes.\n1. Terapias dirigidas a actuar desde la mente sobre el cuerpo\nUtiliza una variedad de técnicas diseñadas con el fin de ampliar la capacidad de la mente, enfocarla y dirigirla con el fin de equilibrar alguna función o síntoma corporal. Ejemplos: meditación, oración, curación mental y las Arte-terapias (música, danza, pintura, escultura, etc.).\n2. Terapias biológicas\nEmplean sustancias que se encuentran en la naturaleza, como hierbas, alimentos y vitaminas y otros productos naturales de origen vegetal, animal o mineral. Ejemplo: uso del cartílago de tiburón para el cáncer.\n3. Movimientos terapéuticos y masajes\nLos tratamientos con movimientos terapéuticos consisten en movimientos pasivos de una o más partes del cuerpo, realizados por un terapeuta. Ejemplos: quiropraxia, osteopatía. Los masajes consisten en manipulación del cuerpo mediante las manos y brazos del terapeuta; Ejemplos: Masaje Thai, Masaje Ayurvédico, Tuina, Shiatsu, Masaje de Relajación, etc.\n4. Terapias en base a la energía Son de dos tipos:\nTerapias que actúan sobre los campos de energía que rodean y penetran el cuerpo humano. Ejemplos: Chi Gong, Reiki, Toque Terapéutico, Terapia Pránica, Shai, Energía Universal, etc. Terapias bio-electromagnéticas. Ejemplos: campos de impulsos, campos magnéticos o campos de corriente alterna o directa, magnetoterapia.\nDefiniciones\nAcupuntura\nAcu = aguja y Puntura = pinchar. La Acupuntura forma parte de las herramientas terapéuticas de la Medicina Tradicional China, la cual incluye además la Moxibustión, las Ventosas, los ejercicios de Chi Gong, Taichi, Fitoterapia, Masaje Tuina, Do In, etc. Fue desarrollada en China hace más de 5.000 años. El texto más antiguo fue escrito por el Emperador Amarillo hace aproximadamente 2600 años. Esta notable terapia se basa en la existencia de canales corporales por donde circula la “energía de la vida”, o Chi, la cual tiene dos fuerza opuestas complementarias: Yin y Yang (Yang es el movimiento y Yin el reposo). Estos canales corporales se conectan con los órganos del cuerpo, con los órganos de los sentidos, con ciertas emociones, actuando sobre ellos y además presentan puntos precisos, desde los cuales se puede actuar sobre el cuerpo o emoción. La salud es el equilibrio entre la fuerza yin y la fuerza yang en el organismo. La enfermedad surge por un exceso o una falta de Chi en un lugar. La agujas regulan el paso del Chi: pueden sedar un órgano (poner Yin) o activar un órgano (poner Yang). Las prácticas de acupuntura en la actualidad incorporan tradiciones médicas de China, Japón, Corea y otros países. Los puntos de los canales mencionados pueden ser pinchados con agujas (acupuntura), presionados (presopuntura), estimulados eléctricamente (electropuntura).\nAromaterapia\nTerapia basada en los olores. Comprende la utilización de aromas para promover relajación y bienestar, aquietando emociones negativas, a través del olfato, el más antiguo de los órganos de los sentidos en la evolución. Estos aromas surgen de aceites esenciales (extractos o esencias) de flores, hierbas y árboles.\nAuriculoterapia y Auriculo-medicina\nSe trata de una terapia de acupuntura, en la cual sólo se trabaja con el pabellón auricular (oreja). El Dr. Paul Nogier (1908-1996), es considerado el padre de la Auriculoterapia y la Auriculomedicina, ya que fue el primero en descubrir científicamente, que cada órgano y función especifica del cuerpo humano, tiene un punto especifico y reflejo en la oreja. Por lo tanto si una parte de nuestro organismo está fuera de su equilibrio natural, será posible determinar las terminaciones nerviosas de la oreja que estarán eléctricamente alteradas y posteriormente, estimularlas adecuadamente hasta que recuperen el equilibrio, con lo que es posible equilibrar a la parte del organismo que representa. De la Auriculoterapia, que sólo utiliza agujas para puncionar la oreja, nace y se desarrolla la Aurículomedicina, en la cual los estímulos empleados son múltiples: semillas, imanes, agujas con corriente eléctrica, calor (moxas), impulsos eléctricos, láser, luz de colores (cromoterapia), sonido (vibración), etc.\nAyurveda (ver medicina Ayurvédica)\nChi gong\nEs una de las herramientas terapéuticas de la Medicina Tradicional China. Se trata de una serie de movimientos corporales y posiciones estáticas combinadas con la meditación y la regulación de la respiración, con el fin de ampliar el flujo de energía vital o «Chi» en el cuerpo y con ello mejorar la circulación sanguínea y afianzar el sistema inmune.\nEsencias florales\nSurgen en Inglaterra con su creador el Dr. Edward Bach (1886-1936) Las esencias florales son armonizadores de las emociones que nos hacen sufrir en la vida cotidiana. Ejemplo: la ira, la culpa, el miedo, la duda, la envidia, el orgullo, etc. El remedio se prepara con la esencia de la flor, la cual va diluida en agua y alcohol y se toman por boca (gotas orales). Después que el Dr. Bach describiera sus 38 esencias, han surgido innumerables sistemas en el mundo en la mayoría de los países. Ejemplo: Flores de California (USA), Flores de Bush (Australia), Flores Cubanas, Flores de Machupichu (Perú), Flores de Chile, Flores del desierto florido (Chile), Flores del mediterráneo (España), etc.\nEvaluación Energética Integral: DEI\nTécnica diagnóstica y terapéutica que surge desde la Kinesiología Holística y de la Medicina Bioenergética. Desarrollado desde 1987 en Cuba por el Dr. Pedro Sastriques, la Dra. Xonia López y la psicóloga Elsa Amm, en los Hospitales Psiquiátrico y Oncológico de la Habana. Se trata de una evaluación del ser humano través de un reflejo corporal de los brazos, llamado en inglés “Arm Reflex” o reflejo de brazos. Frente a un estímulo que le produce estrés al paciente, uno de los brazos se acorta respecto al otro. A partir de este movimiento reflejo de los brazos se produce una respuesta corporal binaria (Si/No). Esto permite un diálogo silencioso entre el terapeuta y el paciente, con lo cual se accede no sólo su cuerpo físico, sino también a sus cuerpos sutiles (emocional, mental, espiritual, etc). Los tratamientos utilizados son fundamentalmente a base de: terapia floral, esencias de chakras y meridianos, suplementos vitamínicos y minerales, fitoterapia, drenadores homeopáticos, osteopatía y elementos de radiónica.\nFitoterapia\nTerapia muy antigua que surge de las medicinas ancestrales y de sus conocimientos de las plantas medicinales. La fitoterapia utiliza para sus tratamientos plantas, ya sea la planta entera o alguna de sus partes como ser: flores, tallos, hojas, raíces, corteza, etc. El proceso para extraer el producto activo puede ser la maceración, la infusión, la tintura madre, el polvo, el licuado, dependiendo de cada caso. La vía para tomar dicho remedio son variadas: la vía oral, nasal, local, en baños, etc.\nHomeopatía (ver Medicina Homeopática)\nHomotoxicología (ver Medicina Biológica)\nImposición de manos\nTécnica terapéutica muy antigua, prácticamente en todas las medicinas ancestrales el sanador ocupa sus manos para actuar sobre el campo energético que se describe alrededor del cuerpo humano. Este campo ha sido llamado aura, biocampo, bioplasma o campo energético humano. En el tratamiento se realizan ciertos movimientos con las manos ya sea limpiando, restaurando, activando, sedando, calentando o enfriando ciertos zonas alteradas del campo energético que se relacionan con órganos y sistemas del cuerpo o simplemente se actúa como canal de la energía universal que pasa a través del sanador hacia el paciente. En este momento en occidente existen numerosos tipos de terapias basadas en la imposición de manos, como por ejemplo el Reiki, el Toque terapéutico, el Shai, la Curación pránica, la Energía universal, etc.\nMasaje\nLos masajes consisten en manipulación del cuerpo (tejido muscular y conjuntivo) mediante las manos y brazos del terapeuta, para promover la relajación, la disminución del dolor de una zona contracturada y el bienestar emocional y mental. Hay una variedad enorme de masajes, la mayoría surge de las medicinas ancestrales y luego han sido modificados en occidente. Ejemplos: Masaje Thai, Masaje Ayurvédico, Tuina, Shiatsu, Masaje de Relajación, etc.\nMedicina Ayurvédica o medicina Tradicional de la India\nAyur = vida o fisiología y Veda = ciencia. El Ayurveda o Ciencia de la vida, engloba el cuerpo, la fisiología de éste, la mente, las emociones y el espíritu. Reconocida por la OMS en 1985 Es un sistema médico ancestral que surge en India hace más de 5.000 años, se atribuye su origen a unos sabios llamados Richis. El médico Ayurvédico enseña a su paciente cual es su constitución física y mental (vata, pitta o kapha o combinaciones) y según esto lo instruye acerca del estilo de vida, ritmos, tipo de meditación, tipo de respiración, alimentos, yerbas, ejercicios físicos, Yoga y masajes que le ayudan a mantener la salud o recobrarse si se encuentra enfermo. Por lo tanto también aprende cual son los alimentos y ritmos de vida que lo enferman y sacan de su equilibrio fisiológico. A través de la Meditación Trascendental, Maharishi Mahesh Yogi, da a conocer el Ayurveda en EEUU y de ahí se desarrolla en occidente.\nMedicina Antropofósica\nSurge en Europa. Pertenece a la Antroposofía, definida por su creador Rudolf Steiner (1861 – 1925), como “Un camino espiritual adecuado al hombre occidental, basado en el pensamiento”. La antroposofía desarrolló la pedagogía Waldorf (pedagogía terapéutica), la arquitectura antroposófica, la agricultura biodinámica, la medicina antroposófica y algunas disciplinas artísticas- terapéuticas como la euritmia (o arte de la palabra), la pintura y escultura terapéutica, el tejido terapéutico (telar, punto, palillo), la musicoterapia, la terapia con animales, especialmente con caballos (hipoterapia antroposófica), entre otros. El medico antroposófico se forma primero como médico científico y luego deberá estudiar antroposofía. Al diagnóstico convencional de enfermedad debe agregar el diagnóstico espiritual de su paciente, para lo cual debe ir mas allá del motivo de la consulta, hacia su vida emocional, entorno y destino. Las sustancias que utiliza como remedios son en su mayoría de origen vegetal y mineral; se obtienen por procesos propios de su farmacopea o bien por el método de dinamización homeopático. Estos medicamentos actúan como estímulo, indicando sentido o despertando las propias fuerzas de curación del organismo. Curarse es a la vez haber aprendido cómo hacerlo.\nMedicina Biológica u Homotoxicología\nSurge en Alemania con el Dr. Hans Heinrich Reckeweg (1905-1985). Considera la enfermedad como un proceso de defensa del organismo contra las sustancias verdaderamente causantes de la enfermedad: las homotoxinas. Se considera homotoxina a toda sustancia nociva para el organismo humano. Estas sustancias se alojan a nivel humoral, a nivel de la matriz o espacio intercelular o a nivel intracelular y esto determina la gravedad (o profundidad) de la enfermedad y da la posibilidad de revertir o no el proceso patológico. La terapéutica de la Medicina Biológica se basa por un lado en reforzar la tendencia autocurativa del organismo y por el otro en depurar al organismo de estas sustancias nocivas. Sus medicamentos utilizan los principios de la homeopatía (ver Medicina Homeopática) y la terapia implica tratar al paciente como una unidad de cuerpo, mente y alma.\nMedicina Chamánica\nEs el sistema médico más antiguo del mundo, nace con el ser humano y aún se practica en todo el planeta en las comunidades más ancestrales, cada una con su característica propia, según creencias y cosmovisión. El Chamán u hombre medicina, es el interprete entre el hombre y la divinidad (es un vidente), conoce los misterios de la tierra, fuego, aire, agua, se conecta con los espíritus de las montañas, de los árboles, de las plantas medicinales, habla con éstas y ellas se ofrecen para sanar un paciente. Es profeta y pronosticador del tiempo. Esta medicina es “El Arte de la Imaginería”, el Chamán tiene la capacidad de introducirse en la mente del paciente, le extrae “el mal” y lo sana.\nMedicina Homeopática\nSe trata de un sistema médico que surge en Alemania con el Dr. Samuel Hahnemann (1755 – 1843) quien escribe un tratado de homeopatía llamado “El Organon del arte de curar”. Se basa en el tratamiento con dosis “infinitesimales” o micro dosis de medicamentos, preparados con plantas, elementos animales, venenos y minerales. Está basada en la Ley de Similitud, en la cual “lo semejante cura lo semejante”. Lo que descubre Hahnemann es que las cantidades pequeñas, altamente diluidas, de sustancias medicinales curan ciertos síntomas. Y las mismas sustancias administradas en dosis más altas producirán en sujetos sanos esos mismos síntomas. La homeopatía plantea que la enfermedad afecta a una persona a nivel físico, psíquico y funcional, por lo tanto todo enfermo está afectado psico somáticamente. También considera que la enfermedad es primariamente general y secundariamente localizada; el tratamiento debe ser igual: lo general primero, lo local viene por consecuencia (si no hay un daño instalado). La homeopatía plantea que la enfermedad tiene varios factores que la originan: – Factores físicos: calor, frío, traumas, electricidad, radiaciones, etc. – Factores químicos: tóxicos, fármacos, alimentos – Factores biológicos: bacterias, virus, hongos, parásitos, etc – Factores psíquicos: penas, celos, frustraciones, sustos., cólera reprimida, etc.\nMedicina Holística\nSe le llama a un conjunto de medicinas y terapias (ancestrales y actuales) con las siguientes creencias: El universo y todo lo que contiene y existe está compuesto por una energía vital, que tiene variados nombres según el país. Ejemplo: se llama Chi (en china), Ki (en japón), Prana (en India), Nehuén (en Chile entre los Mapuches), Orgón (para Wilheim Reich). Esta energía vital se expresa en forma particular en cada ser o cosa existente. El ser humano la expresa en todas sus manifestaciones físicas y psíquicas. Se considera al ser humano, tanto lo físico, emocional, mental y espiritual como un “Todo indivisible” en constante evolución y cambio. La enfermedad no está en una parte del cuerpo, sino que compromete al ser humano en su totalidad y tiene tres componentes: 1º psíquico (mental y emocional, se trata del código personal del sentir y pensar; 2º cerebral (lugar físico del cerebro donde queda archivada dicha información mental o emocional y 3º orgánica: lugar del cuerpo donde se expresa dicha información, es decir la enfermedad. La enfermedad presupone una anormal circulación de la energía de la vida (visión China, Ayurvédica y Chamánica). La enfermedad sería un “Estado Caótico”, previo a la emergencia de un nuevo orden, por lo tanto se trata de un “Agente Transformador”.\nMedicina Sintergética\nEs un ejemplo de medicina integrativa. Trabaja con distintos disciplinas y filosofías de la salud, las que se armonizan y colaboran entre si para que la persona enferma comprenda su enfermedad como una instancia de aprendizaje y pueda encontrar el modo de conectarse con su alma, generando así los procesos que le devuelven la salud. Aspira integrar las medicinas milenarias (China, Ayurvédica y Chamánica), con la medicina occidental científica actual. Surge en Colombia alrededor de 1980, con el Dr. Jorge Carvajal Posadas y un grupo de médicos que ejercían la medicina clásica y a la vez habían estudiado alguna medicina o terapia alternativa y anhelaban integrar ambas miradas. Pertenece al nuevo paradigma que rescata el código del sentir de un ser humano “Un verdadero hombre, es aquel que piensa desde su corazón” (refrán chino) La sintergética es una propuesta clínica que lleva 25 años de investigación y está basada en: 1º las bio resonancias biológicas del organismo humano (teorías del biólogo Rupert Sheldrake, 2º las teorías de bio-circuitos, 3º las teorías de las oscilaciones biológicas, 4º la teoría de que la conciencia actúa en las moléculas. Se considera al ser humano mucho mas allá de un cuerpo físico, más bien como un “Campo energético con conciencia vinculado por redes de energía a todo el universo”, el cual tiene varios cuerpos (cuerpo físico, cuerpo emocional, cuerpo mental, cuerpos espirituales) La Medicina Sintergética, se considera una medicina de la conciencia porque trata de reconectar el alma con el paciente, es decir de que éste recuerde quien verdaderamente es. La medicina de la conciencia trabaja con la mente (del terapeuta y del paciente) por lo tanto debe entrenarse adecuadamente con la atención, concentración, pensamiento y meditación. Para trabajar en la medicina de la conciencia tenemos un instrumento fundamental: la imaginería (instrumento muy utilizado por la Medicina Chamánica de todos los tiempos) Dice su creador el Dr. Jorge Carvajal: ….”Todo lo que se hace con luz, sonido, láser, se puede hacer con la mente, pero esto implica poder alinear paciente y sanador y tener acabados conocimientos del cuerpo físico (anatomía fisiología, fisiopatología), del cuerpo etérico (campo energético humano) y de la ciencia de los 7 rayos. En esta técnica deben considerarse la intensidad del tiempo y los tiempos del sistema, porque cuando se usa el tiempo de la conciencia (que es mucho mas profundo), los resultados son aún mas efectivos y económicos.\nMedicina Tradicional China\nFue desarrollada en China hace más de 5.000 años. El texto más antiguo fue escrito por el Emperador Amarillo hace aproximadamente 2600 años. Está basada en la presencia de canales corporales por donde circula la “energía de la vida”, o “Chi”, la cual tiene dos fuerza opuestas complementarias: Yin y Yang (Yang es el movimiento y Yin el reposo). Estos canales corporales (mal llamados meridianos), se conectan con ciertos órganos, con órganos de los sentidos, con ciertas emociones y actúan sobre ellos. Presentan múltiples puntos precisos, desde los cuales se puede actuar sobre el órgano, sentido o emoción que le corresponde. La salud se describe como el equilibrio espiritual, mental, emocional y físico entre la fuerza yin y la fuerza yang en el organismo. La enfermedad surge por un exceso o una falta de Chi en un lugar. La agujas regulan el paso del Chi: pueden sedar un órgano (poner fuerza Yin) o activar un órgano (poner fuerza Yang). Se trata de un sistema médico completo que incluye un diagnóstico en base a anamnesis, examen físico y evaluación de pulsos. Tiene variadas herramientas terapéuticas, todas movilizan y equilibran el Chi. Las terapias que actúan sobre puntos de los canales de energía son la Acupuntura, la Moxibustión, las Ventosas. Los ejercicios: Chi Gong, Tai Chi, Liang Gong. Los medicamentos son en base a Fitoterapia. Los masajes sobre los canales de energía: Tuina, Presopuntura, Digitopuntura, Do In, etc. Y la alimentación adecuada a cada patología.\nNaturopatía\nEs un sistema médico alternativo que surge en Europa, sus pioneros Vicent Priessnitz (1799, Checoeslovaquia), padre de la Hidroterapia; Arnoldo Rilki (1823, Suiza), promueve los baños de luz y aire y las caminatas descalzas; Luis Kuhne (1835, Alemania) promueve la dieta vegetariana de uso actual; Sebastián Kneipp: (1821-1897 Alemania), médico que difundió el sistema. El Padre Tadeo Wiesent lo trae a Chile y aquí lo desarrolla ampliamente Manuel Lezaeta Acharán (1881-1959), médico naturista, abogado y profesor, creador de la “Doctrina Térmica” que revolucionó la Medicina Naturista de la época. Quienes la practican proponen que en el cuerpo humano existe una fuerza curativa que establece, mantiene y devuelve la salud. Las prácticas naturistas estimulan esta fuerza. Sus tratamientos incluyen: una nutrición estricta (vegetariana, sin azúcar ni harinas blancas, sin colorantes, aditivos, sustancias químicas, etc), un estilo de vida especial, suplementos dietéticos, plantas medicinales, homeopatía, baños y masajes especiales. El decálogo de la “Medicina natural” es: 1. Respirar aire puro. 2. Comer exclusivamente productos naturales. 3. Ser sobrios constantemente. 4. Beber únicamente agua natural. 5. Tener suma limpieza en todo. 6. Dominar las pasiones, procurando la mayor castidad. 7. No estar jamás ociosos. 8. Descansar y dormir sólo lo necesario. 9. Vestir sencillamente y con holgura, y 10. Cultivar todas las virtudes, procurando siempre estar alegres.\nOsteopatía\nTerapéutica de movimientos especialmente para el aparato locomotor. La convicción fundamental es que todos los sistemas del cuerpo trabajan conjuntamente, y los trastornos en un sistema pueden afectar el funcionamiento en otras partes del cuerpo. La manipulación osteopática del cuerpo es un sistema de técnicas para aliviar el dolor, restaurar funciones y promover la salud y el bienestar.\nQuiropraxia\nSistema médico alternativo que se centra en la relación entre la estructura (principalmente de la columna vertebral) y la función corporal y la manera en que dicha relación afecta la preservación y la restauración de la salud. Los quiroprácticos utilizan terapia de manipulación del cuerpo como herramienta para el tratamiento integral.\nReiki\nSistema terapéutico muy antiguo basado en la “imposición de manos” del terapeuta sobre el cuerpo del paciente. Lo utilizaban desde la antigüedad los monjes budistas. Mikao Usui (monje budista que luego se hace cristiano) y sus discípulos lo desarrollan en Japón y de allí pasa al occidente, donde se expande. Reiki es una palabra japonesa que significa “Energía Universal entre las manos”. Se basa en la convicción que el terapeuta de Reiki puede canalizar esta energía del universo hacia el paciente y con esto el espíritu del paciente se equilibra, lo cual a su vez ayuda a la recuperación del cuerpo físico.\nSuplementos dietéticos\nLa definición fue dada por el Congreso de los Estados Unidos en la Ley de Salud y Educación sobre Suplementos Dietéticos (DSHEA, siglas en inglés) en 1994. Son productos (excluyendo el tabaco) administrados oralmente que contienen un «ingrediente dietético» a fin de complementar la dieta. Los ingredientes dietéticos pueden incluir vitaminas, minerales, hierbas u otros elementos botánicos, aminoácidos y sustancias como enzimas, tejidos orgánicos y metabolitos. Los suplementos dietéticos vienen en diferentes formas, tales como extractos, concentrados, píldoras, comprimidos, cápsulas, líquidos y polvos. Según DSHEA, los suplementos dietéticos se consideran alimentos, no medicamentos.\nToque terapéutico\nSe deriva de una técnica antiquísima, de origen chamánico denominada “imposición de manos”. Se basa en la premisa que la fuerza de curación del terapeuta repercute en la recuperación del paciente; se facilita la curación cuando las energías del cuerpo están en equilibrio. Al pasar las manos sobre el paciente, los curanderos pueden identificar desequilibrios de energía (zonas que producen diferente sensaciones táctiles, tales como cosquilleo, corriente, frío, calor, etc).", "language": null, "image": null, "pagetype": "website", "links": ["http://www.draguerra.cl", "tel:5551234567", "tel:5551234567", "#", "http://www.draguerra.cl", "http://www.draguerra.cl/quien-soy-medicina-natural-providencia/", "http://www.draguerra.cl/medicina-complementaria-alternativa-natural/", "http://www.draguerra.cl/flores-de-bach-providencia-santiago/", "http://www.draguerra.cl/sintergetica-medicina-natural-providencia-santiago/", "http://www.draguerra.cl/cursos-medicina-natural/", "http://www.draguerra.cl/terapeutas/", "http://www.draguerra.cl/contacto-consulta-medicina-sintergetica/", "#queso", "#medicinasyterapias", "#sistemasmedicos", "#terapeuticas", "#definiciones", null, "#top", null, "#top", null, "#top", null, "#top", null, "#top", "http://www.draguerra.cl/category/clases-online/", "http://www.draguerra.cl/category/marcelaguerraentrevistas/", "http://www.draguerra.cl/category/eventos-recomendados/", "http://www.draguerra.cl/category/otras-entrevistas-interesantes/", "http://www.draguerra.cl/category/recomendaciones/", "http://www.draguerra.cl/category/sin-categoria/", "http://www.draguerra.cl/el-altar-del-corazon-clase-gratuita/", "http://www.draguerra.cl/clase-magistral-gratuita-en-punta-arenas-que-es-la-medicina-complementaria/", "http://www.draguerra.cl/charla-gratis-sintergetica-y-medicinas-integrativas/", "http://www.draguerra.cl/charla-la-capacidad-de-expresar-sentimientos/", "http://www.draguerra.cl/curso-cromoterapia-online/", "https://twitter.com/cursosdraguerra", "https://www.youtube.com/user/CursosDraMGuerra", "https://www.facebook.com/CursosDraMarcelaGuerra", "https://twitter.com/cursosdraguerra", "https://www.instagram.com/cursosdraguerra/", "http://www.draguerra.cl"]}