{"title": "Medicina Integrativa de Precisión", "author": "Administrador ESI", "url": "https://www.esi.academy/medicina-integrativa-de-precision", "hostname": "esi.academy", "description": "Medicina Integrativa de Precisión: el diagnóstico, la prognosis y el tratamiento más completos, seguros y eficaces de la historia de la medicina.", "sitename": "Escuela de Salud Integrativa", "date": "2021-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Medicina Integrativa de Precisión es un nuevo marco y paradigma conceptual disruptivo respecto a la atención sanitaria convencional.\nSe trata de la suma conceptual de los adjetivos “integrativo” y “precisión”, que definen a la Medicina Integrativa y a la Medicina de Precisión respectivamente.\nPrimeramente,¿Qué es la Medicina Integrativa?\nLa Medicina Integrativa engloba la medicina convencional farmacológica y la medicina natural, para poner a disposición del paciente todos los instrumentos posibles para la recuperación de la salud.\nSe trata de integrar (a lo que se refiere el calificativo “integrativa”) la potencialidad constatada científicamente de la medicina natural o no convencional , junto con la efectividad que la medicina convencional ha tenido en la mejora de la calidad de vida y en la supervivencia de la población.\nEste tipo de medicina integral engloba todas las vertientes del individuo: fisiológica, psicológica, nutricional y social (Figura)\nLa Medicina Integrativa de Precisión supone una evolución del paradigma integrativo y del modelo de atención médica actual, que aúna el concepto integral con el de precisión.\n¿En qué consiste la Medicina de Precisión?\nLa Medicina de Precisión es un paradigma médico basado en la personalización de la atención médica, desde la prevención al diagnóstico o al tratamiento, en caso de que la enfermedad no sea evitable.\nEn este nuevo paradigma tanto las decisiones médicas, como los tratamientos, prácticas o terapias intervencionales se adaptan de forma personalizada a un subgrupo de pacientes o a un paciente en concreto, mediante el uso de marcadores biológicos y la creación de perfiles multiparamétricos, de forma contraria al modelo de “un medicamento para todos “mantenido por la medicina convencional.\nEn la medicina de precisión, las pruebas son preventivas y de diagnóstico permitiendo seleccionar terapias óptimas basadas en el contexto de la integración de biodatos procedentes de las diferentes ciencias ómicas (genómica, epigenómica, transcriptómica, metagenómica, metabolómica, etc.) junto con análisis clínicos de diverso tipo e ,incluso, la interacción medioambiental.\nPor tanto, las herramientas empleadas en la medicina de precisión incluyen diagnósticos moleculares, de imagen, analíticos y de interacción con el exposoma (medioambiente), como se esquematiza en la Figura1.\n¿Es lo mismo Medicina de Precisión y Personalizada?\nPara responder este punto, recordamos la definición empleada por el Consejo Nacional de Investigación Estadounidense :\n“Es la adaptación del tratamiento médico a las características individuales de cada paciente. No significa literalmente la creación de medicamentos o dispositivos médicos que sean exclusivos de un paciente, sino más bien la capacidad de clasificar a los individuos en subpoblaciones que difieren en su susceptibilidad a una enfermedad en particular, en la biología o pronóstico de aquellas enfermedades que puedan desarrollar, o en su respuesta a un tratamiento específico. Las intervenciones preventivas o terapéuticas pueden entonces concentrarse en aquellos que se beneficiarán de aquellos que no, evitando gastos y efectos secundarios.”\nTanto la diferencia interpersonal en la patología molecular como la interacción con el medioambiente (exposoma) son diversas, influyendo ambas en los procesos de enfermedad a través de su interactuación bidireccional, de manera diferencial y única, en cada persona. El “principio de enfermedad única” es una base teórica de la medicina de precisión, que explica el fenómeno de la heterogeneidad tanto en el origen como en la evolución patológica.\nDebido a esto, el término “medicina de precisión” puede extenderse más allá de la selección del tratamiento para subgrupos poblacionales, pasando a abarcar también la creación de terapias médicas únicas para individuos en particular, debido a que la integración de datos ómicos, clínicos y medioambientales genera perfiles únicos de actuación.\n¿Qué son las 4Ps de la Medicina de Precisión?\nLa medicina de precisión tiene como bases las 4Ps establecidas por Leroy Hood: Predicción, Prevención, Participación y Personalización, por lo que en la práctica se suelen usar indistintamente medicina personalizada y medicina de precisión, siempre que se incluyan esas 4Ps como base del paradigma.\n- Predicción: capacidad de evaluar o estimar de forma predictiva el riesgo o predisposición a sufrir una determinada enfermedad. De esta forma tanto el diagnóstico como el posible abordaje pueden ser conocidos antes de que esta se manifieste.\n- Prevención: posibilidad de implementar medidas correctivas (como intervenciones de estilo de vida p.ej.)que prevengan, disminuyan la susceptibilidad o afecten al inicio o gravedad gracias a la capacidad predictiva.\n- Participación: se hace al paciente responsable de su salud y capaz de tomar decisiones que la afectan de manera más informada.\n- Personalización: el foco de la atención es la optimización personal de la salud mediante la capacidad de predicción y el desarrollo de estrategias que prevengan la enfermedad o la traten si no es evitable.\nLa Medicina de Precisión ayuda a comprender mejor la heterogeneidad, pronóstico y patogénesis de la enfermedad analizando la interacción del medioambiente y la herencia. Esta información permite predecir con mayor precisión qué enfermedad, con qué riesgo, a quién o qué posibilidad de recurrencia puede existir etc., y tomar decisiones terapéuticas que permitan individualizar la terapia, escoger el tipo de intervención o conocer la dosis p.ej., de forma que los tratamientos sean más efectivos y seguros, e, incluso, cómo evitar que la enfermedad se inicie o pueda ser revertida en etapas tempranas.\nEn definitiva, la Medicina de Precisión permite responder a las preguntas: ¿Qué?, ¿A quién?, ¿Cuándo? e incluso ¿Cómo y Cuánto?\n¿Qué beneficios tiene la Medicina de Precisión?\n- Los beneficios de esta medicina de precisión incluyen:\n- Cambiar de medicina reactiva (que diagnostica y trata síntomas) a una medicina preventiva\n- Predecir la susceptibilidad a enfermedades\n- Posibilitar la prevención, reversión o mejora dela prognosis de la enfermedad personalizando las estrategias de prevención tempranas.\n- Usar terapias (fármacos, nutrición, intervención de estilo de vida etc.)más efectivas y sin efectos secundarios predecibles.\n- Reducir el tiempo, costo y la tasa de fracaso de tratamientos.\n- Eliminar la ineficiencia de pruebas diagnósticas que aumentan los costos de atención médica sin mejorar la atención al paciente\n¿Cuál es la realidad actual de la Medicina de Precisión?\nEn resumen, la Medicina Integrativa de Precisión, como suma conceptual de integración y precisión, ofrece un enfoque completo, ya que emplea el contexto medioambiental (elegido o no), con el contexto molecular (heredado o afectado por el medioambiente), así como la interrelación entre ambos.\nUna Medicina que ofrece el diagnóstico preventivo o correctivo, la prognosis y tratamiento más completos, seguros y eficaces de la historia de la medicina\nLa Medicina de Precisión es la vez Futuro y Presente: forma parte ya de la realidad sanitaria más avanzada, y lo hará de forma más precisa y global en un futuro muy cercano.\nUna medicina que viene para quedarse, transformando en muchos casos la dualidad salud-enfermedad en una elección personal informada y consentida.\nNo te pierdas todas las implicaciones y potencialidad de esta nueva medicina en nuestro Summit Online:\nInscríbete ya\n[AQUÍ ](https://www.esi.academy/inscripcion-summit-esi-2021-medicina-integrativa?utm_source=summit-web&utm_medium=summit-web&utm_campaign=summit-web)?\nAutor:\nRuth Matute\nBioquímica y Bióloga Molecular. Directora Científico-Académica en la Escuela de Salud Integrativa\nBIBLIOGRAFÍA:\n- Ogino S, Lochhead P, Chan AT, Nishihara R, Cho E, Wolpin BM, et al. (April 2013). “Molecular pathological epidemiology of epigenetics: emerging integrative science to analyze environment, host, and disease”\n- Lu YF, Goldstein DB, Angrist M, Cavalleri G (July 2014). “Personalized medicine and human genetic diversity”. Cold Spring Harbor Perspectives in Medicine (Essay).\n- Timmerman, Luke (4 February 2013). “What’s in a Name? A Lot, When It Comes to ‘Precision Medicine’\n- Jones DT, Banito A, Grünewald TG, Haber M, Jäger N, Kool M, et al. (August 2019). “Molecular characteristics and therapeutic vulnerabilities across paediatric solid tumours”. Nature Reviews Cancer (Review).\n- Systems Biology and P4 Medicine: Past, Present, and Future. Leroy Hood.", "language": null, "image": "https://www.esi.academy/wp-content/uploads/MicrosoftTeams-image-48.jpg", "pagetype": "article", "links": ["#genesis-nav-primary", "#genesis-content", "#genesis-footer-widgets", "https://www.esi.academy/contacto", null, null, null, "https://www.esi.academy/", "https://www.facebook.com/Escuela-de-Salud-Integrativa-1317063775036441/", "https://www.instagram.com/esi.academy/", "https://www.linkedin.com/in/esi-academy/", "https://www.tiktok.com/@esi_medicinaintegrativa", "https://www.youtube.com/c/EscueladeSaludIntegrativa?sub_confirmation=1", "https://www.esi.academy/quienes-somos", "https://www.esi.academy/formaciones", null, "https://www.esi.academy/producto/master-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/avanzado-microbiota-tea", "https://www.esi.academy/producto/avanzado-microbiota-salud-intestinal-iv-edicion", "https://www.esi.academy/producto/experto-medicina-ambiental-precision", "https://www.esi.academy/producto/experto-nutricion-aplicada-clinica-v-edicion", "https://www.esi.academy/cursos-avanzados", "https://www.esi.academy/producto/master-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-microbiota-y-medicina-de-precision", "https://www.esi.academy/producto/experto-medicina-ambiental-precision", "https://www.esi.academy/producto/experto-nutricion-aplicada-clinica-v-edicion", "https://www.esi.academy/producto/experto-en-salud-geoambiental-4a-edicion", "https://www.esi.academy/producto/sesiones-clinicas-microbiota", "https://www.esi.academy/producto/avanzado-microbiota-tea", "https://www.esi.academy/producto/avanzado-microbiota-salud-intestinal-iv-edicion", "https://www.esi.academy/producto/avanzado-consulta-integrativa-practica-clinica", "https://www.esi.academy/producto/dismetabolismo-by-obyrne", "https://www.esi.academy/producto/curso-bases-comunes-medicina-china", "https://www.esi.academy/producto/curso-avanzado-aceites-esenciales", "https://www.esi.academy/producto/curso-online-neurodegeneracion", "https://www.esi.academy/producto/curso-avanzado-nutr-antiinflamatoria-medicina-precision-iii-ed", "https://www.esi.academy/cursos-monograficos-no-tutorizados", "https://www.esi.academy/producto/diagnostico-analisis-clinico-medicina-integrativa-ed-ii", "https://www.esi.academy/producto/metales-pesados-toxicos-y-prevencion-enfermedades-3ed", "https://www.esi.academy/producto/fitness-onconutricional-claves-aplicacion-clinica", "https://www.esi.academy/producto/vitaminas-uso-terapeutico", "https://www.esi.academy/producto/curso-aromaterapia-clinica-en-infectologia", "https://www.esi.academy/producto/microbiota-y-salud-online-tercera-edicion", "https://www.esi.academy/producto/nutricion-antiinflamatoria", "https://www.esi.academy/producto/termografia-clinica-en-medicina-de-precision/", "https://www.esi.academy/producto/abordaje-psiconutricion-tercera-edicion", "https://www.esi.academy/producto/curso-fitoaromaterapia-manejo-dolor/", "https://www.esi.academy/producto/curso-fitoterapia-aparato-digestivo", "https://www.esi.academy/producto/fitoterapia-regulacion-hormonal", "https://www.esi.academy/producto/curso-abordaje-en-antiaging", "https://www.esi.academy/producto/obesidad-y-sindrome-metabolico", "https://www.esi.academy/producto/ejercicio-fisico-prevencion-tratamiento-enfermedades-segunda-edicion", "https://www.esi.academy/producto/curso-salud-de-la-mujer-en-menopausia/", "https://www.esi.academy/producto/trastornos-de-sueno-ansiedad-y-estres-abordaje-integrativo", "https://www.esi.academy/producto/abordaje-en-sindrome-de-sensibilidad-central", "https://www.esi.academy/producto/abordaje-pnie-en-disbiosis-intestinal-y-alteraciones-endocrinas", "https://www.esi.academy/producto/salud-cronobiologica-salud-en-ritmo-con-tu-cuerpo", "https://www.esi.academy/producto/curso-neurociencia-terapeutica", "https://www.esi.academy/producto/nutricion-deportiva-y-rendimiento", "https://www.esi.academy/producto/curso-basico-nutricion-y-ejercicio", "https://www.esi.academy/producto/intro-a-medicina-integrativa", "https://www.esi.academy/blog", "https://www.esi.academy/contacto", "https://www.esi.academy/my-courses", "https://esi.academy/carrito", "#ppsShowPopUp_142", "#ppsShowPopUp_143", "#ppsShowPopUp_145", "#ppsShowPopUp_144", "/carrito/", "https://www.esi.academy/category/medicina-integrativa", "https://www.esi.academy/inscripcion-summit-esi-2021-medicina-integrativa?utm_source=summit-web&utm_medium=summit-web&utm_campaign=summit-web", "https://www.esi.academy/category/medicina-integrativa", "https://www.esi.academy/introduccion-a-la-cronobiologia", "https://www.esi.academy/anti-nutrientes", "https://www.esi.academy/melatonina-y-cancer", "/sobre-nosotros/", "https://www.fundacionvivosano.org/", "https://www.esi.academy/formas-de-pago", "https://www.esi.academy/faqs-proceso-de-compra", "https://www.esi.academy/condiciones-de-contratacion", "https://www.esi.academy/aviso-legal", "https://www.esi.academy/politica-de-privacidad", "https://www.esi.academy/docentes-escuela", "https://www.esi.academy/events", "https://www.esi.academy/alquiler-de-espacios", "https://www.esi.academy/acuerdos-de-colaboracion", "https://www.esi.academy/preguntas-frecuentes", "https://www.esi.academy/contacto", null, null, null, "https://www.facebook.com/Escuela-de-Salud-Integrativa-1317063775036441/", "https://www.instagram.com/esi.academy/", "https://www.linkedin.com/in/esi-academy/", "https://www.tiktok.com/@esi_medicinaintegrativa", "https://www.youtube.com/c/EscueladeSaludIntegrativa?sub_confirmation=1", "https://www.esi.academy/politica-de-privacidad", null, null, null, null, null]}