{"title": "Los productos 'bio': el nuevo filón de los supermercados", "author": "WM rev admin", "url": "https://www.xlsemanal.com/conocer/sociedad/20190530/productos-ecologicos-bio-supermercados-alimentos-agricultura.html", "hostname": "xlsemanal.com", "description": "Los grandes gigantes de la alimentación han descubierto un nuevo filón: los alimentos ecológicos. Y ya compiten por hacerse con el mercado...", "sitename": "XLSemanal", "date": "2019-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los grandes gigantes de la alimentación han descubierto un nuevo filón: los alimentos ecológicos. Y ya compiten por hacerse con el mercado. ¿Qué va a pasar con los pequeños productores? ¿Es su gran oportunidad? ¿O estarán firmando su propia sentencia? Por Carlos Manuel Sánchez\n•\n[ Cómo reconocer los productos ‘bio’ y ‘eco’](https://www.xlsemanal.com/estilo/gourmet/20190601/carne-huevos-fruta-ecologicos-diferencias-normativa.html)\nLa\n[alimentación ecológica](https://www.xlsemanal.com/estilo/gourmet/20190528/bio-eco-organico-biologico-ecologico-alimentos.html) es la nueva estrella de los grandes supermercados, empeñados en ampliar el surtido de lo bio, lo eco y lo orgánico, términos que, con matices, vienen a significar lo mismo: sin pesticidas, fertilizantes químicos ni aditivos. Que la oferta ecológica no se limite a las tiendas especializadas y llegue con fuerza al lineal de la gran distribución ya está teniendo consecuencias. Las ventas en España tienen crecimientos de dos dígitos -14 por ciento en 2017, últimos datos disponibles-, y gran parte por el tirón de Lidl, Mercadona, Carrefour, El Corte Inglés…\nPero la batalla comercial empieza en el campo. España puede sacar pecho. Es el país europeo que más hectáreas dedica a la producción ecológica: dos millones. Y el quinto del mundo. Se trata de un agricultor pequeño -hay unos 44.000- que ha tenido que hacer de pedagogo y que ha predicado bastante en el desierto; que se ha tenido que buscar la vida para colocar sus productos en tiendas especializadas, muchas veces fuera de España. Y que se ha ido ganando la confianza del consumidor con el trato directo, en ferias y mercados, o bien a través de Internet; que se ha agrupado en cooperativas, grupos de consumo, huertas urbanas; que ha encontrado su espacio a lo largo de los años.\nY de repente, cuando el consumidor comienza a apreciar las bondades de su producto, ve como los supermercados lanzan una ofensiva generalizada para apropiárselo. En el fondo es un choque de filosofías. Al fin y al cabo, argumentan los pequeños productores, la gran distribución siempre ha procurado que no falte de nada en sus estantes, aunque sea fuera de temporada. Si ya no es época de uvas en España, las trae desde miles de kilómetros: la India, Chile, Perú. Impone los precios en origen, despilfarra comida en buen estado… Y ahora se va a preocupar por mejorar los hábitos del consumidor o el bienestar de las gallinas? Estamos ante un lavado de cara ‘verde’ o ante una oportunidad de cambiar un modelo insostenible y democratizar el producto bio?\nEspaña es el país europeo que más hectáreas dedica a la agricultura ‘eco’. La mayoría son pequeños agricultores\nAsí que al agricultor ecológico se le presenta un dilema. ¿Ve a su archienemigo, el supermercado convencional, como una oportunidad para abrir canales de venta y, de paso, forzar en lo posible a que el complejo agroindustrial cambie sus maneras? ¿O estaría firmando su propia sentencia? Es la encrucijada a la que se acaban de enfrentar los agricultores ecológicos alemanes, que han dado una sorpresa mayúscula. Bioland, la asociación mayoritaria, ha llegado a un acuerdo de colaboración con Lidl, el mayor supermercado de bajo precio del mundo. Lidl se ha propuesto ser más ‘verde’ que sus competidores, sobre todo Aldi. Pero mirando con el rabillo del ojo a Amazon, que adquirió en 2017 la marca ecológica Whole Foods por 12.200 millones de euros. Y todos temen a Amazon, ecológicos y convencionales. Porque no hace prisioneros y no le importa ir a pérdidas el tiempo que haga falta hasta limpiar el terreno de competidores.\nEl miedo a perder calidad\nEste acuerdo ha levantado ampollas en el mundo de la agricultura ecológica y se ve desde España con desconcierto. Unos celebran haber salido por fin del nicho secundario en el que se encontraban, otros lo consideran una traición y temen que se haya abierto la puerta al dumping de precios y a la pérdida de calidad. Jan Bock, jefe de compras de Lidl, ha tenido que dar explicaciones. «Nuestro modelo de negocio seguirá estando en las ofertas y los artículos en promoción, pero a los productos Bioland se les aplicarán otras reglas. A sus granjeros les pagaremos precios justos. Y no trasladaremos la presión a las explotaciones lácteas o a los agricultores», promete. Asegura que no pretenden hundir a las tiendas ecológicas, como pasó con el pequeño comercio de barrio. «No buscamos en absoluto a los clientes de las tiendas pequeñas. Por lo general, son personas que compran exclusivamente productos ecológicos. En nuestros establecimientos no pueden encontrar todo el surtido que necesitan».\nEntonces, ¿a quién se busca ahora como cliente? Entramos de lleno en la batalla ética. Hasta ahora consumir alimentos ecológicos tenía mucho de militancia. Sin embargo, el perfil del nuevo consumidor de productos ecológicos también ha resultado ser una sorpresa. Por lo menos, en España. La consultora Kantar Worldpanel presentó en febrero un informe titulado Mitos y realidades de los productos ecológicos. Hasta ese momento se pensaba sobre todo en el consumidor millennial. En concreto, en el 25 por ciento que ya son padres, que tienen cierto poder adquisitivo, una buena educación y un alto nivel de concienciación. Y que no solo quieren transmitirles unos valores de justicia social a sus hijos, también están preocupados por la obesidad infantil o la alta incidencia de alergias alimentarias. En fin, un consumidor bastante hipster, muchas veces vegano o vegetariano. O, al menos, preocupado por mejorar el bienestar animal.\nTodos temen a Amazon, que ya ha entrado en el mercado con la compra de Whole Foods, una cadena de supermercados ‘eco’\nSin embargo, el informe señala otro perfil. Son los mayores de 50 años que viven en pareja -los chavales abandonaron el ‘nido’- o solos. Singles o divorciados que se cuidan o empiezan a cuidarse. Y que antes no han podido porque hacía falta hasta el último euro para los niños, el coche, la hipoteca… No es un consumidor especialmente comprometido. Digamos que sus intereses son más bien egoístas. Sabor y precio. Bueno y barato. Le preocupa más el bolsillo propio que el bienestar de los productores, y su salud más que la sostenibilidad del planeta.\nAun así, hay que señalar que en España solo entran productos ecológicos en el 40 por ciento de los hogares. Un dato que puede servir para ver el vaso medio vacío, si se compara con Europa (80 por ciento). O medio lleno, si se piensa en el potencial de crecimiento. De cada 100 euros que nos gastamos en la cesta de la compra, no llega a 2 euros lo que destinamos a productos bio. Casi diez veces menos que los suizos.\nBruselas tiene la palabra\nEn cuanto a la batalla científica, la desinformación y el miedo se utilizan a menudo como armas, se lamenta Gemma del Caño, farmacéutica y experta en seguridad alimentaria. «La verdad es aburrida y decir que comemos seguro y sin riesgo no vende. La sociedad debería saber que en los productos que compramos no quedan restos de pesticidas y que no hay ningún riesgo a la hora de comer fruta. Lo ecológico no es más sano y la industria alimentaria debería contarlo. Lo ecológico de verdad es el producto local y de temporada, el más barato».\nHace unos meses fue Bernard Url, director de la Autoridad Europea de Seguridad Alimentaria, el que dijo que no hay diferencias en cuanto a salubridad entre alimentos ecológicos y de producción convencional y tampoco en términos nutricionales. Pero ambos bandos esgrimen estudios científicos a favor y en contra. O los interpretan según su conveniencia. El último, publicado en The Lancet, señala que comer mal mata a una de cada cinco personas en el mundo, más que el tabaco. Pero se refiere a una dieta desequilibrada. Exceso de bebidas azucaradas, de sal, de carne roja, de alimentos ultraprocesados…\nLidl, el mayor súper de bajo precio del mundo, ya ha movido ficha. Ha llegado a un acuerdo con Bioland, la asociación ecológica más importante de Alemania\nLa batalla medioambiental la van ganando los granjeros que no usan sustancias tóxicas para combatir las plagas. El suelo tiene más calidad, con un 78 por ciento más de lombrices; y más biodiversidad, con el doble de especies diferentes, incluidos pájaros e insectos; y también acumula más agua… Ahora bien, eso no quiere decir que tengan menos impacto en el cambio climático. Un estudio sueco publicado en Nature constata que los alimentos cultivados orgánicamente necesitan mayores superficies de tierra, pues la eficiencia por hectárea es menor al prescindir de fertilizantes. Por otra parte, las vacas ecológicas viven más tranquilas, pero también dan menos leche que sus turbocompañeras estresadas, lo que se traduce en que liberan, vía ventosidades, más cantidad del dañino metano por litro de leche.\nFinalmente, la batalla política. Se libra en Bruselas y se llama PAC: Política Agraria Común. España recibe unos 7000 millones de euros anuales. La mayor parte se transfiere a los agricultores en forma de pago directo. Muchos no podrían salir adelante sin ese dinero. «La PAC premia al que contamina. Son las áreas más contaminadas por nitratos de los cultivos y donde más sobreexplotados están los acuíferos las que mayores ayudas reciben», se queja Miguel Murcia, del Fondo Mundial de la Naturaleza (WWF). «Y también premia al que más agua consume. Un cultivo de secano recibe, en números redondos, 200 euros por hectárea y uno de regadío 600 euros». El resultado de las elecciones europeas será decisivo a la hora de determinar cómo se reparten las ayudas. Y añade Murcia: «Lo que comamos en nuestros platos depende de la PAC».\nCUESTIÓN DE FERTILIZANTES\nEl reglamento de la agricultura ecológica prohíbe el uso de fertilizantes nitrogenados a favor del estiércol animal o materia orgánica. Esto ha generado alguna controversia, en especial con la crisis alimentaria que se desencadenó tras la detección de la bacteria E. coli en pepinos en 2011. Pero el cultivo ecológico, si se hace bien, no supone más riesgos que el convencional. Las malas prácticas son peligrosas en ambas modalidades. En la convencional, el riesgo se produce porque los alimentos pueden llevar agentes químicos al plato; en la ecológica, por la potencial contaminación de hongos o bacterias. Las autoridades sanitarias están para controlar que esto no suceda en ninguno de los casos. No obstante, lavar muy bien las verduras y hortalizas, sean bio o no, es de sentido común.\nTe puede interesar\n[El vino ‘bio’ no es ninguna moda](https://www.xlsemanal.com/estilo/gourmet/20191201/vinos-bio-tipos-vinedo-agricultura-ecologica.html) [Las tiendas a granel, el paraíso de los alimentos ecológicos](https://www.xlsemanal.com/estilo/gourmet/20171103/delicias-al-peso-compra-a-granel.html)\nA partir de ahora consulta los nuevos contenidos en la web de tu periódico\n[Descúbrelos](https://www.xlsemanal.com/nuevo-xl)", "language": null, "image": "https://www.xlsemanal.com/wp-content/uploads/sites/3/2019/05/comida-eco.jpg", "pagetype": "article", "links": ["https://www.xlsemanal.com/", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.xlsemanal.com/", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.xlsemanal.com/estilo/gourmet/20190601/carne-huevos-fruta-ecologicos-diferencias-normativa.html", "https://www.xlsemanal.com/estilo/gourmet/20190528/bio-eco-organico-biologico-ecologico-alimentos.html", "https://www.xlsemanal.com/estilo/gourmet/20191201/vinos-bio-tipos-vinedo-agricultura-ecologica.html", "https://www.xlsemanal.com/estilo/gourmet/20171103/delicias-al-peso-compra-a-granel.html", "https://www.xlsemanal.com/nuevo-xl", "https://www.abc.es/xlsemanal/", "https://www.elcorreo.com/xlsemanal/", "https://www.diariovasco.com/xlsemanal/", "https://www.eldiariomontanes.es/xlsemanal/", "https://www.laverdad.es/xlsemanal/", "https://www.elnortedecastilla.es/xlsemanal/", "https://www.elcomercio.es/xlsemanal/", "https://www.lasprovincias.es/xlsemanal/", "https://www.larioja.com/xlsemanal/", "https://www.ideal.es/xlsemanal/", "https://www.hoy.es/xlsemanal/", "https://www.diariosur.es/xlsemanal/", "https://www.xlsemanal.com/temas/comida-sana", "https://www.xlsemanal.com/temas/consumo-sostenible", "https://www.xlsemanal.com/galerias/20190529/fotos-ropa-ecologica-hm-ralph-lauren-ecoalf-moda-sostenible-consumo-eco-prendas-recicladas.html", "https://www.xlsemanal.com/conocer/sociedad/20190530/uso-movil-ninos-infancia-consejos-metodo-woj.html", "https://www.zendalibros.com/beatriz-montanez-necesitaba-averiguar-quien-era/", "https://www.mujerhoy.com/celebrities/realeza/carolina-monaco-princesa-grace-kelly-rivalidad-entrevista-joven-20230720112644-nt.html", "http://welife.es/mente/salud-mental/habitos-personas-inteligentes-para-ser-feliz/", "https://www.xlsemanal.com/estilo/gourmet/20201114/cocina-verde-chefs-tendencia-gastronomia-sostenible-huerto-ecologico.html", "https://www.xlsemanal.com/estilo/gourmet/20201114/cocina-verde-chefs-tendencia-gastronomia-sostenible-huerto-ecologico.html", "https://www.xlsemanal.com/conocer/naturaleza/20190612/congreso-encuentro-de-los-mares-2019-especies-peligro-extincion-sostenibilidad-oceanos.html", "https://www.xlsemanal.com/conocer/naturaleza/20190612/congreso-encuentro-de-los-mares-2019-especies-peligro-extincion-sostenibilidad-oceanos.html", "https://www.xlsemanal.com/estilo/gourmet/20190601/carne-huevos-fruta-ecologicos-diferencias-normativa.html", "https://www.xlsemanal.com/estilo/gourmet/20190601/carne-huevos-fruta-ecologicos-diferencias-normativa.html", "https://www.xlsemanal.com/estilo/moda/20190601/ropa-ecologica-moda-sostenible-consumo-eco-medioambiente.html", "https://www.xlsemanal.com/estilo/moda/20190601/ropa-ecologica-moda-sostenible-consumo-eco-medioambiente.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dfb%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://twitter.com/share?text=La+batalla+por+lo+%22eco%22+llega+al+s%C3%BAper&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dtw%26ns_linkname%3Dnoticia%26ns_fee%3D0&via=XLSemanal", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dlk%26ns_linkname%3Dnoticia%26ns_fee%3D0", "whatsapp://send?text=La batalla por lo ‘eco’ llega al súper – https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dwh%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dfb%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://twitter.com/share?text=La+batalla+por+lo+%22eco%22+llega+al+s%C3%BAper&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dtw%26ns_linkname%3Dnoticia%26ns_fee%3D0&via=XLSemanal", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dlk%26ns_linkname%3Dnoticia%26ns_fee%3D0", "whatsapp://send?text=La batalla por lo ‘eco’ llega al súper – https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fsociedad%2F20190530%2Fproductos-ecologicos-bio-supermercados-alimentos-agricultura.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dwh%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://www.xlsemanal.com/temas/vacuna-coronavirus", "https://www.xlsemanal.com/temas/monarquia-espanola", "https://www.xlsemanal.com/temas/marte", "https://www.xlsemanal.com/temas/camino-de-santiago", "https://www.xlsemanal.com/temas/adiccion-a-la-tecnologia", "https://www.xlsemanal.com/temas/racismo-en-estados-unidos", "https://www.xlsemanal.com/temas/inteligencia-artificial-y-robotica", "https://www.xlsemanal.com/temas/martin-berasategui", "https://www.xlsemanal.com/temas/nazismo", "https://www.xlsemanal.com/temas/animales-en-peligro-de-extincion", "https://www.xlsemanal.com/temas/misterios-del-universo", "https://www.xlsemanal.com/temas/cambio-climatico", "https://www.abc.es/xlsemanal/firmas/arturo-perez-reverte/", "https://www.xlsemanal.com/", "/quienes-somos", "/publicidad", "/condiciones-de-uso", "/aviso-legal", null, "http://www.vocento.com/politica-privacidad/", "http://www.tallerdeeditores.com/sindicacion.php", "http://ec.europa.eu/consumers/odr", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/actualidad/20230617/alicia-koplowitz-juan-luis-arsuaga-alejandro-amenabar-y-josep-maria-esquirol-reciben-el-premio-xlsemanal.html", "https://www.xlsemanal.com/actualidad/20230617/alicia-koplowitz-juan-luis-arsuaga-alejandro-amenabar-y-josep-maria-esquirol-reciben-el-premio-xlsemanal.html", "https://www.xlsemanal.com/actualidad/20221221/xlsemanal-celebra-su-35-aniversario.html", "https://www.xlsemanal.com/actualidad/20221221/xlsemanal-celebra-su-35-aniversario.html", "https://www.xlsemanal.com/actualidad/20221014/cancer-de-pulmon-diagnostico-precoz-avances-y-asociaciones-de-pacientes.html", "https://www.xlsemanal.com/actualidad/20221014/cancer-de-pulmon-diagnostico-precoz-avances-y-asociaciones-de-pacientes.html", "https://www.xlsemanal.com/actualidad/20220614/lideres-para-disenar-el-futuro.html", "https://www.xlsemanal.com/actualidad/20220614/lideres-para-disenar-el-futuro.html", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/personajes/20210916/jose-antonio-sayagues-amar-es-para-siempre-actor.html", "https://www.xlsemanal.com/personajes/20210916/jose-antonio-sayagues-amar-es-para-siempre-actor.html", "https://www.xlsemanal.com/personajes/20210828/jesus-cimarro-destival-teatro-clasico-presidente-artes-escenicas.html", "https://www.xlsemanal.com/personajes/20210828/jesus-cimarro-destival-teatro-clasico-presidente-artes-escenicas.html", "https://www.xlsemanal.com/personajes/20210822/maria-garralon-festival-internacional-teatro-merida-las-suplicantes.html", "https://www.xlsemanal.com/personajes/20210822/maria-garralon-festival-internacional-teatro-merida-las-suplicantes.html", "https://www.xlsemanal.com/personajes/20210812/maria-sanchez-al-presentar-libro-dicho-campo-no-sera-lleva-los-labios-pintados.html", "https://www.xlsemanal.com/personajes/20210812/maria-sanchez-al-presentar-libro-dicho-campo-no-sera-lleva-los-labios-pintados.html", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com"]}