{"title": "Los novedosos suplementos de colágeno tienen estos riesgos (Published 2021)", "author": "Jessica Schiffer", "url": "https://www.nytimes.com/es/2021/05/25/espanol/colageno-beneficios-piel.html", "hostname": "nytimes.com", "description": "Millones de personas están buscando “colágeno” en Google. Hay suplementos para añadir al batido y barritas para el refrigerio que prometen restaurar la juventud de la piel. Cuidado.", "sitename": "The New York Times", "date": "2021-05-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nLos novedosos suplementos de colágeno tienen estos riesgos\nMillones de personas están buscando “colágeno” en Google. Hay suplementos para añadir al batido y barritas para el refrigerio que prometen restaurar la juventud de la piel. Cuidado.\nChrissie Buckley, al igual que muchos de los que vivimos pegados al teléfono, tiene una debilidad por las modas de Instagram. En el peor de los casos, los productos que ha probado después de ver la promoción de un influente persuasivo han sido ligeros desperdicios de dinero de los que luego puede reírse. Pero cuando añadió colágeno en polvo a su carrito a principios de este año, las consecuencias del capricho se tornaron más graves.\nLos\n[suplementos de colágeno](https://www.nytimes.com/2019/11/09/style/self-care/collagen-benefits.html) han dominado las cuentas de redes sociales que aparecen en su pantalla desde hace meses, y nuevas fórmulas de marcas como Bulletproof, Dose & Co. y Vital Proteins se han vuelto cada vez más populares. En lugar de ofrecer la aburrida presentación en cápsulas, estas empresas venden [colágeno en crema para café](https://www.nytimes.com/es/2021/06/21/espanol/cafe-beneficios.html), bebidas en polvo y barras de proteína que aseguran contribuir a la salud de la piel, el cabello, las uñas y las articulaciones.\nEn febrero, una publicación de la modelo Cindy Prado en la que defendía los beneficios de reducción de arrugas de los péptidos de colágeno en polvo de la marca Vital Proteins la convenció de probarlos.\n“En otoño cumplo 29 años y quiero empezar a seguir una nueva rutina de cuidado de la piel que me ayude a eliminar las arrugas, así que pensé que era buena idea probar algo de colágeno”, explicó Buckley, coordinadora de suministros y equipos médicos en Nueva York.\nTras tomar una cucharada del suplemento en su café todos los días durante más o menos un mes, no vio ningún cambio en su rostro, pero un bulto rojo comenzó a formarse en uno de sus dedos. En los días siguientes, lo que al principio se veía como una picadura de insecto se extendió a sus dedos anular y meñique.\n“La piel de mis manos se veía y se sentía muy hinchada, como si mis dedos fueran salchichas rellenas, y no podía doblarlos”, describió Buckley, que más tarde fue a la sala de urgencias, donde no obtuvo mucha ayuda. “No tenían idea de qué me estaba pasando”.\nUna búsqueda exhaustiva en Google, que siempre es arriesgada, la convenció de que tenía esclerodermia, una enfermedad autoinmune poco común en la que el sistema inmunitario hace que el cuerpo produzca demasiado colágeno, lo cual provoca que la piel y los tejidos conectivos se inflamen y se tensen.\nAterrada, Buckley tiró a la basura todos los productos que contenían colágeno y en cuestión de días la inflamación se redujo y recuperó la movilidad en sus dedos.\n“Ahora para mí es el diablo”, sentenció.\nSin embargo, hay pruebas a favor y en contra de la posibilidad de que los suplementos de colágeno causen esclerodermia, según Fredrick M. Wigley, director del Centro de Esclerodermia Johns Hopkins, quien señala que el tema no se ha estudiado, pero que es poco probable en términos biológicos. “El cuerpo es muy eficaz para regular sustancias, así que, si ingieres algo en demasiada cantidad, tu cuerpo se deshará del exceso y lo equilibrará”, explicó Wigley.\nSin importar cuál haya sido su origen, la reacción de Buckley llama la atención sobre la falta de investigación sobre las nuevas fórmulas de colágeno —que, como sucede con la mayoría de los suplementos, no están reguladas por la Administración de Medicamentos y Alimentos (FDA)— y ocurre en medio de un mar de\n[parloteo en línea](https://www.reddit.com/r/KUWTK/comments/leh21q/whats_the_deal_with_dose_co_have_you_bought_it/) sobre los efectos negativos y la falta de eficacia que apenas está empezando a romper con el bombo publicitario, que es mucho más ruidoso.\n“Últimamente, todos se han subido al tren del colágeno”, dijo Niket Sonpal, gastroenterólogo de Nueva York. “Es el nuevo carbón activado”.\nLa verdad detrás del alboroto mediático\nLos datos de búsqueda de Google reflejan esta creciente obsesión: hasta la fecha, la gente ha buscado la palabra “colágeno”, en promedio, 1,4 millones de veces al mes en 2021, una cifra que aumentó un 35 por ciento en comparación con el año pasado, según la firma de investigación Spate. Los suplementos de colágeno en polvo o bebidas encabezan esas búsquedas.\nEsto se debe en parte al interés de los consumidores en los llamados alimentos y bebidas funcionales que aseguran ofrecer más beneficios para la salud que las tradicionales cápsulas de suplementos. Y al igual que con otras tendencias de belleza y bienestar, también tiene que ver una Kardashian.\nEn octubre de 2020, Khloé Kardashian firmó un contrato como socia inversora y portavoz global para Dose & Co., una empresa de suplementos de colágeno en Nueva Zelanda. Desde entonces, sus más de 140 millones de seguidores en Instagram han sido bombardeados con imágenes de la estrella agregando el producto a sus batidos diarios y compartiendo fotografías convincentes de antes y después que muestran a clientes con piel más clara y cabello más grueso.\nEso bastó para convencer a Whitney Joseph, una madre y ama de casa de 36 años que vive en Stamford, Connecticut, de probar el producto.\n“Después de tener a mi último hijo, se me empezó a caer el cabello y se hizo muy quebradizo, lo cual también le pasó a Khloé, según dijo, y el producto la ayudó”, comentó Joseph.\nPara ella no fue tan útil. En cambio, su piel, normalmente tersa, se llenó de granos a los pocos días de empezar a añadir el suplemento a sus bebidas, un resultado que descubrió que era común tras indagar en\n[foros de Reddit](https://www.reddit.com/r/SkincareAddiction/comments/beqx0a/acne_deep_painful_breakouts_after_taking_collagen/). Cuando dejó de tomarlo, su piel mejoró.\n“He probado muchísimos suplementos, y a estas alturas, ya me cansé”, admitió.\nYa que muchos de estos productos de colágeno incluyen una variedad de otros ingredientes, como biotina y ácido hialurónico, puede ser difícil detectar qué detona el efecto adverso. “Muchos están combinados con proteína de suero de leche, que contiene lactosa y puede provocar brotes de acné, así como altos contenidos de azúcar”, explicó Ivy Lee, dermatóloga de Los Ángeles.\nLos suplementos de colágeno provenientes de fuentes marinas en lugar del colágeno más común de origen bovino se han vuelto más populares a medida que muchas personas reducen su consumo de carne roja, pero conllevan una multitud de nuevos problemas. Los expertos informan que son más propensos a\n[causar reacciones alérgicas](https://www.researchgate.net/publication/307456278_Anaphylaxis_provoked_by_ingestion_of_hydrolyzed_fish_collagen_probably_induced_by_epicutaneous_sensitization) debido a la posible contaminación de los animales marinos.\nDado que el colágeno puede inducir una sensación de saciedad o de estar lleno, lo cual es común con cualquier fuente de proteína, algunas empresas han tratado de enmarcarlo como un recurso para perder peso, aunque no hay suficientes pruebas que respalden esa afirmación, según Lee. En algunos casos, estos productos en realidad pueden tener el efecto contrario debido a su contenido de azúcar y carbohidratos, que suele ser alto, además de que tienden a causar distensión abdominal.\nDe hecho, algunos de los efectos secundarios más comunes son gastrointestinales: Sonpal a menudo escucha que los pacientes que prueban estos productos se quejan de diarrea, acidez estomacal y estreñimiento.\nEntonces, ¿hay algún lado positivo?\nLos expertos afirman que los estudios que aseveran demostrar que el colágeno tiene un impacto positivo en la elasticidad y juventud en general de la piel son demasiado pequeños y anecdóticos como para otorgar verdadera legitimidad a los productos. “Es más una oportunidad para potenciar las marcas de la industria cosmética, ya que las personas están muy interesadas en verse más jóvenes”, dijo Rabia De Latour, gastroenteróloga y profesora adjunta de medicina en la Universidad de Nueva York.\nSin embargo, el mes pasado, un grupo de investigadores publicó una\n[revisión sistemática](https://onlinelibrary.wiley.com/doi/full/10.1111/ijd.15518) de ensayos clínicos sobre suplementos orales de colágeno. “Los resultados comprueban que ingerir colágeno puede reducir las arrugas en la piel y mejorar la elasticidad y la hidratación cutánea”, dijo Lee. Pero el estudio no incluye nuevas fórmulas. “El reto es que las investigaciones no han identificado las fórmulas o los regímenes de dosificación óptimos”, explicó.\nPor este motivo, los médicos recomiendan moderación cuando se prueba un producto como este por primera vez. Además de consultar a tu médico para asegurarte de que esto no interfiera con otros medicamentos o empeore padecimientos crónicos de salud, Sonpal sugiere iniciar con la mitad de la dosis recomendada y monitorear cómo reacciona tu cuerpo. Asegúrate de que el colágeno esté hidrolizado, un proceso que lo fragmenta en partículas más fáciles de absorber. Y lo más importante, según Sonpal, es tener una fecha final en mente, ya que los suplementos en cualquier presentación no deben tomarse de por vida. Si no ves resultados a los tres meses de iniciar el consumo, es mejor que dejes de tomar el suplemento.\nPor poco atractivo que parezca, evitar estos populares productos sigue siendo lo más seguro que puedes hacer. De Latour recomienda incorporar más alimentos a tu dieta que ayuden a tu cuerpo a conservar su suministro de colágeno: pollo, pescado, vegetales de hoja verde y alimentos con alto contenido de vitamina C. Seguir los consejos tan insistentes de protección solar —usar bloqueador solar, llevar una gorra o sombrero y buscar la sombra— también puede evitar la ruptura del colágeno.\nSi estás dispuesta a gastar, también puedes ir a ver a un dermatólogo para probar tratamientos con microagujas o láser que se ha\n[demostrado](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4976400/) que promueven la producción de colágeno.\nAnte la interminable avalancha de pornografía de belleza y bienestar en Instagram, la clave es recordar que, detrás de los filtros bonitos y los patrocinios efusivos, no existe un remedio mágico para perfeccionar tu piel. De Latour lo dijo sin rodeos: “No puedes retroceder el tiempo con un suplemento”.", "language": null, "image": "https://static01.nyt.com/images/2021/05/13/fashion/12SKIN-COLLAGEN-ART/12SKIN-COLLAGEN-ART-facebookJumbo.jpg?year=2021&h=550&w=1050&s=343fb6456094396f1c0b041ade3c697697f1b9cf840154175da3496ebfd5abc5&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/es/", "/", "/", "/es/2021/05/25/espanol/colageno-beneficios-piel.html", "#after-top", "#after-sponsor", "/es/2021/05/25/espanol/colageno-beneficios-piel.html", "https://www.nytimes.com/2021/05/12/style/self-care-those-buzzy-new-collagen-products-are-risky-business.html", "https://www.nytimes.com/2019/11/09/style/self-care/collagen-benefits.html", "https://www.nytimes.com/es/2021/06/21/espanol/cafe-beneficios.html", "https://www.reddit.com/r/KUWTK/comments/leh21q/whats_the_deal_with_dose_co_have_you_bought_it/", "https://www.reddit.com/r/SkincareAddiction/comments/beqx0a/acne_deep_painful_breakouts_after_taking_collagen/", "https://www.researchgate.net/publication/307456278_Anaphylaxis_provoked_by_ingestion_of_hydrolyzed_fish_collagen_probably_induced_by_epicutaneous_sensitization", "https://onlinelibrary.wiley.com/doi/full/10.1111/ijd.15518", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4976400/", "/es/2021/05/25/espanol/colageno-beneficios-piel.html", "/es/2021/05/25/espanol/colageno-beneficios-piel.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}