{"title": "Los códigos éticos de los laboratorios no evitan el soborno a los médicos - Blog Miguel Jara medicamentos salud industria farmacéutica alimentación", "author": "Miguel Jara", "url": "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/", "hostname": "migueljara.com", "description": "*English version El debate sobre los sobornos y el cohecho a médicos para que receten los productos de los laboratorios farmacéuticos está de nuevo en el aire. La Pharmaceutical Research and Manufacturers of America (PhRMA) -(Asociación Americana de Productores y de Investigadores en Farmacia, la patronal farmacéutica estadounidense)-, ha revisado su conducta y ha publicado", "sitename": "Blog Miguel Jara medicamentos salud industria farmacéutica alimentación - Bufete Almodóvar & Jara, Enfermedades inventadas, Industria farmacéutica, Marketing del miedo, Medicamentos peligrosos, Medicina, Salud ambiental, Vacunas", "date": "2008-07-28", "id": null, "license": "CC BY 3.0", "body": null, "comments": "Rebeca,\nQue yo cuente mi experiencia no es «generalizar» y si lees mis mensajes comprobarás que dejo muy claro esta postura. Ello no implica que lo que cuento sea un caso aislado y/o poco significativo. Sabrás que van saliendo a la luz testimonios de personas similares; por ejemplo, el ex-empleado de GSK, con muchos otros comentaristas apoyándole, o en las páginas de PMFarma hay una extensa muestra de que cada vez más visitadores médicos sienten que están siendo utilizados para «ir a la busca y captura médicos tarugos».\nhttp://farmacriticxs.blogspot.com/2010/11/carta-de-un-empleado-de-gsk-recien.html\nhttp://www.pmfarma.es/noticias/11941-los-consumidores-preocupados-por-la-influencia-de-la-industria-farmaceutica-en-los-medicos.html\nhttp://www.pmfarma.es/noticias/12650-ex-delegada-de-msd-gana-pleito-por-represalias.html\n¿No invitas a comer y/o cenar a médicos? ¿Cuál crees que es el valor añadido de tu trabajo…? ¿Crees de verdad que te pagan por transmitir ciencia a los médicos…? ¿Así que no permiten donar dinero a fundaciones…?\nNo me hagas reír, por favor. Estoy segura de que he conocido lo peor de la IF pero tengo constancia de que hay muchos laboratorios que tienen el mismo modus operandi. La empresa citada en los mensajes anteriores «impartía cursos de informática» a muchos laboratorios precisamente para burlar los códigos éticos ésos con los que nos quieres impresionar en tu post.\nNikita,\nNo dudo haya sucedido todo lo que cuentas, pero sinceramente creo que no deberías meter a todos los laboratorios, todos los visitadores ni a toda la industria farmacéutica en el mismo saco.\nLlevo 30 años en esta idustria. Y si bien, hace 30 años, sí vi algun regalo «subidito de tono» (que no dinero) o algun congreso a algun sitio «estrafalario», te aseguro que en los ultimos 15 años, no he visto nada ni remotamente parecido a lo que tu explicas, en ninguno de los dos laboratorios en lo que he estado. Es más, las cosas han llegado a un punto de histeria en el seguimiento de los códigos deontológicos, que para la asistencia de un medico a un congreso, hacen firmar un contrato al hospital o ambulatorio donde trabaje y a su superior autorizándolo, a fin de que no pueda haber ningún malentendido. Y en Navidad mis superiores se vuelven medio locos para encontrar un detallito para medicos y enfermeras que no supere los 5 euros que marca el código. Y para hacer una comida que nunca puede superar lo que marca el código hacen falta más firmas y autorizaciones que para pedir un credito en un banco. Posiblemente esto no sea tan escandaloso ni interesante como lo que tu cuentas, pero lamentablemente es la verdad, al menos mi verdad en los dos laboratorios que yo conozco bien.\nPor tanto, si bien no quiero poner en absoluto en duda tus palabras, sí creo es un error hablar como se habla en este blog de la industria, es decir generalizando. Sinverguenzas ha habido siempre, en todos los campos, no hay duda! Eso no convierte en sinverguenza a toda la industria.\nQuizás habria que explicar a los lectores las campañas brutales de compliance interna que realizan las compañías farmaceuticas para evitar estos temas, que en algunos casos llegan al absurdo de no permitir a los comerciales asistir a algunos eventos donde hay médicos por si acaso o que no permiten donar dinero a ninguna fundacion por buenos que sean los motivos, pues alguien podría interpretar que se compran ventas y mil cosas más. Esto no es ciencia ficción, es el día a día como mínimo de dos compañías farmaceuticas multinacionales que conozco a fondo y mis compañeros de otras compañías me cuentan en su día a día cosas parecidas a las que cuento yo. Creo has debido tener muy mala suerte y has debido conocer lo «peor» de toda la industria, pero te ruego no generalices pues es un poco injusto además de infundioso.\nGracias por tu respuesta, Manuel. Te voy a contestar a una de tus preguntas.\nNo sé nada más de las facturas de cursos de informática que jamás realizaron los médicos beneficiarios de los mismos. La última noticia que tengo es la publicada en prensa el 3 de mayo de 2008. Lo que sí me consta por terceros es que el importe de todas esas facturas ascendía aproximadamente a la importante cantidad de 120.000 euros; teniendo en cuenta, con este importe se compró material informático para regalar a médicos de Zaragoza, según la noticia de prensa.\nTambién te puedo decir que los delegados y gerentes implicados siguen a sus anchas en la plantilla de este laboratorio, quién sabe si utilizando nuevos métodos de nadar y guardar la ropa impunemente…\nExcelente «blog» y muy acertadas las intervenciones de Nikita. Siento haberlo leido 2 años después.\nMiguel ¿sabéis cómo acabaron las denuncias de falsedad en facturas de Zaragoza que mencionáis? Después de todo lo que comentáis ¿ha habido denuncias de todas estas actividades de los laboratorios que indudablemente se sumergen en el delito?\n¿Está tu libro disponible en librerías? Me encantaría leerlo.\nGracias y un saludo.\nDado que somos muchas personas las que pensamos que el derecho a la salud debería estar por encima de los intereses privados, deberíamos aunar fuerzas desde diferentes colectivos para que la misión que dicen tener las empresas farmacéuticas, en la mayoría de los casos proporcionar fármacos que mejoren la salud y la calidad de vida de los pacientes, se cumpla por encima de sus intereses comerciales.\nDebería existir un organismo que velara por este derecho constitucional, estrechamente ligado al derecho a la vida, asimismo desde el gobierno se debería fomentar la investigación de enfermedades para las que actualmente no se dispone tratamiento, poniendo todos los medios y garantías para que todas las personas tengan acceso al derecho a la salud.\nUna idea podría ser que todos los laboratorios proveedores de fármacos a nuestro servicio público de salud se comprometieran a destinar un porcentaje de sus ventas a I+D a este tipo de enfermedades aparcadas por ser poco rentables. Asismismo, que se auditarán los recursos de los laboratorios destinados Marketing y Promoción, al menos aleatoriamente.\nSeguramente, no será una idea perfecta, tampoco puedo asegurar que sea viable. Pero al menos es una idea en el aire… Espero, al menos, críticas y que sirva para propiciar un debate sobre este imporante y olvidado tema.\nConsidero que el medicamento no es un producto de consumo cualquiera, por tanto el mercado farmacéutico no es ni debe ser nunca un mercado más. La esencia del medicamento radica en la salud (física y psíquica) de las personas y ésta es un derecho fundamental. La regulación farmacéutica debe de ser coherente con ese derecho. La industria farmaceutica como cualquier industria privada persigue la obtención de ganancias. Para esta industria, seguramente el objetivo de la salud es sólo secundario, y si necesario, sólo lo es como oferta de ese bien o servicio; por lo que también creo que desgraciadamente tiene más interés en sus ganancias que en la salud de la gente. Absolutamente de acuerdo en que “los gobiernos deben entender que no todo lo que le conviene a las grandes empresas es conveniente para todos, porque en salud, hay intereses en conflicto. Hay que hacer un debate sobre el papel del estado como regulador y la necesidad de la regulación del mercado farmacéutico como algo sanitario” Lo dicho: Regulación coherente con el derecho a la salud.\nRespeto la opinión de la anterior comentarista y quiero creer que en su empresa se hacen las cosas bien. Pero cuando has conocido en vivo y directo todo lo contrario, cuando sigues viendo lo que cuentan supuestos visitadores médicos en pleno año 2010 y cómo atacan a los que vemos «la compra de voluntades», además de como un delito, como un arma de doble filo para el propio visitador médico, cuesta un poco. Mientras se gestionan recursos las ventas funcionan. Si deja de gestionar recursos y la competencia sigue con los recursos, las ventas bajan.\nParece que algunos foreros incluso se ponen agresivos cuando alguien quiere abrir el debate del cohecho en su foro y cuando quiere hacerles ver que su trabajo sin recursos, en muchos casos, se reduce a muy poca utilidad, por eso son prescindibles.\nPor supuesto, ser entregadores de «recursos» no tiene mucha utilidad en la salud de los pacientes que al fin y al cabo son los destinatarios finales de los fármacos.\nEl link del foro es el siguiente:\nhttp://www.empresuchas.com/ere-la-farmaceutica-uriach-despedira-a-100-empleados-en-cataluna-y-en-el-resto-de-espana/\nP.D.- Los Comentarios 339 y 68 son ejemplos de las prácticas irregulares que hacen referencias estas personas, sin que la que suscriba sepa si tienen o no tienen nada que ver con la empersa de la noticia. Simplemente, esto es una opinión sobre los comentarios que están en Internet.\nPor favor no generalizar , tambien hay Laboratorios muy éticos que a pesar de saber como es el mercado no entran en el juego de la competencia , para nosotros, que somos un laboratorio de investigación lo más importante en la visita médica es entregar información , estudios , pruebas , y por supuesto el beneficio que le podría dar a sus pacientes con nuestros productos, Por eso nos caracterizamos y estamos en más de 110 países en el mundo por más de 160 años,dedicados a la Dermatología, yo si estoy orgullosa de mi empresa,\nY por supuesto, tambien de ser Representante médico, finalmente los pacientes que utilizan nuestros productos son los agradecidos y eso es lo importante.\nSaludos\nMilagros B.\nManuel, te escribo.\nNikita, perfectamente de acuerdo sobre qué hay que hacer.\nMi intención sigue siendo criticar constructivamente y buscar ideas que mejoren la situación actual de la industria farmacéutica en relación con la salud pública.\nEn este caso, el post no va a ser una aportación personal, sino que voy a comentar una entrevista de un farmacólogo de reconocido prestigio como es el Profesor Gianni Tognoni, uno de los mayores especialistas en el mundo en farmacología y epidemiología que dirige el Instituto Mario Negri en Roma, es asesor de la Organización Mundial de la Salud (OMS) y secretario general del Tribunal Permanente de los Pueblos.\nhttp://www.elportaldelasalud.com/index.php?option=com_content&task=view&id=446&Itemid=81\nDestaco de tan brillante entrevista que la cuestión radica en relación a considerar el mercado farmacéutico como un mercado más, en tener claro si el medicamento es una mercancía o es un bien de salud pública para poder hacer regulaciones coherentes con su esencia.\nOtro dilema que se plantea en dicha entrevista es si la industria farmacéutica tiene más interés en sus ganacias o en la salud de la gente…\nEl final creo que merece la pena copiarlo textualmente:\n«¿Qué hay que hacer?\nLos gobiernos deben entender que no todo lo que le conviene a las grandes empresas es conveniente para todos, porque en salud, hay intereses en conflicto. Hay que hacer un debate sobre el papel del estado como regulador y la necesidad de la regulación del mercado farmacéutico como algo sanitario.»\nFuente: el tiempo.com (31 de julio de 2008)\nCreo que los medicamentos son necesarios para la No Salud, creo que son imprescindibles herramientas de cualquier médico…, pero deben regularse para velar por la salud de la gente como principal objetivo.\nDesearia contactar directamente con D. Miguel Jara.\nAsunto:corrupción médico-ortopédica.\nMi telefono: 977237399\nMi fax: 977233318\nGracias.\nOs paso una serie de diapositivas del 9º Congreso de la Sociedad de Contracepción, que tuvo lugar en Sevilla en Marzo de 2008. Se explica desde la perspectiva de estos profesionales el triángulo Médico/Industria Farmacéutica/Administración:\n/www.sec.es/publicaciones/congresos/9congreso/ponencias/pdf/2MESA-3.pdf\nCreo que dicha presentación tiene muchos puntos en común con lo que comentamos en este blog.\nYo realmente alucino, no sé expresarlo con otras palabras. Os adjunto un link\nhttp://www.trans-formacion.com/sectores/sectores-farmaceutico-tecnicas.htm\nde una empresa de formación a visitadores médicos, pero su formación se limita a todo tipo de técnicas de venta.\nAlucino no porque desconociera lo que es la realidad, sino por que aparezca publicado en la red cómo si fuera norma, ético y legall:\nPodemos leer frases como:\n1-«Pero es cierto que si, además de escuchar al cliente y presentar su solución, el visitador actúa expresamente pidiendo la prescripción, sus posibilidades de éxito se disparan.»\n2-» La obtención de información del médico o farmacéutico»\n3-» Cierre y obtención de compromisos del médico o farmacéutico\n4- » El seguimiento de los acuerdos con el médico »\n¿Es ético alcanzar acuerdos con los médicos?¿Es legal obtener información de un médico o de un farmacéutico?¿Por qué los informadores técnicos sanitarios tienen que hacer periódicamente cursos de técnicas de ventas y negociación?\nPersonalmente, no estoy de acuerdo en la eliminación en términos absolutos de la visita médica. Sí estoy de acuerdo que la visita médica que he vivido yo no es una herramienta imprescindible para el profesional sanitario y , por tanto, si que soy partidaria de eliminar este tipo de visita médica con una esencia básicamente comercial.\nSin embargo, creo que tiene que existir un enlace entre la industria farmacéutica y los prescriptores, un nexo de unión que realice un feedback para contribuir al desarrollo de fármacos, presentaciones, indicaciones… que satisfagan las verdaderas necesidades de la salud de los pacientes.\nLo que tengo claro es que se debe garantizar la transparencia de esa nueva figura del visitador médico independiente, de la cual ya se empieza a hablar tanto en EEUU como en nuestro país. Su función podría ser informar a los prescriptores de las novedades terapéuticas, filtrar los estudios que las farmacéuticas presentan y velar porque todos los profesionales sanitarios estén suficientemente formados en los fármacos que manejan en su día a día.\nTenemos que tener claro que la industria farmacéutica, nos guste o no, tiene la sartén por el mango. Nada podría hacer un médico si no tuviera el fármaco adecuado a su alcance.\nPor eso, creo que hay que buscar un término medio en la relaciones con los proveedores de medicamentos y prevenir situaciones de abuso.\nOs paso unos links del blog de Ovidio Vidal «La Reblogtica» en el que se habla de la visita del visitador médico independiente:\nhttp://www.canarias7.es/blogs/reblogtica/2008/08/visitadores-medicos-independie.html#comments\nDavid, en efecto, ese tema que comentas se ha tocado en este blog, como te apunta Nikita, y también hemos tratado el asunto de los profesionales sanitarios que se han unido para luchar por la ética en torno a la Plataforma No Gracias. Ésta está a favor de una regulación exhaustiva de la visita médica e incluso de su eliminación (hay médicos en esa asociación que directamente no reciben visitadores).\nGracias por tus apuntes Nikita, y a tí también Ariadna por mandar más información sobre estos temas.\nHola a todos. Esta es la película-documental de que os hablaba:\nhttp://www.elpais.com/articulo/cine/historias/sola/mirada/elpepuculcin/20070309elpepicin_5/Tes\nEn un momento dado, efectivamente, Nikita, esa es la frase que pronuncia el representante de una farmacéutica para justificarse ante las personas que le piden colaboración para solventar un problema: «No somos una ONG. Ustedes son una ONG. Pidan ayuda al Gobierno». O algo así.\nDavid, aquí está el enlace a la noticia relativa a incentivar la receta de medicamentos genéricos en el blog de Miguel Jara:http://migueljara.wordpress.com/2008/06/01/incentivos-ilegales-para-recetar-medicamentos/\nYo abrí un debate sobre la ética en la visita médica e incluí también la anterior noticia, como ejemplo de lo que tampoco es ético ni legal; el foro lo han eliminado posiblemente por la imagen que proyectaba de la industria farmacéutica.\nAriadna, una de las cosas que primero aprendes cuando formas parte de una empresa farmacéutica es «que no son ONG’s». Una empresa farmacéutica está compuesta por accionistas, sus acciones cotizan en algunos casos en Bolsa y su objetivo es ganar dinero; lo de cuidar la salud de los pacientes y todo eso es el adorno en su webs de bienvenida… Pero sus clientes son el Estado, como pagadores de sus productos, y por otro lado los ciudadanos, cuya salud (o no salud cronificada ) hay que procurar . Por este último motivo, debería haber un especial interés en los estados de derecho (si por mi fuera, en todos los países) porque la salud de las personas no sea una mercancía más. Por eso, deberían intervenir y obligar a estos grandes lobbies a destinar mayor parte de sus recursos a I+D…, atendiendo la demanda de minorías cuyas enfermedades no son rentables pero sí igual de importantes.\nEn fin, seguro que si algún directivo de un laboratorio farmacéutico lee este post, la risa le dura unos cuántos días…\nDavid, los incentivos son ilegales los mires por donde los mires, vengan de la Administración o de lndustria Farmacéutica. Y no lo digo yo, lo dice una sentencia del Tribunal Superior de Justicia:\nEl TSJ declara ilegal el pago de 348.400 euros a 134 médicos por recetar genéricos\nEl 25% de los facultativos de Atención Primaria de la provincia recibieron esta prima en el 2006 Sacyl premió con 2,3 millones a 886 profesionales de la región\n3.05.08 – PILAR ROJO / ANA SANTIAGO\nServicio farmacéutico del Hospital Río Hortega.\nEl incentivo de 2.600 euros que cobran los profesionales de Atención Primaria como premio por recetar medicamentos genéricos es ilegal. El Tribunal Superior de Justicia (TSJ) de Castilla y León ha dictado una sentencia firme que insiste en la libertad que debe tener todo facultativo para prescribir los fármacos que considere más convenientes para cada paciente, sin estar sometido a presiones o promesas de premios o incentivos económicos si se decanta por alguno en particular.\nEste debate lo hemos incluído repetidas veces, tanto Miguel Jara como yo en diferentes foros. Si miras en el blog de Miguel, seguro que lo encuentras. En el foro de industriafarmacéutica, también hice un comentario al respecto. Además, opino qué a cerca de los incentivos no hay nada qué debatir.\nMe alegro de verdad de que primero sean tus pacientes. Y ya que recibes visitadores,¿ me podría decir sinceramente que te aportan? Si de verdad los visitadores fueran imprescindibles científicamente , no utilizarías el término de aparente superioridad «les permito que me vean»,…Sería obligatorio para todo profesional de la medicina que utliza los fármacos, como herramientas imprescindibles e irreemplazables para garantizar la salud de sus pacientes, recibir periódicamente información y/o formación farmacológica para poder utilizar su arsenal terapéutico con las máximas garantías para su paciente. Es mi opinión, seguro que tú tienes otra y la puedes argumentar también.\nEn mi más de 10 años dedicada a la visita médica, te puedo garantizar que, salvo honrosas excepciones, he percibido muy poco interés por la información científica que he aportado. Los motivos de por qué no interesa la ciencia que los laboratorios ponen a disposición de los médicos es variada… Sólo tienes que acercarte a uno de los contenedores de papel de un centro de salud para ver montones de libros y manuales, y constatar lo que acabo de escribir.\nLejos de mi intención generalizar, como he repetido en otros posts. Salvo los hechos concretos, todo lo que escribo es el resultado de mi testimonio en vivo y en directo de más de 13 años dedicada a la visita médica. Por supuesto, ni son todos los que están, ni están todos los que son.\nNo matemos al mensajero, David. Claro que no hay que generalizar, claro que hay excepciones, claro que hay buenos médicos que tienen muy claro que lo primero son los pacientes. Pero es un hecho que las farmacéuticas son un negocio, un negocio a gran escala, y que van a pasar por encima de los pacientes y de los médicos siempre que haga falta. El otro día vi en TV un reportaje impresionante sobre varios conflictos y situaciones desesperantes que se están dando ahora mismo, todos los días, en distintos lugares del mundo. En un destacado de varios se decía que se había dejado de fabricar determinado fármaco porque resultaba poco rendible, al estar indicado para una enfermedad que afecta a pocas personas. Ningún laboratorio en todo el mundo está dedicando ningún esfuerzo a esta investigación. En cambio, hay una friolera de miles de fármacos para adelgazar en espera de una patente. Este es el mundo en que vivimos.\n¿Y los cobros que reciben los medicos para recetar genericos y medicamentos menos eficaces a traves de la administracion?\nNo siempre se receta el mejor medicamento debido a la presion de la adminsitracion.\n¿Este debate porque no lo incluyes?\nPor cierto Nikita, primero son mis pacientes y luego los demas. Los visitadores medicos saben los horarios mios en que les permito que me vean.\nLo que tengo claro que a mi paciente le dare el mejor farmaco, y me da igual quien me venga a ver si un sr. visitador medico o un farmacologo de area, o coordinador.\nLo que estamos haciendo es generalizar y generalizar no es bueno.\nHaideé, muchas gracias por apreciar estas informaciones y difundirlas en tu espacio.\nVoy a documentar qué se entiende por visita médica y cómo está regulada en nuestro país, para poder entender porqué se permite a un representante de una empresa privada acceder a la consulta de un médico.\nLa normativa relacionada con esta regulación es la siguiente:\n-Circular 16/1977, de 7 de julio, sobre Regulación de la visita médica de los representantes de los laboratorios.\n-Circular del Insalud, 7/1988 de 29 dejunio, regula la visita médica (no lo encuentro en Internet)\n-Real Decreto 1416/1994, de 25 junio en su art. 12 y 16 habla de la regulación de la visita médica.http://www.agemed.es/actividad/legislacion/espana/docs/RCL_1994_2219Vigente.pdf\n-Circular 1/2002 sobre ordenación de la Visita Médica en la Comunidad Autónoma de Madrid.www.madrid.org/cs/Satellite?blobtable=MungoBlobs\n&blobcol=urldata&blobkey=id&blobheadervalue1=filename%3Dcircular_1_2002.pdf&blobwhere=1158578966132&blobheadername1=Content-Disposition&ssbinary=true&blobheader=application%2Fpdf\nLa ordenación de la visita médica y otras actividades de promoción de los medicamentos se enmarca dentro de los objetivos de la Dirección General de Farmacia y Productos Sanitarios que van encaminados a la utilización racional de los medicamentos.\nEl R.D. 1416/1994 habla del concepto de visita médica en su 2ª sección: INFORMACION TECNICA DEL MEDICAMENTO. Art. 12. Dice ser “el medio de relación entre los laboratorios y las personas facultadas para prescribir o dispensar medicamentos a efectos de la información y publicidad de los mismos, realizada por el visitador y basada en la transmisión de los conocimientos técnicos adecuados para la valoración objetiva de la utilidad terapéutica…”\nCreo que en esta deficinición, aunque también habla de publicidad, queda claro que la función principal de un visitador médico es la INFORMACION TECNICA DE LOS MEDICAMENTOS.\nLa realidad es bien distinta. En 10 años dedicada a esta profesión, recuerdo haber informado de una sola incidencia de farmacovigilancia. Las fichas técnicas ni las entregaba yo, ni las entrega nadie en cada visita. Sólo hace falta acercarse a un centro de salud para constatar esta afirmación …\nEn cuanto a la frecuencia que un laboratorio, a través de su representante, puede visitar a un médico está regulada tanto en la Circular del Insalud, 7/1988 de 29 dejunio, que regula la visita médica, como en la Circular 1/2002 que afecta solo a la Comunidad de Madrid. El número de visitas máximo por laboratorio y año es de 4. En cada centro de salud, suele haber una regulación propia que se expone en la zona donde esperan los visitadores a ser atendidos. Esta normativa no se cumple. Es más, los laboratorios más grandes tienen microlaboratorios por líneas, con lo que un médico podía recibir un “impacto” semanal , incluso más, de un mismo medicamento. Además, existe el target, es decir, un listado de médicos clasificados por categorías: la frecuencia de visita por delegado/médico oscila desde quincena hasta trimestralmente….Yo tengo emails en los que me llaman la atención porque mi frecuencia de visita es baja…. Además, sólo pueden estar 4 laboratorios por día en el centro de salud, que previamente han solicitado cita. Esto tampoco se cumple. Y la culpa no es de los visitadores, la culpa es de las empresas farmacéuticas que obligan a una frecuencia mucho mayor de visita que lo que estipula la normativa. Por otro lado, al visitador no le interesa protestar ni denunciar en este sentido, porque el número de visitadores médicos se reduciría considerablemente, y tampoco es tanto esfuerzo “hacer el ver que haces”. Te aseguro que si eres el quinto visitador ( o más) casi ningún médico te permite una exposición técnica en condiciones de un fármaco, como mucho aceptará un café o simplemente le saludarás como si de tu vecino, al que ves todos los días, se tratara… Y a final de mes cobras igual.\nEl lugar y el momento de la visita médica. Te explico: en los centros de salud no se debería interrumpir la atención a los pacientes. En mi experiencia, las visitas se llevaban a cabo antes y después de las consultas de los centros de salud. No ocurría lo mismo si el visitador acudía a una consulta de un pueblo, pues entonces sí existen/existían carteles informando que los “Delegados de Laboratorio pueden pasar entre paciente y paciente”; si bien es verdad, que actualmente ya no hay casi consultorios y casi todos los médicos de atención primaria están en centros de salud, con lo cuál hay un horario establecido o simplemente conocido por los visitadores, para ver a la mayoría de médicos del centro de salud y rentabilizar el tiempo. La mayoría de médicos reciben en un hall, pasillo; algunos en su consulta o sala de juntas… Las visitas no suelen ser largas.\nEn la Circular 1/2002 sobre ordenación de la Visita Médica en la Comunidad Autónoma de Madrid, ya se empieza a hablar de 10 minutos de duración de la visita y de visita colectiva.\nLa respuesta teórica a por qué se permite a un representante de una empresa privada acceder a una consulta médica podemos resumirla así:\n1-El visitador que accede a la consulta de un médico es un informador técnico sanitario, que no vende informa y aportar un valor añadido en la formación del médico y por tanto en la salud de los pacientes…\n2-No interrumpe la consulta, porque los médicos salen a recibir voluntariamente a lo largo de la mañana o a unas horas preestablecidas. Forma parte del trabajo de médico, ser informados técnicamente de novedades, trabajos científicos, formación…,siempre sin perjudicar a los pacientes. Excepción: en algunos pueblos, sí se permite al visitador entrar entre paciente y paciente porque si no ningún laboratorio les visitaría.\nLa respuesta en relación a lo que ocurre realmente, según mi experiencia y testimonio:\n1-El visitador intenta todos los días con todas las armas que tiene a su alcance satisfacer las necesidades del médico para que éste prescriba sus fármacos como colaboración a sus atenciones. Las armas no siempre son científicas… Es decir, va a vender “cajitas” y ha sido entrenado para ello, aunque también tenga formación. En otro post hablaré de los incentivos comparando la normativa, los códigos éticos de Farmaindustria y la realidad.\n2-Un visitador si tiene que ver a un médico, lo intenta por todos los medios. Desde luego, lo último que le importa es los que digan los pacientes… Es el comportamiento que yo he podido observar en estos años.\nPara la mayoría de visitadores médicos la única ley es llegar a los presupuestos de ventas y cobrar los incentivos.\nYo como soy muy rapida en mis decisiones, automaticamente de leer el contenido de este espacio te he añadido a mis blogs,\nEl mundo no puede estar sordo por más tiempo, y cada voz es un diamante en bruto para abrir caminos… Encantada de encontrarte, y le doy las gracias a javier akerman por darme acceso a tu espacio. Compartiendo en armonia…\nInteresante descubrimiento este blog, Nikita, tú como siempre tan inspirada. Es una buena fuente de información sobre el tema de sobornos y cohecho a médicos. Menudo lenguaje que gastáis, en tu caso gastabas, en ese trabajo. Como decimos por aquí menudo mamoneo.\nYa iremos desgranando en sucesivas infos este peculiar lenguaje que utiliza esos rodeos para explicar algo que es bien difícil de entender ¿qué hace un representante de una empresa privada en la consulta de un médico?\nCuando menos no dejarle trabajar.\n¿Os imagináis al profesor de los hijos de muchos de esos comerciales dar clases mientras a su lado hay un tipo vendiéndole los libros de texto del próximo curso? Qué incómodo. Por cierto que por lo visto en el mundo educativo hay empresas de libros de textos utilizan técnicas similares a las de los visitadores.\nDe todos modos es mucho más grave lo que ocurre en el terreno sanitario pues es la vida de los ciudadanos lo que se está negociando. Los fármacos no son chuches inofensivas (si es que las chucherías son inofensivas). Algunos medicamentos son muy peligrosos y si un médico los receta presionado por un laboratorio puede causar gravísimos daños en la salud de sus pacientes. Esto es un delito y quien lo comete debe responder ante la sociedad por ello.\nAcabo de leer un blog donde se puede leer entre líneas cuál es el principal objetivo de un laboratorio farmacéutico y cuáles son sus estrategias de marketing, según el autor del msimo.\nEs un blog de alta calidad en materia de MKT, pero también es una prueba de todo el engranaje publicitario que tiene detrás una especialidad farmacéutica.\nhttp://ser-mark.blogspot.com/search/label/Visitador%20Medico\nMe llama la atención en primer lugar esta frase «el criterio de retorno de la inversión en ventas y marketing prima sobre cualquier otro, a la hora de tomar las decisiones».\nLuego, especifica que últimamente se está encontrando restricciones al contenido de las acciones…. como si los Códigos Penales y el cohecho no hubiera estado nunca regulados hasta ahora… Y para rematar habla de Super-Clientes… No quiero entrar en interpretaciones subjetivas de por qué un médico es un super-cliente si las posibilidades de receta de todos los médicos dentro de una misma especialidad son las misma, y si no, el derecho a ser informados técnicamente de los fármacos es el mismo. Sé que me estoy metiendo en un terreno fangoso, pero si somos vendedores de medicamentos ¿por qué tenemos que figuran de cara a la galería como informadores técnicos sanitarios? ¿Por qué tienen unos médicos derecho a ser informados más y/o mejor si no hay intereses comerciales de base? ¿Es otra manera de vender transparencia…? Por otro lado, para considerar a un médico Super-Cliente hay que controlar sus prescripciones, y que yo sepa eso no es legal ni ético.\nSigue el tema .»En primer lugar, todos los laboratorios tienen identificados a estos super-clientes y promocionan sus productos con todo lo que tienen en su arsenal». Me pregunto qué considera el autor que contiene el arsenal de herramientas de ventas de un visitador médico, y en concreto para venderle sus productos a un Super-Cliente. Yo puedo opinar en base a mis 10 años de experiencia las herramientas que he visto utilizar para inducir y mantener las recetas de los Super-Clientes…\nOtra curiosidad es cuando habla del número de visitas: «. Si partimos de la hipótesis demostrada de que las visitas generan ventas, es necesario ver hasta qué momento una visita adicional puede producir ventas incrementales, puesto que cualquier médico tiene un nivel de saturación en cuanto al potencial de recetas que puede escribir. Se produce la Ley de Rendimientos Decrecientes. Este techo es lógica consecuencia del límite de consultas que puede realizar un médico o del número de pacientes que recibe como ejemplo más claro». No veo ninguna alusión a la normativa vigente, que permite un número reducido de visitas por laboratorio/médico/año; en España, 4 visitas/médico/laboratorio/año…, me parece una pérdida de tiempo divagar sobre si es mejor más visitas, porque la ley especifica claramente el número de visitas. Otro terreno fangoso: la contradicción entre el número de visitas que los laboratorios obligan a la red de ventas y el número de visitas que marca la ley…\nPara terminar, indiscutiblemente estas empresas privadas consideran la salud y los fármacos que recetan funcionarios públicos, como una mercancía más, como bien dice Miguel y con el que estoy en total acuerdo con sus planteamientos.\nComo siempre, muy buena la información que nos mandas Nikita. Parece claro desde tu punto de vista, y desde el mío, que estos códigos son una manera de vender «transparencia»; hacer que algo cambie para que no cambie nada.\nAunque no todos los laboratorios practican esta «artes» antiéticas y con seguridad que algunos irán cambiando a otros modos de promocionar sus fármacos.\nDe todas maneras pienso que en el fondo del problema sigue estando que las empresas privadas del sector de la salud han convertido esta en una mercancía más anteponiendo sus intereses económicos a los sociales. Francamente creo que ese es el fracaso del actual modelo económico, que pudiendo elegir entre crear riqueza desde lo social se elige sólo crear riqueza y además creando fuertes impactos sociales.\nQuería aclarar que aquí también los laboratorios se denuncian entre sí, pero por otro tipo de prácticas a mi entender más leves; curiosamente, las denuncias que se refieren a incentivos son todas de laboratorios genéricos que promocionan mediante ofertas sus productos. También hay algunas que hacen referencia a lo que se dice en la ficha técnica del producto o por alusiones a la competencia en las literaturas.\nDesde luego, las multas no son de la misma cuantía que en Australia; al menos las publicadas en la web de Farmaindustria. No he leído todas las resoluciones, pero he leído algunas de 6.000 euros; considero que estas cifras son «pecata minuta» para esas grandes empresas y, que más que sanción, es un tributo a sus beneficios.\nOs paso el link donde podréis ver las resoluciones de Autocontrol y los acuerdos de mediación de la Unidad Deontológica. Se puede apreciar como algunos laboratorios se denuncian entre sí, pero desde luego en ningún caso se pone de manifiesto ninguna conducta que tenga que ver con el soborno médico.\nhttp://www.farmaindustria.es/index_secundaria_codigo.htm\nCuando estás en la calle, acabas conociendo las estrategias para -como recomendaba uno de mis ex-jefes- » nadar y guardar la ropa».\nCreo que el código ético es también una estrategia para guardar las apariencias. En fin, espero un día poder cambiar de opinión, pero no porque la teoría sea pluscumaperfecta, sino porque las empresas, a nivel individual a través de sus comités directivos locales, o a nivel colectivo a través de asociaciones como Farmaindustria, después de haber puesto todos sus mecanismos de denuncia y sanción en funcionamiento, hayan conseguido evitar estas conductas que desacreditan al sector frente al colectivo médico y la opinión pública.\nUn saludo,\nNikita\nPese a que los códigos éticos de las compañías farmacéuticas son cada vez más estrictos, la realidad es que las prácticas promocionales de algunos visitadores médicos distan años luz de lo que debería ser. Hasta hace unos años todo el «monte era orégano», pese a que el Código Penal siempre ha sido explícito en lo que al cohecho se refiere… Cada vez la visita médica se adapta más a los códigos , pero sobre todo aferrándose a las lagunas que existen en los mismos:”hecha la ley, hecha la trampa”. Si el laboratorio admite facturas de consumibles, los gastos de cartuchos y tonner alcanzan cifras millonarias, posiblemente algún laboratorio en su contabilidad tenga más gasto en este concepto que cualquier imprenta en plena actividad. Otra estrategia fruto de la picaresca es emitir facturas de restaurantes. Me explico: se va a la imprenta y se encarga unos tacos de facturas de ese restaurante, que se supone tributa por módulos, con su dirección, su nif… el logotipo es lo de menos…; por supuesto, se pide la factura de dicha imprenta para que el laboratorio pague también los gastos de dicha gestión. Sirve también recoger facturas de ésas que los clientes no quieren de los restauranes, pero ello supone un esfuerzo adicional. A partir de entonces, día sí día no todos los días hay supuesta comilona a cargo del presupuesto de inversión…. Con el dinero se puede hacer dos cosas: embolsárselo uno si el prescriptor no cumple con lo pactado (o si uno lo cree oportuno) o pagar en efectivo por dicha contraprestación… Está también la estrategia de los supuestos cursos de informática. Si tu laboratorio te permite financiar cursos , pero no ordenadores, pues muy sencillo: que la empresa de informática cambie el concepto de la factura y puestos a inventar, nos inventamos también el beneficiario del curso, que si ponemos siempre al tarugo de turno se nota mucho… Y en plan más fino, tenemos las Fundaciones. Consiste en inventarse (también sirve plagiar) una propuesta de pseudo estudio clínico y financiarlo con el acuerdo de que el cash se quede entre los de la Fundación y los tarugos…\nCon el nuevo código ético parece ser que se va a prohíbir realizar comidas sin un respaldo científico. Que yo sepa, en el anterior código de Farmaindustria tampoco se podían financiar comidas (hospitalidad) si no había un evento cienfífico que las justificara; sin embargo, eso no se cumplía y el límite por comensal era de 50 euros+ IVA en las comidas y 60 euros+IVA en las cenas… Por supuesto, repito, se realizaban sin acto científico alguno. Lo de los bolis y lo de las tazas es un beneficio directo para dichas compañías, de momento se ahorran unos miles de euros que destinaban a esos gimmicks .\nNada dice este nuevo código de las Fundaciones y qué tipo de estudios pueden financiar…. Es imposible atar todos los cabos desde afuera. Cada empresa internamente debería velar por su responsabilidad corporativa y su imagen, ya que estos factores que repercuten directamente en la credibilidad de todo el sector.\nDesde luego, la imagen de la empresa no es directamente proporcional a la cantidad de normas teóricas que componen su código ético. El respeto de sus empleados día a día y las sanciones impuestas en caso de incumplimiento, forjan la verdadera imagen de una empresa. La falta de respeto a los empleados no se suple con un extenso y detallado código ético de prácticas promocionales.", "commentsbody": null, "raw_text": null, "text": "El debate sobre los sobornos y el cohecho a médicos para que receten los productos de los laboratorios farmacéuticos está de nuevo en el aire. La Pharmaceutical Research and Manufacturers of America (PhRMA) -(Asociación Americana de Productores y de Investigadores en Farmacia, la patronal farmacéutica estadounidense)-, ha revisado su conducta y ha publicado un nuevo Código deontológico que prohibe\n[hacer regalos a los médicos](http://migueljara.wordpress.com/2008/01/11/293/). Se seguirá enviando comida a los galenos en sus consultas y se les pagará dinero por participar en trabajos de consultoría y conferencias. Esas mismas normas son las que en España comenzará aplicar la patronal Farmaindustria. Ya veremos si esto es algo más que un lavado de cara, [como hasta ahora ha sido](http://migueljara.wordpress.com/2008/04/03/sobornos-a-medicos-no-gracias/).\nNo deja de ser paradójico que sean los laboratorios que cometen estos delitos (perfectamente tipificados en la última Ley del Medicamento aprobada en España) los que se regulen a sí mismos. Esto es como poner al zorro a cuidar de las gallinas. Tampoco se explica que en medio de una gran crisis como la que vive la industria farmacéutica -han ido perdiendo patentes de productos muy rentables y no encontran nuevos medicamentos que patentar en el número deseado-, los laboratorios vayan a deshacerse en buena medida de la que es su principal arma para generar los enormes beneficios que generan: la corrupción de los médicos.\nEn el mes de mayo pasado apareció en los periódicos Heraldo de Aragón y El Periódico de Aragón una noticia que hacía referencia a la detención de un empleado de una empresa de informática por emitir presuntas facturas falsas de cursos de formación tapadera de regalos a médicos y dichas facturas iban\n[a nombre de un laboratorio farmacéutico](http://www.elperiodicodearagon.com/noticias/noticia.asp?pkid=406305). Algo que ya [habíamos adelantado en este blog](http://migueljara.wordpress.com/2008/02/01/denuncia-en-los-tribunales-los-sobornos-de-su-empresa/). Es más en mi libro [Traficantes de salud](http://migueljara.wordpress.com/libros/traficantes-de-salud/) cuento que la compañía en cuestión es una de las muchas farmacéuticas que han pasado por los tribunales de EE.UU. en los últimos años y sus responsables han reconocido que con sus actividades han puesto en peligro la vida de muchos ciudadanos.\nComo\n[explica Nikita](http://www.canarias7.es/blogs/reblogtica/2008/07/la-visita-medica.html#comments), una valiente ex visitadora médica de nuestro país que dejó su trabajo en una de las multinacionales farmacéuticas más grandes para no dedicarse a eso de corromper voluntades: «He trabajado durante más de una década en una multinacional farmacéutica de las que aparecen en los primeros puestos de los rankings, con un alto estandarte ético y moral en su teoría, pero lamentablemente muy diferente en su práctica. Mis desavenencias en el modo en que mis superiores inmediatos y mis compañeros de equipo invertían los recursos asignados a formación, en un contexto de mobbing, me obligaron a denunciar internamente que dichos recursos no se destinaban a cursos de formación sino que se utilizaban como tapadera para otros tipo de presentes a los médicos-clientes-funcionarios del Estado y, posiblemente, hasta dinero en efectivo».\nDichas acciones iban en contra del Código Ético de Farmaindustria, del Código Penal y, por tanto, del contrato de trabajo de esta persona ya que la mayoría de visitadores médicos firma anualmente la adhesión al Código de Conducta de su laboratorio/Farmaindustria y nadie puede obligar a actuar a un trabajador en contra de su voluntad ni de las leyes.\n«El codirector de mi ex empresa -prosigue Nikita- no sólo hizo caso omiso a mi denuncia, sino que estuvo unos meses ‘mareando la perdiz’ y manipulando la información que obtenía a través de mis referencias de médicos que figuraban como beneficiarios ficticios de dichos cursos. Daba por perdido mi trabajo, pero no iba a permitir perder mi dignidad así que decidí que fueran los Tribunales los que juzgaran si yo decía la verdad y se estaba actuando conforme a la Ley o no».\nEl nombre del laboratorio todavía no ha aparecido en prensa, pero el tiempo y la Justicia pondrá a cada uno en el lugar que le corresponde. Lo más chocante y paradójico del tema, es que dicho laboratorio mantiene en su nómina a la mayoría de empleados y mandos intermedios que tienen que ver con dicho escándalo y, a su vez, es noticia por sumarse en EE.UU. a los laboratorios que no van a regalar ni un bolígrafo a los doctores ni van a pagar cenas. Esta misma empresa es una de las que la Comisión Europea está investigando por\n[manipular el funcionamiento del sector farmacéutico en la Unión Europea](http://www.elmundo.es/mundodinero/2008/01/16/economia/1200483087.html).\nIndependientemente de que la Administración debería ser la que formara a sus empleados, la realidad de la industria farmacéutica va más allá. «Desde mi punto de vista, los médicos están saturados de formación, más en esta era en la que a través de Internet se accede en pocos minutos a las mejores bases de datos con estudios clínicos, fichas de producto o novedades terapéuticas. Hace tan sólo unas semanas desapareció el foro en internet PM Farma, en el que supuestos visitadores médicos defendían a ultranza la legitimidad de los incentivos a los médicos como se hace en cualquier transacción mercantil y me atacaban sin piedad por hablar sin tapujos de la realidad y defender la ética en esta profesión. Es una pequeña pero contundente muestra de lo que realmente es la acutal visita médica», afirma Nikita.\nEsta persona considera que no se puede generalizar «puesto que sólo he sido testigo en directo de lo que ha pasado en mi ex-empresa, aunque tengo concocimiento también de algunas otras con el mismo ‘modus operandi’. Personalmente, en 10 años, no tuve ninguna formación acerca de lo que es el cohecho ni las\n[consecuencias legales que suponía dicho delito](http://migueljara.wordpress.com/2008/06/01/incentivos-ilegales-para-recetar-medicamentos/). Por otro lado, sí asistí a sucesivos cursos agresivos de venta y de negociación en la que había que ‘crear necesidades’ a los potenciales prescriptores y negociar con ellos recetas a cambio de recursos», argumenta esta ex trabajadora de la industria farmacéutica.\nPor su experiencia, además, Nikita, afirma que las auditorías internas de las empresas son inútiles, que debería haber auditorías externas e independientes. Cada año se deberían evaluar aleatoriamente un número determinado de empresas farmacéuticas, expone como idea, muy acertada, por cierto.\n«Puedo asegurar (y demostrar con prueba documental) que en mi caso la auditoría interna, entre otras lindezas, manipuló la información obtenida a través de entrevistas telefónicas. En concreto a tres médicos, que manifestaron no haber realizado ningún curso de informática patrocinado por dicho laboratorio. Los auditores internos en lugar de informar debidamente de la información obtenida, se aferraban a que todo era producto de mi imaginación; supongo que utilizando la baza de que en esa época estaba en tratamiento psiquiátrico por ansiedad. Decían que todo estaba bien y que no tenían evidencias de que nada de lo que yo denunciaba era cierto; en concreto, facturas de restaurantes con beneficiarios de médicos que no habían asistido a dichas comidas y facturas de cursos de informática con beneficiarios de médicos que no habían realizado dichos cursos», continúa esta persona.\nPor supuesto, antes de denunciar que tres colaboraciones de cursos eran ficticias, Nikita habló telefónicamente con esos doctores para cerciorarse de que sus suposiciones eran ciertas y no habían realizado ningún curso de informática como figuraba en las contabilidad del presupuesto de inversión del equipo de trabajo. «Comprobé que efectivamente estos tres médicos recibieron una llamada del auditor interno pero, repito, no tenía nada que ver lo que dijeron los médicos con el informe de la auditoría, pues los médicos dijeron al auditor que nunca habían realizado dichos cursos y el auditor decía que los doctores sí habían realizado los cursos», detalla la ex visitadora.\nEn conclusión, las auditorías internas no sirven para nada si su objetivo no es imparcial sino que se trata de investigaciones dirigidas a encubrir una situación incómoda para la empresa. En este caso, era más fácil quitar de en medio a un trabajador que tras diez años de empleo en ese laboratorio «se ha vuelto conflictivo» por denunciar que se siente acosado laboralmente, que no comparte los métodos de trabajo que le impone su superior y destapar la estrategia de ventas de uno de los mejores equipos de vendedores de España, que aplicar el código de prácticas promocionales y sancionar a los superiores que únicamente admitían este sistema de trabajo«.\nSeguiremos participando en el debate.", "language": null, "image": null, "pagetype": "article", "links": ["http://www.migueljara.com", "http://www.migueljara.com", "http://www.migueljara.com/about/", "http://www.migueljara.com/mis-libros/", "http://www.migueljara.com/bufete-almodovar-jara/", "http://www.migueljara.com/shortcodes-examples/", "http://www.migueljara.com/shortcodes-examples/consultoria/", "http://www.migueljara.com/shortcodes-examples/eventos/", "http://www.migueljara.com/shortcodes-examples/publicidad/", "http://www.migueljara.com/contacto/", "http://www.almodovarjara.com/", "http://www.migueljara.com/category/y-tu-que-sabes/", "http://www.migueljara.com/category/alergias/", "http://www.migueljara.com/category/alimentacion/", "http://www.migueljara.com/category/asma/", "http://www.migueljara.com/category/bufete-almodovar-jara/", "http://www.migueljara.com/category/destacados/", "http://www.migueljara.com/category/dieta-mediterranea/", "http://www.migueljara.com/category/enfermedades/", "http://www.migueljara.com/category/industria-farmaceutica/", "http://www.migueljara.com/category/marketing-del-miedo/", "http://www.migueljara.com/category/uncategorized/", "http://www.migueljara.com/category/medicamentos-peligrosos/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/category/nutricion/", "http://www.migueljara.com/category/pediatria/", "http://www.migueljara.com/category/salud-ambiental/", "http://www.migueljara.com/category/bufetealmodovarjara/", "http://www.migueljara.com/tag/agencia-espanola-de-medicamentos-y-productos-sanitarios-aemps/", "http://www.migueljara.com/tag/agencias-reguladoras/", "http://www.migueljara.com/tag/agreal/", "http://www.migueljara.com/tag/alimentacion-ecologica/", "http://www.migueljara.com/tag/bayer/", "http://www.migueljara.com/tag/bufeteram/", "http://www.migueljara.com/tag/bufete-ram/", "http://www.migueljara.com/tag/cancer/", "http://www.migueljara.com/tag/cervarix/", "http://www.migueljara.com/tag/contaminacion-electromagnetica/", "http://www.migueljara.com/tag/coronavirus-covid-19/", "http://www.migueljara.com/tag/corrupcion/", "http://www.migueljara.com/tag/crianza-natural/", "http://www.migueljara.com/tag/electrosensibilidad/", "http://www.migueljara.com/tag/ensayos-clinicos/", "http://www.migueljara.com/tag/essure/", "http://www.migueljara.com/tag/etica/", "http://www.migueljara.com/tag/gardasil/", "http://www.migueljara.com/tag/glaxosmithkline-gsk/", "http://www.migueljara.com/tag/gripe/", "http://www.migueljara.com/tag/gripe-a/", "http://www.migueljara.com/tag/industria-farmaceutica/", "http://www.migueljara.com/tag/infancia/", "http://www.migueljara.com/tag/intereses-empresariales/", "http://www.migueljara.com/tag/justicia/", "http://www.migueljara.com/tag/lobby/", "http://www.migueljara.com/tag/marketing-del-miedo/", "http://www.migueljara.com/tag/marketing-farmaceutico/", "http://www.migueljara.com/tag/uncategorized/", "http://www.migueljara.com/tag/medicamentos-peligrosos/", "http://www.migueljara.com/tag/featured/", "http://www.migueljara.com/tag/awesomeness/", "http://www.migueljara.com/tag/pfizer/", "http://www.migueljara.com/tag/politica-sanitaria/", "http://www.migueljara.com/tag/psiquiatria/", "http://www.migueljara.com/tag/quimicos-toxicos/", "http://www.migueljara.com/tag/reacciones-adversas-a-los-medicamentos/", "http://www.migueljara.com/tag/salud-ambiental-2/", "http://www.migueljara.com/tag/salud-publica/", "http://www.migueljara.com/tag/sanofi-pasteur-merck-sharp-and-dohme-msd/", "http://www.migueljara.com/tag/sensibilidad-quimica-multiple/", "http://www.migueljara.com/tag/sobornos-a-medicos/", "http://www.migueljara.com/tag/vacuna-virus-papiloma-humano/", "http://www.migueljara.com/tag/bufetealmodovarjara/", "http://www.migueljara.com/tag/vacunas-covid-19/", "http://www.migueljara.com", "http://www.migueljara.com/category/industria-farmaceutica/", "http://www.migueljara.com/author/miguel-jara/", "http://www.migueljara.com/category/industria-farmaceutica/", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/#comments", "http://www.google.es/translate?u=http%3A%2F%2Fmigueljara.wordpress.com%2F2008%2F07%2F28%2Flos-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos%2F&hl=es&ie=UTF8&sl=es&tl=en", "http://www.google.es/translate?u=http%3A%2F%2Fmigueljara.wordpress.com%2F2008%2F07%2F28%2Flos-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos%2F&hl=es&ie=UTF8&sl=es&tl=en", "http://migueljara.wordpress.com/2008/01/11/293/", "http://migueljara.wordpress.com/2008/04/03/sobornos-a-medicos-no-gracias/", "http://i2.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos2.jpg", "http://www.elperiodicodearagon.com/noticias/noticia.asp?pkid=406305", "http://migueljara.wordpress.com/2008/02/01/denuncia-en-los-tribunales-los-sobornos-de-su-empresa/", "http://migueljara.wordpress.com/libros/traficantes-de-salud/", "http://i2.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos5.jpg", "http://www.canarias7.es/blogs/reblogtica/2008/07/la-visita-medica.html#comments", "http://i2.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos6.jpg", "http://www.elmundo.es/mundodinero/2008/01/16/economia/1200483087.html", "http://i0.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos3.jpg", "http://migueljara.wordpress.com/2008/06/01/incentivos-ilegales-para-recetar-medicamentos/", "http://i2.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos4.jpg", "http://i0.wp.com/migueljara.files.wordpress.com/2008/07/sobornosmedicos1.jpg", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "http://www.migueljara.com/2023/05/26/mi-taller-sobre-infoxicacion-y-como-informarse-bien-en-temas-de-salud-con-clase-practica/", "http://www.migueljara.com/2023/05/05/la-megacampana-covid-19-ha-conseguido-el-mayor-retroceso-en-vacunacion-infantil-en-30-anos/", "http://www.migueljara.com/tag/corrupcion/", "http://www.migueljara.com/tag/etica/", "http://www.migueljara.com/tag/industria-farmaceutica/", "http://www.migueljara.com/tag/marketing-farmaceutico/", "http://www.migueljara.com/tag/salud-publica/", "http://www.migueljara.com/tag/sobornos-a-medicos/", "http://admin", "http://www.migueljara.com", "http://farmacriticxs.blogspot.com/2010/11/carta-de-un-empleado-de-gsk-recien.html", "http://www.pmfarma.es/noticias/11941-los-consumidores-preocupados-por-la-influencia-de-la-industria-farmaceutica-en-los-medicos.html", "http://www.pmfarma.es/noticias/12650-ex-delegada-de-msd-gana-pleito-por-represalias.html", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20081#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20080#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20079#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20078#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20077#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20076#respond", "http://www.empresuchas.com/ere-la-farmaceutica-uriach-despedira-a-100-empleados-en-cataluna-y-en-el-resto-de-espana/", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20075#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20073#respond", "http://migueljara.wordpress.com", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20070#respond", "http://www.elportaldelasalud.com/index.php?option=com_content&task=view&id=446&Itemid=81", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20072#respond", "http://Notengo", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20071#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20069#respond", "http://www.trans-formacion.com/sectores/sectores-farmaceutico-tecnicas.htm", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20068#respond", "http://www.canarias7.es/blogs/reblogtica/2008/08/visitadores-medicos-independie.html#comments", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20067#respond", "http://migueljara.wordpress.com", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20066#respond", "http://www.elpais.com/articulo/cine/historias/sola/mirada/elpepuculcin/20070309elpepicin_5/Tes", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20065#respond", "http://migueljara.wordpress.com/2008/06/01/incentivos-ilegales-para-recetar-medicamentos/", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20060#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20061#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20062#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20059#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20058#respond", "http://migueljara.wordpress.com", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20064#respond", "http://www.agemed.es/actividad/legislacion/espana/docs/RCL_1994_2219Vigente.pdf", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20063#respond", "http://pensamientoliberado.blogspot.com/", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20057#respond", "http://migueljara.wordpress.com", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20056#respond", "http://ser-mark.blogspot.com/search/label/Visitador%20Medico", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20055#respond", "http://migueljara.wordpress.com", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20054#respond", "http://www.farmaindustria.es/index_secundaria_codigo.htm", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20052#respond", "http://www.migueljara.com/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/?replytocom=20053#respond", "/2008/07/28/los-codigos-eticos-de-los-laboratorios-no-evitan-el-soborno-a-los-medicos/#respond", "https://www.facebook.com/pages/Miguel-Jara/138996669501366", "http://www.twitter.com/MiguelJaraBlog", "http://es.linkedin.com/pub/miguel-jara/52/603/56", "http://feeds.feedburner.com/MiguelJara", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "https://twitter.com/MiguelJaraBlog", "https://twitter.com/MiguelJaraBlog", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/comment-page-1/#comment-94680", "http://www.migueljara.com/2016/04/08/farmaco-xeplion-para-la-esquizofrenia-cuatro-pinchazos-de-nada-al-ano-y-a-vivir/comment-page-1/#comment-94588", "http://www.migueljara.com/2017/05/29/el-farmaco-lyrica-pregabalina-muy-baja-eficacia-reacciones-adversas-pero-muy-vendido/comment-page-1/#comment-94445", "http://www.migueljara.com/2023/06/02/el-prospecto-del-farmaco-nolotil-no-advierte-sobre-sus-graves-danos/comment-page-1/#comment-94412", "http://Www", "http://Www", "http://www.migueljara.com/2017/02/08/una-prueba-clinica-con-el-medicamento-briviact-le-cambio-la-vida/comment-page-1/#comment-94405", "http://creativecommons.org/licenses/by/3.0/es/", "http://www.migueljara.com/", "http://www.migueljara.com/aviso-legal/", "http://www.migueljara.com/politica-de-privacidad/", "javascript:void(0);"]}