{"title": "Nuevas alternativas en el tratamiento del riñón del mieloma | Nefrología", "author": "Álvarez-Lara; M ª Antonia; Martín-Malo; Alejandro; Aljama-García; Pedro", "url": "http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "hostname": "revistanefrologia.com", "description": "El mieloma múltiple (MM) es una proliferación clonal de células plasmáticas que producen una determinada inmunoglobulina o", "sitename": "Nefrología", "date": "2013-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-pdf-X0211699513052955) [Estadísticas\n](/es-estadisticas-X0211699513052955)\nEl mieloma múltiple (MM) es una proliferación clonal de células plasmáticas que producen una determinada inmunoglobulina o alguna de sus fracciones. Aunque la afectación renal en el MM está en torno al 40 %, solo un 12-20 % de los casos desarrolla fracaso renal agudo (FRA) y este es un factor de mal pronóstico para la supervivencia del paciente1,2, probablemente porque la enfermedad es más agresiva3-5. Aproximadamente, un 10 % de los pacientes con FRA por MM requieren hemodiálisis (HD)3,6. La supervivencia media de los pacientes con MM en HD es de 12 a 24 meses, con una supervivencia al año que oscila entre un 30 % y un 84 % según las diferentes series7.\nLa causa más frecuente de FRA es la producción excesiva de cadenas ligeras libres (CLL), que ocasiona una nefropatía por cilindros, conocida como riñón del mieloma. Estos cilindros están compuestos por fragmentos celulares, CLL y proteína de Tamm-Horsfall. Existen factores como el flujo más lento del filtrado glomerular, el ambiente ácido de la nefrona distal y la presencia de electrolitos como cloruro de sodio que facilitan la coagregación de CLL con la proteína de Tamm-Horsfall y, por su precipitación, se produce la obstrucción tubular. La mayoría de los cilindros producen, a nivel microscópico, obstrucción de la luz del túbulo distal y, con frecuencia, inducen una reacción inflamatoria local con aparición de células gigantes multinucleadas características del riñón del mieloma8. Es menos frecuente la afectación glomerular, que es debida a amiloidosis AL (10-15 % de los casos), depósitos de CLL a este nivel o a crioglobulinemia tipo I. Otros mecanismos de lesión renal son la hipercalcemia, la hiperuricemia y el síndrome de hiperviscosidad9.\nEl objetivo del tratamiento del riñón del mieloma es reducir la producción de CLL y, por tanto, la exposición del riñón a ellas. Hasta mediados de esta década, en que se ha podido disponer de un test de laboratorio específico, no había sido posible la determinación de CLL y como consecuencia no se habían podido medir rutinariamente en el seguimiento de estos pacientes. Los estudios realizados a partir de 2008 muestran por primera vez la relación entre la reducción de los niveles plasmáticos de CLL por diferentes métodos y la recuperación de la función renal10-12. Además, no solo es importante la reducción de las CLL en plasma, sino también la velocidad de dicha reducción, de tal modo que los pacientes que alcanzan una reducción sostenida en las primeras tres semanas de tratamiento tienen una probabilidad significativamente mayor de recuperar la función renal que aquellos que no la alcanzan13. Los nuevos quimioterápicos y la combinación de estos con técnicas que incrementan la depuración de las CLL han permitido mejorar la supervivencia de los pacientes con riñón de mieloma y la recuperación de la función renal en muchos casos.\nNUEVOS AGENTES QUIMIOTERÁPICOS\nEn los últimos años, el tratamiento quimioterápico del MM ha cambiado con la introducción de nuevas drogas que han hecho que la supervivencia media de los pacientes se incremente de 30 a 45 meses14. Los regímenes actuales incluyen, además de dexametasona, inhibidores del proteasoma como el bortezomib e inmunomoduladores como talidomida y lenalidomida. El bortezomib, a través de una serie de mecanismos que incluyen el bloqueo de la activación del factor nuclear κB, promueve la apoptosis de las células plasmáticas y las sensibiliza a la acción quimioterápica de otros agentes15. Dado que no precisa ajuste de dosis en insuficiencia renal, se ha convertido en un tratamiento de primera línea en pacientes con riñón de mieloma en combinación con dexametasona y otros agentes. Aproximadamente un 20-30 % de los pacientes en diálisis recuperan función renal durante el tratamiento con bortezomib10,16 y esto suele ocurrir precozmente, durante los dos o tres primeros ciclos17-19.\nLos inmunomoduladores como talidomida y lenalidomida se usan generalmente con otros quimioterápicos, aunque hay estudios que muestran que, en combinación con dosis altas de dexametasona, la talidomida se asocia a mejoría de la función renal en pacientes con riñón de mieloma20,21. La talidomida no se excreta por el riñón, de modo que no es preciso ajustar las dosis, aunque en pacientes en diálisis puede producir hipercaliemia; por tanto, se debe usar con precaución22. La lenalidomida, un derivado de segunda generación, se elimina por el riñón, por lo que es necesario ajustar la dosis en pacientes con insuficiencia renal. En la mayoría de los estudios con lenalidomida se excluye a los pacientes con insuficiencia renal, aunque algún ensayo con escaso número de pacientes muestra mejoría de la función renal23. Comparado con los regímenes basados en inmunomoduladores, parece que el bortezomib es más efectivo en la recuperación de la función renal y además esta ocurre más precozmente24. Además de su efecto quimioterápico, su efecto antiinflamatorio a través de la inhibición del factor nuclear κB podría contribuir a evitar la inflamación y la fibrosis renal5. El International Myeloma Working Group recomienda utilizar los regímenes basados en bortezomib como primera opción en pacientes con riñón de mieloma. La adición de talidomida a estos regímenes parece que puede mejorar la respuesta, pero aún no hay estudios concluyentes25.\nELIMINACIÓN DE CADENAS LIGERAS LIBRES EN PLASMA\nLas CLL kappa y lambda se encuentran normalmente en suero en forma de monómeros o dímeros de peso molecular 22,5 y 45 KDa, respectivamente, con una vida media de 3 a 6 horas. En el MM, además de la gran sobreproducción de CLL que existe, estas forman multímeros de mayor peso molecular. Si existe insuficiencia renal, la vida media de estos multímeros aumenta a 2-3 días, lo que hace que la exposición del riñón a las CLL sea más prolongada y se incremente su toxicidad renal, incluso aunque la respuesta a la quimioterapia sea buena. En los pacientes que debutan con insuficiencia renal grave y precisan diálisis, el aclaramiento renal de CLL es mínimo y la posibilidad de no recuperación de la función renal es muy alta26. Por este motivo, en estos pacientes es preciso utilizar terapias adicionales para eliminar las CLL del plasma.\nLos primeros intentos de extracción de CLL se realizaron con plasmaféresis. Aunque los estudios iniciales parecían prometedores, Clark publicó en 2005 un estudio controlado y aleatorizado con 104 pacientes con MM y FRA en el que no se demuestra que existan beneficios clínicos (reducción sustancial de mortalidad, dependencia de diálisis o mejoría del filtrado glomerular) tras el tratamiento con plasmaféresis asociada a la quimioterapia27. Por el contrario, en 2008 otro estudio demuestra que la plasmaféresis es efectiva en la recuperación de la función renal si el nivel de CLL se reduce en un 50 %12 y otro estudio más reciente, observacional y con un escaso número de pacientes, muestra que cuando se utiliza bortezomib y se realizan plasmaféresis diarias se pueden obtener tasas altas de recuperación renal28. Aunque la idea de eliminar CLL con plasmaféresis es atractiva, la distribución corporal de las CLL, equilibrada entre los compartimentos intra y extravascular y con un 80 % en este último compartimento, hace que su eliminación sea escasa con los recambios habituales de volumen plasmático (1,5 veces en unas 2-3 horas). Dado el elevadísimo cut-off que tienen los plasmafiltros, mayores tasas de recambio plasmático tienen el inconveniente de que se asocian a pérdida de otras proteínas de mayor peso molecular que son esenciales para el organismo y, por tanto, no es aconsejable el uso de estas terapias tan agresivas.\nEn los últimos años se han publicado varios estudios sobre la eficacia en la eliminación de CLL de membranas de diálisis de muy alta permeabilidad, high-cut-off (HCO), diseñadas para ese fin. Las membranas HCO tienen gran poro, con un cut-off de 45-60 kD, por lo que permiten la filtración de CLL tanto kappa como lambda. Hutchison et al. han demostrado que cuando se utilizan en pacientes con FRA dependientes de diálisis por MM, en combinación con los regímenes de quimioterapia basados en bortezomib, se consiguen tasas de recuperación de la función renal del 60-74 %11,29-31. La diálisis con membranas HCO es tanto más eficaz cuanto más precoces son el diagnóstico y el tratamiento del MM3,32. Además, existe una relación lineal entre la precocidad del tratamiento y la tasa de recuperación de la función renal, lo que se asocia con la supervivencia13, y esto es probablemente debido a que se reduce la exposición renal a las CLL. En estudios posteriores, con un menor número de pacientes, se han obtenido resultados similares, aunque una mayor tasa de reducción de CLL no se ha asociado directamente con recuperación renal33. En todos los estudios publicados se realizan diálisis largas, de unas 8 a 12 horas. Al principio se utilizaba el dializador HCO 1100, Theralite® (Gambro), de 1,1 m2 de superficie y, como el dializador se coagulaba al cabo del tiempo, se utilizaban dos o más dializadores por sesión. Actualmente se utiliza el dializador HCO 2100, Theralite® (Gambro) de 2,1 m2 y, por tanto, de una mayor eficacia depuradora y con el que solo se requiere utilizar un filtro. El principal inconveniente de las membranas HCO es que producen una pérdida sustancial de albúmina, sobre todo si se asocia transporte convectivo, por lo que se precisa reposición de esta. Además, puede dar lugar a disminución de los niveles de quimioterápicos que tienen una alta tasa de unión a proteínas. Otro inconveniente es su precio elevado, al que hay que sumar la reposición de albúmina.\nRecientemente, se ha introducido la HFR (hemodiafiltración con regeneración del ultrafiltrado mediante adsorción en resina) como técnica de depuración extrarrenal que combina convección, adsorción y difusión. Utiliza un dializador de doble cámara: la primera con una membrana de polifenileno superflux, que posee un cut-off de 42 kD y en la que se realiza una ultrafiltración, y la segunda con la misma membrana, pero de baja permeabilidad, donde se realiza la difusión. El ultrafiltrado obtenido en la primera cámara pasa por un cartucho de resinas donde se produce la adsorción y es reinfundido antes de la segunda cámara. Esta técnica se utiliza en pacientes en HD por su alta capacidad de adsorción de toxinas unidas a proteínas, con la gran ventaja de que no adsorbe albúmina34. Dado que el cut-off de 42 kD permite teóricamente el paso de CLL, sobre todo kappa, la HFR también podría ser útil para eliminar CLL. Un estudio ha demostrado recientemente que la HFR elimina de forma eficaz las CLL kappa en pacientes en diálisis con gammapatías tanto monoclonales como policlonales35 y nuestro grupo está obteniendo resultados preliminares muy prometedores en pacientes con FRA por MM que precisan HD36.\nEn este número de la revista, Borrego et al. presentan cinco casos de FRA por MM tratados mediante HD con HCO, con excelentes resultados37. Asociado a un régimen de quimioterapia con bortezomib, todos los pacientes fueron tratados con diálisis larga y diaria con membrana HCO, de 1,1 m2 en un caso y 2,1 m2 en los demás. Cuatro de los cinco pacientes recuperaron función renal haciéndose independientes de diálisis y la supervivencia osciló entre 12 y 26 meses al cierre del estudio. Estos resultados son comparables a los obtenidos por otros autores26,33 y demuestran que la eliminación de las CLL circulantes es esencial para la recuperación de la función renal en pacientes con riñón de mieloma. Hay que destacar que en este estudio se confirma también que la precocidad en la reducción de las CLL es fundamental, como ya se había descrito13, ya que el único paciente que no recupera la función renal es aquel en que se demoró la diálisis con HCO. Otro punto que se ha de destacar es la excesiva pérdida de albúmina que obliga a su reposición, incrementando aún más el coste de esta terapia. Las principales limitaciones del estudio de Borrego et al. son el escaso número de pacientes y la heterogeneidad de la muestra, como sucede en la mayoría de los estudios publicados que, además, carecen de grupo control. Actualmente está en marcha el estudio EuLITE (European Trial of Free Light Chain Removal by Extended Hemodialysis in Cast Nephropathy), multicéntrico, aleatorizado y controlado, liderado por Hutchison38. En él se compara el efecto de la HD extendida con HCO y de la HD de alto flujo en pacientes con FRA por MM, diagnosticados de novo y tratados con el mismo esquema de quimioterapia basado en bortezomib. El objetivo primario es la independencia de diálisis a los tres meses y los secundarios son duración del tiempo en diálisis, reducción de las CLL, respuesta del mieloma y supervivencia. Esperaremos impacientes los resultados de este estudio que seguramente arrojará mucha luz sobre el hasta ahora sombrío panorama del riñón del mieloma.\nCONCEPTOS CLAVE\n1. La recuperación de la función renal en pacientes con riñón de mieloma requiere una reducción enérgica y precoz de las CLL en plasma.\n2. El bortezomib, administrado con dosis altas de dexametasona, con o sin inmunomoduladores, es la droga de elección en estos pacientes y, además, no requiere ajuste de dosis.\n3. En pacientes que precisan diálisis, la reducción de las CLL en plasma, mediante técnicas de depuración con membrana de alto cut-off, parece mejorar el pronóstico. Son necesarios más estudios para demostrar esta hipótesis y evaluar otras técnicas.\nConflictos de interés\nLos autores declaran que no tienen conflictos de interés potenciales relacionados con los contenidos de este artículo.\n[[1]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/12528874) [[2]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/11007053) [[3]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/23350020) [[4]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/15902843) [[5]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/21098396) [[6]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/16677413) [[7]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/9759684) [[8]] [[9]] [[10]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/18464107) [[11]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/19339414) [[12]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/18385667) [[13]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/21511832) [[14]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/17975015) [[15]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/15929791) [[16]] [[17]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/19717380) [[18]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/19858394) [[19]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20823423) [[20]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/17488666) [[21]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20197100) [[22]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/12823359) [[23]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20662900) [[24]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20510452) [[25]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20956629) [[26]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/17229909) [[27]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/16330788) [[28]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/21675906) [[29]] [[30]] [[31]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/22273664) [[32]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/22272706) [[33]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/22294003) [[34]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/17684347) [[35]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/20588010) [[36]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/23712232) [[37]] [[Pubmed]](http://www.ncbi.nlm.nih.gov/pubmed/11217655)", "language": null, "image": "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "pagetype": "article", "links": ["/", "es-busqueda-avanzada", "/es-compartir-twitter?item=X0211699513052955", "/es-compartir-facebook?item=X0211699513052955", "/es-compartir-linkedin?item=X0211699513052955", "whatsapp://send?text=http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Nuevas%20alternativas%20en%20el%20tratamiento%20del%20ri%C3%B1%C3%B3n%20del%20mieloma&body=https://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es-guia-autores", "/es-compartir-twitter?item=X0211699513052955", "/es-compartir-facebook?item=X0211699513052955", "/es-compartir-linkedin?item=X0211699513052955", "whatsapp://send?text=http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Nuevas%20alternativas%20en%20el%20tratamiento%20del%20ri%C3%B1%C3%B3n%20del%20mieloma&body=https://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "es-busqueda-avanzada", "/es-vol-33-num-4-sumario-X0211699513X02911", "/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://twitter.com/SENefrologia", "/es-rss-ultimo", "/es-metricas#factorimpacto", "/es-metricas#citescore", "/es-metricas#sjr", "/es-metricas#snip", "/es-metricas", null, "/es-tratamiento-glomeruloesclerosis-focal-segmentaria-idiopatica-articulo-X0211699513052947", "/es-vol-33-num-4-sumario-X0211699513X02911", "/en-new-alternatives-in-treatment-myeloma-articulo-X2013251413052952", "/es-exportar-rif-X0211699513052955", "/es-compartir-twitter?item=X0211699513052955", "/es-compartir-facebook?item=X0211699513052955", "/es-compartir-linkedin?item=X0211699513052955", "whatsapp://send?text=http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Nuevas%20alternativas%20en%20el%20tratamiento%20del%20ri%C3%B1%C3%B3n%20del%20mieloma&body=https://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "javascript:imprimirItem()", "/es-pdf-X0211699513052955", "/es-epub-X0211699513052955", "/es-estadisticas-X0211699513052955", "/es-vol-33-num-4-sumario-X0211699513X02911", "/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699513052955", "#affa", "#affa", "#affa", null, "/es-enfermedades-sistemicas-rinon-articulo-XX342164212000567", "/es-estadisticas-X0211699513052955", "/es-pdf-X0211699513052955", "/es-estadisticas-X0211699513052955", null, "http://www.ncbi.nlm.nih.gov/pubmed/12528874", null, "http://www.ncbi.nlm.nih.gov/pubmed/11007053", null, "http://www.ncbi.nlm.nih.gov/pubmed/23350020", null, "http://www.ncbi.nlm.nih.gov/pubmed/15902843", null, "http://www.ncbi.nlm.nih.gov/pubmed/21098396", null, "http://www.ncbi.nlm.nih.gov/pubmed/16677413", null, "http://www.ncbi.nlm.nih.gov/pubmed/9759684", null, null, null, "http://www.ncbi.nlm.nih.gov/pubmed/18464107", null, "http://www.ncbi.nlm.nih.gov/pubmed/19339414", null, "http://www.ncbi.nlm.nih.gov/pubmed/18385667", null, "http://www.ncbi.nlm.nih.gov/pubmed/21511832", null, "http://www.ncbi.nlm.nih.gov/pubmed/17975015", null, "http://www.ncbi.nlm.nih.gov/pubmed/15929791", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/19717380", null, "http://www.ncbi.nlm.nih.gov/pubmed/19858394", null, "http://www.ncbi.nlm.nih.gov/pubmed/20823423", null, "http://www.ncbi.nlm.nih.gov/pubmed/17488666", null, "http://www.ncbi.nlm.nih.gov/pubmed/20197100", null, "http://www.ncbi.nlm.nih.gov/pubmed/12823359", null, "http://www.ncbi.nlm.nih.gov/pubmed/20662900", null, "http://www.ncbi.nlm.nih.gov/pubmed/20510452", null, "http://www.ncbi.nlm.nih.gov/pubmed/20956629", null, "http://www.ncbi.nlm.nih.gov/pubmed/17229909", null, "http://www.ncbi.nlm.nih.gov/pubmed/16330788", null, "http://www.ncbi.nlm.nih.gov/pubmed/21675906", null, null, null, "http://www.ncbi.nlm.nih.gov/pubmed/22273664", null, "http://www.ncbi.nlm.nih.gov/pubmed/22272706", null, "http://www.ncbi.nlm.nih.gov/pubmed/22294003", null, "http://www.ncbi.nlm.nih.gov/pubmed/17684347", null, "http://www.ncbi.nlm.nih.gov/pubmed/20588010", null, "http://www.ncbi.nlm.nih.gov/pubmed/23712232", null, "http://www.ncbi.nlm.nih.gov/pubmed/11217655", null, "http://www.ncbi.nlm.nih.gov/pubmed/18822172", "/es-decision-making-should-we-articulo-S0211699522000856?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-manejo-inmunosupresion-pacientes-trasplantados-rinon-avance-S0211699522000765?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-enfermedad-renal-el-covid-19-persistente-articulo-S0211699522000819?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-hipocloremia-asociada-una-mayor-incidencia-avance-S0211699522000170?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Nuevas%20alternativas%20en%20el%20tratamiento%20del%20ri%C3%B1%C3%B3n%20del%20mieloma&body=https://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es-exportar-rif-X0211699513052955", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es-estadisticas-X0211699513052955", "https://plu.mx/plum/a/?doi=10.3265/Nefrologia.pre2013.Jun.12138", "/es-bodas-plata-25-anos-primera-articulo-S0211699522000030", "/es-hiporrespuesta-o-resistencia-accion-hormona-articulo-S0211699521000709", "/es-iron-repletion-fgf23-regulation-a-articulo-S0211699521000564", "http://www.senefro.org", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "http://www.nefrologiaaldia.org/es", "https://www.friat.es/", "/es-ahead-of-print", "/", "/es-mas-leidos", "/es-numeros-anteriores", "/es-suplementos", "es-monografias-nefrologia", "/es-suplementos-extraordinarios", "/es-nefroplus", "/es-casos-cerrados", "/es-otras-publicaciones", "/es-libro-historia-nefrologia", "http://www.nefrologialdia.org", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-comite-editorial", "/es-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "/es-contratar", "/es-alerta-email", "/es-rss-ultimo", "/es-contratar", "/es-contacto", "/es-comite-editorial", null, "/es", "/en", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "/en-new-alternatives-in-treatment-myeloma-articulo-X2013251413052952", "/index.php?p=revista&tipo=pdf-simple&pii=X0211699513052955&r=100", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Nuevas%20alternativas%20en%20el%20tratamiento%20del%20ri%C3%B1%C3%B3n%20del%20mieloma&body=https://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es-exportar-rif-X0211699513052955", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-nuevas-alternativas-el-tratamiento-del-articulo-X0211699513052955", "/es-estadisticas-X0211699513052955", "https://plu.mx/plum/a/?doi=10.3265/Nefrologia.pre2013.Jun.12138"]}