{"title": "PDF", "author": "PDF", "url": "https://openaccess.uoc.edu/bitstream/10609/56588/6/criveramoTFM0616memoria.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n 0  \n \n \n \n \n2015 -2016  \nIntolerancia al gluten y \nDermatitis Hepetiforme. \n¿Causa – efecto? Artículo de \nrevisión. //  Gluten intolerance \nand Hepetiforme Dermatiti s . \nCause effect? Review . \nTrabajo Final de Máster Nutrición y Salud  \nCristina Rivera Moreno. Tutora: Roser Marti   \n 1  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRESUMEN.  \nLos desórdenes asociados con la exposición al gluten incluyen entidades que difieren en \nla fisiopatogenia, la clínica y el diagnóstico, pero comparten el mismo factor ambiental \ndesencadenante (gluten) y, en consecuencia,  el tratamiento (dieta libre de gluten).  \nSe presenta una revisión bibliográfica  acerca de la Enfermedad Celiaca, y en concreto las \nmanifestaciones del gluten en la piel, lo que se conoce como Dermatitis Herpetiforme  \nPalabras Clave: Intolerancia al gluten, Enfermedad Celiaca, Dermatitis herpetiforme, \nDieta sin gluten.  \nABSTRACT . \nDisorders associated with exposure to gluten include entities that differ in the \npathophysiology,  clinical and diagnosis,  but share the same environmental trigger \n(gluten) and, consequently,  treatment (gluten -free diet ). \nA literature review about celiac disease and gluten concret e manifestations in the skin is , \nwhat is known such as dermatitis herpetiformis . \nKey words: Gluten intolerance, Celiac Disease , Dermatitis Herpetiforme, Gluten free diet.  \n  \n 2 Índice  \n \n1. INTRODUCCION…………………………………………….3  \n2. OBJETIVOS………………………………………………….5  \n3. METODOLOGIA…………………………………………..... .6 \n4. DISCUSION Y RESULTADOS…………………………… ..7 \n-Enfermedad Celiaca ……………………………………… ..7 \n-Efectos del gluten en la  piel…………………… ………...11  \n-Dermatitis Herpetiforme……………………………… …..12  \n-DLG: Dieta libre de gluten……………………… ………..15  \n    5. CONCLUSIONES…………………………………… …….. 18 \n    6. BIBLIOGRAFIA………………………… …………………..20  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n 3 1. INTRODUCCION.  \n \nEl gluten es un complejo amorfo compuesto principalmente por proteínas solubles en \nalcohol (gluteninas) y otras solubles en agua/alcohol (prolaminas). La prolamina del \ntrigo es la gliadina, la de la cebada la hordeína y la del centeno la secalina1. \nLos desórdenes relacionados con la expo sición al gluten son comunes a todas las \nculturas, pero su prevalencia es mayor en aquellos pueblos que han fundamentado su \nalimentación en el consumo de trigo, como Europa y los territorios que fueron sus \ndominios coloniales y culturales. En la actualidad  existe un incremento en la \nprevalencia de estos desórdenes dada la mayor sospecha clínica y la disponibilidad de \nmétodos complementarios de gran sensibilidad y especificidad diagnóstica2. \nLos desórdenes asociados con la exposición al gluten incluyen entid ades que difieren \nen la fisiopatogenia, la clínica y el diagnóstico, pero comparten el mismo factor \nambiental desencadenante (gluten) y, en consecuencia, el tratamiento (dieta libre de \ngluten). Se pueden clasificar en procesos autoinmunes, mediados princip almente por \nLinfocitos T helper 2 e Ig A, alérgicos, mediados por Linfocitos T helper 1 e Ig E, y \nprocesos no autoinmunes ni alérgicos posiblemente mediados por una respuesta \ninmunológica innata3. (Ilustración 1 ). \n \nIlustración 1. Sapone et Al. Spect rum of gluten -related disorders. 2002.  \n \nEn el presente trabajo nos centraremos en la Intolerancia al gluten como causante de \nla Enfermedad Celiaca y sus manifestaciones.  \nLa intolerancia al gluten es un trastorno digestivo en el que el organismo es incapaz de \nmetabolizar adecuadamente esta proteína , lo que origina una respuesta inmune que \ncausa inflamación del intestino delgado y que eventualmente interfiere con la \nabsorció n de nutrientes. La intolerancia al gluten es la causante directa de la conocida \n \n 4 Enfermedad Celíaca (EC), que es una entidad patológica que padece casi el 1 por \nciento de la población de países desarrollados y que significa un riesgo h eredo -familiar \nbien i dentificad o4. \nLa EC es una enteropatía inflamatoria crónica, autoinmune, que se presenta en \nindividuos genéticamente susceptibles y es desencadenada por la ingesta de gluten1. \nLa prevalencia de la enfermedad es elevada. Es bien conocida la asociación entre  la \nEC y otras enfermedades autoinmunes. Los síntomas clásicos aparecen \nsecundariamente a la malabsorción intestinal y desaparecen al retirar el gluten de la \ndieta, si bien el espectro clínico es muy amplio, con síntomas extradigestivos muy \nvariados, lo qu e da una idea de que es una enfermedad multisistémica. El diagnóstico \ndefinitivo se realiza mediante biopsia intestinal. Su único tratamiento consiste en una \ndieta estricta sin gluten mantenida indefinidamente tanto en pacientes sintomáticos \ncomo asintomát icos, ya que se ha demostrado que previene la complicación potencial \nmás grave, que es la malignización5. \nLos pacientes con EC pueden desarrollar un cuadro clínico dermatológico específico, \nla dermatitis herpetiforme  y asociarse a algunos trastornos de n aturaleza autoinmune6.  \nEn términos generales, explicar que la Dermatitis Hepetiforme (DH) es una \nenfermedad autoinmune vinculada con la sensibilidad al gluten y presenta una clara \nrelación con la celiaquía. Ambas condiciones son mediadas por auto anticuer pos IgA. \nSe caracteriza por una erupción papulovesiculosa pruriginosa crónica con una \ndistribución anatómica característica. Numerosos autores y estudios consideran que \nuna dieta libre de gluten es el tratamiento de elección para los pacientes con DH ya \nque tanto las manifestaciones gastrointestinales como las lesiones cutáneas dependen \ndel glut en7. \nJustificación : La incidencia de trastornos dermatológicos, en concreto de Dermatitis \natópica y Hepetiforme, está en aumento, sin embargo sigue siendo un tema mu y \ndesconocido y poco investigado, ya que son pocos los Dermatólogos que consideran \nque una alimentación sin gluten puede mejorar la  sintomatología del paciente6.  \nEs por ello que el presente Trabajo Final de Master tiene como objetivo principal \nafirmar la causalidad directa que existe entre el glut en y la dermatitis herpetiforme. Y \nse plantea la siguiente hipótesis: ¿Es la Enfermedad Celiaca la causa de la Dermatitis \nherpetiforme, y por ello una dieta sin glu ten, mejora las manifestaciones ?  \n 5 2. OBJETIVOS.  \n \n Obje tivo general del proyecto : Revisar la literatura actual sobre la patogenia \ny tratamiento de la  Dermatitis Herpetiforme.  \n \n Objetivos específicos:  \n- Explicar brevemente que es la Intolerancia al gluten y la Enfermedad Celiaca.  \n- Efectos que puede tener el gluten sobre la piel ―Celiaquía de la piel‖.  \n- Explicar en qué consiste la dermatitis hepetiforme, su patogenia, \nmanifestaciones clínica, diagnóstico y tratamiento.  \n- Encontrar evidencias científicas que demuestren que el gluten es el causante \nde esta enfe rmedad.  \n- Encontrar estudios sobre los resultados de pacientes con DH que han \nrealizado una dieta sin gluten.  \n \n \n \n \n \n \n \n \n \n  \n 6 3. METODOLOGIA.  \n \nLa metodología de este Trabajo consiste en una revisión bibliográfica actual acerca de \nla Enfermeda d Celiaca,  la Der matitis Hepetirforme, y la relación  causal entre ambas.  \nLa búsqueda bibliográfica  la he realizado  en las principa les bases de datos científicas: \ncomo por ej emplo, PubMed, Google Scholar, Scielo , Elsevier, Scirus, Science direct y  \nMedline . Mediante el uso de palabras clave como. Celiac Disease, Dermatitis \nHerpetiforme treatment, gluten free diet, manifestations of gluten.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n 7 4. DISCUSION Y RESULTADOS.  \n \n \nENFERMEDAD CELIACA  \n \nLa Enfermedad Celiaca  una enteropatía inflamatoria crónica, autoinmune, que se \npresenta en individuos genéticamente susceptibles y es desencade nada por la ingesta \nde gluten . La prevalencia en la pobl ación general adulta es de 1 -2%, es más frecuente \nen el género femenino (2 -3:1), y en caucásicos de descendencia europea. Su \netiología es multifactorial  y está dada por la interacción de factores genéticos (HLA \nDQ2, DQ8), inmunológicos y ambientales1, por lo que se produce en individuos \ngenéticamente predispuestos8. Así se ha reconocido que es necesaria la presencia de \nantígenos de histocompatibilidad  (HLA -DQ2 y/o HLA -DQ8). Debe destacarse entre los \nfactores ambientales que se trata de una intolerancia permanente a una secuencia de \naminoácidos  presentes en distinto s cereales: trigo, avena, cebada y centeno. Otros \nfactores que tendrían un importante rol en la ﬁsiopatología de la enfermedad, son la \nduración de la alimentación con la leche materna y la edad de introducción del gluten \nen la dieta y ciertas infecciones g astrointestinales (rotavirus ) 8,9. \n \n ETIOPATOGENIA:  \nEl autoantígeno de la celi aquía es la TGt, se trata de un enzima localizado en la ma triz \nextracelular y en diversos compartimentos intracelula res (el citoplasma, el núcleo y \ntambién en la superficie celular)  de las células epiteliales del intestino delgado, así \ncomo en los queratinocitos basales y  en las células endoteliales de la dermis17. El \nfactor desencadenante es la g liadina (proteína constituyente del gluten), la intolerancia  \nal gluten provoca la formación de anticuerpos frente a esta proteína8, 17. En el epitelio, \nel daño de las células epiteliales inducido por la gliadina, provoca un aumento de la \nexpresión de interleukina 15, la cual activa a los linfocitos intraepiteliales . Estos \nlinfocitos se vuelven citotóxicos y destruyen a los enterocitos que expresan MIC -A \n(proteína  inducida por estrés) en su superficie10, 11. Durante infecciones o como  \n 8 resultado de cambios en la permeabilidad, la gliadina penetra hacia la lámina propi a, \nlugar donde es desaminada  por la transglutaminasa tisular, produciéndose la \ninteracción con las moléculas HLA -DQ2 (o HLA DQ -8) en la superficie de las células \npresentadoras de antígenos. La gliadina es presentada a los l infocitos TCD4+ \nreactivos a la gl iadina a través del receptor de la célula T, lo que induce la producción \nde citoquinas que causan el daño tisular. Esto se traduce en atrofia vellositaria e \nhiperplasia de las criptas , así como la activación y expansión de los linfoc itos B que \nproducen ant icuerpos10, 17. \n \n CUADRO CLINICO:  \nLas características clínicas de la EC difieren considerablemente en función d e la edad \nde presentación (Ilustración 2 ). Los síntomas intestinales y el retraso del crecimiento \nson comunes en todos aquellos niños que hayan sido diagnosticados dentro de los \nprimeros años de su vida. El desarrollo de la enfermedad en momentos posteriores de \nla infancia viene marcado por la aparición de síntomas extraintestinales. La EC puede \nmantenerse clínicamente silente, e incluso en situac ión de latencia con mucosa \nintestinal inicialmente normal consumiendo gluten en algunos sujetos genéticamente \npredispuestos5.  \nLa sintomatología clásica incluye diarrea malabsortiva, vómitos, cambios de carácter, \nfalta de apetito, estacionamiento de la cur va de peso y retraso del crecimiento. El \nabdomen prominente y las nalgas aplanadas completan el aspecto característico de \nestos enfermos y permite sospechar el diagnóstico con facilidad. No obstante, nunca \nse iniciará la exclusión de gluten de la dieta sin  realizar previamente una biopsia \nintestinal12. Cuando la enfermedad evoluciona sin tratamiento, pueden aparecer \nformas graves (crisis celíaca), con presencia de hemorragias cutáneas o digestivas \n(por defecto de síntesis de vitamina K y otros factores K de pendientes a nivel \nintestinal), tetania hipocalcémica y edemas por hipoalbuminemia. Puede producirse \ntambién una severa deshidratación hipotónica, gran distensión abdominal por marcada \nhipopotasemia y malnutrición extrema. Al estado de crisis celíaca puede  llegarse si no \nse realizan un diagnóstico y tratamiento adecuados12.  \n 9  \nIlustración 2. Isabel Polanco Allue. El libro blanco de la Enfermedad Celiaca . 2008 . \n \n DIAGNOSTICO:  \nLo más importante para el diagnóstico es reconocer que la EC presenta una variedad \nclínica muy proteiforme, no existiendo hasta el momento una única prueba que permita \nel diagnóstico o la exclusión de esta patología, esto es que tenga un 100% de \nsensibilidad y especiﬁcidad. Debe destacarse que todas las prueba s diagnósticas \ndeben ser realizadas mientras el paciente consume gluten8. \nEl diagnóstico de certeza de enfermedad celíaca no puede establecerse por datos \nclínicos ni analíticos exclusivamente. Es imprescindible la realización de, al menos, \nuna biopsia inte stinal y el estudio histopatológico de una muestra de mucosa obtenida \na nivel duodeno yeyunal, teniendo en cuenta que no hay una lesión patognomónica de \nEC. El estudio histopatológico conlleva la identificación de cambios estructurales y \nalteraciones citol ógicas que, únicamente en un contexto clínico y serológico adecuado, \npermite establecer el diagnóstico inicial de EC5. \n \n \n 10  TRATAMIENTO:  \nNo hay tratamiento farmacológico , la única actitud terapéutica es la supresión de la \ndieta de todos los productos que tiene n gluten12, es decir llevar una DLG (Dieta libre \nde gluten) de por vida. Se la deﬁn e como aquella que excluye el trigo, la cebada y el \ncenteno en su totalidad. La avena parece ser segura para los celíacos, pero su uso \nestá limitado por la contaminación potencial con gluten durante su elaboración8.  \nCon ello se consigue la mejoría de los síntomas a partir de las dos semanas, la \nnormalización serológica entre los 6 y 12 meses y la recuperación de las vellosidades \nintestinales en torno a los 2 años de inici ado el tratamiento . Para conseguir una dieta \nsin gluten es necesario recurrir a un consumo preferente de alimentos naturales: \ncarnes, huevos, leches, pescado, legumbres, frutas, verduras y cereales sin gluten, \ncomo el maíz o arroz5. \nA veces puede ser neces ario excluir temporalmente la lactosa de la dieta, hasta la \nrecuperación de las enzimas de la pared intestinal, especialmente de la lactasa.  \nIgualmente y dependiendo del grado de malabsorción y/o de malnutrición del paciente, \nel tratamiento dietético inic ial puede ser necesario el recomendar una dieta \nhipoalergénica, hipercalórica o pobre en fibra12. \n \n \n \n \n \n \n \n \n \n \n \n  \n 11 EFECTOS DEL GLUTEN EN LA PIEL  \nLa enfermedad celíaca tiene un amplio abanico de manifestaciones dermatológicas \ninespecíficas que se atribuyen a diferentes situaciones carenciales, en general \nmúltiples6.  \nEn 2006 , Humbert et al. propuso clasificar las enfermedades  de la piel asociadas con \nla EC en cuatro categorías: autoinmunes , alérgicas , inflamatorias , y misceláneas13,18. \n(Ilustración 3 ). \n \nIlustración 3. Humbert et al. Gluten intolerance and skin diseases . 2006 . \n \nLa presencia de lesiones cutáneas tipo dermatitis herpetiforme , caracterizadas por la \npresencia de vesículas, costras y fisuras localizadas en la super ficie extensora de las \nextremidades, pero también en palmas de las manos, planta de los pies, cuero \ncabelludo, acompañadas de intenso prurito, aparecen en 1 de cada 4 pacientes \ncelíacos (un 25%) y son tan características que son consideradas como la EC \ncutánea y la “tarjeta de visita” de presentación del paciente celíaco5, 14. \n \n \n \n \n \n \n \n 12 DERMATITIS HERPETIFORME  \n \nEn 1884 Louis Duhring describió un cuadro clínico caracterizado por lesiones   \npolimorfes pruriginosas al que denominó dermatitis herpetiforme (DH ) 15. Años \ndespués  Marks et al. observaron la asociación de la DH a patología intestinal, que \nposteriormente fue identificada como una enteropatía por hipersensibilidad al gluten, \ndemostrándose que la dieta sin gluten (DSG) estricta mejora las lesiones cutá neas y la \nalteración intestinal16,17. \nLa prevalencia de la dermatitis herpetiforme en la raza blanca oscila entre 10 -\n40/100.000 habitantes, y es muy rara en las razas negras y asiáticas. La mayoría de \nlos casos de dermatitis herpetiforme se inician entre l os 15 y los 40 años, pero se han \ndescrito a partir de los 10 meses de edad, siendo la edad más frecuente de inicio de \nlos casos pediátricos alrededor de los 7 años. A diferencia de lo que ocurre en los \nadultos, en los niños hay un predominio del sexo femen ino (2:1) y la enteropatía tiene \nmayor gravedad  5, 18. \n \n ETIOPATOGENIA.  \nLa DH y la EC son parte de un espectro en común originado por una reacción \nintestinal al gluten. Hay dos tipos de factores desencadenantes: los primeros pueden \nprovocar una pérdida de la tolerancia al gluten en región intestinal e incluye a factores \ntales como el embarazo, gastroenteritis recientes, el desarrollo de linfomas u otros \ntipos de neoplasias, además del incremento en la ingesta de granos que contienen \ngluten. El segundo tipo de factores desencadenantes son activados en región \nepidérmica y está ge nerado principalmente por traumatismos, exposición solar \nprolongada, exposición a compuestos con yodo a través de la vía oral o tópica, entre \notros 17,19.  \nSe ha observado que la aplicación tópica de gluten no provoca reacciones,  pero si se \nadministra por vía oral o por el recto el resultado es la presencia de lesiones cutáneas, \npor lo que se establece que el trayecto digestivo es indispensable en la patogénesis de \nla DH y cuya patogenia  es la misma que la EC (ya descrita)19.  \n  \n 13  CUADRO CLINICO.  \nLa presentación clínica de la DH a menudo es atípica, debiendo realizar un diagnóstico \ndiferencial de la Dermatitis Atópica , Eszema, Urticaria papular o eritema multiforme18. \nCasi el 90% de los pacientes con DH no tienen sintomatología digestiva1, \nmanifest ándose solo en un 10 -13% síntomas en forma de diarrea, dolor abdominal o \nretraso de crecimiento en niños 20.  \nEl prurito es el síntoma predominante, y en ocasiones el único hallazgo dermatológico. \nPuede acompañarse de sensación de quemazón y escozor. Su in icio precede siempre \na la aparición de las lesiones.  Las lesiones son placas urticariformes, vesículas y, más \nraramente, ampollas  ( Ilustración 4  y 5 23), con distribución bilateral y simétrica, \npredominando en las zonas de extensión de rodillas, codos, espalda, glúteos, \nhombros, antebrazos, cara, nuca y cuero cabelludo  5, 22. \n \nIlustración  4 y 5. Pedrosa Delgado, et al. Cold urticaria and celiacdisease. J Investig Allergol Clin Immunol . \n2008 . \n \nLas manifestaciones mucosas son raras, y cuando están presentes consisten en \nvesículas orales cuya ruptura puede generar úlceras muy dolorosas  1, 21. \n \n DIAGNOSTICO.  \nEl principal método diagnostico consiste en realizar una biopsia de la piel lesionada  y \nrealizar un estudio hispatoló gico 20. \nLa histopatología muestra abscesos de neutrófilos y algunos eosinófilos en las papilas \ndérmicas y vesículas subepidérmicas, que se forman por coalescencia de \n \n 14 microvesículas en los vértices papilares. En la dermis se aprecia un infiltrado de \nneutró filos y eosinófilos, y alrededor de los vasos un infiltrado de predominio \nlinfohistiocitario5. \nEn segu ndo lugar, se debe realizar un estudio de inmunofluorescencia directa en la \npiel sana pereilesional, para la demostración de depósitos granulares de IgA y  C3 en \nla dermis superior  5, 20.  \n \n TRATAMIENTO.  \nLa DH se trata mediante dieta exenta en gluten y dapsona. La dieta libre de gluten es \nel tratamiento de primera elección, imprescindible en cualquier enfermo con DH. Es \neficaz en el tratamiento de las manifes taciones cutáneas —y digestivas, si las \nhubiera —, aunque la mejoría puede tardar en aparecer hasta 1 –2 años tras la \nsupresión de gluten de la ingesta  24. \nLa dapsona (Dapsone Fatol® 50mg comprimidos) suprime eficazmente y en pocos \ndías las manifestaciones cutáneas de la DH. Este fármaco se utiliza durante el período \nde tiempo que tarda la dieta en hacer efecto sobre la erupción cutánea  25. \nA continuación  en las ilustraciones 6 y 7  se puede apreciar la diferencia  en las lesiones \ntres 72h de tratamiento con Dapsona (DAPS)  23. \n \nIlustración 6 y 7 . Pedrosa Delgado, et al. Cold urticaria and celiacdisease. J Investig Allergol Clin Immunol . 2008 . \n \n \n \n \n \n 15 DIETA LIBRE DE  GLUTEN  \n \nLa dieta exenta de gluten (DEG) supone supresión de la dieta de todos los productos \nque contienen gluten, concretamente todos los productos que incluyen harinas de \ntrigo, cebada, centeno y avena  5. Estudios recientes han puesto en entredicho la \ntoxicidad de la avena. Así,  algunos autores no han objetivado recaída histológica tras \ncinco años de provocación con avena en celíacos adultos  26, 28. Actualmente este \naspecto está regulado por el nuevo Reglamento 828/2014 que  será de obligado \ncumplimiento a partir del 20 de julio de 2016, sustituyendo al Reglamento 41/2009 que \nse encuentra vigente a día de hoy, y que afirma que la aven a tiene un contenido en \ngluten muy reducido, por debajo de 20 ppm. El problema aparece en la contaminación \ncruzada que pueda existir con el trigo o c ualquier otro cereal que sí contenga gluten. \nPor tanto, la Legislación específica que aquellos productos que contengan avena y se \nvendan como aptos para celíacos deben certificarse previamente  31. \nSe consideran alimentos que de forma natural están exentos de gluten aquellos que \nno contienen ninguna de las prolaminas tóxicas en su composición, sin que haya \nmediado ningun a manipulación técnica (Ilustración 6 ). Son los productos más aptos \npara la dieta del sujeto celíaco, ya que en principio son los más seguro s. Igualmente \nse consideran aptos para dietas sin gluten productos elaborados con harinas \nprocedentes de los cereales tóxicos pero que no superan el contenido máximo \nautorizado, estando la mayoría de estos productos elaborados a partir de los \nalmidones cor respondientes que es una fracción de la harina que prácticamente no \ncontiene proteínas.  En cuanto a los alimentos prohibidos, serían todos aquellos \nelaborados a partir de las harinas tóxicas –excepto los elaborados especialmente para \ndietas sin gluten – y todos aquellos productos de la industria alimentaria a los que se \nha incorporado algunas de las harinas o directamente alguna de las prolaminas tóxicas \nen el proceso de elaboración  5, 26, 27. \n  \n 16  \nIlustración 5. Isabel Polanco Allue. El libro blanco de la Enfermedad Celiaca . 2008 . \n \nActualmente encontramos una amplia oferta de productos sin gluten en el mercado , \nentre los cuales debemos distinguir el símbolo internacional sin gluten los cuales \npueden llegar a con tener hasta 200 ppm de gl uten y la marca de garantía FACE.\n                                              \n \n \n 17 La Marca de Garantía “Controlado por FACE”  se crea para aquellas  empresas que \nelaboran productos alimenticios aptos para celíacos  (dietas sin gluten)  y \ndesean  garantizar a los consumidores  el cumplimiento de unas buenas prácticas de \ncontrol y asegurar la calidad de sus productos por medio de la certificación  30. \nLa certificación con la   Marca de Garantía ―Controlado por FACE‖  se \nconsigue  mediante  la ve rificación del sistema de calidad del fabricante,  que debe \nincluir  como PCC  (Punto Crítico de Control) de su  sistema APPCC  (Análisis de \npeligros y Puntos Críticos de Control) el gluten  en toda la cadena productiva , desde la \nrecepción de la materia prima ha sta el envasado del producto terminado  30. \nLa verificación se realiza a través de  entidades de certificación acreditadas por \nENAC  conforme a los criterios recogidos en la norma  UNE: EN 45011:98.  De esta \nmanera se garantiza un producto final con unos  niveles de gluten inferiores  a 10 ppm , \nque estaría por debajo el límite crítico actualmente establecido  30. \nA día de hoy , según el Reglamento 41/2009  las únicas declaraciones permitidas para \nproductos apropiados para los celíacos son dos  31: \n Sin o exento de gluten:  Ésta declaración tan sólo podrá utilizarse cuando los \nalimentos, tal como se venden al consumidor final, no contengan más de 20 \nmg/kg o partes por millón (ppm) de gluten.  \n Muy bajo en gluten : Esta declaración hará referencia a aquellos productos que \ncontengan trigo, centeno, cebada, avena o sus variedades entre sus \ningredientes, que hayan sufrido algún proceso específico para reducir su \ncontenido en gluten, y que no contengan más de 100 ppm.  \n \nEl nuevo Reglamento 828/2014 añadirá a estas dos declaraciones:  \n Elaborado específicamente para person as con intolerancia al gluten.  \n Elaborado específicamente para celíacos.  \nSólo podrán aparecer si el alimento ha sido elaborado, preparado o procesado para \nreducir el contenido en gluten en alguno de sus in gredientes, o para sustituir los \ningredientes que lo contienen por otros que no lo contengan de forma natural 31. \n \n  \n 18 5. CONCLUSIONES  \n \nBajo el término de enferm edad por sensibilidad al gluten (ESG) se incluye la celi aquía \ny la DH, ambas tienen una misma patología intestina l, una base genética común y un \nmismo desencadenante amb iental: el gluten. Son al mismo tiempo el reflejo de un \nproceso de intoleranci a alimenticia y de autoinmunidad  17. \nDurante mucho tiempo se ha discutido si la dermatitis herpetiforme  y la enfermedad \ncelíaca eran enfermedades distintas que se asociaban con elevada frecuencia o \nmanifestaciones de una misma enfermedad. En la actualidad, la evidencia de que \nambos trastornos pueden aparecer en una misma familia, su relación con un mismo \nfenotipo de antígenos HLA de clase II ligados al cromosoma 6, mostrando un 90% de \nlos pacientes positividad para HLA DQ2 y casi todos los restantes para HLA DQ8 y la \ndemostración de que todos los enfermos con dermatitis herpetiforme tienen \nalteraciones intes tinales idénticas a las de la enfermedad celíaca, ha hecho admitir \nque la dermatitis herpetiforme es una manifestación aguda de la enfermedad celíaca \nque ocurre en alrededor del 25% de estos pacientes  5. \nLlegamos a la conclusión de que una dieta libre de g luten es de beneficio terapéutico \nen la dermatitis herpetiforme y que la remisión espontánea es poco común en los que \nno están a dieta  26, 28. \nTras la búsqueda bibliográfica, he encontrado varios estudios realizados en pacientes \ncon Dermatitis Hepertiforme, que tras realizar una DLG (Dieta libre de glute n) \nmejoraban su sintomatología,  y disminuía la necesidad de tratamiento farmacológico \n(Dap sona), de los cuales destaco dos.  \nUno de ellos, realizado por el Departamento de Dermatología  del Hospita l Universitario \nde Helsinki32, se estudió a 81 pacien tes con DH tratados con una DLG , y 49 pacientes \ncon DH continuaron con su dieta normal (con gluten). Se le s estudió  durante tiempos \nvariables de 6 a 36 meses. Al final del tratamiento el 93% de los pacie ntes que \nsiguieron la dieta sin gluten fueron capaces de reducir la dosis de Dapsona, frente al \n16% de los pacientes sin dieta que pudieron hacerlo. De este 93%, un 28% pudo parar \npor completo el tratamiento farmacológico y seguir asintomático.  \nOtro estudi o realizado por el Hospital St. Marys en Londres33 analizó  a 212 pacientes \ncon DH y se les sometió  a una dieta sin gluten  durante años. 133 lograron tomar la  \n 19 dieta y 77 de ellos consiguieron una remisión completa de la erupción cutánea solo \ncon la DLG.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n 20 5. BIBLIOGRAFIA  \n \n \n \n1. Evangelina Matamoros. Manifestaciones dermatológicas relacionadas con la \nexposición al gluten . Revisión. Disponible en: \nhttp://archivosdermato.org.ar/Uploads/181Matamoros -\nManifestaciones%20dermatol%C3%B3gicas%20 relacionadas%20con%20la%2\n0exposici%C3%B3n%20al%20gluten.pdf  \n \n2. Cueto Rua, E.A: Enfermedad celiaca. Publicación de la Sociedad Argentina de \nPediatría . PRONAP 2004; Módulo I.  \n \n3. Sapone A, Bai J.C, Ciacci C, Dolinsek J, Green P.H, Hadjivassilio M,  Kauki nen \nK, Ros tami K, Sanders D.S, Schumann M, Ullrich R, Villalta D, Volta U, Catassi \nC, Fasano A. Spectrum of gluten -related disorders: consensus on new \nnomenclature and classification. BMC Med 2012; 10: 13  \n \n4. Goldbard, Enrique. El Norte [Monterrey, Mexico] 19 Mar 2011:  6. Intolerancia al \ngluten. Consultado día 20/05/2016. Disponible en: http://0 -\nsearch.proquest.com.cataleg.uoc.edu/docview/85770442 5/abstract/72BF25281\nF284091PQ/1?accountid=15299  \n \n5. Isabel Polanco Allué. El libro blanco de la Enfermedad Celiaca . Jefe del \nServicio de Gastroenterología y Nutrición. Hospital Universitario Infantil La Paz. \nMadrid. 2008.  \nhttp://www.madrid.org/cs/Satellite?blobcol=urldata&blobheader=application%2F\npdf&blobheadername1=Content -\ndisposition&blobheadername2=cadena&blobheadervalue1=filename%3D LIBR\nO+BLANCO+DE+LA+ENFERMEDAD+CELIACA.pdf&blobheadervalue2=langu\nage%3Des%26site%3DPortalSalud&blobkey=id&blobtable=MungoBlobs&blob\nwhere=1271659770620&ssbinary=true  \n \n6. Eduardo Fonseca Capdevila. Dermatitis herpetiforme y otras manifestaciones \ncutáneas. Dispon ible en:  \n 21 http://www.madrid.org/cs/Satellite?blobtable=MungoBlobs&blobcol=urldata&blo\nbkey=i d&blobwhere=1181212908741&ssbinary=true&blobheader=application%\n2Fpdf  \n \n7. Dra. Eugenia Cappetta. Forum dermatología. Dermatitis herpetiforme. \nDisponible en: http://www.archivosdermato.org.ar/Uploads/164%20Forum -\nDermatitis%20herpetiforme.pdf  \n \n8. Bai J.C, Vazquez H, Smecuol E, Bonorino Udaondo C, Planzer D, M. \nEnfermedad Celíaca. Rev Med Clin Condes 2008; 19: 371 -380. \n \n9. Peter H. R. Green, M. D., and Christophe Cellier, M. D., Ph. D. Celiac Disease. \nN Engl J Med 2007; 357: 1731 - 43. \n \n10. Mention JJ, Ben Ahmed M, Bègue B, et al. Interleukin 15: a key to disrupted \nintraepithelial lymphocyte homeostasis and lymphomagenesis in cel iac disease. \nGastroenterology 2003;125:730 -45. \n \n11. Meresse B, Chen Z, Ciszewski C, et al. Coordinated induction by IL 15 of a \nTCR-independent NKG2D signalling pathway converts CTL into lymphokine -\nactivated killer cells in celiac disease. Immunity 2004;21:357 -66. \n \n12. Isabel Polanco y Carmen Ribes. Enfermedad Celiaca. AEPED. Asociacion \nEspañola de Pediatría . Disponible en: \nhttp://www.aeped.es/sites/default/files/documentos/5 -celiaca.pdf  \n \n13. Humbert P, Pelletier F,  Dreno B,  Puzenat E, Aubin F. Gluten intolerance and \nskin diseases. Eur J Dermatol 2006; 16: 4 -11 \n \n14. Abenavoli L, Proietti L, Leggio L, et al. Cutaneous manifestations  in celiac \ndisease. World Journal of Gastroenterolo gy. 2006;12(6):843 –852 \nhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC4066147/  \n \n15. Duhring LA. Dermatitis Herpetiformis. J Am Med Assoc 1884; 3: 225 -9. \n \n16. Marks J, Shuster S, Watson AJ. Small bowel changes in dermatitis \nherpetiformis. Lancet  1966; 2: 1280 -2. \n  \n 22 17. Iranzo Fernández. Dermatitis herpetiforme. Patogenia, diagnóstico y \ntratamiento. Med Cutan Iber Lat Am 2010; 38: 5 -15. \nhttp://www.medigraphic.com/pdfs/cutanea/mc -2010/mc101b.pdf  \n \n18. Caproni M, Bonciolini V, D`Errico A, Antiga E,  Fabbri P. Celiac disease and \ndermatologic manifestations: many skin clue to unfold gluten -sensitive \nenteropathy. Gastroenterol Res Pract 2012; 2012: 952753.  \nhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC3369470/#B4  \n \n19. Pérez CS y cols. Dermatitis herpetiforme . Rev Cent Dermatol Pascua • Vol. 16, \nNúm. 3 • Sep -Dic 2007 . http://www.medigraphic.com/pdfs/derma/cd -\n2007/cd073b.pdf  \n \n20. J.E. Herrero Gonzalez. Clinical Guidelines for the Diagnosis and Treatment of \nDermatitis Herpetiformis. Actas Dermosifiliogr.2010;101:820 -6 - Vol. 101 \nNúm.10 . \n \n21. Denham, J.M. Hill. Celiac disease and autoimmunity: review and conroversies. \nCurr Allergy Asthma Rep 2013; 13: 347 -353. \n \n22. Alonso -Llamazares J, Gibson LE, Rogers R S 3rd.  Clinical, pathologic, and \nimmunopathologic features of dermatitis herpetiformis: review of the Mayo \nClinic experience. Int J Dermatol 2007;46:910 - \n \n23. Pedrosa Delgado, M. Martin Muñoz, F. Polanco Allué, I. Martín Esteban. Cold \nurticaria and celiacdise ase. J Investig Allergol Clin Immunol 2008; 18: 123 -125.  \n \n24. M. Caproni,  E. Antiga,  L. Melani,  P. Fabbri. The Italian Group for Cutaneous \nImmunopathology. Guidelines for the diagnosis and treatment of dermatitis \nherpetiformis . J Eur Acad Dermatol Venereol, 23 (2009), pp. 633 -638. \n \n25. M.D. Coleman . Dapsone: modes of action, toxicity and possible strategies for \nincreasing patient tolerance . Br J Dermatol, 129 (1993), pp. 507 -513. \n \n26. D.J. Gawkrodger, et al. Dermatitis herpetiformis: diagnosis, diet and \ndemography . Departments of Dermatology , Therapeutics, and Pathology, Royal \nInfirmary, Edinburgh, and Gastrointestinal Unit, Western General Hospital, \nEdinburgh . Gut. 1984 Feb; 25(2): 151 –157. \n  \n 23 27. Kolacek S, Jadresin O, Petrovic I, Misak Z, Sonicki Z, Westerby Booth I. \nGluten -Free diet has a beneficial effect on chromosome instability in \nlymphocytes of children with coeliac disease J. Pediatr. Gastroenterol. Nutr. \n38(2):177 -80. 2004 . \n \n28. Gawkrodger DJ, Blackwell JN, Gilmour HM. Dermatitis herpetiformis: diagnosis, \ndiet and demography. Gut. 1984;25(2):151 –157 \nhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC1432259/  \n \n29.  Kupper C. Dietary Guidelines and Implementation For Celiac Disease. \nGastroenterology 2005; 128: S124 -7. \n \n30. FACE. Federación  de Asociaciones de  Celiacos en España. \nhttp://www.celiacos.org/la -dieta -sin-gluten.html  \n \n31. Gluten: Nueva normativa sobre etiquetado de productos . \nhttp://www.mrwonderfood.com/novedades -normativa -productos -sin-gluten/  \n \n \n32. T. Reunala, et al. Gluten free diet in Dermatitis hepertiformis. British Journal of \nDermatology.  \n \n33. J. J. Gariochi, H. M. Lewis. 25 years' experience of a gluten -free diet in the \ntreatment of dermatitis herpetiformis . British Journal of Dermatology.  \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}