{"title": "PDF", "author": "PDF", "url": "https://static.nuso.org/media/articles/downloads/1737_1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nMemorias actualizadas de un \ncolombiano sentenced a muerte\nApolinar Díaz-Callejas \n \nHace cinco años mataron a Ju lio Rivera... \n \nEso dijo mi abuela paterna, Eustaquia Narváez. La niña Eustaquia, como la llamaba \nla gente de Colosó, mi pueblo. Tacha, como le decíamos los nietos y familiares. Fue \nen los tiempos en que en Colombia todavía la vida era apreciada y respetada,  y los \nmuertos no eran olvidado s. \n \nTacha repetía y repetía: hace cinco años mataron a Ju lio Rivera... \n \nEs lo que más recuerdo de aquel asesinato ocurrido cuando aún era muy niño. En \nla plaza misma, cuando apenas comenzaba a oscurecer, habían matado a Julio \nRivera. Fue un tiro de escopeta cargada con munición para cacería de tigre. Nunca \nse supo quién fue. El suceso había conmocionado a toda la población. ¡Un muerto \nen Colosó!, repetía alarmada la gente. Fue un acontecimiento insólito, que \nconvulsionó la vida rutinaria, perezosa y somnolienta de aquella comarca. Por eso \nera recordado  año tras año. Hace un año..., hace dos años..., hace tres años..., hace \ncuatro años..., hace cinco años mataron a Julio Rivera, decía Tacha y reiteraba el \nvecindario en la fecha y hora del aniversario del crimen. No se podía olvidar. No se \ndebía olvidar. Ahí todavía uno sólo se moría de viejo. \n \nColosó era un pueblito de escasos tres mil habitantes, construido sobre el filo de \nuna de las lomas de la Serranía de San Jacinto que lo aislaba de las planicies y \nsabanas propias de la región e impedía el paso a las brisas del mar Caribe. Tenía \nuna sola calle, larga y empinada,  de dos o tres kilómetros, que comenzaba en el \ncementerio y terminaba cerca del arroyo de aguas cristalinas y muy frías. Carecía \nde todo: de acueducto, energía eléctrica, puesto de salud, servicios médicos y hasta \nde cura, pues este visitaba su parroquia cada año, con motivo de las fiestas \npatronales de los Santos Reyes, del 6 de enero. No tenía carretera. El viaje a los \npueblos vecinos se hacía a caballo, saliendo en la madrugada,  antes que calentara \nel sol tropical. La calle era como una larga serpiente de barro macizo y pegajoso. \nCuando llovía era intransitable. La cantidad de barro que se le amontonaba a uno \nen los pies era tan grande y pesada que no se podía caminar. La luz era de velas de NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nsebo hechas en las propias casas. Había un médico que visitaba y pasaba por \nColosó siempre de noche. Era el doctor Julio Moré. Parecía una sombra que \ncruzaba el pueblo al trote de su mula. Existían dos escuelas, la de niñas y la de \nvarones. No se hacia pan. Las señoras, entre ellas mi madre, Ramona Callejas, y mi \nabuela, veían brujas y fantasmas que atravesaban velozmente las calles y echaban \npiedras sobre los techos de zinc de las casas. Otras veces descubrían caballos \ndesbocados que recorrían a galope tendido toda la calle en las noches del miedo o \ndurante las tempestades eléctricas nocturnas. Los niños nos acostábamos aterrados \ncon las historias sobre aparecidos y fantasmas, rogando para que \"madrugara la \nmadrugada\" . Ante cualquier ruido extraño saltábamos de las camas y corríamos a \nla de mis padres. Temblábamos de sólo pensar en encontrarnos con el alma en \npena de Julio Rivera. El Estado y la autoridad tenían un símbolo: Alcibiades, el \npolicía municipal, que iba de un extremo a otro de la calle haciendo sonar un pito \nagudo y penetrante de sereno para que huyeran los jugadores y los fantasmas. \n \nA Colosó no había llegado aún la noticia de que la tierra era redonda. Se creía que \nera plana y que se acababa donde terminaba el mar. Cuando salí a estudiar a \nBarranquilla - fui uno de los primeros en hacerlo - me despidieron como a quien \nposiblemente nunca más volverían a ver. Las viejitas, con el rostro bañado en \nlágrimas, me advertían: \"ten mucho cuidado \", \"no te vayas a caer en el precipicio \nque hay cuando se acaba el mar\", \"ese es el fin del mundo\". La torre de la iglesia, \ncontrariamente a lo común, no tenía reloj que nos recordara el paso del tiempo. \nTampoco había sacristán que echando al aire las campanas diera la hora de la misa, \npues en Colosó sólo la había una vez al año, durante las fiestas de los Santos Reyes. \nMe crié y formé, por tanto, en la noción de la indiferencia del tiempo, en la \nausencia de desesperanza y angustia. \n \nEn esa atmósfera de aislamiento y oscuridad,  en que el tiempo se había quedado \nquieto, el asesinato de Julio Rivera había trastornado todo, porque ni siquiera en la \n\"Guerra de los mil días\", 1899-1902,  la última guerra civil oficialmente declarada \nentre el Partido Liberal y el Partido Conservador, hubo muertos en Colosó. \nCuando entraron las tropas conservadoras del general Pedro Nel Ospina, los jefes \nliberales, encabezado s por mi tío Facundo Madrid, se escondieron en los altos \nmontes de la Serranía de San Jacinto. Los soldado s conservadores, igual que hacían \nlos liberales por donde pasaban, se limitaron a robar lo que encontraban: cerdos, \ngallinas, víveres, ropa, licores, enseres de hogar y dinero, en ejercicio de la ley del \npillaje implícita en las guerras civiles que se decretaban las clases dirigentes \nliberales y conservadoras de Colombia. En Colosó no mataron a nadie. En cambio, NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nahora, alguien había matado a Julio Rivera... hace cinco años, recordaba Tacha, para \nque a nadie se le olvidara el crimen. \n \nUn asesinato no era un hecho corriente. Era un suceso extraño. \n \nComo en las guerras mundiales, montañas de cadáveres \nUn día la violencia y la muerte comenzaron a ser parte de la vida cotidiana de los \ncolombianos. \n \nLlegué a Manizales, cabeza del centro cafetero del occidente de Colombia, en \nfunción de abogado de un antiguo exportador de ese producto. Debía hacer un \nlargo recorrido desde aquella ciudad  hasta Cali, con escala en casi todas las \nciudade s y poblaciones de alguna importancia en materia de café que se \nencontraban en el trayecto. Tenía que viajar en autobuses y taxis por malas y \nestrechas carreteras. Iba por el corazón de las tierras colombianas más ricas, tanto \npor la industria del café como por la del azúcar, que se extendía a lo largo del Valle \ndel Cauca. Se me aconsejó viajar sólo de día, por razones de seguridad.  Ya estaba \nen marcha la primera etapa de la \"Violencia\" entre liberales y conservadores, que \nen su trayectoria de 1947  a 1957  produjo entre 200.000  y 300.000  muertos, según las \ndiversas contabilidade s.\nA eso de las 5 de la tarde llegué a Cartago, una pequeña ciudad de la época \ncolonial, de clima templado y agradab le. En las calles había mucho movimiento de \ngentes y de tropa. Obviamente, me puse nervioso. El conductor del taxi, nativo de \nla región y curado de sustos de muertos comentó: \"algo pasó; miremo s por los lados de \nla Alcaldía\". Y nos fuimos para allá. El espectáculo era espeluznante. Nunca antes \nni después vi tanto muerto junto. Eran montones de cadáv eres, como los que se \nven en los documentales sobre las guerras mundiales. Los traían en camiones \nmilitares y los iban echando unos sobre otros para las posteriores diligencias \njudiciales y de reconocimiento. Eran campesinos liberales, hombres, mujeres y \nadolescentes, de la región de la Victoria y del Aguila, asesinados por policías y \"los \npájaros\". Estos eran dirigentes regionales conservadores que, con la tolerancia y \ncomplicidad  de la policía y autoridade s civiles, organizaban y ejecutaban \nasesinatos de liberales de todas las clases sociales. Adq uirieron resonancia nacional \npor sus crímenes. \"Pájaro azul\", era uno; otro \"Pájaro verde\"; aquel \"Pájaro negro\"; el \nde más allá \"Turpial\". Pero el que alcanzó mayor estatura y renombre por sus \ndelitos fue \"El Có ndor\", León María Lo zano. Operaba especialmente en Tuluá. \n NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nJamás he podido olvidar la imagen macabra de caras y cuerpos de seres humanos \ndestrozado s, cubiertos de sangre, inmóviles en gestos de desesperación y terror. En \nlos insomnios de la soledad y la incertidumbre de la propia vida, vuelven aquellas \nfiguras y esos pedazo s de hombres y mujeres a reconstruir en la mente siempre \nalerta la verdade ra y primera historia de la \"Violencia\" en Colombia. \n \n¡Cuidado! ¡Escóndanse! ¡Vienen los \"carros fantasmas\"! \nHabía llegado a Tuluá, una pequeña ciudad  situada en la parte central del \nDepartamento del Valle. Reposada y señorial, tenía, sin embargo, una intensa \nactividad agropecuaria. Pero en aquellos momentos y años se le conocía más por \nser sede principal de las acciones violentas de \"pájaros\" y \"carros fantasmas\". Era \nterritorio de \"El Cóndor\" Lozano. Un testigo, que, como yo, se había hospedado  en \nel Hotel Central de Tuluá, escribió después: \"Durante el día eran capturados en las \ncalles, cafés y aun sacados de sus casas los condenados a muerte... Se les daba \nmuerte por distintos medios torturadores y luego, a altas horas de la noche, \nllevados sus cadáv eres en un camión al puente sobre el río Cauca, de donde eran \narrojados al agua después de abiertos sus vientres y llenados de piedras para que \nno sobreaguaran... Por las noches se oían los gritos de angustia de las víctimas y \nsus golpes secos al caer al agua\". \n \nAl siguiente día adelanté mis asuntos profesionales e hice amistad con el gerente \ndel Comité de Cafeteros. Creo que era un señor Botero. Me relató cuanto pudo \nsobre la \"violencia\" y los crímenes de \"los pájaros\" y de los \"carros fantasmas\" que \nutilizaban para sus delitos. En una especie de degradac ión morbosa, le dije que me \ngustaría ver los \"carros fantasmas\". Ni me contestó. Al caer la tarde nos \nencontramos en el hotel. Le propuse que camináramos un poco por la calle. \"Hasta \nla esquina\", me dijo. Salimos del hotel alrededor de las 6 y media de la tarde. Los \nalmacenes, tiendas y cafés habían cerrado sus puertas o lo estaban haciendo \napresuradam ente. Entonces me explicó. \"Los carros fantasmas - dijo - aparecen en \ncualquier momento y desde ellos disparan contra toda persona que encuentren. \nMatan hasta a los propios conservadores. Previamente han seleccionado casas y \nvíctimas liberales. Les gusta mucho disparar contra la gente que esté reunida en las \nesquinas de las calles..., como nosotros ahora\" - insistió en tono grave. \n \nDe pronto me agarró fuertemente por el brazo izquierdo y me empujó con vigor en \ndirección de la puerta del hotel, casi gritando: ¡Cuidado ! ¡Escóndase! ¡Vienen los \n\"carros fantasmas\"! Ciertamente, no se veían aún, pero llegaba el ruido de motores \nque rugían como cuando se ha iniciado una carrera de automóviles. A mí me NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\ntemblaban las piernas. Nadie dijo una palabra. Así estuvimos hasta cuando \ncruzaron frente al hotel, velozmente, dos vehículos. No pasó nada.  Instantes \ndespués escuchamos disparos de armas de fuego. No supimos qué había ocurrido. \nToda la gente estaba encerrada en sus casas. Yo salí al día siguiente, muy \ntemprano, para Cali. No había podido dormir. Un nuevo temor se me había \nadentrado: el ruido de los motores de automóviles. Alcancé a de spedirme del señor \nBotero. Nunca supe si sobrevivió a \"los pájaros\" y a los \"carros fantasmas\". \n \nPensaba en ti y en todos ustedes \nLa criminalidad ya generalizada  en Colombia tomaba diversas formas y llegaba a \nlos más lejanos rincones del país. Hasta a C olosó. \n \nMi padre, Manuel Abad Díaz, tenía merecida fama de hombre generoso y servicial. \nSu vocación natural por la medicina lo había convertido en la solución para las \ngentes pobres que enfermaban. Tenía una evidente sabiduría en cuanto a plantas \nmedicinales. Nunca cobró por esos servicios. Los pobres que él cuidaba le pagaban \ncon cariño y con cosas de pobres: una gallina, unos huevos, un queso casero, unos \nplátanos. Fue renombrado caballista. Siempre tuvo pasión por las especies de clase \nque le permitían lucirse en las faenas de garrocha en la fiestas tropicales de \ncorraleja y toros, en algunas regiones de la costa caribe de Colombia. Como buen \ncazado r, tenía especial afición por los perros. Siendo adm inistrador de una finca \nganadera, \"Salinas\", había llevado  a principios de los años 20 la primera \nexportación de ganado en pie al Perú, desde el puerto de Coveñas, en las costas \ncolombianas del mar Caribe. Del Perú trajo un caballo muy fino y un inmenso \nperro de ayuda de pelo rojo denso, al que puso el nombre de Leoncico, el mismo \nque Pizarro, conquistador del Perú, había dado  al suyo. Mis hermanos y yo nos \ncriamos con Leoncico. Cuando envejeció y enfermó hasta no poder moverse, mi \npadre, un día, muy temprano, se lo llevó al arroyo. Lo acarició, lo hizo dormir y le \ndisparó a quemarropa un tiro al corazón. Hizo un hueco en la tierra y lo enterró. \nRegresó desencajado y triste. Nos dijo: \"Leoncico se fue para el cielo\". Nosotros le \ncreímos. Desde entonces en mi casa todos los perros se llamaron Leoncico. Era una \nforma de no olvidar. \n \nPero vino la Violencia. La de aquellos miles de muertos olvidado s, que cambió la \nvida en toda C olombia. Incluso en mi pueblo. \n NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nEn una de mis visitas a Colosó, mi padre, hombre de reconocido valor civil, me \nhizo el siguiente relato, en voz muy baja, con los rostros de los dos muy cerca el \nuno del otro, mirándome directamente a los ojos:\n«Eran los tiempos de la Popol» (la policía política de los gobiernos conservadores \ncontra los liberales en la «violencia» de 1947  a 1953).  «Habían matado a Darío \nRodríguez. El teniente Cabezas, de la policía, sembraba el terror. Una vez, yo \nregresaba por el camino que va a Corozal de visitar a los Díaz, unos parientes \nlejanos. A uno de ellos, Libardo, lo había herido a bala un policía. La Popol entraba \ny salía y se dedicaba a apalear y a atropellar a los liberales de Colosó. Robaban lo \nque podían, especialmente el ron y otras bebidas. Siempre andaban medio \nborrachos. El pueblo había sido desocupado. Los hombres tuvieron que esconderse \npor los lados de la Montaña del Cerro de los Cáceres. Cuando llegué a la calle, \nantes del puente que está después de la casa de Tulio Salas, frente a los Peña, vi \nque la Popol estaba más acá de la placita del cementerio. \n \nEra como la una de la tarde. El sol era muy ardiente y bravo. Quemaba. El aire \nbrillaba y parecía una nube blanca de cristal. Había un silencio como de Semana \nSanta. Asustaba. No había un alma en la calle. Las casas tenían las puertas \ncerradas . \n \n«Comencé a subir la calle. Iba por todo el centro. Un poco más arriba, desde el \nfrente de la casa de Tulio Salas, se ve toda la calle, muy recta, hasta la plaza y la \niglesia. Me pareció más larga que nunca. Yo caminaba mirando siempre hacia \nadelante, con la frente levantada.  Sentía la soledad.  Me retumbaba en los oídos la \nmonotonía de los golpes de las botas policiales sobre el piso. Los oía respirar. \nVenían como a ocho o diez metros detrás de mí. Nadie hablaba. No miré hacia \natrás ni a los lados. Creía que en cualquier momento podían disparar y matarme \npor la espalda. ¡ Es increíble! Todo pasaba, al mismo tiempo, velozmente y con \nlentitud. \n \n«Cuando uno cree estar a punto de morir, los recuerdos se vienen juntos y desfilan \npor la mente en forma atropellada. Veía la casa como más lejos que al principio. La \nespalda me hacía cosquillas, sentía como si la tuviera cubierta de hormigas. En \ncierto modo yo caminaba marcando el mismo paso que los policías: cataplún, \ncataplún; un dos, un dos, un dos. Yo pensaba en ti y ¡claro! en todos. Pero tú eras el \nque estaba más lejos. Te sentía al mismo tiempo muy distante, pero también muy \ncerca. Me angustiaba que yo pudiera morir sin alcanzar a verte. Por eso, cuando \nsepas que estoy muy enfermo, que me puedo morir, vente como puedas, desde NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\ndonde estés. No quisiera morirme sin verte antes. Pensando en todo esto, seguí \ncaminando. Cuando iba frente a la casa de Don Cico vi a Ramona. Tu madre. \nEstaba en la puerta, mirando hacia abajo de la calle. ¡ Me había visto desde el \nprincipio! ¡También a la Popol que tenía pegada a mis espaldas! ¡Me alegré! ¡Era el \nprimer ser humano que veía en esa larga calle! en esos minutos que me parecieron \nlargas horas. Ya no me sentía solo. No sé por qué pensé que ya no se atrevían a \nmatarme. Al llegar frente a la casa crucé por entre el olivo y el clemón que le dan \nsombra. Sin mirar hacia atrás. Ramona, con calma y nervios que estallaban, ¡qué \ncontraste!, me dijo: «En el comedor hay una limonada para que te refresques. Hace \nmucho calor». Yo  entré y ella siguió en la puerta. No hubo más palabras. De pronto \nme dijo: «Llegaron a la plaza y doblaron hacia la Alcaldía». Yo estaba sentado, en \nsilencio, al lado de la mesa del comedor. Me había olvidado  de la Popol. Sólo \npensaba en ti y en todos ustedes.» \n \nY mataron a Jaime Pacheco Mora... \nEl 8 de junio de 1954,  la policía había matado al estudiante Uriel Gutiérrez, en la \nUniversidad  Nacional en Bogotá. El 9 había gran agitación estudiantil. Me \nencontraba en el Café Automático situado en la avenida Jiménez acompañado por \nel corresponsal de la United Press, Carlos Villar. Debían ser las 11 de la mañana. \nPor la avenida bajó un desfile pacífico de estudiantes. Carlos y yo nos levantamos \ny los seguimos. En la Carrera 7a tomaron hacia el sur, en dirección a la Plaza de \nBolívar. La calle ya estaba llena de estudiantes. Nos situamos, exactamente, en el \nlugar donde seis años antes, el 9 de abril de 1948,  habían matado al caudillo liberal \nJorge Eliécer Gaitán. Los estudiantes habían llegado hasta donde se cruzan la calle \n13 y la carrera 7a. De un momento a otro se sentaron en el piso de la vía. En esa \nposición lanzaban sus consignas y cantos de protesta. De pronto, sonaron \ndescargas de fusil. Comenzaron los gritos de terror y la desbandada  de los \nestudiantes. Algunos heridos eran llevados en hombros por sus compañeros. \nFrente a Carlos y a mí, pasó un grupo que cargaba uno o dos cadáv eres. Carlos y \nyo salimos rápidam ente hacia la All Americ an Cables que quedaba muy cerca. \nCarlos alcanzó a despachar la única información internacional que salió al exterior \nantes de la censura. Nos separamos. Yo crucé la avenida Jiménez de Quesada por \nla carrera 8a y subí a la oficina del doctor Emilio Robledo Uribe, jurista, católico \npracticante, profesor universitario muy conocido. Su despacho estaba en el último \npiso del edificio de la Caja Agraria. Le expliqué lo que había visto con Carlos \nVillar. Desde las ventanas mirábamos hacia la avenida. Los estudiantes corrían. La \ntropa los perseguía. En un instante, un joven salió a toda carrera desde la Iglesia de \nSan Francisco, atravesando diagonalmente la avenida Jiménez. Cuando faltaban NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nocho o diez metros para llegar a la acera de enfrente, lo alcanzó un grupo de \nsoldado s del Batallón Colombia, que había combatido en Corea. Estaban bajo el \nmando de un oficial que avanzaba pistola en mano. Yo exclamé: ¡Mire doctor \nRobledo! En ese momento le dispararon por la espalda, casi a quemarropa, a \nmenos de dos metros. Cayó de bruces sobre el piso de la avenida. Comenzó a \nformarse un inmenso charco de sangre. Otro muchacho más joven aún, salió del \ngrupo que estaba en la acera y se dirigió velozmente hacia donde estaba tendido el \nestudiante muerto y empapó un pañuelo en su sangre. Habían matado por la \nespalda al estudiante de medicina Jaime Pacheco Mora. En la noche de ese mismo \ndía fue allanada mi casa y yo detenido y encarcelado por los cuerpos de seguridad. \nCargaron y se llevaron mi biblioteca. Era la tercera vez que lo hacían. ¿La \nquemarían también? En la cárcel, un viejo cuartel, encontré a varios cientos de \nestudiantes presos, que llenaban los patios, al aire libre helado y húmedo de los \n2.700  metros de altura de Bogotá. Me introdujeron a un inmenso salón. Ahí \nestaban, de pie, contra la pared, con un soldado  entre uno y otro, los dirigentes \npolíticos, juristas, investigadores y luchadores democráticos que parábamos en la \ncárcel, siempre que había una protesta contra el sistema. Encontré a Gerardo \nMolina, Juan Francisco Mujica, Diego Montaña Cuéllar, Antonio García y muchos \notros. Me colocaron contra la pared, con soldado  a lado y lado. Luego vinieron los \ninterrogatorios. Emilio Robledo se presentó ante el Juez como testigo voluntario. \nAmbos dimos testimonio sobre la forma en que fue muerto Jaime Pacheco Mora. \nNunca supe si alguien fue castigado por el crimen. \n \nEnterrar a los muertos \nViolencia y muerte en Colombia parece que nunca terminarán. Sucedió a fines de \nlos años 50, cuando yo era gerente de una empresa de carbón del Departamento \ndel Valle del Cauca. Las  minas estaban en la región de Timba. \n \nEn la tarde habíamos inaugurado una escuela. Con la colaboración de jóvenes \nmineros se realizó la sencilla ceremonia. Hubo unos brindis. Ya de noche \nresolvimos ir a comprar cigarrillos al caserío en que se divertían los mineros. Era el \npequeño imperio del \"pájaro\" Jiménez. Los mineros eran liberales en su gran \nmayoría. Fuimos el ingeniero Restrepo, el adm inistrador Villabona y yo. Entramos \nal único bar. Ya estaba lleno de mineros. Era día de pago. El Dr. Restrepo y \nVillabona pidieron una cerveza. Yo, mis cigarrillos. El ambiente era tenso. Se sabía \nque habían llegado policías al pueblo. Era un pequeño salón con dos puertas hacia NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nla calle y otra hacia el fondo. Había cuatro o cinco mesas con asientos. El centro era \nuna diminuta pista de baile. \n \nDe pronto, sin previo aviso, con la velocidad del asalto a una trinchera enemiga, \npor la puerta del fondo entraron los policías echando ráfag as de tiros de todos los \ncalibres. Corrimos hacia afuera. Habían caído muertos varios mineros, entre ellos \nun muchacho que había sido el más entusiasta en la construcción de la escuela. No \nrecuerdo su nombre. ¡Es imperdonable! ¡Nunca se deben olvidar los nombres de \nesos muertos! El solo afán  de vivir me hizo colocarme entre las dos puertas que \ndaban a la calle, en el centro del ángulo de 90 grados, aproximadam ente, de \nmanera que las balas de la policía que salían del bar pasaran, ¡cómo realmente \npasaron!, por mi espalda. En un momento en que los policías dejaron de disparar, \nVillabona saltó, se entró al bar y la enfrentó. Detrás entramos el ingeniero Restrepo \ny yo. Alguien debió decirles quiénes éramos. No dispararon más. En el salón y en \nlas dos puertas seis u ocho muertos y numerosos heridos. En segundos se había \nregado la noticia. Comenzaron a sonar los cachos de los mineros. Estos bajaban \nprecipitadam ente con lo que tenían: machetes, cuchillos, revólveres y, \nespecialmente, tacos de dinamita. Restrepo, Villabona y yo, ayudado s por personal \ndel ferrocarril, empujamos a los policías hacia una bodega de la estación \nferroviaria. Ahí los encerramos. Fue difícil convencer a los mineros que no les \necharan dinamita. Se resolvió que yo llevara los heridos al hospital de Cali y trajera \nla tropa. Fue lo que hice. Entregar heridos y regresar con soldado s. El ejército era \nárbitro en la violencia entre liberales y conservadores. Por eso tiene tanto poder en \nColombia. Volví antes de las ocho de la mañana. El ejército se hizo cargo de los \npolicías. Los mineros muertos fueron llevados y velados en las minas. Después \ncumplimos con una de las obras de misericordia: enterrar a los muertos... \n \nEn las primeras listas \nLa muerte, el asesinato y la violencia misma han tomado en los últimos años un \ncarácter selectivo, complementario de los tradicionales crímenes políticos masivos. \n \nEl 27 de  noviembre de 1978 e nvié al Presidente de Colombia la siguiente carta: \n \nSeñor Presiden te de la Repú blica, doctor Julio Césa r Turbay Ayala. Señor Presiden te: \nAcompaño con la presen te, fotocopia de una hoja mimeo grafiada, ilustrada con fotografías \nde José Manuel Martínez Quiroz, Oma ira Montoya (con una leyen da superpu esta que dice \nDES APARECIDA),  Pedro  Pablo Bello  Gómez y Carlos Reyes  Niño, de los cuales, como \nbien sabe el señor Presiden te, Martínez Quiroz y Bello  Gómez fueron recientemen te NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nasesin ados, hoy a que se presen ta como \"ORGANO  DE LA AMENAZA \nANTICOM UNIS TA AMERICANA\",  N° 4, fechada noviemb re 24 de 1978,  con cabezote \nilustrado con las tres A, que han distin guido y singularizado en Argen tina, Brasil y otros \npaíses de Améric a Latina - sometido s a regímen es represivo s - una organización \nparamilita r y parapolicial, respo nsable de numero sos crímen es contra dirigen tes \ndemo cráticos de eso s países, fren te a los cuales se ha  levantado la opinión pública mundial. \n \nDe la  lectura de ta l Boletín se despren de una clara y explíc ita amenaza contra las sigu ientes \nperso nas: Apolinar Díaz-Callejas, Enrique Santos Calderó n, Alberto Alaba Montenegro, \nEduardo Uma ña Luna, Luis Carlos Pérez , José María Velasco Guerrero , Gustavo Gómez \nVelásquez, Jesús Bern al Pinzón y Humberto Verga ra Portela, o sea, juristas, perio dista s y \nmagistra dos de la Corte Suprema  de Justicia, que de alguna manera se han pronunciado \nsobre la etapa represiva  que vive el país, han defen dido procesados ante Consejos de Guerra \nVerb ales, o han conceptuado en la Corte Suprema  de Justicia respec to de los Decretos de \nEstado de S itio y pa rticularmen te sobre el Esta tuto de S eguridad, expedido s por el Go bierno \nNacional. \n \nHe querido  lleva r a su conocimien to tal documento, que indica la constitu ción y activida des \nen Colombia de la TRIPL E A, cuya trayectoria, origen  y apoyo en Améric a Latina son \namplia mente conocidos en el mundo, para registra r los rumbos que está tomando o que se le \npreten de hacer tomar a nuestro  país, y para preven ir a las fuerzas demo cráticas \ncolombianas respec to de esos mismo s hechos y de lo que pueda ocurrir con las perso nas \nmencionadas u otras. \nObviamente, quienes luchamos por una demo cracia real en Colombia, no cejaremo s en el \nempeñ o de lograr la unidad y expresió n de la más vasta y amplia  corrien te de opinión \npolítica que impida  que nuestro  país corra la suerte de Brasil, Uruguay, Chile  o Argen tina, \nen donde se han establecido regímen es represivo s de carácter fascista unos y tiránicos todos, \ny que conduzca a la Nación hacia un sistema  demo crático operante, real e igualitario, que \nlibre a nuestro  pueblo de ta ntas priva ciones, de la  explo tación y de la  represió n. \n \nNinguna amenaza o acción concreta habrá de impedirlo , pues estamos convencidos que los \npueblos siempre  alcanzan sus objetivo s de transformación y progreso . Y el de Colombia \nnunca ha sido inferior a sus deberes histó ricos, aun en las peores épocas de violencia y \ndictadura. Por ello creemo s que nuestro  pueblo unido en todas sus corrien tes demo cráticas, \nimpedirá  el avance del fa scismo , el terro rismo  y la reacción. \n \n(Firmado) Ap olinar Díaz-C allejasNUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nNos había llegado la TRIPLE A. Era como la modernidad criminal en el sistema \ntradicional y conservadurista de violencia y muerte impuesto a los colombianos. \nTenía connotación selectiva. Representaba un cambio cualitativo de gran \nimportancia respecto de la violencia tradicional. Esta había sido la confrontación \nhistórica de conservadores y liberales por el gobierno y el Estado. La de la TRIPLE \nA era la de ultraderecha con argumentos anticomunistas, que de alguna manera \nexpresaba la \"guerra fría\". Comenzábamos a padecer las prácticas y tecnologías del \nmilitarismo del Cono Sur, en una sociedad como la de Colombia, caracterizada  por \nantiguos y excluyentes privilegios, y por hondas desigualdade s, consagrada por \nley a la protección del Sagrado Corazón de Jesús. Este, sin embargo, ha sido \nindiferente con la suerte de su protegida. \n \nJunto con la TRIPLE A se hizo presente, igualmente, la tortura institucional de los \nprocesados o investigados por reales o supuestos vínculos con la \"subversión\" y los \nmovimientos guerrilleros. Las torturas en la Brigada de Institutos Militares y en la \nEscuela de Caballería de Bogotá alcanzaron resonancia internacional. El Consejo de \nEstado, máxima autoridad  jurisdiccional, ha condenado a la nación a pagar \ncuantiosas indemnizaciones a las víctimas de las torturas. La justicia fue \nmilitarizada.  Los tribunales castrenses condenaban en masa a los civiles que caían \nen su poder. Colombia había entrado en un nuevo tiempo de la muerte, la \nviolencia y la angustia. \n \nEn ese primer listado de la muerte estaba una desaparecida - ¡para siempre! -, \nOmaira Montoya, y dos recién asesinados: José Manuel Martínez Quiroz y Pedro \nPablo Bello, tal vez las primeras víctimas de los nuevos procedimientos criminales. \nComenzaba la era de las listas de amenazado s de muerte, que en Colombia ha \ncobrado miles de víctimas durante los últimos diez años, particularmente entre \ndirigentes y personalidade s democráticas y de izquierda. \n \nCuatro años después de la publicación de aquella lista, en agosto de 1982,  también \nfue asesinado el profesor de la Universidad Nacional, Alberto Alaba Montenegro. \nLa TRIPLE A cumplía sus amenazas . Estuve con estudiantes y profesores en el \nentierro de su cadáv er en el Cementerio Central de Bogotá. \n \nEn homenaje a ése y a tantos otros caídos es necesario recordar aquel entierro, que \nfue un acto de protesta política. Con el presidente del Comité Colombiano de los \nDerechos Humanos, el ex-ministro de Relaciones Exteriores, Alfredo Vásquez \nCarrizosa, alcanzam os la cabeza del desfile que conducía los restos del profesor \nAlaba en el cruce de la Carrera 17 con calle 28 ó 29 de Bogotá, a doscientos o NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\ntrescientos metros del cementerio, y nos unimos al cortejo. Estaba rodeado y \nbloqueado por la policía, ante la decisión de estudiantes y profesores de seguir con \nel cadáv er hasta las avenidas del corazón de la ciudad para un desfile de repudio y \ncondenación del crimen. La policía lo impedía. Con Vásquez Carrizosa buscamos \ncontacto con el oficial al mando, en medio de la tensión y la angustia. En una casa \nvecina nos reunimos, además, con el Secretario de Gobierno de Bogotá, Ricardo \nCubides. Desde ahí se logró comunicación con el Director de la Policía de la \nciudad.  Después de desesperantes diálogos y contradiálogos, se llegó a un \nconvenio: que el desfile fúnebre continuaría hasta la avenida Caracas, luego con \nrumbo sur y finalmente tomaría la calle 26 hacia el Cementerio Central. Vásquez y \nyo - ¡aún no sé por qué! - asumimos la responsabilidad del cumplimiento del \nacuerdo que, por cierto, fue respetado por estudiantes y profesores. No había \nánimo pendenciero. Sólo protesta legítima. \n \nEn la rabia y desolación de aquellos momentos se me vi no a la memoria otra \nmanifestación fúnebre en el mismo sector, ¡33 años antes!, también por un crimen \npolítico. \n \nEl 27 de noviembre de 1949  Laureano Gómez fue elegido Presidente de la \nRepública, al amparo de la más intensa ola de violencia y asesinatos políticos. El \nPartido Liberal había tenido que decretar la abstención. Dos días antes, el 25 de \nnoviembre, Darío Echandía, una de las más notables figuras políticas colombianas \nde este siglo, quien era el candidato de su partido a la Presidencia, hacía una \nrecorrido a pie, con un grupo de amigos políticos, entre ellos su propio hermano \nVicente Echandía, Julio Ortiz Márquez, Daniel Salazar  Ferro, Pedro Castro \nMonsalvo y otros, en acto de protesta por la farsa electoral que se cumpliría dos \ndías después. Cruzaban un sector central de Bogotá por la carrera 13 con calles 28 a \n30. Imprevistamente apareció un pelotón de \"chulavitas\"1 que abrió fuego de fusiles \ncontra Darío Echandía y sus acompañantes. Cayeron muertos Vicente Echandía y \nun estudiante. Hubo varios heridos. Darío Echandía resultó ileso. El país se \nestremeció. El entierro de Vicente Echandía fue, precisamente, el mismo día de la \nelección de Laureano Gómez. Las urnas electorales estaban en las calles centrales. \nEl féretro de Echandía fue llevado por la avenida Caracas hacia el Cementerio \nCentral. La misma ruta recorrida por el de Alberto Alaba 33 años después. Al \nllegar a la calle 26, donde hoy están los puentes, creció la protesta contra el crimen \n1 Chulavitas: campesinos y hombres de los sectores más bajos de la población rural, conservadores de fanáticos, instruidos en el sectarismo, incorporados a la policía. Participaron en crímenes inenarrables. Su nombre viene de un pueblo del Departamento de Boyacá, Chulavita, en el que se hicieron los primeros reclutamientos. NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\ny contra el sainete electoral que se realizaba unos metros adelante. En un momento \ndado , no sé cómo, teníamos el féretro y en vez de dirigirnos al Cementerio Central, \nenrumbamos hacia la zona do nde estaban las mesas de votación. \n \nLa masa liberal enardecida nos acompañaba y nos empujaba hacia donde elegían a \nLaureano Gómez. A la altura de la carrera 13, la tropa cubrió la vía y disparó al \naire. Hubo un primer momento de desconcierto. Enseguida, de nuevo el intento de \navanzar. El coronel Gordillo, lo recuerdo muy bien, porque estuvo vinculado al \nConsejo de Guerra que se nos siguió a los miembros de la Junta Revolucionaria de \nGobierno de Barrancabermeja, que asumió el poder a raíz del asesinato de Jorge \nEliécer Gaitán el 9 de abril de 1948,  hizo un llamado a la cordura. Recuerdo sus \npalabras iniciales: \"Súbditos del doctor Darío Echandía...\". Entre tanto, otros \nparticipantes en el sepelio recuperaron el féretro de Vicente Echandía y se lo \nllevaron al Cementerio. Sin muerto a la cabeza el propósito de entrar a la zona de \nvotación carecía de fuerza y vigor. Nos disolvimos todos. \n \nHabía, sin embargo, una notable diferencia entre el asesinato de Vicente Echandía \npor la policía chulavita y el del profesor Alberto Alaba, condenado a muerte en la \nlista de la TRIPLE A. Estábamos frente a un cambio cualitativo en los objetivos \npolíticos de la violencia. Comenzaba una nueva etapa de represión, amenazas  y \nasesinatos.\nEl sistema de listas de \"sentenciados\" sigue su curso \nDesde aquellos aparentemente lejanos tiempos de la lista de la TRIPLE A, \nsiguieron para mí, como para otros miles de colombianos, las amenazas  por \nteléfono y la presencia de merodeadores extraños. Tuve que adoptar nuevos \nhábitos: asomarme, escudriñar, entrar rápidam ente a los sitios cerrados; al \nsentarme, buscar siempre la protección de la espalda p or la pared de  cemento. \n \nPero las amenazas , la muerte misma y la violencia seguían tomando nuevas \nmodalidade s en Colombia. Ahora entraban en acción nuevos factores y fuerzas: los \ngrupos paramilitares y las organizaciones de sicarios, generalmente muy jóvenes, \npatrocinadas  por terratenientes y narcotraficantes. Además, el poder mismo del \nnarcotráfico en sus guerras internas y contra el Estado, así como su poder \ncorruptor, han alcanzado  todos los niveles de la sociedad tradicional. La muerte y \nla violencia adoptaban renovados esquemas en Colombia: listas de condenados; \nasesinatos selectivos; exterminio de dirigentes populares y democráticos; NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nasesinatos ejecutados por sicarios; terrorismo de todas las especies, incluidos actos \nde grupos armados que han pretendido darles contenido \"revolucionario\". \n \nEl 27 de  agosto de 1987 e l diario El Espec tador, igual que otros periódicos, publicó la \n\"Lista de 22 amenazado s de muerte\". Me enteré en Caracas, en donde me \nencontraba en esos momentos por asuntos profesionales. Ahí supe también el \nasesinato el día anterior, el 26 de agosto, del médico, educador, pero, \nespecialmente, humanista, Héctor Abad Gómez, en Medellín, su ciudad,  donde era \ncandidato a la Alcaldía por el Partido Liberal. Fue mi compañero de muchos años \nen la lucha por el respeto a los derechos humanos, a la vida, por la democracia. \nJuntos levantamos la solidaridad con el pueblo de Chile para echar al dictador \nPinochet. También en el apoyo a la revolución popular sandinista y al FDR/FMLN \nde El Salvador, trabajamos al lado  de argentinos, uruguayos y bolivianos. \nEstuvimos con todos los latinoamericanos perseguidos. En Medellín bebimos \naguardiente y comimos los platos típicos: frijoles con tocino y chicharrón, plátano \nmaduro, arroz, arepa de maíz y buen picante. Lo mataron el mismo día en que \ncirculó la lista de los sentenciados. Cayó asesinado junto con su compañero de \ncátedra universitaria y del Comité de Derechos Humanos, Leonardo Betancur, \ncuando velaban el cadáv er de otro profesor, Luis Felipe Vélez Herrera, eliminado \npor otra banda de sicarios en las horas de la mañana del mismo día 26 de agosto de \n1987. \n \nEl Procurador General de la Nación, Carlos Mauro Hoyos, entregó el 26 de \nseptiembre de 1988  al Presidente de la República la lista de los sentenciados a \nmuerte por los grupos paramilitares. ¡Es extraña la vida! Poco tiempo después, los \nnarcotraficantes asesinaron al propio Procurador en Medellín. \n \n¿Qué pretextos invocaron para las amenazas  de muerte? En el comunicado dijeron: \nApolinar Díaz-Callejas, abogado, dirigente del Comité de Derechos Humanos, \napologista de las ideas subversivas en la prensa; Héctor Abad Gómez, presidente del \nComité de Derechos Humanos de Antioquía, médico auxiliar de guerrilleros, falso \ndemócrata, peligroso por su simpatía popular para elección de Alcalde de \nMedellín, idiota útil del PCC; Alfredo  Vásquez Carrizosa, falso demócrata, idiota útil \ndel comunismo, renegado del Partido Conservador; Carlos Jimén ez Gómez, ex-\nprocurador. Uno de los más severos críticos del estamento militar; Jaime Pardo Leal \n(asesinado el 11 de octubre de 1987),  jefe político de las guerrillas en Colombia; \nJorge Carrillo, creador de la CUT (Confederación Unitaria de Trabajadores), ex-\nministro del Trabajo; Alberto Aguirre, periodista, profesor universitario, formador \nde calumniadores de la institución armada,  desprestigiador en su columna de El NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nMundo, de la iglesia, las sanas costumbres y apologista de las ideas subversivas... \netc. \n \nAsí se describió en la fatídica lista a cada uno de los veintidós sentenciados a \nmuerte. Igual hicieron con los restantes amenazado s: Eduardo Umaña Luna, ¡de \nnuevo en lista de muerte, como yo!, jurista; Iván Marulanda, senador liberal; José \nJoaquín Matallana, general en retiro; Gonzalo Bermúdez, mayor (r); Marilú Posso, \nartista; Carlos Vives, actor de televisión, cantante; Edelmiro Franco, periodista; \nLigia Riveros, periodista; Vicky Hernández, actriz; Hernando Corral, periodista; \nEduardo Díaz, sacerdote católico; Cecilia Muñoz, dirigente popular de Cali; Carlos \nValencia, magistrado del Consejo de Estado (su nombre real es Jorge Valencia); \nJorge Child, economista, periodista; Patricia Lar a, periodista. \n \nHabía de todo. Seguramente porque en las democracias de América Latina la lucha \nes llevada ade lante por gentes que vienen de todos los sectores y clases. \n \n¡Aquí estamos! \nComo esta última amenaza ocurrió cuando yo estaba ausente del país, fueron mis \nhijos quienes asumieron, en primer término, sus implicaciones. Alberto, Eduardo, \nLuis Fernando, en Bogotá, afrontaron los momentos iniciales de alarma y angustia. \nParticiparon en reuniones con otros amenazado s, con el Canciller de la República y \naltas autoridade s políticas y de seguridad del Estado. En París, Alfonso, pintor y \nescultor, buscó la colaboración de las instituciones democráticas y de derechos \nhumanos y expresó su angustia y demandas de seguridad  a unas misiones \nparlamentarias colombianas que estaban de paso. Los tormentos mayores fueron \npara Amparito, que hace un posgrado  en Moscú, por la dificultad de la \ncomunicación y la mayor hondura del sentimiento de la ausencia. Fue una reacción \nautomática y vigorosa la de mis hijos. Dos palabras fueron suficientes para \nexpresar su determinación, su disposición a la lucha que fuere necesaria, su \nvoluntad de  compromiso entero: ¡Aquí esta mos! \n \nSe dio un hecho no previsto por los criminales: la unidad con los hijos se renovó y \nprofundizó ante el peligro. El diálogo y la comunicación se hicieron más fluidos. \nLa identidad política y vital se consolidaron. En la determinación de no ceder ante \nla amenaza y de seguir el rumbo de acción para la renovación y transformación de \nla sociedad y de la organización del Estado en Colombia, mis hijos y yo hemos \ncreado una nueva fuerza, h emos fraguado la unión en un acero mejor templado. \n NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nLa situación de renovada amenaza tuvo efectos en la rutina y orden de mi vida y \nactividade s generales: mayores precauciones; privación de goces como el cine, el \nteatro, los conciertos y la tertulia de los cafés; abandono del pausado y dormilón \ncaminar y deambular por las calles de la ciudad,  que es la mejor forma de disfrutar \nel olvido. Un nuevo estado  sicológico: sueño ligero, alerta permanente, \ndesconfianza en el vecino y el de más allá. Todo cambió.\nYo estoy para que me maten a mí y no a usted... \nNo tiene sentido rechazar  la protección ofrecida por el gobierno. La acepté. Lo \ndifícil es el aprendizaje de tenerla. En la sala. En el comedor. En las visitas. Al salir \na la calle o al ir a una recepción. En el parque o en el taxi. De día y de noche. \nLlueva, truene o relampaguee. Siempre está ahí. Cuando alguien golpea la puerta o \nhace sonar el timbre. Para escudriñar la calle y el parque. Para observar a los \ntranseúntes e identificar a los vecinos. Para ponerse alerta y en guardia ante \ncualquier ruido. Para orientar la defensa común. Dejé de ser una persona. Soy \nvarias personas. Así es la vida cuando uno tiene sentencia de muerte y está en \nlibertad. \n \nSon gente joven los encargados de la protección. Diestros. Humanos como \ncualquier humano. Con novias y con mujeres e hijos. Les gusta el cine y el fútbol, la \nmúsica caribe y el bolero. Sufren y gozan como todos los hombres. Sabedores de su \noficio y de su suerte. Uno de ellos, Jacinto, me dijo con sencillez y frialdad \nparalizantes: Yo estoy para que me ma ten a mí y n o a usted... \n \nEl tiempo de los relojes \nEn esta nueva etapa de las amenazas  de muerte se me han presentado efectos \nsicológicos interesantes. \nNo me había dado  cuenta. Inconscientemente fui creando una nueva medida, muy \npersonal, del tiempo. Sin saberlo, lo tenía prisionero. ¡No para detenerlo! ¡Es \nimposible! Pero sí para no dejarlo jugar a las escondidas. Para utilizarlo a plenitud. \nGota a gota. Para exprimirlo sin compasión. Un poeta ¡tenía que ser!, Henry Luque \nMuñoz, desenredó la madeja de los relojes. Le llamó la atención la existencia de \ntantos relojes en el departamento en que vivo: en la sala, en el comedor, en la \nbiblioteca, en la alcoba, en la mano izquierda, en el escritorio y, también, en la \nrelojera. Una pregunta suya fue suficiente para tomar conciencia de la nueva \ndimensión de mi tiempo. La dimensión del tiempo de alguien que está en una lista NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nde sentenciados a muerte. \"¡Cuántos relojes tienes!\" \"¿Por qué tantos?\" Ahora lo sé. \nPara tenerlo siempre a la vista. Para que no se escape. Para beberlo todo, ¡ya! \nMañana puede no ser posible. Estoy en la lista de los sentenciados. \n \nTodo comenzó con la máquina eléctrica \nDe la vieja Olivetti manual pasé de un solo salto a la máquina de escribir \nelectrónica. El rendimiento diario de mi trabajo se triplicó. Le había ganado otra \nbatalla al tiempo y a la sentencia de muerte, al avanzar rápidam ente en la \nrealización del objetivo de decir todo cuanto tengo que decir, que es la mejor forma \nde no morir ahora, ni después. \n \nPero la cuestión no paró ahí. Pasé luego al computador, con el cual cada minuto de \nlos relojes que están en todas partes dio más frutos. No sólo objetivamente, en \ncuanto a volumen de trabajo realizado , sino en términos de velocidad mental, de \nmáxima racionalidad y actividad del pensamiento. Tengo la sensación de haber \nlogrado que cada segundo, cada minuto, sea ahora más largo, que el tiempo tenga \nmás tiempo. La jornada diaria de trabajo se ha estirado y se sigue estirando. Esos \naparatos sirven para hacerle trampas al tiempo. Lo cual es estimulante, cuando se \nestá con una am enaza de  muerte de tiempo indefinido encima. \n \nNuevo significado de ruidos y sonidos \nSon muchos los cambios que he experimentado como consecuencia del peligro \nconstante. Los sentidos tienen otro alcance. Se manifiestan de manera diferente. El \ntimbre del teléfono pone en guardia; el de la puerta aligera los preparativos de \ndefensa y réplica; el crujir de puertas y ventanas empujadas  por el viento se \ntransforma en ruidos escapados a portadores de la muerte, que incitan al apresto. \nEl sueño es ligero. Todo sonido se percibe. Como se escucha la respiración del hijo \nrecién nacido que duerme. \n \nLuz, más luz \nUna trombosis en el ojo izquierdo, resultado de esos largos años de tensión, \ndeterminó obvia limitación de mi visibilidad.  Pero el mantenerme bajo estado de \namenaza y en guardia permanente, han conducido, imperceptiblemente, a una \ncreciente exigencia de luz, más luz. Es, tal vez, un ardid para eliminar la noche, la \noscuridad y las tinieblas. Posiblemente responde a la necesidad,  o al propósito, de \nhacer más largo el día, para que no se vaya tan temprano la luz del sol. En todos NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nlos cuartos y corredores interiores de mi apartamento, las instalaciones eléctricas \nhacen que la noche sea día. Día artificial, pero día. Que es lo que al fin y al cabo \nimporta. Es como una celda iluminada y luminosa. Afuera, la oscuridad y las \ntinieblas, con todos sus demonios y fantasmas. \n \nLa realidad sigue ahí \nEstá en los cuatro diarios, en las revistas y semanarios que recibo; en la radio y la \ntelevisión; en la conversación de cada día: campesinos asesinados, soldado s \nmasacrados, decenas de personas de toda edad  y sexo de pequeños centros \nurbanos eliminadas  con ráfag as de ametralladoras; un autobús que vuela hecho \npedazo s por las cargas de dinamita que no distinguen entre un niño y un policía, \nentre una mujer y un anciano; los integrantes de una comisión de jueces e \ninvestigadores judiciales que hacían pesquisas sobre asesinatos de campesinos, son \natados y ejecutados indefensos por un grupo paramilitar. Fuera de las masacres \nque ocupan titulares importantes en la prensa, ahora la lectura de la noticia de la \nmuerte es más difícil. Los periódicos se han modernizado  y transformado. Antes, \nen el diario liberal El Tiempo, por ejemplo, la información sobre asesinatos y \nmuertos estaba en la segunda página. Bastaba leer las cifras de los titulares de las \nbreves noticias y sumar: \"7 muertos en Medellín\"; \"3 asesinados en Cali\"; \"4 nuevas \nvíctimas de la violencia en Urabá\", y así sucesivamente. De un solo vistazo se hacía \nla cuenta de los asesinados del día anterior: 27, 31, 18, 21... La ola de violencia no se \ndetiene. \n \nComunicación y diálogo \nDe la misma manera como se ha intensificado mi ritmo de trabajo, de investigación \ny de creación, ha surgido un creciente afán  de comunicación y de diálogo, nacional \ne internacionalmente. Lo que estoy escribiendo llega a centenares de amigos y \nluchadores democráticos en decenas de países. Tomo suscripción de cuanta \npublicación importante se esté editando sobre los temas de mi preocupación y \nactividade s. Son formas de comunicarse y estar presente en muchas partes al \nmismo tiempo. Para la correspondencia utilizo el sistema de la \"entrega \ninmediata\", \"express\", para que llegue muy rápidam ente, porque el tiempo cuenta \nmucho. Son acciones para un diálogo constante con todo el mundo. Sirve para \nsentirse acompañado y rodeado, protectoramente, por muchas personas. Tiene \nefectos tranquilizantes y vivificadores.NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nLa compañía de Quito a la media noche \nRecuperar el derecho a caminar por las calles fue un regalo que tuve en Quito, la \ncapital del Ecuador. Sí. Es como sentirse en la compañía de toda la ciudad. \nTerminada  la jornada  diaria de trabajo y esas reuniones internacionales \ninterminables, llenas del humo asfixiante del cigarrillo; concluida la cascada de \nalmuerzos y comidas, nada más grato que recorrer a la media noche las solitarias \ncalles de Quito que rodean el hotel. Caminar y caminar por ellas, a 2.900  metros de \naltura, por las que muy de vez en cuando cruza un automóvil; con un ligero viento \nfrío y seco que anima el rostro y la sangre; con ese maravilloso y puro cielo \nquiteño, han sido efectos positivos de las amenazas  que en Colombia me encierran. \nAl caminar solo, a la media noche, en Quito, siento la seguridad  que da la \ncompañía de toda la ciudad q ue duerme. \n \nHay sitios en que puedo dormir, de nuevo, profundam ente. \n \nAsí fue. Exactamente. En el Hotel Riviera de La Habana, liberado del sentimiento \nde la amenaza y la incertidumbre, dormí de un solo tirón catorce horas seguidas. \nSin interrupción. Fue un sueño profundo. Restaurador. Me llenó de vida. \n \nRetorno al tiempo sin tiempo \nLa idea fue de Humberto, mi asistente. \"He pensado que se vaya con Gloria y \nconmigo a un descanso de tres o cuatro días. He estado averiguando los sitios\". Me \npareció estupenda la iniciativa. Y s e hizo. \n \nEn tierra cálida, en ambiente campestre, en una pequeña pero cómoda cabaña, nos \ninstalamos los tres: Humberto Gloria  su mujer  y yo. Se organizó comedor y cocina \ndentro de la cabaña para el desayuno, el café y cosas elementales. \n \nNo fuimos a trabajar. Sólo a buscar reposo y olvido, y una pausa en la tirantez del \nriesgo diario. Fue un aislamiento total de las noticias y del mundo. Sólo agua, sol, \naire libre, deambular por los caminos y risas. Un día pregunté ¿qué hora es? \nHumberto alzó su brazo izquierdo y miró mi reloj. \"Son las 11 de la mañana\", \nrespondió. Le observé un poco perplejo porque él no usa reloj. Sonriendo me dijo: \n\"Usted dejó el reloj en la cabaña. Resolví llevarlo yo por seguridad.  Se lo podrían \nrobar\". No dije nada.  Pero reflexioné, largamente, en que sí se puede vivir, en que \nes posible volver a la edad del tiempo sin tiempo. ¡Sin relojes! Como en la lejana \népoca de la vida rural en Colosó, mi pueblo, en que sólo se moría de viejo; cuando NUEVA SOCIEDAD NRO. 100 MARZO-ABRIL 1989\nel sacristán recordaba con el tañir de las campanas de la iglesia sin reloj, cada año, \nen las fiestas de los Santos Reyes la hora de la misa. Sería hacer realidad el sueño, \nla utopía, del retorno al tiempo sin tiempo... Porque no he perdido la esperanza de \nla paz.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}