{"title": "Telecuidado como una estrategia de salud para la adhesión del paciente con insuficiencia cardíaca - revisión integrativa", "author": "Maria Auxiliadora Ribeiro de Jesus Guerreiro; Selma Petra Chaves Sá Guerreiro; Kyra Vianna Alochio; Martha Tudrej Sattler Ribeiro", "url": null, "hostname": null, "description": "Objective: Identify tele-monitoring strategies for patients with heart failure who collaborate for adherence when it comes to treatment.Material and Method: Integrative review of the literature carried out in the databases CINAHL, PubMed, Scielo and LILACS. The elaboration of the problem was guided by the PICO strategy that gave rise to the following question: \"What are the tele-monitoring strategies for patients with heart failure that contribute to their adherence to treatment?\".Results: Sixteen articles met the criteria defined by the study and, therefore, participated in the analysis of this review.Conclusion: Tele-monitoring allows the monitoring of a larger number of patients, contributing to the control of signs and symptoms of heart failure. Also, It favors the optimization of pharmacological and non-pharmacological treatments, reducing rates of rehospitalization and mortality.", "sitename": "Enfermería Global", "date": "2020-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Telecuidado como una estrategia de salud para la adhesión del paciente con insuficiencia cardíaca - revisión integrativa\n[https://doi.org/10.6018/eglobal.377801](https://doi.org/10.6018/eglobal.377801)\nResumen\nObjetivo: Identificar estrategias de telecuidado para pacientes con insuficiencia cardíaca que colaboran para la adhesión al tratamiento.\nMaterial y Método: Revisión integrativa de la literatura realizada en las bases de datos CINAHL, PubMed, Scielo y LILACS. La elaboración del problema fue guiada por la estrategia PICO que originó la siguiente pregunta: ¿Cuáles son las estrategias del telecuidado para los pacientes con insuficiencia cardíaca que contribuyen a su adhesión al tratamiento?\nResultados: Dieciséis artículos atendieron a los criterios definidos por el estudio y por lo tanto, participaron del análisis de esta revisión.\nConclusión: El telecuidado posibilita el acompañamiento de un número mayor de pacientes, contribuyendo al control de signos y síntomas de la insuficiencia cardiaca. Favorece la optimización de los tratamientos farmacológico y no farmacológico disminuyendo tasas de re-hospitalización y mortalidad.\nDescargas\nCitas\nPoffo M., Assis A., Fracasso M., Londero O., Alves S., Bald A., et al. Profile of Patients Hospitalized for Heart Failure in Tertiary Care Hospital. Int J Cardiovasc Sci. 2017; 30(3):189-198.\nChiang L-C, Chen W-C, Dai Y-T, Ho Y-L. The effectiveness of telehealth care on caregiver burden, mastery of stress, and family function among family caregivers of heart failure patients: a quasi-experimental study. Int J Nurs Stud. 2012;49(10):1230–42.\nEstrada A. Telemonitoramento cardiológico: proposta de atenção humanizada e com redução de custos para pacientes com insuficiência cardíaca. Congresso Nacional de Excelência em Gestão 2015;15.\nPeate I. Technology, health and the home: eHealth and the community nurse. Br J Community Nurs. 2013;18(5):222, 224–7.\nMariano A., Santos M. Revisão da Literatura: Apresentação de uma Abordagem Integradora. AEDEM International Conference. 2017;18.\nMendes KDS, Silveira RCPC, Galvão CM. Revisão Integrativa: método de pesquisa para a incorporação de evidências na saúde e nanfermagem. Texto Contexto Enferm. 2008;17(4):758-64.\nSantos CMC, Pimenta CAM, Nobre MRC. The Pico Strategy for the Research Question Construction and Evidence Search. Rev Latino-Am Enfermagem. 2007;15(3):508-11.\nFuchs SC, Paim BS. Meta-Analysis and systematic review of observational studies. Rev HCPA. 2010;30(3):294301\nGalvão CM. Evidence Hierarchies. Acta Paul Enferm. 2006;19(2):VI.\nEvans J., Papadopoulos A., Silvers C., Charness N., Boot W., Schlachta-Fairchild L., et al. Remote Health Monitoring for Older Adults and Those with Heart Failure: Adherence and System Usability. Telemed J E-Health Off J Am Telemed Assoc. 2016;22(6):480–8.\nGoldstein C., Gathright E., Dolansky M., Gunstad J., Sterns A., Redle J., et al. Randomized controlled feasibility trial of two telemedicine medication reminder systems for older adults with heart failure. J Telemed Telecare. 2014;20(6):293–9.\nBernocchi P., Scalvini S., Galli T., Paneroni M., Baratti D., Turla O., et al. A multidisciplinary telehealth program in patients with combined chronic obstructive pulmonary disease and chronic heart failure: study protocol for a randomized controlled trial. Trials. 2016;17(1):462.\nStevens, S. Preventing 30-day readmissions. Nurs Clin North Am. 2015 Mar;50(1):123-37.\nOliveira, J. et al. Impacto do monitoramento telefônico em pacientes com insuficiência cardíaca: ensaio clínico randomizado. Acta paul. enferm. 2017, 30(4):333-342.\nMaeng D., Starr A., Tomcavage J., Sciandra J., Salek D., Griffith D. Can telemonitoring reduce hospitalization and cost of care? A health plan’s experience in managing patients with heart failure. Popul Health Manag. 2014;17(6):340–4.\nBaldonado A., Rodriguez L., Renfro D., Sheridan S., McElrath M., Chardos J. A home telehealth heart failure management program for veterans through care transitions. Dimens Crit Care Nurs DCCN. 2013;32(4):162–5.\nBaker L., Macaulay D., Sorg R., Diener M., Johnson S., Birnbaum H. Effects of care management and telehealth: a longitudinal analysis using medicare data. J Am Geriatr Soc. 2013;61(9):1560–7.\nEilat-Tsanani S., Golovner M., Marcus O., Dayan M., Sade Z., Iktelat A., et al. Evaluation of telehealth service for patients with congestive heart failure in the north of Israel. Eur J Cardiovasc Nurs J Work Group Cardiovasc Nurs Eur Soc Cardiol. 2016;15(3):e78-84.\nPelegrino V., Dantas R., Clark A. Health-related quality of life determinants in outpatients with heart failure. Rev Lat Am Enfermagem. 2011;19(3):451–7.\nDeBlois D., Millefoglie M. Telehealth: Enhancing collaboration, improving care coordination. Nurs Manag Springhouse. 2015;46(6):10–2.\nClanton, R., Sonny R. Evaluation of a Veteran-specific Clinic Video Telehealth Pilot Project. Journal for Nurse Practitioners. 2014): 820–23.\nBoisvert S., Proulx-Belhumeur A., Gonçalves N., Doré M., Francoeur J., Gallani M. An integrative literature review on nursing interventions aimed at increasing self-care among heart failure patients. Rev Lat Am Enfermagem. 2015;23(4):753–68.\nBoyne J., Vrijhoef H., Spreeuwenberg M., De Weerd G., Kragten J., Gorgels A., et al. Effects of tailored telemonitoring on heart failure patients’ knowledge, self-care, self-efficacy and adherence: a randomized controlled trial. Eur J Cardiovasc Nurs J Work Group Cardiovasc Nurs Eur Soc Cardiol. 2014;13(3):243–52.\nStevenson C., Pori D., Payne K., Black M., Taylor V. Hearing the Veteran’s Voice in Congestive Heart Failure Readmissions. Prof Case Manag.2015;20(4):177–85.\nFrancis G., Greenberg B., Hsu D., Jaski B., Jessup M., LeWinter M., et al. ACCF/AHA/ACP/HFSA/ISHLT 2010 clinical competence statement on management of patients with advanced heart failure and cardiac transplant: a report of the ACCF/AHA/ACP Task Force on Clinical Competence and Training. J Am Coll Cardiol. 2010;56(5):424–53\nOdeh B., Kayyali R., Nabhani-Gebara S., Philip N. Implementing a telehealth service: nurses’ perceptions and experiences. Br J Nurs Mark Allen Publ.2014;23(21):1133–7.\nTaylor J., Coates E., Brewster L., Mountain G., Wessels B., Hawley M. Examining the use of telehealth in community nursing: identifying the factors affecting frontline staff acceptance and telehealth adoption. J Adv Nurs.2015;71(2):326–37.\nClark R., Fredericks B., Buitendyk N., Adams M., Howie-Esquivel J., Dracup K., et al. Development and feasibility testing of an education program to improve knowledge and self-care among Aboriginal and Torres Strait Islander patients with heart failure. Rural Remote Health. 2015;15(3):3231.\nSwain L., Barclay L. Exploration of Aboriginal and Torres Strait Islander perspectives of Home Medicines Review. Rural Remote Health. 2015;15:3009.\nAlmeida CPB, Goulart BNG. How to avoid bias in systematic reviews of observational studies. Rev CEFAC.2017;19(4):551-5\nLas obras que se publican en esta revista están sujetas a los siguientes términos:\n1. El Servicio de Publicaciones de la Universidad de Murcia (la editorial) conserva los derechos patrimoniales (copyright) de las obras publicadas, y favorece y permite la reutilización de las mismas bajo la licencia de uso indicada en el punto 2.\n©\n[Servicio de Publicaciones, Universidad de Murcia](http://www.editum.es/), 2018\n2. Las obras se publican en la edición electrónica de la revista bajo una licencia\n[Creative Commons Reconocimiento-NoComercial-SinObraDerivada 4.0 España](https://creativecommons.org/licenses/by-nc-nd/4.0/deed.es) ( [texto legal](https://creativecommons.org/licenses/by-nc-nd/4.0/legalcode.es)). Se pueden copiar, usar, difundir, transmitir y exponer públicamente, siempre que: i) se cite la autoría y la fuente original de su publicación (revista, editorial y URL de la obra); ii) no se usen para fines comerciales; iii) se mencione la existencia y especificaciones de esta licencia de uso.\n3. Condiciones de auto-archivo. Se permite y se anima a los autores a difundir electrónicamente las versiones pre-print (versión antes de ser evaluada y enviada a la revista) y/o post-print (versión evaluada y aceptada para su publicación) de sus obras antes de su publicación, ya que favorece su circulación y difusión más temprana y con ello un posible aumento en su citación y alcance entre la comunidad académica. Color RoMEO: verde.", "language": null, "image": null, "pagetype": null, "links": ["#pkp_content_main", "#pkp_content_nav", "#pkp_content_footer", "https://www.um.es", "https://revistas.um.es/", "https://revistas.um.es/eglobal/user/register", "https://revistas.um.es/eglobal/login", "\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thttps://revistas.um.es/eglobal/index\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "https://revistas.um.es/eglobal/issue/current", "https://revistas.um.es/eglobal/issue/archive", "https://revistas.um.es/eglobal/announcement", "https://revistas.um.es/eglobal/scientific_production", "https://revistas.um.es/eglobal/about", "https://revistas.um.es/eglobal/about", "https://revistas.um.es/eglobal/about/submissions", "https://revistas.um.es/eglobal/about/editorialTeam", "https://revistas.um.es/eglobal/indexed", "https://revistas.um.es/eglobal/awards", "https://revistas.um.es/eglobal/about/privacy", "https://revistas.um.es/eglobal/about/contact", "https://revistas.um.es/eglobal/search/search", "#", "https://revistas.um.es/eglobal/index", "https://revistas.um.es/eglobal/issue/archive", "https://revistas.um.es/eglobal/issue/view/18941", "https://revistas.um.es/eglobal/article/view/377801/280471", "https://revistas.um.es/eglobal/article/view/377801/280481", "https://revistas.um.es/eglobal/article/view/377801/280491", "https://orcid.org/0000-0002-4700-1057", "https://doi.org/10.6018/eglobal.377801", "https://revistas.um.es/eglobal/citationstylelanguage/get/acm-sig-proceedings?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/citationstylelanguage/get/apa?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/citationstylelanguage/get/modern-language-association?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/citationstylelanguage/get/vancouver?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/citationstylelanguage/download/ris?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/citationstylelanguage/download/bibtex?submissionId=377801&publicationId=334871", "https://revistas.um.es/eglobal/issue/view/18941", "http://www.editum.es/", "https://creativecommons.org/licenses/by-nc-nd/4.0/deed.es", "https://creativecommons.org/licenses/by-nc-nd/4.0/legalcode.es", "https://licensebuttons.net/l/by-nc-nd/4.0/88x31.png", "http://www.sherpa.ac.uk/romeo", "http://www.accesoabierto.net/dulcinea", "https://revistas.um.es/eglobal/user/setLocale/en_US?source=%2Feglobal%2Farticle%2Fview%2F377801", "https://revistas.um.es/eglobal/user/setLocale/es_ES?source=%2Feglobal%2Farticle%2Fview%2F377801", "https://revistas.um.es/eglobal/user/setLocale/pt_PT?source=%2Feglobal%2Farticle%2Fview%2F377801", "https://revistas.um.es/eglobal/information/readers", "https://revistas.um.es/eglobal/information/authors", "https://revistas.um.es/eglobal/information/librarians", "https://www.scimagojr.com/journalrank.php?area=2900&type=j&country=ES", "https://revistas.um.es/eglobal/libraryFiles/downloadPublic/6951", "http://fundacionindex.com/?page_id=1190", "http://statbiblio.scielo.org//stat_biblio/index.php?state=19&lang=es&country=esp&issn=1695-6141&CITED%5B%5D=1695-6141&YNG%5B%5D=2019", "https://www.researchgate.net/publication/336532857_Indice_H_de_las_revistas_cientificas_espanolas_en_Google_Scholar_Metrics_2014-2018", "http://miar.ub.edu/issn/1695-6141"]}