{"title": "PDF", "author": "PDF", "url": "https://dehesa.unex.es/bitstream/10662/3426/4/0210-8178_6_63.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LOS ESTUDIOS DE POESÍA ORAL CINCUENTA AÑOS DESPUÉS DE SU\n«DESCUBRIMIENTO».\n«The mind, since it canne , think in a vacuum, •\nmust necesarily carry over ..s comprehension\nof the past the notions of the present, unless a\nman has actually been able to build up from the\nvery details of the past a notion which must\nnecessarily exclude the application of his\nhabitual notions».\nMilman Parry\nIn memoriam\nAl decir cincuenta años quiero decir en n ŭmeros redondos, ya que de 1928 son\nlas Théses parisinas, L'Epithéte traditionnelle dans Homére. Essai sur un probléme\nde style homérique y Les Formules et la métrique d'Homére, de aquel estudiante\nprocedente de la Universidad de Berkeley que iban a revolucionar la crítica homéri-\nca, y a continuación el epos de muchas otras literaturas, sin que su prematura muer-\nte, en 1936, a la edad de 33 años, le permitiera vivir para contarlo.\nTampoco hablar sin más de descubrimiento sería del todo exacto. Quizá no esté\ndemás recordar cómo en la larga polémica entre analíticos y unitarios acerca del ori-\ngen de los poemas homéricos había habido ya ciertas intuiciones individuales que de\nalguna manera habían preparado el terreno a los geniales hallazgos de M. Parry.\nI. ANTECEDENTES DE LA TEORIA DE PARR Y.\n1. •Probablemente no deban ser calificados de tales, dentro del sentimiento de\nveneración que Homero suscitó a lo largo de todas las épocas, la sugerencia, ya en la\nantig ŭedad, de Flavio Josefo', sin duda motivada por su afán patriótico de mostrar\"\nla superioridad de la cultura hebrea, de que Homero no sabía escribir; o, más tarde,\nel ataque del abate d'Aubignac 2, verdadero desencadenante de la «cuestión homéri-\nca», basado tanto en prej ŭicios éticos como en una estética clasicista. Más enfoca-\ndas habían sido las observaciones de algunos estudiosos alejandrinos que\n1 Contra Apionem I, 12.\n2 Conjectures académiques ou dissertation sur 17liade (1715).64\t LOS ESTUDIOS DE POESíA ORAL\ndistinguían entre adjetivos cargados de sentido y epítetos puramente ornamentales3,\nun punto que iba a ser fundamental en la teoría de Parry; o, posteriormente, la\nexplicación histórica que el erudito viajero R. Wood 4 dio de un Homero analfabeto\nsin negarle ni su individualidad ni su excelencia, principalmente por medio de la me-\nmoria; o, más concretamente, los Prolegomena ad Homerum de Wolr, la obra que\ninició la corriente de investigación analítica decimonónica, la cual, exluyendo la\nexistencia de la escritura, y por tanto de un p ŭblico lector, en época de Homero,\nconsideraba que el poeta no podía haber tenido ocasión de componer obras de la ex-\ntensión de la Iliada y la Odisea, sino que éstas habrían surgido a partir de secciones\nmenores compuestas por rapsodos y transmitidas oralmente hasta la recensión Ileva-\nda a cabo en la corte de Pisistrato, en el s. VI a.d.C.\n2.Pero hubo una tercera línea de acercamiento al texto homérico, puramente\nlingŭística, de consecuencias mucho más provechosas para los postulados de Parry,\npor más que sus representantes las utilizaran lo más frecuentemente en pro de sus\nplanteamientos analíticos. Así Ellendt 6 y D ŭntzer 7 establecieron lo que, aplicado\nsobre todo al nivel de las fórmulas, había de ser axioma fundamental de la doctrina\nparriita: la dependencia de la elección de palabras y formas alternativas de palabra\ncon respecto a las necesidades métricas del hexámetro. El segundo hizo notar ade-\nmás cómo de éstas, más que de su propio significado, dependía también la elección\nde los epítetos, y, más a ŭn, anticipó el que, una vez elaborado y sometido a rigurosa\nconfirmación metodológica por Parry, iba a ser criterio básico de •su teoría: la\neconomía de la dicción homérica o el hecho de que, de un grupo de palabras y for-\nmas de palabra semánticamente reemplazables entre sí, exista sólamente una para\ncada necesidad métrica. A conveniencia métrica atribuyó Fick 8 la artificial amalga-\nma de eolismos y jonismos que caracteriza a la lengua homérica, de los cuales los\nprimeros serían formas más antiguas, métricamente insustituibles por las segundas.\nEn este mismo sentido insistieron Witte 9 y Meister I°.\n3.De otra parte, autores como A. van Gennep\" habían demostrado la textura\nformularia de poesía no escrita contemporánea: también Meillet, uno de los profe-\nsores de París que más simpatizaron con, las ideas de Parry, había asegurado, aun-\nque no demostrado, que toda la poesia homérica está hecha de fórmulas'2.\n3 A. Rbmer, Aristarchs Athetesen in den Homerkritik, Leipzig 1912, pp. 336 y ss.; Lehrs, Aris-\ntarchi Studia Homerica, Leipzig 1865, p. 199.\n4 Essay on the Original Genius of Homer (1767).\n5 Halle 1795.\n6 Ueber den Einfluss des Metrums auf Wortbildung und Wortverbindung, Kbnigsberg 1861; Drei\nhomerische Abhandlungen, Leipzig 1864.\n7 Homerische Abhandlungen, Leipzig 1872, pp. 507-92.\n8 Die homerische Odyssee in der urspriinglichen Sprachform wiederhergestellt, Göttingen 1883;\nDie homerische Ilias, GÖttingen 1886; Die Stehung der Odyssee, Göttingen 1910.\n9 • «Homeros (B/Sprache)», RÉ Pauly-Wissowa VIII, 1913, col. 2213-47.\n10 Die homerische Kuntsprache, Leipzig 1921.\n11 La question d'Homére, Paris 1909.\n12 A. Meillet, Les origines indo-europennes des métres grecs, Paris 1923, p. 61..JOSÉ ANTONIO FERNÁNDEZ DELGADO \t G5\nM. Murko, un coleccionista y estudloso de la poesía yugoslava con quien Meillet pu-\nso a aquél en contacto, había mostrado el carácter no fijo, desde el punto de vista\nverbal, de este tipo de poesía\": más tarde el propio Parry viajaría a Yugoslavia en\nbusca de paralelos vivos de la poesía homérica. Incluso el término oral aplicado a un\ntipo de poesía y su neta diferenciación con respecto a la escrita estaban en M.\nJousse\", el cual parece haber ejercido una influencia decisiva en el cambio operado\nen Parry de una concepción de Homero como poeta tradicional a su concepción co-\nmo poeta oral.\"\nIL TEORíA DE PARR Y.\n1. Esta serie de observaciones aisladas fueron asumidas por el estudioso e in-\ntegradas en un sistema destinado a demostrar una idea que, no obstante, a él le llegó\ndirectamente de la observación del texto homérico, antes de la toma de contacto con\nla bibliografía pertinente, seg ŭn se ha podido ver por su Master of Arts, anterior al\n13 M. Murko, La poesie populaire épique en Yougoslavie au début du XX siécle, Paris 1929.\n14 «Le style oral rythmique et mnémotechnique chez les verbo-moteurs», Archives de Philosophie\n2, 1924, IV, pp. 1-240.\n15 Una excelente, sensible y admirablemente crítica visión de la teoría de Parry, sus antecedentes y\nconsecuencias, puede leerse en la «Introducción» hecha por su también malogrado hijob y homerista\nAdam Parry a la edición en inglés del conjunto de su obra, The Making of Homeric Verse, Oxford 1971,\nIX-LXII, que me ha sido muy ŭtil para esta primera parte del trabajo.\nSŭmamente ŭtil al respecto es también la compilación recientemente Ilevada a cabo por J. Latacz,\nHomer. Tradition und Neuerung, Wissenschaftliche Buchgesellschaft, Darmstadt 1979, dp un número de\ntrabajos de diversos autores que son claves para la historia de la teoria de la poesia oral desde su gesta-\nción, formación, repercusiones en la investigación homérica y en otras literaturas al margen de la griega,\nbalance y perspectivas hasta 1974, que es la fecha de los últimos trabajos. La selección va precedida cle\nuna introducción y una aportación original de Latacz al tema y seguidá de una amplia lista de bibliografia\nespecial sobre la teoria clq la poesia oral en la investigación homérica (y también fuera .de Grecia) dividida\nen tres apartados que comprenden: repertorios y crónicas bibliográficas desde 1945, selección de\nbibliografia anterior a M. Parry y bibliografía posterior.\nSobre la historia de la «cuestión homérica» en general (incluyendo las aportaciones oralistas) conta-.\nmos con buenos trabajos de: M. P. Nilsson, Homer and Mycenae, London 1933, pp. 1-55; J. L. Myres,\nHomer and his Critics, ed. by :15. Gray, London 1958; J. A. Davison, -«The Homeric Question», en\nA.J.B. Wace-F.H. Stubbin ĝs, •A Companion to Homer, London 1962, pp. 234-65; F. R. Adrados, «La\ncuestión itomérica», en F. R. Adrados, M. F. Galiano, L. Gil, J. S. Lasso de la Vega, Introducción a Ho-\nmero, Madrid 1963, pp. 17-87; A. Lesky, Historia de la literatura griega (versión espafi. de J. M. Diaz\nRegafión y B. Romero de la 2. ed. alemana, de 1963 (hay una 3. 3 ed. de 1971), Madrid 1968, pp. 52-61, y\n«Homeros», RE Pauly-Wissowa XI, 1967, col. 687-846 (ed. también como monografia aparte, Stuttgart\n1967); A. Heubeck, Die homerische Frage, Wissenschaftliche Buchgesellschaft, Darmstadt, 1974, que es\nuna reelaboración de la serie de Berichte (I-VI) sobre la investigación homérica ert genetal que el autor\nhabía ido publicando desde 1951 en Gymnasium, a los cuales hay que atladir ahora «Zur neueren\nHomerforschung (VII)», Gymnasium 89, 1982, pp. 385-447 e «Introd.» a A. Heubeck, S. West, G. A.\nPrivitera (Edd.), Omero. Odisea, Libri I-IV, Milano 1981; G. Broccia, La questione omerica, Firenze\n1979 (que incl ŭye bibliografia comentada, por capitulos y de conjunto); M. Skafte Jensen, The Homeric\nQuestion and the Oral-Formulaic Theory, Copenhagen 1980.66\t LOS ESTUDIOS DE POESIA ORAL\nviaje a Francia, editada por primera vez en el referido tomo conjunto\". Su visión de\naquél era la de un tipo de composición radicalmente diferente a la literatura poste-\nrior, y esa impresión, al principio puramente estética (es decir, no emanante de con-\ndicionamientos externos como la probable inexistencia de escritura, como era el ca-\nso en algunos de sus antecesores), fue lo que se propuso ilustrar particularmente en\nsu tesis major citada. Allí pudo demostrar cómo la dicción homérica se ajustaba a\nun grado tal de «esquematización» como no se había podido imaginar. El juego de\nfórmulas, que definió como «una expresión que es regularmente empleada, en las\nmismas condiciones métricas, para expresar una idea esencial» y que en realidad\npuede abarcar desde una o un par de palabras (como las típicas de nombre-epíteto:\nphaídimos Héktor, xanthás Menélaos, pol ŭmetis Odusse ŭs, (podárkes) dios\nAkhille ŭs, (boopis) pótnia Here...; pero también tán (ten) d'emeíbeto épeita; hos\npháto, me(desen dé...) hasta un verso entero (como emos d'erigéneia pháne\nrhododáktulos Eos) o un grupo de versos (caso de las «escenas típicas», a que me re-\nferiré luego)\", muestra a su vez una escala de amplitud o riqueza y, al mismo tiem-\npo, de economía sin paragón en representantes posteriores del género, como Apolo-\nnio Rodio o Virgilio\", mientras que aquellos casos de aparente infracción a este\nprincipio, en que dos o más expresiones métricamente equivalentes compiten para\nexpresar una misma «idea esencial» (como ánax Diós huiós Apóllon: ánax\nhekáergos Apóllon), se pueden explicar por otro principio fundamental en la\ncreación de la dicción del epos que es la analogía\". Las palabras, las fórmulas, eran\nutilizadas por el poeta no tanto en función de su adecuación al contexto como por\nlas exigencias del metro; así una nave será «proporcionada», «cóncava» o «de negra\n•proa» seg ŭn que la expresión correspondiente deba ocupar en el hexámetro el\nespacio subsiguiente a la cesura bucólica, heptemímeres o trocaica: neás eíses, neás\n16 «A comparative study of diction as one of the elements of style in early Greek epic poetry», The\nMaking..., pp. 421-36.\n17 La definición francesa de la fórmula, «une expression qui est régulieremente employée, dans les\nmémes conditions métriques, pour exprimer une idée essentielle» (L 'Epithéte..., p. 15 = The Making...,\np. 13), fue corregida en la versión inglesa («Studies in the epic technique of oral verse-marking. I. Homer\nand Homeric style», HSCPh 41, 1930, p. 80= The Making..., p. 272) por «a group of words which is\nregularly employed under the same metrical conditions to express a given essential idea», que autores\ncomo G. S. Kirk (The Songs of Homer, Cambridge 1962, p. 67 (versión españ. de E. J. Prieto, Los\npoemas homéricos, Buenos Aires 1968); «Studies in some technical aspects of Homeric style», YCS 20,\n1966, pp. 73-152, esp. p. 104), J. B. Hainsworth («Structure and content in epic formulae. The question\nof the unique expression», CQ 14, 1964, p. 156) y A. Hoekstra (Homeric Modifica(ions of Formulaic\nPrototypes, Amsterdam 1965, p. 14) aceptan de mejor gana, por implicar la primera su extesión a las pa-\nlabras aisladas, cuya categoría formular niegan éstos por las razones que luego diré: infra VI, 1. En cuan-\nto a sus manifestaciones más amplias son consideradas aparte por Hainsworth (The Flexibility of the Ho-\nmeric Formula, Oxford 1968, p. 41) y otros como repeticiones motivadas por las situaciones típicas en\nque figuran, sobre lo cual vid. infra VII 1.\n18 L'Epithéte..., p. 7, 19, etc. = The Making..., p. 7, 16, etc.; «Studies... I», p. 86 = The\nMaking..., pág. 276.\n19\t pp. 218 y ss. = The Making..., pp. 173 y ss.JOSÉ ANTONIO FERNÁNDEZ DELGADO \t 67\naniphieliSses, neás kuanoproiroio. De manera que todo ese complejo entramado\nexpresivo no podía ser obra de un poeta aislado sino un patrimonio heredado de una\nlarga serie de generaciones de aedos (aoidof «cantores») que lo habían ido creando y\ntransmitiendo al servicio de la composición oral.\nEsta concepción absolutamente funcional de la dicción del epos abrió una larga\npolémica, todavía no extinguida, que le valió el apelativo de «Darwin de los estudios\nhoméricos»\", porque, a semejanza de éste, parecía negar la vía a la intervención del\nartífice individual en la creación poética, por más que Parry no veía contradicción\nen ello, al conceder a aquélla también su estética peculiar\". De no pequeñas conse-\ncuencias ha sido concretamente el énfasis que ya Parry puso en el papel de la\nanalogía como fuerza creadora de la dicción, cuyo stock de fórmulas enriquece a\npartir del modelo gramatical o puramente fónico de otras n. Pero s ibre ello volveré\nluego.\n2.Las conclusiones obtenidas en su tesis, en la cual se contiene el n ŭcleo funda-\nmental de su doctrina (por más que ésta haya trascendido más desde sus posteriores\nStudies...), fueron a continuación aplicadas al estudio de una serie de aspectos del\ntexto homérico a la luz de la nueva poética. Desde este punto de vista explicó, por\nejemplo, en su tesis secundaria, ciertas anomalías prosódicas del hexámetro hasta\nentonces normalmente consideradas «licencias métricas», como debidas a yuxtapo-\nsiciones no usuales de fórmulas tradicionales o a su flexión; la presencia de palabras\n(particularmente epítetos) de significado oscuro, pero de función evocadora dentro\nde las fórmulas en que figuran\"; y, un punto especialmente significativo de cara a\ndistinguir el carácter tradicional de la dicción dada la tendencia del hexámetro épico\na su autonomía semántica, el «encabalgamiento», de entre cuyos modos de manifes-\ntación observó cómo el definido como unperiodic, o aquel en que el verso encabal-\ngado no hace más que añadir nuevos elementos al pensamiento ya completo del an-\nterior, es dos veces más frecuente, y el necessary, o cuando el fin de verso cae en me-\ndio de un grupo de palabras, dos veces más infrecuente que en la épica literaria.'\n3.En fin, Parry creyó ver un paralelo vivo del tipo de poesía por él imaginado\nen la poesía oral todavía cantada en Yugoslavia, a donde se trasladó el verano de\n1933 más un año largo de 1934 a 1935. Unos 13.000 textos fueron copiados al dicta-\ndo o grabados en discos a partir de la ejecución improvisada por los guzlares (cantores\nque se acompañan de un instrumento de cuerda llamado guzla) en el estilo formular\ntradicional, alguno de los cuales consta de más de 13.000 versos, es decir, una exten-\n20 H. T. Wade-Gery, The Poet of the Iliad, Cambridge 1952, p. 38.\n21 «About Winged Words», CPh 32, 1937, p. 63 = The Making..., p. 418.\n22 «Studies... I», pp. 103-04, 141-42 = The Making..., p. 290, 321: L'Epithéte..., pp. 218 y\nss. = The Making..., pp. 173 y ss.\n23 «The Homeric gloss: a study in word-sense», TAPhA 59, 1928, pp. 233-47 = The Making..., pp.\n240-50.\n24 «The distinctive character of enjambement in Homeric verse», TAPhA 60, 1929, pp. 200-\n20 = The Making..., pp. 251-65.68\t LOS ES'TUDIOS DE POESlA ORAL\nsión comparable a la de Ilfada u Odisea, aun habida cuenta de la menor extensión\ndel verso servocroata\". Su muerte al año siguiente nos ha dejado privados de las\nconclusiones que verdaderamente hubiera podido extraer de la comparación al res-\npecto, las cuales, aparte las relativas a la afinidad de forma y función entre los\nversos-fórmula de ambas tradiciones\", conocemos solamente a través de notas\"; no\nobstante, algunas diferencias que ya él hizo notar, como el carácter más estricto del\nverso homérico y la unidad de su estilo (así como una mayor frecuencia del encabal-\ngamiento) 28, junto a otras iban a ser más tarde utilizadas como objeciones a la capa-\ncidad demostrativa del paralelo.\nIIL PLAN DEL PRESENTE TRABAJO.\nTras esta sumaria exposición de las teorías de Parry y algunos de sus principales\nprecedentes, el propásito del presente trabajo es ofrecer un balance, aunque inevi-\ntablemente crítico en determinados puntos, lo más ilustrativo posible, de los diver-\nsos desarrollos, expansiones y aplicaciones que siguieron a lo largo de estos cincuen-\nta años junto con los problemas que suscitaron, y en buena medida siguen vigentes,\nen relación con y al margen de la crítica homérica. No obstante, consciente de las di-\nficultades que entranaría la realización de una tarea así con todos sus matices e\nimplicaciones, y partiendo además de mi propia limitación en el dominio no griego,\nme daré por satisfecho si consigo proporcionar, temáticamente ordenados y evitan-\ndo en lo posible las repeticiones, los datos fundamentales de una problemática que\npor lo demás en nuestro país no ha encontrado mucho eco; en parte quizás debido a\nla influencia de la filología alemana, la cual, sin duda apoyada en su prestigiosa tra-\ndición de estudios homéricos, en general se ha mantenido bastante al margen del\nnuevo enfoque o bien ha adoptado una actitud conciliadora\". Incluso como guía\nbibliográfica, pretendo que sea selectiva, no exhaustiva, cosa que, además de impo-\nsible tratándose en gran medida del solicitadísimo Homero, sería bastante in ŭtil a la\nvista de los excelentes repertorios e informes existentes, algunos de fecha bastante\nreciente».\n25 Este material, valioso no sólo para comparatistas sino para folkloristas, musicólogos, antropólo-\ngos, etc., se halla archivado en la «Colección Milman Parry» de la Universidad de Harvard. Una parte ha si-\ndo publicada ya por su discipulo A. B. Lord, Serbocroatian Heroic Songs (Songs from Novi Pazar) I (tra-\nducción ing,lesa) y II (textos), Cambridge, Mass., 1953 y 1954; III y IV, CAmbridge, Mass., 1974, que con-\ntiene uno de los cantos largos del extraordinario guzlar Avdo Medjedovic, «La boda de Smailagl Meho».\n26 «Whole formulaic verses in Greek and Southslavic heroic song», TAPhA 64, 1933, pp. 179-\n97 = The Making..., pp. 376-90.\n27 Organizadas por él mismo y publicadas por primera vez en The Making..., pp. 437-64 («Cor\nHuso: a study of Southslavic song. Extracts»).\n28 Cf. Lord, «Homer and Huso III: enjambement in Greek and Southslavic heroic song», TAPhA\n79, 1948, pp. 113-24.\n29 Caso de Lesky y Heubeck citados.\n30 Cf., además de Latacz y Heubeck cit., para Homero en particular los apartados correspondientêsJOSÉ ANTONIO FERNÁNDEZ DELGADO \t 69\nIV. LINEAS DE DESARROLLO DE LA TEORÍA. LINEAS DE INFLUENCIA\nEXTERNA.\n1. Los trabajos de Parry, que desde el primer momento obtuvieron, junto con\nalgunas críticas\", reseñas sumamente favorables de especialistas tan prestigiosos co-\nmo Pierre Chantraine\", tuvieron que esperar a que se cerrara el paréntesis abierto\npor la segunda guerra mundial para empezar a rendir sus frutos. Una acogida entu-\nsiasta encontraron enseguida por parte de M. P. Nilsson\", que, como más tarde\nT.B.L. Webster\", D. Page\" y otros, intentaron sacar partido a la considerable anti-\ngiiedad propuesta para la lengua y las fórmulas de Homero a fin de postular el valor\ntestimonial de los objetos materiales, circunstancias políticas, cre1/4 - ,ias y prácticas\nreligiosas en ellas aludidos, de cara a la reconstrucción hist6rica det pasado, incluso\nde: J. B. Hainsworth, Homer (Greece and Rome 3), Oxford 1969; J. P. Holoka, «Horneric originality. A\nSurvey», CW 66, 1973, pp. 257-93; «Homer studies 1971-77», CW 73, 1979, pp. 65-150; Lesky, «Ho-\nmer», Anzeiger f ŭr die Altertumswissenschaft (AnzA W) 4, 1951, pp. 65-80, 195-212; 5, 1952, pp. 1-24\n(= Die Homerforschung in der Gegenwart, Wien 1952); 6, 1953, pp. 129-50; 8, 1955, pp. 129-56; 12,\n1959, pp. 129-46; 13, 1960, pp. 1-22; 17, 1964, pp. 129-54; 18, 1965, pp. 1-30; E. DÖnt, AnzAW 21, 1968,\npp. 129-44; 23, 1970, pp. 129-48; 25, 1972, pp. 163-82, 257-68; O. Panagl-St. Hiller, AnzA W 29, 1976,\npp. 1-70; G. Pasorek, AnzAW 30, 1977, pp. 1-14; H. J. Mette, «Homer», Lustrum 1, 1956, pp. 7-86, 319\ny s.; 2, 1957, pp. 294-97; 4, 1959, pp. 309-16; 5, 1960, pp. 649-56; 11, 1966, pp. 33-69; 15, 1970, pp. 99-\n122; 19, 1976, pp. 5-64; D. W. Packard-T. Meyers, A Bibliography of Homeric Scholarship. Preliminary\nEdition 1930-1970, Malibu; California, 1974.\nSobre la poesía oral en Grecia y fuera de Grecia cf. E. R. Haymes, A Bibliography of Studies Rela-\nting to Parry's and Lord's Oral Theory, Cambridge, Mass., 1973; Das m ŭndliche Epos. Eine Einfiihrung\nin die Oral-Poetry Forschung, Stuttgart 1977; D. E. Bynum, Child's Legacy Enlarged: Oral Literary Stu-\ndies at Harvard since 1856, Publ. of the Milman Parry Collection, Cambridge, Mass., 1974; A. Ch.\nWatts, The Lyre and the Harp. A Comparative Reconsideration of Oral Tradition in Homer and Old\nEnglish Epic Poetry, New Haven-London 1969, con bibliografía; J. Duggan, Oral Literature, London\n1975, colección de siete ensayos sobre saga irlandesa medieval, poesia anglosajona, Cantar de los Nibe-\nlungos, poema de Mio Cid y épica francesa medieval, novelas de caballeria españolas, etc., precedidos de\nuna introducción por Lord sobre «Perspectives on recent work on oral literature», op. cit., pp. 1-24 ( =\nForum for Modern Languages Studies 10, 1974, pp. 187-210; B. A. Stolz-R. S. Shannon (Ed.), Oral Lite-\nrature and the formula, Ann Arbor 1976, que es la publicación de un importante coloquio interdisciplinario\ncelebrado en la Univ. de Michigan en 1974 y contiene diversas intervenciones que mencionaré en su momen-\nto; J. M. Foley (Ed.), Oral Traditional Literature: A festschrift for A. B. Lord, Columbus, Ohio, 1981.\nFuera de Grecia cf., además, N. Voorwinden-M. De Haan (Hrsg.), Oral Poetry. Das Problem der\nMŭndlichkeit mittelalterlicher epischer Dichtung, Wissenschaftliche Buchgesellschaft, Darmstadt 1979,\nque es una selección de 15 trabajos representativos sobre la poesia anglosajona, francesa y alemana cro-\nnológicamente ordenados de 1953 a 1977 y precedidos de una introducción de los editores, quienes a su\nvez anuncian la publicación de una «beschreibend Bibliographie»; M. Curschmann, «Oral Poetry in me-\ndiaeval English, French and German literature: some notes on recent research», Speculum 42, 1967, pp.\n36-52, que enjuicia la investigación desde 1953.\n31 P. Shorey, CPh 23, 1928, p. 305; S. E. Bassett, CJ 25, 1930, p. 642.\n32 RPh, 3, 1929, p. 299.\n33 Op. cit., passim y esp. p. 179.\n34 From Mycenae to Homer, London 1958.\n35 History and the Homeric Iliad, Berkeley 1963. \t •70\tLOS ESTUDIOS DE POESIA ORAL\nhasta la época micénica\". Este tipo de argumentación, basado en la problemática\nhistoricidad de la poesía homérica y la atribución de sus referencias a una u otra\népoca, ha sido a su vez criticado desde diversos frentes\", sin que el momento actual\nhaya alcanzado soluciones unánimes en este sentido\".\n2. Una objeción de particular trascendencia es la planteada por A. Hoekstra\",\nque, en un análisis diacrónico de la dicción homérica que intenta reconstruir los pro-\ntotipos no modificados de las fórmulas a base de rasgos como la presencia o no de la\nmetátesis de cantidad, el nu efelcístico o la pérdida de la digamma, hizo notar cómo\naquélla debe de haber alcanzado su estado actual en una época mucho más próxima\na Homero de lo que el propio Parry estaría dispuesto a admitir. El estudio diacróni-\nco de las fórmulas del epos post-homérico fue proseguido por él mism\", muy re-\ncientemente, por R. Janko' n , quien ha sometido la coherencia evolutiva a un consis-\ntente tratamiento estadístico a base de varios rasgos lingiiísticos al mismo tiempo\ncon el fin de determinar la cronología de los poemas, sus orígenes, carácter compo-\nsicional, etc.\nEn todo cas .o, aparte la influencia que la obra de Parry pueda haber ejercido\nen el terreno extracomposicional, en el cual se podila mencionar, por supuesto, su\ndecisivo efecto en los estudios de lingiiística y prosodia homérica 42, o, ampliando\nmucho el campo, quizá se podría citar también el valor simbólico o emblemático\ncon que fue saludado por ciertos conocidos sociólogos o psicólogos de la comunica-\nción en un momento en que ésta parecía estar transformándose de una era tipográfi-\nca en una predominante ora1 43, para nuestros fines inmediatos interesan más\n36 M. I. Finley, The World of Odysseus, London 1954 (hay trad. espart. por M. Hernández Barro-\nso, El mundo de Ulises, México-Buenos Aires 1961), piensa ,que la Odisea describe la sociedad de alguna\népoca intermedia entre la micénica y la homérica. Por su parte R. Carpenter, Folk-tale, Fiction and Saga\nin the Homeric Epics, Berkeley 1946, aplicó el argumento a la b ŭsqueda de patrones subyacentes del\nfolklore europeo. Cf. en esta linea Page, Folk-tales in Homer's Odys.sey, Cambridge, Mass, 1973.\n37 C. M. Bowra, «The comparative study of Homer», AJA 54, 1950, pp. 184-92 = Myres, op.\ncit., y Heroic Poetry, London 1952, esp. cap. 14; Kirk, «Objetive dating criteria in Homer», MH 17,\n1960, pp. 189-205 = The Language and Background of Homer, Cambridge 1964, pp. 174-90; The\nSongs..., esp. pp. 179 y ss.; The Homeric Poems as History, en The Cambridge Ancient History II, 39b,\n1964, sobre los criterios de base ling ŭistica y otros, el cual enfatiza el papel de los siglos «oscuros» en el\ndesarrollo de la tradición épica.\n38 Cf. E. Heintsch, Epische Kuntsprache und Homerische Chronologie, Heidelberg 1968 (Reseña\nde Latacz, Mn 24, 1971, pp. 304-06); A. M. Snodgrass, «An historical Homeric society?», JHS 94, 1974,\npp. 114-25; Latacz, Kampfparanese, Kampfdarstellung und Kampfwirklinchkeit in der Ilias, bei Kallinos\nund Tyrtaios, Manchen 1977 (cf. mi reseña en Emerita 48, 1980, pp. 152-54); Heubeck, «Geschichte in\nHomer», SMEA 20, 1979, pp. 227-50.\n39 Op. cit., esp. cap. I.\n40 The Sub-epic Stage of the Formulaic Tradition: Studies in the Homeric Hymns to Apollo, to\nAphrodite and to Demeter, Amsterdam 1969.\n41 Homer, Hesiod and the Hymns. Diachronic Development in Epic Diction, Cambridge 1982.\n42 Cf., de fe .cha más o menos reciente, R. Hiersche, Die Sprache Homers im Lichte neuerer Fors-\nchungn, Innsbruck 1972; Hoekstra, Epic Verse before Homer. Three Studies, Amsterdam, 1981.\n43 M. Mc Lutian,'Gutenberg Galaxy, Toronto 1962. Cf. W. J. Ong, «Synchronic present: the aca-\ndemic future of modern literature in America», American Qarterly 14, 1962, pp. 239-59.JOSÉ ANTONIO FERNANDEZ DELGADO \t 71\naquellos trabajos quese dedicaron a propagar y completar la línea de investigación\nabierta por Parry sobre el texto homérico. Por medio de ellos el nuevo enfoque, con\ntodas las cortapisas que sucesivamente se le han ido presentando\", se ha ido impo-\nniendo hasta constituirse en la nueva ortodoxia, que ha dejado obsoletas tanto las\ninquietudes de los analíticos por la «estratigrafía» de la composición como la b ŭs-\nqueda del autor ŭnico perseguida por los unitarios\".\nV. COMPOSICIÓN POR «TEMA».\nFruto de sus indagaciones entre los guzlares yusgoslavos había comenzado\naquél a escribir un libro del cual no pudo llevar a cabo más que las primeras páginas.\nSu título, The Singer of Tales, fue recuperado por su discípulo, y principal ayudante\ny continuador en la labor de recogida de datos sobre el terreno, A. B. Lord, para su\ntesis doctoral en Harvard (1949), más tarde elaborada en forma de 1ibro. En él,\nademás de reafirmar la doctrina de Parry hasta el punto de que luego muchas veces\niba a ser citada por el nombre de ambos, aportando interesantes matizaciones en al-\ngunos puntos (como la fórmula), análisis del material yugoslavo e indicaciones\nsobre la aplicación a la época medieval anglosajona, francesa y bizantina, donde su\ninflujo ha sido particularmente notable (Lord es catedrático de literatura compara-\nda), dedica un capítulo a un aspecto muy importante de la composición oral que ya\nhabía ocupado al maestro en los ŭltimos tiempos: el «tema» 47 El concepto hace re-\nferencia al carácter asimismo repetitivo de los contenidos, situaciones, personajes,\netc., del epos, y, aunque su tipología todavía hoy adolece de una clasificación cohe-\nrente (Lord, y Parry, piensan en una «unidad narrativa)>, que puede ser de acción o\ndescriptiva, mayor o menor, esencial o decorativa...), la gama puede abarcar desde\nlo que podemos Ilamar motivo o incidente típico (tema, para Lord), como las Ilega-\ndas, el sacrificio, la comida, la acción de tomar las armas para el combate, la bota-\ndura de una nave, los viajes por tierrg y mar..., que suelen repetirse de fórma casi o\ntotalmente formularia, hasta la escena o la combinación de escenas de patrón\n44 Aparte las críticas citadas y otras que mencionaré en su momento, M. W. M. Pope, «The Parry-\nLord theory of Homeric composition», Acta Classica 6, 1963, pp. 1-21, ataca las tesis centrales de la\nteoria en un momento en que ésta empezaba a consolidatse. Cf. además G. E. Dimock Jr., «From Ho-\nmer to Novi Pazar and back», Arion 2, 1963, pp. 40-57; D. Young, «Never blotted a line? Formula and\npremeditation in Homer and Hesiod», Arion 6, 1967, pp. 279-324.\n45 Trabajos representativos de la tradición analitica más o menos recientes son: J. Ebert, «Die\nGestalt des Thersites in der Ilias», Philologus 113, 1969, pp. 159-75; H. Mühlestein, «Euphorbos und der\nTod des Patroklos», SMEA 15, 1972,pp. 79-90; H. van Thiel, «Konkurrierende Varianten in der Ilias»,\nMH 34, 1977, pp. 81-98; «Telemachie und Odyssee», MH 36, 1979, pp. 63-89; Iliaden und Ilias, Basel\n1982; M. E. Clark-W. D. E. Coulson, «Memnon and Sarpedon», Af,ff 35, 1978, pp. 66-73; W. Kullmatin,\n«Zur Methode der Neoanalyse in der Homerforschung», WS 94, 1981, pp. 5-42.\n46 Cambridge, Mass., 1960.\n47 Cf. Parry, «Cor Huso...» y Lord, «Composition by theme in Homer and Southslavic epos»,\nTAPhA 82, 1951, pp. 71-80.72\tLOS ESTUDIOS DE POESIA ORAL\ncomposicional fijo (las aristefai o serie de hazañas llevadas a cabo por un héroe, el\ncombate individual entre dos héroes y la escena de batalla que las engloba, las epipo-\nleseis o revistas de tropas...) y el tema propiamente dicho. Éste, aunque más estere-\notipado en sus manifestaciones, en realidad puede llegar a confundirse con los luga-\nres comunes del discurso literario en general (particularmente en el sentido en que ha\nsido estudiado por la escuela formalista rusa, con Propp a la cabeza\", con quien a\nveces han sido emparejados los fundadores de la teoría oralista como representan-\ntes de dos líneas de investigación literaria hasta cierto punto confluyentes) 49 y puede\ncomprender desde un ingrediente de un poema hasta el n ŭcleo argumental del mis-\nmo: la abstención de un héroe del combate, su retorno de una expedición\"... En to-\ndo caso, aig ŭn trabajo reciente 51 ha demostrado a propósito de la Odisea, como las\nacciones peladas del cuento popular (como las aventuras del retorno de Ulises, la es-\npera de Penélope, la prueba del arco, etc.), mediante la amplificación y complica-\nción de la trama, pueden ser tansformadas en situaciones épicas con todo lo que\nconllevan de visualización, descripción, riqueza psicológica y demás consecuencias\nestructurales.\nPara Ch. R. Beye\", que ha analizado la estructura de los cuadros de combate\nindividual de Iliada y su relación con el catálogo (el cual es un tipo de patrón compo-\nsicional frecuente en muchas otras escenas), su unidad constitutiva, que comprende\nuna cierta información básica (nombre del muerto, nombre del matador, clase de\nmuerte) y una mayor o menor cantidad de información anecdótica, es un elemento\ntradicional más amplio que la frase formular. B. Fenik, en un importante libro\nsobre las escenas globales de batalla\", compara la técnica de composición de éstas\ncon la construcción del verso, en el sentido de que, primero, en ambos casos una\nestructura más amplia es construida a partir de unidades menores relativamente fi-\njas, y, segundo, esas unidades básicas no están ;estringidas a una simple aparición\nsino que se repiten frecuentemente.\nPor lo demás es ésta un área de la nueva poética a la que la crítica, de la mano\nde los métodos estructuralistas, ha podido sacar amplio partido, aunque en alg ŭn\ncaso todavía en términos pre-parriitas m. A, veces las similitudes o, por el contrario,\n48 Cf. Lord, «The traditional song» y discusión subsiguiente, en Stolz-Shannon, op. cit., pp. 1-29.\n49 A. Yen, «On Vladimir Propp and Albert B. Lord: their theoretical differences», JAF 86, 1973,\npp. 161-66; Z. Ducat, «Parry, Propp and literary studies», Ziva Antika 26, 1976, pp. 149-59.\n50 Cf. Kirk, The Songs..., p. 72 y ss.\n51 U. H61scher, «The transformation from folk-tale to epic», en B. Fenik (Ed.), Homer. Tradition\nand Invention, Leiden 1978, pp. 51-67; cf. B. B. Powell, Composition by Theme in the Odyssey,\nMeisenheim am Glan 1977.\n- 52 «Homeric battle narrative and catalogues», HSCPh 68, 1964, pp. 345-73.\n53 Typical Battle Scenes in the Iliad. Studies in the Narrative Techniques of Homeric Battle\nDescription, Wiesbaden 1968, p. 229.\n54 W. Arend, Die typischen Szenen bei Homer, Berlin 1933 (cf. reseña de Parry, CPh 31, 1936, pp.\n357-60 = The Making..., pp. 404-07); R. Schröter, Die Aristie als Grundform epischer Dichtung,\nMarburg 1950; G. Strasburger, Die kleine Ktimpfer der Ilias, Diss. Frankfurt/M. 1954; W.-H. Friedrich,JOSÉ ANTONIO FERNANDEZ DELGADO\t73\nlas diferencias o expansiones en el tratamiento temático han sido explotadas en rela-\nción con la unidad del autor, la controvertida cuestión de la originalidad, etc.\".\nVL LA FÓRMULA.\n1. Un elemento, naturalmente, clave del entramado de la dicción del epos es la\nfórmula, la cual, a pesar de su habitual e imprescindible manejo y de la abundante\nbibliografla que existe sobre ella, todavía hoy dista mucho de hallarse correctamente\nentendida en todo su alcance y significación. La definición propuesta por Parry fue\nahondada por J. Russo\" hasta hacer entrar en ella no sólo las expresiones que se re-\npiten tal cual sino aquellas en que alguno de sus términos es susti por otro de\nidéntica categoría morfo-sintáctica e igual medida; incluso el puro e.ìerna métrico-\ngramatical que subyace a la sustitución total del léxico, o de una palabra aislada, pa-\nra él puede constituir también fórmula.\nEl concepto de estructura formular (denominación que considero más apro-\npiada que la de «fórmula estructural» dada por su autor), que hasta cierto punto es-\ntaba ya implícito en la noción de formula-type adelantada por Parry (dios Odus-\nsais: Pallas Athene: Phoibos Apóllon...1 7 y en el amplio papel que éste y luego\nLord concedían a la analogía como factor creativo de la dicción (álge étheken:\nVerwundung und Tod in der Ilias. Homerischen Darstellungweisen, Góttingen 1956; J. I. Armstrong,\n«The arming motif in the Iliad», AJPh 79, 1958, pp. 337-54; W. W. Minton, «Invocation and catalogue\nin Hesiod and Homer», TAPhA 93, 1962, pp. 188-212; M. L. Lord, «Withdrawal and return: an epic\nstory pattern in the Homeric Hymn to Demeter and in the Homeric poems», CJ 62, 1967, pp. 241-48; J.\nA. Gaisser, «A structural analysis of the digression in the Iliad and the Odyssey», HSCPh 73, 1969, pp.\n1-43; L. W. Shelmerdine, «The pattern of guest welcome in the Odyssey», CJ 65, 1969-70, p. 124; B. B.\nPowell, «Narrative pattern in the Homeric tale of Menelaus», TAPhA 101, 1970, pp. 419-31; D.\nLohman, Dié Komposition der Reden in der Ilias, Berlin 1970; D. M. Gunn, «Thematic eom p osition and\nHomeric authorship», HSPh 75, 1971, pp. 1-31; C. P. Segal, The tlieme of the mutilation of the corpse in\nthe Iliad, Leiden 1971; T. Krischer, Formale Konventionen der homerischen Epik, Manchen 1971\n(importante estudio del orden, tipología y significado de los combates individuales en Iffada); W. F.\nHansen, The Conference Sequence: Patterned Narration and Narrative Inconsistency in the Odyssey,\nBerkeley 1972; W. Kahlmann, Katalog und Erzahlung. Studien zu Konstanz und Wandel einer\nliterarische . r Form in de antiken Epik, Diss. Feiburg i. Br. 1973; W. Nicolai, Kleine und grossen\nDarstellungseiheiten in der Ilias, Heidelberg 1973; G. Petersmann, «Die monologische Totenklage der\nIlias», RhM 116, 1973, pp. 3-16; «Die Entscheidungsmonologe in den homerischen Epen», Grtizer\nBeitrage 2, 1974, pp. 147-69; M..W. Edwards, < .<Type-scenes and Homeric hospitality», TAPhA 105,\n1975, pp. 51-72; R. R. Schlunk, «The theme of the suppliant-exile in the Iliad», AJPh 97, 1976, pp. 199-\n209...\n55 Cf. Armstrong y Gunn cit.; J. A. Russo, «Homer against his tradition», Arion 7, 1968, pp. 275-\n95; O. Tsagarakis, a «Oral composition, type-scenes and narrative inconsistencies in Homer», Grazer\nBeitrage 8, 1979, pp. 23 y ss.; y vid. infra XI-XII.\n56 «A closer look at Homeric formulas», TAPhA 94, 1963, pp. 235-47; «The structural formula in\nHomeric verse», YCS 20, 1966, pp., 219-40.\n57 L'Epithéte..., pp. 45 y ss. = The Malcing..., pp. 37 y ss.74\t LOS ESTUDIOS DE POESIA ORAL\nteŭkhe etheke: e ŭnin étheke...)\", abrió una polémica, todavía no acallada (a pesar\nde la réplica de Russo), por parte de diversos autores\", basándose en gran medida, a\nmi modo de ver injustificadament\" en las observaciones Ilevadas a cabo por\nE.G.O'Neill Jr.\" y H. N. Porter 62 respectivamente sobre la regular ubicación de los\ndiversos tipos de palabra en determinados lugares del hexámetro y la coincidencia de\néstos y sus combinaciones con determinados ko-la del mismo. Tales normas obede-\ncen sin duda a leyes rítmicas internas del verso y afectan solamente a la estructura\nmétrica de los términos, no a la gramatical, siendo observadas con tanto mayor ri-\ngor cuanto más tardías son las manifestaciones hexamétricas.\n2.A su vez J. B. Hainsworth\", que no concibe la fórmula sin una «mutua ex-\npectación» o fijeza entre sus términos, no obstante ha mostrado cumplidamente có-\nmo éstos son susceptibles de modificación incluso más allá de «las mismas condi-\nciones métricas»; es decir, no sólo por desplazamiento del sintagma dentro del verso\ny por declinación o conjugación de los componentes, incluida la alternancia de for-\nmas de caso y tema así como sufijos alternativos (déos haireilheile; eéra\npollen/poul ŭn...), sino mediante su expansián, a base de partículas o bien de\nepítetos o sinónirnos coordinados, y contracción correspondiente ((kai) (eilipodas)\nhélikas bo ŭs; (ménos kai) thumós agenor...), separación, a veces por el fin de verso\n(brotás (o ŭtasen) aner...), inversión (kheiras aáptous/aáptous kheiras), o varios de\nestos procedimientos combinados.\n3.Junto a estas tres proyecciones o niveles básicos del mecanismo formular —o,\nquizá mejor, dos, puesto que la flexibilidad observada por Hainsworth en realidad\nno es sino un desarrollo del concepto parriita— existen otras manifestaciones que no\nse dejan definir, o se definen solamente en parte, por los criterios que caracterizan a\nlas anteriores. Están las que Parry\" incluía en la noción de «sistema formular», que\na su vez se pueden definir por su equivalencia semántica (y léxico y métrica alternati-\nvos) (tipo thánaton (o phónon) kai ke -ra mélainan) o por su equivalencia métrico-\nsemántica (y gramática y léxico alternativos) (tipo patris ároura: patrida gaian:\n58 Parry, «Studies...I», pp. 128, 132-33 = TheMaking..., pp. 308-09, 312-13; Lord, The Singer...,\np. 4; «Homer and other epic poetry», en Wace-Stubbings, op. cit., pp. 179-214.\n59 Hainsworth, CQ 1964; Hoekstra, Homeric Modifications..., 1.c.; W. W. Minton, «The fallacy\nof the structural formula», TAPhA 96, 1965, pp. 241-53; T. C. Rosenmeyer, «The formula in early Gre-\nek poetry», Arion 4, 1965, pp. 295-311; Young, Arion 1967 cit.; W. B. Ingalls, «The analogical formula\nin Homer», TAPhA 106, 1976, 211-26.\n60 Cf. J. A. Fernández Delgado, «Remarks on the formular diction of the Homeric Hymrts», Mu-\nseum Philologum Londiniense 7, 1982 (en prensa); cf. D. W. Packard, «Metrical and grammatical pat-\nterns in the Greek hexameter», en A. Jones-R. F. Churchhouse (Ed.), The Computer in Literary and Lin-\nguistic Studies, Cardiff 1976, pp. 85-91.\n61 «The localization of metrica1 word-types in the Greek hexameter: Homer, Hesiod and the Ale-\nxandrians», YCS 8, 1942, pp. 105-78.\n62 «The early Greek hexameter», YCS 12, 1951, pp. 3-63.\n63 The Plexibility... y ya antes «The Homeric formula and the problem of its transmision», BICS\n9, 1962, pp. 57-68.\n64 «Studies... I», pp. 85 y ss. = The Making..., pp. 275 y ss.-JOSE ANTONIO FERNANDEZ DELGADO \t 75\npatrídos aíes..., todas de medida ); están las expresiones homófonas y estruc-\nturalmente idénticas pero semánticamente distintas (tipo pioni demok ploni demoi);\nlos puros ecos fónicos (pioni demok (alloda) po ^i eni demo)65\nA fin de englobar tan compleja casuística, M. Nagler\" concibió las diversas ma-\nnifestaciones como generadas, por un mecanismo de naturaleza psicológica, a partir\nde una «Gestalt preverbal» indiferenciada, cuyo elevado nivel de abstracción, sin\nembargo, a fuerza de querer preverlo todo, en realidad la hace inoperante para dar\ncuenta cabal de las realizaciones formulares en el verso, que es de lo que en definiti-\nva se trata\". La teoría, estrictamente generativa, de P. Kiparsky\" intenta definir la\nfórmula de una manera más concreta, en términos de competence, asimilándola a\nlos sintagmas hechos de la lengua (tipo «romper el hielo»); pero, -^ rte de que tal\nidentificación parece dudosa por cuanto la fórmula, a diferencia ca., ia bound phra-\nse, ni es connotativa ni sintácticamente anómala ni de semántica composicional,\nademás pierde de vista sus realizaciones estructurales (que Kiparsky considera tam-\nbién condicionadas por la «localización» métrica) y tampoco da estricta cuenta de\nlas sistemáticas y fónicas, es decir, de todas aquellas que no deriven de su trabazón\nléxico-sintáctica, independientemente de la métrica, con lo cual hace tabla rasa de su\nfunción improvisatoria en la composición, que considera secundaria.\".\nVIL OTROS CRITERIOS DE LA ORALIDAD. EL ORIGEN DEL VERSO.\n1. Tampoco otros criterios de la oralidad se han visto libres de problemas. Al-\ngunos autores, ya desde Parry\", pretenden distinguir entre simples repeticiones y\nfórmulas, ardua cuestión dadas, de un lado, la dificultad para discernir razones\nestilísticas, accidentales, etc., o simplemente funcionales, y de otro, la relativa\nrepresentatividad del epos conservado\". En cuanto a la economía formular, que en\nningŭn caso se halla libre de transgresiones, se trata de aclarar en qué medida obede-\n65 Cf. Ingalls, «Another dimension of the Homeric formula», Phoenix 26, 1972, pp. 111-22.\n66 «Towards a generative view of the oral formula», TAPhA 98, 1967, pp. 269-311; Spontaneity.\nand Tradition. A Study in the Oral Art of Homer, Berkeley-Los Angeles 1974, esp. pp. 1-63 (un libro\nimportante a este respecto y también para el estudio del «tema»).\n67 Cf. critica de Russo, «Is oral or aural' composition the cause of Homer's formulaic style?»,\nen Stolz-Shannon, op. cit., pp. 31-54 (esp. p. 34); «How, and what, does Homer communicate? The\nmedium and message of Homeric verse», CJ 71, 1976, pp. 289-99 (esp. p. 291, n.7); reseña de Fenik a\nSpontaneity..., CPh 72, 1977, pp. 60-65.\n68 «Oral poetry: some linguistic and typological considerations», en Stolz-Shannon, op. cit., pp.\n73-125.\n69 Vid. criticas de C. Watkins y Bynum en la discusión subsiguiente a la cit. ponencia (esp. pp. 109\ny s., y 117 y s.) y D. Gary Miller, Homer and the lonian Epic Tradition (Some Phonic and Phonological\nEvidence against an Aeolic Rhase), Innsbruck 1982, pp. 38-45.\n70 «Studies... I», pp. 91 y ss., 122 = The Making..., pp. 280 y ss., 304; Hainsworth, The\nFlexibility..., p. 41; Russo, en Stolz-Shannon, op. cit., pp. 43 y s.; Kiparsky, ibid., p. 83.\n71 Cf. M. Cantilena, Ricerche sulla dizione epica. I Per uno studio della formularitd degli Inni\nOmerici, Roma 1982, pp. 50 y ss. \t•76\t •LOS ESTUDIOS DE POESIA`ORAL\nce a una mecánica composicional absolutaMente rígida o es más bien una tendencia\nque permitia conciliar las fórmulas equivalentes con determinadas motivaciones te-\nmáticas, estilistias, etc., y sobre todo con determinadas asociaciones, con otras fór-\nmulas, por influencia de una elección previa, etc., como recientemente ha mostrado\nJanko\". El sutil criterio del encabalgamiento, que Kirk\" matizó, distinguiendo\ndentro del tipo «necesario» entre «periódico, integral y violento», mediante selec-\nciones de material más amplias y variadas (incluyendo los Himnos Homéricos, la\nBatracomiomaquia, etc.) que las utlizadas por Parry ha sido puesto en entredicho\npor D. L. Clayman y Th. van Nortwick\", que, como en el caso de la poesla ale-\njandrina, lo atribuyen a elección libre de cada autor, y de nuevo reivindicado sepa-\nradamente por H. R. Barnes\" y M. Cantilena\", al menos como prueba, digamos,\nnegativa, en el sentido de que debemos desconfiar del carácter oral de cualquier\ncomposición hexamétrica temprana que muestre un elevado indice de encabalga-\nmiento obligado.\".\n2. Por otra parte, creo que es interesante notar cómo las teorías sobre el origen\ndel propio hexámetro se han visto renovar ŭltimamente y en gran medida a impulsos\ndel estudio de la poesía oral. En efecto, las hipó -tesis de finales del siglo pasado y\nprincipios de éste sobre un origen componencial del verso\", que la influyente teoría\nde Meillet\" sobre su raíz no griega había dejado durante largo tiempo pospuestas,\nhan sido rescatadas, con diferentes soluciones combinatorias, por M. L. West\", B.\nPeabody\", N. Berg\" y J. F. Vigorita\" a la luz de los avances de la métrica compara-\nda indoeuropea; por G. Nagy\", B. Gentili-P. Giannini\" y yo mismo\", sobre esta\n72 «Equivalent formulae in the Greek epos», Mn 34, 1981, pp. 251-61.\n73 YCS 1966 cit., pp. 106-112.\n74 «Enjambement in Greek hexameter poetry», TAPhA 107, 1977, pp. 85-92.\n75 «Enjambement and oral composition», TAPhA 109, 1979, pp. 1-10.\n76 «Enjambement e poesia esametrica orale. Una verifica», Quaderni del Giornale Filologico\nFerrarese 1, 1980, pp. 1-94.\n77 Cf. Janko, Homer, Hesiod..., pp. 30 y ss.\n78 Cf. L. Gil, «El verso épico», en Adrados-F. Galiano-Gil-Lasso de la Vega, op. cit., pp. 190-95.\n79 Op. cit., cap. VIII, esp. pp. 60 y ss.\n80 «Greek poetry 2000-700 B. C.», CQ 23, 1973, pp. 179-92; «Indo-European metre», Glotta 51,\n1973, pp. 161-87.\n81 The Winged Word (A Study in the Technique of Ancient Greek Oral Composi(ion as seen\nprincipally through Hesiod's «Works and Days»), Albany, N. Y., 1975, esp. pp. 45-65 (cf. mi resefta en\nEmeri(a 46, 1978, pp. 466-68).\n82 «Parergon metricum: Ursprung des griechischen Hexameters», MSS 37, 1978, pp. 11-36.\n83 «The Indo-European origins of the Greek hexameter and distich», ZVS 91, 1977, pp. 288-99.\n84 Comparative Studies in Greek and Indic Meter, Cambridge, Mass., 1974, pp. 49-102; «Formula\nand meter», en Stolz-Shannon, op. cit., pp. 238-72; «On the origins of the Greek hexameter: synchronic\nand diachronic perspectives», en Festschrift for O. Szemerényi on the Occasion of his 65th Birthday, ed.\nB. Brongyanyi, Current Issues in Linguistic Theory 11, 1-11, Amsterdam 1979, pp. 611-31.\n•85 «Preistoria e formazione dell'esametro», QUCC 26, 1977, pp. 7-51.\n86 «La poesla sapiencial de Grecia arcaica y los orlgenes del hexámetro», Emerita 50, 1982, pp.\n•151-.73.JOSÉ ANTONIO FERNÁNDEZ DELGADO \t 77\nbase y, en particular, la de determinados testimonios de la dicción formular. 'Limi-\ntándome a éstos, la fórmula, según el concepto de Nagy, que, como en el caso de\nHainsworth y Kiparsky, atiende más bien al contenido, sería en un principio la de-\nterminante del metro su origen un ferecracio), que, luego, mediante expansiones\ndactílicas, se adaptaría para acomodar otras fórmulas; los componentes del hexá-\nmetro son identificados por Gentili no sólo en el citado sino en los otros metros pri-\nmitivos de la lírica, en los cuales encajan muchas fórmulas; por mí, en éstos y más\nconcretamente en dos frecuentes módulos rítmicos de la dicción formular gnómica,\nel herniepes y el enhoplio-paremíaco.\nVIIL CANTIDAD Y CALIDAD FORMULAR.\n1.El ataque al concepto de estructura formular en parte respondía sin duda a\nun velado afán de preservar para el poeta un cierto margen de originalidad en el acto\nde la composición, que, con un grado de esquematización tan absoluto, veían como\ntanto más mecánica. Russo\", en cambio, pensaba que su teoría potenciaba justa-\nmente el efecto contrario, al permitir explotar con fines estilisticos las diversas se-\ncuencias métricamente equivalentes que el verso ofrece para un determinando es-\nquema formular. En parte el disentimiento obedece también a la constatación de\nque las «expresiones formulares» —denominación ya aplicada por Parry a aquellas\nque no eran puras repeticiOnes y que podría ser ŭtil si no fuera porque ahora se\nquería convertir en algo más que una mera cuestión de nomenclatura— se hallaban\ntambién presentes —lo que no se ha demostrado es en qué medida— en la poesía\nescrita posterior, de, por ejemplo, un Callmaco.0\n2.Precisamente este tipo de argumento ha sido utilizado para poner en entre-\ndicho otro punto conflictivo de la teoría, sobre todo cuando ésta se ha querido ex-\ntender más allá del estricto campo de los poemas homéricos. En efecto, los trabajos\nllevados a cabo por J. A. Notopoulos, otro de los propagadores de la doctrina de\nParry, sobre el carácter oral de la dicción hesiódica, de los Himnos Homéricos y los\nfragmentos de la épica Cíclica 89, y por Page sobre la dicción formular del propio\nArquiloco', fueron criticados por Kirk 9 sobre la base de • que la dicción formular\npor sí sola, es decir, su mera presencia cuantitativa, no es criterio suficiente de orali-\ndad; que hay que distinguir entre «natural composition in a formular tradition» y\n87 TAPhA 1963, Arion 1968 cit.\n88 Minton, TAPhA 1965 cit.; cf. Packard, art. cit.\n89 «Homer, Hesiod and the Achaean heritage of oral poetry», Hesperia 29, 1960, pp. 177-97;\n«The Homeric Hymns as oral poetry», AJPh 83, 1962, pp. 337-68; «Shidies in early Greek oral peotry»,\nHSCPh 68, 1964, pp. 1-77.\n90 «Archilochus and the oral tradition», en Archiloque, Entr. 'Fond. Hardt X, •andoeuvres-\nGenéve 1963, pp. 117-63.\n91 «Formular language and oral quality», YCS 20, 1466, pp. 155-74= Homer and the Oral Tradi-\ntion, Cambridge 1976, pp. 183-200.78\t LOS ESTUDIOS DE POESIA OFtAL\n«deliberate, selfconscious composition in a formular style», cuya diferencia es mar-\ncada por una particular calidad articulatoria de la cual la segunda no participa. Este\nrasgo es tan subjetivo de definir que el propio Kirk no sabría hacerlo; en cambio ha\nservido para poner al descubierto otro vicio sumamente extendido, que es tomar los\npoemas homéricos como standard absoluto de la dicción, un supuesto que parece\ndudoso a la vista de la variada gama de formas de expresión que se pueden distinguir\nen el seno del epos, seg ŭn luego veremos. De hecho Kirk parece haber recapacitado\nsobre las implicaciones de su postura a juzgar por un trabajo posterior 92 en el que\nhace decidido hincapié en las diferencias esperables no sólo de cantor a cantor sino\nde ejecución a ejecución, de ubicación geográfica y de época, sin que unas tengan\nque ser necesariamente más «tradicionales» que las otras\".\n3. Basándose en particular en el testimonio de la tradición yugoslava, Lord\" se\ncreyó incluso autorizado a fijar un baremo de fórmulas por encima del cual una\ncomposición es oral y por debajo del cual deja de serlo, a saber, de un 10 a un 25%\nde fórmulas estrictas, esto es, en el sentido definido por Parry, y de un 50 a un 60%\nde fórmulas más «expresiones formulares», entemliendo por tales solamente los ca-\nSos de . flexión, desplazamiento o inversión formular más los términos aislados de\nubicación constante, y excluyendo las estructuras formulares como mera apariencia\nde fórmulas.\nEl cómputo mismo, ya se haga por k1a, por métra o por morae, plantea difi-\ncultades, que se traducen en inexactitudes' en proporción inversa al orden indicado;\nlas puras estructuras formulares son imposibles de localizar si no es recurriendo al\ncomputador; los ecos f ŭnicos ni siquiera así; pero se han dado casos, por ejemplo\nNotopoulos en sus trabajos sobre Hesíodo y la épica post-homérica, de, aparte de\noperar con paralelos formulares difícilmente justificables, contar simplemente co-\nmo formular un verso tanto si contiene una com9 dos o más fórmulas. No obstante,\nla verdadera raíz del problema, pienso, es un argumento de tipo circular: el grado de\nformularidad no se puede conocer porque, como ha sido señalado en su momento\",\nsiguen faltando análisis textuales exhaustivos y de una cierta extensión que a su vez\nilustren la fenomenología de la fórmula en el epos, y al tiempo contrasten sus mani-\nfestaciones en el verso helenístico, donde, por lo demás, su presencia no tiene nada\nde extraño dado el alto grado de refinamiento con que sus autores se dejaban inspi-\nrar por los modelos arcaicos.\"\n92 «The search for the real Homer», Greece and Rome 20, 1973, pp. 124-39= Homer and the\nOral..., pp. 201-17.\n93 Una crItica detallada de la postura de Kirk puede verse ahora en Cantilena, Ricerche..., pp. 201\nSS.\n94 «Homer as oral poet», HSCPh 72, 1967, pp. 1-46.\n95 Lord, ibid.; Minton, «The frequency and structuring of trdditional formulas in Hesiod's The-\nogony», HSCPh 79, 1975, pp. 25-54. \t •\n96 Cf. M. G.. Ciani, «Repetizione «formulare» in Apollonio Rodio», Boll. dellistituto di Filol.\nGr., Univ. di Padova, II, 1975, pp. 191-208; M. Campbell, Echoes and imitations of Early Epic in\nApollonius Rhodius, Leiden 1981.JOSÉ ANTONIO FERNÁNDEZ DELGADO \t 79\nIX. EXTENSIÓN AL EPOS POST-HOMÉRICO.\n1. Con todo, el estudio de los rasgos de la oralidad consiguió romper el cerco\nestricto de los poemas homéricos para, poco a poco, irse aplicando a las restantes\nmanifestaciones del epos arcaico en general, responsable de cuya escisión fue en\ngran medida el propio Parry en su afán de marcar, demasiado tajantemente, el\ncontraste entre el carácter de la poesía homérica y la poesía posterior\". Ya me he re-\nferido a los trabajos de Notopoulos sobre Hesíodo, los Himnos Homéricos y la épi-\nca Cíclica, y de Page sobre Arquiloco. Sobre la formularidad de la dicción hesiódica\nsiguieron trabajos de Hoekstra\"; uno, fundamental, de G. P. Edwards\"; P.\nMureddu\" sobre los sistemas formulares en particular; Minton 1°1 sobre Teogonía;\nB. Peabody l°2 sobre Trabajos y Días; W. D. Meyer\" sobre los fragmentos. Sobre\nlos Himnos Homéricos tenemos otras aportaciones de Porter\" y P. Preziosi\" sobre\nel Himno a Afrodita, J. H. Gaisser\" y N. J. Richardson\" sobre el Himno a Demé-\nter, T. van Nortwick\" sobre el Himno a Hermes y N. Postlethwaite\" y, muy re-\ncientemente, M. Cantilena u° en general. De éstos, el primero ha examinado la fre-\ncuencia de los diversos tipos de movilidad, la separación y expansión de los sistemas\nde nombre com ŭn-epíteto en relación con Homero para concluir que el mayor grado\nde libertad de los Himnos (excepto el H. a Deméter) al respecto no tiene por qué res-\nponder a imitación o a intervención de la escritura sino a gustos estilísticos persona-\n97 Cf. Russo, «The meaning of oral poetry. The Collected Papers of Milman Parry: a critical re-\nassesment», QUCC 12, 1971, pp. 40-61.\n98«Hésiode et la tradition orale. Contribution á l'étude du style formulaire», Mn 10, 1957, pp. 193-\n225.\n99 The Language of Hesiod in its Traditional Context, Oxford 1971 (cf. mi reseña en Emerita 41,\n1973, pp. 245-47.\n100 Formula e tradizione nella poesia di Esiodo, Cagliari 1981; «Poesia orale e formula:\ncontributo alla definizione di una metodologia di analisi formulare», QU. CC 40, 1982; pp. 173-79.\n101 HSCPh 1975 cit.\n102 Op. cit.\n103 Die epische Formel im pseudo-hesiodeischen Frauenkatalog (Eine Untersuchung zum\nnachhomerischen Formelgebrauch), Diss. Zurich 1976. Cf. reseña de Cantilena, «Le Eoeae e la\ntradizione orale», Athenaeum 1979, pp. 139-43, que reconoce el valor objetivo de la exhaustiva\ndescripción, paralelos, análisis de los epitetos, etc., pero ataca el fallo metodológico de un panhomerismo\ndegradado, que también le hace ser ambiguo en cuanto a la adscripción oral de la composición.\n104 • «Repetition in the Homeric Hymn to Aphrodite», AJPh 70, 1949, pp. 249-72.\n105 «The Homeric Hymn•to Aphrodite: an oral analisis», HSCPh 71, 1966, pp. 171-204.\n106 «Noun-epithet combinations in the Homeric Hymn to Demeter», TAPhA 104, 1974, pp. 113-\n37.\n107 The Homeric Hymn to Demeter, Oxford 1974 (cf. mi reseña en Emerita 45, 1977, pp. 171-73.\n108 The Homeric Hymn to Hermes. A Study in Early Greek hexameter Style, Diss. Stanford 1975.\n109 Formular Composition in the Homeric Hymns, Diss. Leicester Univ.; «Formula and\nformulaic: some evidence from the Homeric Hymns», Phoenix 33, 1979, pp. 1-18.\n110 Ricerche... (cf. Fernández Delgado, Museum Phdologum Londiniense 1982 cit.).80\tLOS ESTUDIOS DE POESIA ORAL\nles de cada rapsodo. Cantilena ha sometido a análisis formular, exluyendo los casos\nde modificación menos obvios así como las fórmulas estructurales (y en todo caso\nsin citar los paralelos), el conjunto de su dic ĉión en relación además con Homero,\nHesíodo, los fragmentos de la épica, algunas inscripciones arcaicas y algunos orácu-\nlos délficos, con vistas a extraer conclusiones para un futuro estudio sobre su orali-\ndad.\nEl•análisis se extendió, en efecto, a otras formas de expresión de la poesía hexa-\nmétrica al margen de la homérica y la hesiódica, como los oráculos, y no exclusi-\nvamente hexamétrica, como los epigramas\" 2 y la propia elegía.'\"\n2. Es más, algunos estudiosos, directamente influidos por las teorías de Parry,\nse dedicaron a mostrar, sin embargo, cómo esa sociedad, mentalidad, cultura y esos\nhábitos orales que aquél creía exclusivos del ambiente en que surgieron los poemas\nhoméricos, en realidad se prolongaban incluso mucho más allá del momento en que\nautores como Bruno Snell creen poder situar un «despuntar de la personalidad»'\"\nsupuestamente visible en el florecimiento de la poesía lírica de la época arcaica. E.\nA. Havelock, en un conocido libro que, entre otras cosas, atribuye la condena que_ •\n-Plátón-hizo detoda la literatura anterior, en primer,lugar a todo lo que ésta implica-\n.ba de preeminencia de la palabra hablada frente a la escrita ll5, y posteriormente B.\nGentili ll6 sobre la lírica en particular, han hecho ver cómo tampoco los cánones de la\ncrítica aristotélica sirven para evaluar la literatura de toda esa época y más allá, que\nsigue siendo en gran medida tradicional y oral; oral, desde luego, en su ejecución,\noral desde el punto de vista de las expectativas del p ŭblico receptor, oral en sus mé-\ntodos composicionales, los cuales, eso sí, no hay que entender tanto en el sentido\ntécnico improvisatorio cuanto tradicional. Desde este ángulo ha estudiado Havelock\nlos textos de los filásofos presocráticos I\", y la poesía de un Estesícoro ha sido obje-\nto reciente de atención l\". Notemos de paso cómo esta hasta cierto punto inversión\ndel sentido parriita de la oralidad, de una técnica improvisatoria disthitiva de Home-\n111 W. E. Mc Leod, «Oral bards at Delphi». TAPhA 92, 1961, pp. 317-25.\n112 Z. di Tillio, «Confronti formulari e lessicali tra le iscrizioni esametriche ed elegiache dal VII al\nV sec. o. C. e l'epos arcaico», QUCC 7, 1969, pp. 45-73; M. L. Lazzarini, Le formule delle ciediche votive\nnella Grecia arcaica, Roma 1976.\n113 Giannini, «Espressioni formulari nell'elegia arcaica», QUCC 16, 1973, pp. 7-78.\n114 Título del cap. IV deDie Entdeckung des Geistes, Hamburg 1948 (trad. espafi. de J. Vives, Las\nfuentes del pensamiento europeo, Madrid 1965).\n115 Preface to Plato, Cambridge, Mass., 1963.\n116 «L'interpretazione dei lirici greci arcaici nella dimensione del nostro tempo. Sincronia e\ndiacronia nello studio di una cultura orale», QUCC 8, 1969, pp. 7-21; «Lirica greca arcaica e tardo ar-\ncaica», en Autor. Var., Introduzione allo studio della cultura classica, I, Milano 1972, pp. 57-105.\n117 «Pi .eliteracy and the Presocratics», BICS 13, 1966, pp. 44-67, recientemente reunido con otros\ndoce arts. suyo 's relacionados de diversa procedencia en The Literate Revolution in Greece and its Cultu:\nralConsequences,New Jersey 1982; cf. J. P. Herschbell, «Empedokle's oral style», CJ63, 1968, pp. 351-•• ,\n57.\n118 G Vagnone, «Aspetti formulari in Stesicoro, Pap. Lille 76 abc: il desiderio di morte», QUCC\n41, 1982, pp. 35-42. •JOSÉ ANTONIO FERNÁNDEZ DELGADO \t 81\nro a unos hábitos composicionales más o menos vivos y perdurables, no cabe duda\nde que a su vez debió de influir no poco en las actuales tendencias sobre la apre-\nciación del carácter composicional del epos.\nAlgunos de esos procedimientos composicionales comunes a la literitura ar-\ncaica en general, como la «composición anular», la asociación de ideas y otros prin-\ncipios estructuradores, han sido estudiados por W. A. A. van Otterlo n9, B. A. van\nGroningen' w y W. J. Verdenius 121, aunque es todavía bastante lo que queda por ha-\ncer en este campo, en particular en el área temática y de la propia dicción formular.\nPor lo demás, el estudio de cada uno de los diversos géneros literarios de época clási-\nca desde este punto de vista p ŭede arrojar interesantes resultados, como han de-\nmostrado los trabajos recientemente llevados a cabo por Havelock de un lado 22, y\nJ. de Hoz\" y C. Prato\" de otro, más concreto, sobre el carácter formular de deter-\nminados esquemas composicionales y determinadas expresiones respectivamente, en\nrelación con la tragedia.\n3. Y es que la atención primordialmente centrada, tanto por parte de la crítica\nparriita como de la anterior, sobre los poemas homéricos en detrimento de las de-\nmás creaciones del epos arcaico, junto con el alto grado de homogeneidad evidente\nen la dicción de todos ellos, han tenido otro efecto en este sentido, que es su normal\nconsideración como un bloque esencialmente monolítico. La ŭnica, y desde luego\ndo pequeña, diferencia entre ambos planteamientos al respecto es que los unos ana-\nlizaban el hecho en términos de exemplum e imitatio 123, los segundos como utiliza-\nción a igual título de un acerbo com ŭn. No obstante, algunos autores 126 han aporta-\ndo elocuentes testimonios de una tradición de poesía oral continental, al margen de\nla jónica-homérica, que comprendería los poemas hesiódicos, algunos de los Him-\nnos y la épica Cíclica, y posteriormente gran parte de la lírica; otros han visto la tra-\n119 Untersuchungen iiber Begriff, Anwendung und Entstehung der griechischen Ringkomposi-\ntion, Med. Nederl. Akad. 7, 3, Amsterdam 1944; «Eine merkwbrdige Kompositionsform der árlteren\ngriechischen Literatur», Mn 12, 1945, pp. 192-207; De ringcompositie als apbouwprincipie in de epische\ngedichten van Homerus, Verh. Nederl. Akad. 51, 1, Amsterdam 1948.\n120 La composition littéraire archarque grecque, Amsterdam 19602.\n121 «L'association des idées comme principe de composition dans Homére, HésiOde, Théognis»,\nREG 73, 1960, pp. 345-61.\n122 «The oral composition of Greek drama», QUCC 35, 1980, pp. 61-113 (= The Literate Revolu-\ntion...).\n123 «La tragedia griega considerada como un oficio tradicional», Emerita 46, 1978, pp. 173-200.\n124 «L'oralitá della versificazione euripidea», en Aut. Var., Problemi di metrica classica, Univ. di\nGenova 1978, pp. 77-99.\n125 Tal como siguen haciendo todavía • autores como J. Schrbder, Ilias und Apollonhymnus,\nMeisenhein am Glan 1975; H. Neitzel, Homer-Rezeption bei Hesiod, Bonn 1975; H. Ramersdorfer, Sin-\nguldre Iterata der Ilias (A-K), Kbnigstein/Ts. 1981.\n126 C. O. Pavese, Tradizioni e generi poetici della Grecia arcaica, Roma 1972 (cf. mi resefia en\nEmerita 43, 1975, pp. 286-89); Studi sulla tradizione epica rapsodica, Roma 1975; y ar tites Notopo'illos,\nHesperia 1960 y HSCPh 1964 cit.82\tLOS ESTUDIOS DE POESIA ORAL\ndición diferente en ciertos n ŭcleos formulares ligados a determinados temas'\";\notros, en fin, han investigado la dicción específica de algunas de las diversas formas\nde expresión diferenciables en el epos aparte la épica propiamente dicha: la gnómi-\nca, mántica, cosmo-teogónica, anticuarial, etc., un terreno prometedor y apenas\nexplorado.128\n4. Sin embargo, tampoco en la extensión del estudio de la tradición oral más\nallá de Homero los pasos avanzados han seguido una dirección constantemente line-\nal o progresiva. También hay vueltas atrás. En un coloquio celebrado en Venecia en\n1977 sobre I poemi epici rapsodici no-omerici e la tradizione orale 29, que es además\nun testimonio de primera importancia para tomar el pulso a las actuales posiciones\nsobre la cuestión de la composición oral en general, junto a aportaciones de signo\ndecididamente oralista por parte de W. Burkert sobre los fragmentos de la\nTebaida' 30, Ch. Segal y H. Herter sobre el alto grado de sofisticación artistica dentro\nde la tradición formular, respectivamente del Himno a Deméter\" y el Himno a\nHermes 132 y Pavese sobre la presencia de los argumentos de la oralidad (cantidad\nformular, economia, esquematización, etc.) en el epos no homérico en general'33,\notros participantes se han mostrado más reticentes: Hainsworth' 34 y West 135 se refi-\nrieron a diferentes'modos o grados de oralidad, que el primero concibe en general\ncomo más bien premeditada y el segundo en forma de añadidos orales sobre un pri-\nmer texto escrito en el caso de Trabajos y Días; Kirk136 tachó una vez más de antitra-\ndicional (esto es, antihomérico), producto de una mímesis sub-épica, aunque no ne-\ncesariamente literaria, el empleo de fórniulas, temas, etc., por parte del Himno a\nApolo; L. E. Rossi'\" intentó demostrar, a decir verdad no muy convicentemente\",\n127 De Hoz, «Poesla oral independiente de Homero en Hesiodo y los Himnos homéricos», Emeri-\nta 32, 1964, pp. 283-98.\n128 Fernández Delgado, La poesta gnómica griega. Una forma de expresión de la antigua poesía de\ncomposición oral, Univ. de Salamanca 1976; «Los Trabajos y los Dtas y el refranero de la Grecia primiti-\nva», Actas del V Congreso Espaftol de Estudios Clásicos, Madrid 1978, pp. 261-67; «Poesía oral gnómica\nen Los Trabajos y los Dtas: una muestra de su dicción formular», Emerita 46, 1978, pp. 41-71; Emerita\n1982 cit.; Formas de expresión de la poesta oral griega: la mántica y la gnómica (o Delfos y Hestodo),\nUniv. de Extremadura (en curso de publicaci6n); «Los Días del poema hesi6dico: procedimiento de c6m-\nputo y poesia oral», Homenaje Prof. F. R. Adrados (en curso de public.).\n129 Ed. C. Brillante, Cantilena, Pavese; Padova 1981.\n130 «Seven against Thebes: an oral tradition between Babylonian magic and Greek literature», op.\ncit., pp. 29-51.\n131 «Orality, repetition and formulaic artistry in the Homeric «Hymn to Demeter», op. cit., pp.\n107-62.\n132 «L'inno omerico a Hermes alla luce della problematica della poesia orale», op. cit., pp. 183-\n201:\n133 «Poesia ellenica e cultura orale», op. cit., pp. 231-62.\n134 «Criteri di oralitá nella poesia arcaica non omerica», op. cit., pp. 3-27.\n135 «Is the «Works and Days» an oral poem?», op. cit., pp. 53-73.\n136 «Orality and structure in the Homeric «Hymn to Apollo»», op. cit., pp. 163-82.\n137 «Gli oracoli come documento d'improvvisazione», op. cit., pp. 203-30.\n138 Cf. críticas de Gentili, Cantilena, Prato, Pavese, en el coloquio subsiguiente: op. cit., pp. 221-30.JOSÉ ANTONIO FERNANDEZ DELGADO \t 83\nel carácter no oral sino meramente improvisado (e inmediatamenth fijado por escri-\nto) de los oráculos de Delfos.\nX. APLICACIÓN A OTRAS LITERATURAS.\n1.Otra línea de desarrollo derivada de las investigaciones de Parry es la eompa..-\nrativa, cuyos cimientos fueron echados por los experimentos llevados a cabo por él y\nLord sobre la poesia oral de Yugoslavia. Con el mismo fin Notopoulos someti6 a.\nconfrontación la poesia oral viva de Creta 39. El temprano libro de Bowra, Heroic\nPoetry, cuyos antecedentes hay que ver, por otra parte, en estudios comparativos\ncomo los de H. M. y N. K. Chadwick, The Growth of Literature\" oe, sent6 un hito\nfundamental en este sentido. De otra parte, el propio Lord en su libro citado incluye\nmuestras de análisis formular de la épica medieval europea: anglosajona (Beowuij),\nfrancesa (Chanson de Roland) y bizantina (Digenis Akritas).\n2.Pero la aplicación de los resultados obtenidos por Parry a todo este campo\nempez6, a comienzos de los años cincuenta, con la obra de carácter general de\nBowra y los trabajos de F. P. Magoun Jr., sin duda el que mayor influjo ejerci6, y\nJ. Rychner, respectivamente sobre la épica anglosajona y la francesa medieval 41. En\nel dominio de la anglística es donde más se ha dejado sentir la influencia. En la\nromanística son conocidos también los trabajos de E. de Chasca sobre la épica me-\ndieval castellana 42. En cuanto a la germanística, ya he indicado c6mo se ha mante-\nnido más bien al margen, bastante inexplicablemente dada (o precisamente por) la\nimportante tradición de estudios anteriores a Parry sobre el origen y la transmisi6n\noral de su poesía medieval. De todo, ello puede ilustrar, junto a la restante\nbibliografía citada, la aludida selección de trabajos compilados por Voorwinden y\nDe Haan, que, por lo demás, suelen abordar los problemas habituales de la f6rmu-\nla, el tema, el paso de la composición oral a la escrita, el contexto social, el acompa-\nñamiento musical, etc.'\"\n139 «Homer and Cretan heroic poetry, A study in comparative oral poetry», AJPh 73, 1953, pp.\n225-50.\n140\t Cambridge 1932-40.\n141 Magoun, «Oral-formular character of Anglo-Saxon narrative poetry», Speculum 28, 1953, pp.\n446-67; «Bede's Story of Caedman: the case history of an Anglo-Saxon oral singer», Speculum 30, 1955,\npp. 49-63; Rychner, La Chanson de geste. Essai sur l'art épique des jongleurs, Geuf/Lille 1955.\n142 «Toward a redefinition of epic formula in the light of the Cantat del Mio Cid», Hispanic\nReview 38, 1970, pp. 251-63; El arte juglaresco en el «Cantar de Mío Cid», Madrid 1972 2. Cf. A. D.\nDeyermond, «The Singer of Tales and medieval Spanish epic», Bull. of Hispanic Studies 42, 1965, pp. 1-\n8.\n143 A ello se puede afiadir en particular: Magoun, «The theme of the beasts of battle in Anglo-\nSaxon poetry», Neuphilologische Mitteilungen 61, 1955, pp. 82-90; A. Bonjour, «Beowulf and the beasts\nof battle», PMLA 72, 1957, pp. 563-73; R. P. Creed, «The making of an Anglo-Saxon poem», English\nLiterary History 26, 1959, pp. 445-54; A. C. Baugh, «Improyisation in the Middle English romance»,\nProc. Americ. Philos. Soc. 103, 1959,. pp. 418-54; «The Miádle English romance: some questions of84\tLOS ESTUDIOS DE POESIA ORAL\nAdemás de a otros géneros aparte de la épica, como ocurre con algunos de los\ncasos citados, el estudio se extendió a otras literaturas, antiguas, como la antiguo-\nirlandesa\", el Antiguo Testamento'\", la sumeria...,' 46 y otras vivas aparte la yu-\ngoslava, como la india\" y en particular las africanas, en cuyo campo hay que desta-\ncar los trabajos de Ruth Finnegan\". Con todo, se echa en falta una mayor dedica-\nción al estudio de literaturas orales vivas, tanto más cuanto que su fenomenología y\nvariedad son las ŭnicas que pueden iluminar lo que en el caso de las antiguas tene-\nmos que imaginarnos.\"\n3. Pero, naturalmente, la aplicación de la analogía no está libre de dificultades.\nLo he insinuado ya a propósito de la confrontación homérica con la épica yugosla-\nva, cuyo material, por otra parte, publicado muy de cuando en cuando, necesita de\nun mayor estudio. Frente a la actitud claramente optimista de un Lord o del propio\nParry, quienes, sin embargo, no dejaban de reconocer superior la unidad estilística\ncreation, presentation and preservation», Speculum 42, 1967, pp. 1-31; R. E. Diamond, «Theme as\nornament in Anglo Saxon poetry», PMLA 76, 1961, pp. 461-68; W. Whallon, «The diction of Beowulf»,\nPMLA 76, 1961, pp. 309-19; R. Stevick, «The oral-formulaic analyses of Old English verse», Speculum\n37, 1962, pp. 382-89; L. C. Ramsey, The Theme of Battle inOld English Poetry, Diss. Indiana Univ.\n1965; L. D. Benson, «The literary character of Anglo-Saxon formulaic poetry», PMLA 81, 1966, pp.\n334-41; R. F. Lawrence, The Formulaic Theory and its Application to English Alliterative Poetry, New\nYork 1966; A. B. Friedman, «The formulaic improvisation theory of ballad tradition-A\ncounterstatement», JAF 74, 1961, pp. 113-15; «Old English formulas and systems», ES 48, 1967, pp.\n193-204; «Old English formulaic themes and type-scenes», Neophilologus 52, 1968, pp. 48-53; D. K. Fry,\n«Themes and type-scenes in Elene 1-113», Speculum 44, 1969, pp. 36-45; A. J. Opland, «The oral origins\nof early English poetry», Univ. of Cape Town Studies in English 1970, pp. 40-54; Foley, «Formula and\ntheme in Old English poetry», en Stolz-Shannon, op. cit., pp. 207-38... S. G. Nichols, Jr., Formulaic\nDiction and Thematic Composition in the Chanson de Roland, Univ. of North Caroline Studies in the\nRomance Lang. and Literatures, Chapel Hill 1961; Duggan, «Formulas in the Couronnement de Louis»,\nRomania 87, 1966, pp. 315-44; The Song of Roland. Formulaic Style and Poetic Craft, Berkeley-Los\nAngeles 1973... A. Wishard, Composition by Formula and Theme in the Middle High German\nSpielmannsepik, Diss. Oregon Univ. 1970; O. Holzapfel, «Homer-Niebelungenlied-Novalis. Zur\nDiskussion um die Formelhaftigkeit epischer Dicht ŭng», Fabula 15, 1974, pp. 34-46...\n144 K. O'Nolan, «Homer and Irish heroic narrative», CQ 19, 1969, pp. 1-19; D. F. Melia,\nNarrative Structure in Irish Saga, Diss. Harvard Univ. 1972...\n145 Whallon, «Formulaic poetry in the Old Teslament», Comparative Literature 15, 1963, pp. 1-\n14; «Old Testament poetry and Homeric epic», Compar. Lit. 18, 1966, pp. 113-31; Formula, Character\nand Context. Studies in Homeric, Old English and Old Testament Poetry, Washington/D. C. and\nCambridge, Mass., 1969; R. C. Culley, Oral-Formulaic Language in the Biblical Psalms, Toronto 1967...\n146 B. Alster, Dumuzi's Dream. Aspects of Oral Poetry in a,Sumerian Myth, Copenhagen 1972...\nCf. J. T. Mobroe «Oral composition in pre-islamic poetry», Journ. Arabic Liter. 3, 1972, pp. 1-53.\n147 K. Kailasapathy, Tamil Heroic Poetry, Oxford 1968.\n148 Oral Literature in Africa, Oxford 1970; Oral Poetry. Its Nature, Signlficance and Social\nContext, Cambridge-London 1977; Opland, «Scop and Imbougi: Anglo-Saxon and Bantu oral poets»,\nEnglLsh Studies in Africa 14, 1971, pp. 161-78; A Comparative Study of the Anglo-Saxon and Xosa\nTraditions ofrOral Poetry (with especial Reference to the Singer Theory), Diss. Cape Town 1973; P.\nAspel, «`1 do thank Allh and other formulae in the Fulani poetry of Adamawa», en Stolz-Shannon, op.\ncit., pp. 177-206...\n149 Cf. informe y datos proporcionados por Lord, Forum for Mod. Lang. 1974 cit.JOSÉ ANTONIO FERNÁNDEZ DELGADO \t 85\nde Homero y el rigor prosódico del hexámetro frente al decasilabe servocroata así\ncomo un mayor empleo del encabalgamiento por parte del verso griego (lo éual\nhabla de un tipo diferente de poesía), otros autores, como Bowra m, A. Parry l\" y,\nsobre todo, Kirk'\", aun admitiendo evidentes puntos de afinidad, en particular\nentre los métodos composicionales del aedo y el guzlar, han hecho notar otras dife-\nrencias muy significativas: el propio carácter de los aedos, verdaderos poetas cre-\nadores, o mejor re-creadores, frente a los guzlares, más bien reproductores poco\nautónomos de un repertorio aprendido; la no existencia, ni en la poesía yusgoslava\nni en ninguna otra, de un sistema formular tan estricto como el homérico, con su al-\nto grado de extensión y economía, lo cual implica al mismo tiempo una tradición\nmás rica, más organizada y con mayores posibilidades de desarrollo y una transmi-\nsión potencialmente más exacta; y, desde luego, la superior calidad de los poemas\nhoméricos con respecto a todos los demás paralelos. En cuanto a éstos, el alcance de\nla analogía también ha sido discutido por diversos autores, algunos citados.'\".\nXL OTROS PROBLEMAS PENDIENTES. LA  NUEVA POÉTICA.\n1.La teoría de la composición oral implica, decía, una nueva poética de la obra\n«literaria», para cuyo enjuiciamiento no sirven los ,parámetros aristotélicos, como\nha visto ya Parry y expresamente expuesto Notopoulos' m (y también Lord) 55 en una\ntercera línea de aportaciones al estudio de la cuestión. Puesto que el estilo oral es\nfundamentalmente paratáctico e inorgánico se necesitan criterios adecuados que den\ncuenta de la superposición de episodios que son más o menos esenciales m. No obs-\ntante, la labor realizada en este sentido ha sido más bien de crítica negativa que\ncontribuciones positivas a la comprensión de la poética oral, la cual sigue siendo bá-\nsicamente mal conocida.\n2.De otra parte, al menos en él caso concreto de la poesía homérica hay que re-\nconocer cómo este factor ha hecho que la crítica tradicionalmente preocupada por\nlos problemas de la unidad, coherencia, relación de cada parte con el todo o con\notras partes, durante bastante tiempo se haya encontrado un tanto a la deriva y fre-\nnada por ello. Sí se ha hecho, y en abundancia, el tipo de crítica específico de la\n150 AJA 1950 cit.\n151 «Have we Homer's Hiad?»; YCS 20, 1966, ,pp. 177-216.\n152 «Homer and modern oral poetry: some confusions», CQ 10, 1960, pp. 271-81 = The Language\nand Background..., pp. 79-89; The Songs..., pp. 83 y ss.\n153 Cf., por ejemplo, Whallon, PMLA 1961 y Benson, PMLA 1966, quien pone en duda el criterio\nde la densidad formular como prueba de oralidad en este campo.\n154 «Parataxis in Homer: a new approach to Homeric literay criticism», TAPhA 80, 1949, pp. 1-\n23.\n155 «Homer and Huso II: narrative inconsistencies in Homer and oral poetry», TAPhA 69, 1938,\npp. 439-45.\n156 Hainsworth, «Criticism of an oral Homer», JHS 99, 1970, pp. 90-98. Cf. De Hoz, «Superposi-\nción. Un procedimiento poético en Homero», Habis 1, 1970, . pp. 11-29.86\tLOS ESTUDIOS DE POES1A ORAL\ntécnica de la composición oral, es decir, sobre el elemento formular en general. Pero\nla crítica «literaria» propiamente dicha o bien se ha desentendido de las implica-\nciones contenidas en la concepción parriita, como ocurre con los importantes libros\nde Whitman'\", Reinhardt'\" o incluso alg ŭn capítulo del citado libro de Kirld\"\n•(cuando no han operado en contra de las mismasr, o bien, en algunos casos, ya\ndesde G. M. Calhoum m, maestro de Parry, y luego Armstrong162, Austin 163, A.\nParry 1m, lo que ha hecho es explicar determinados aspectos a una luz conciliadora\nde ambas tendencias. En esta línea, no obstante, las aportaciones se han visto\naumentar, en n ŭmero e importancia, en los ŭltimos años, como demuestran muchos\nde los trabajos que tratan de las escenas típicas, como los citados libros de Lohman\ny Krischer, y otros, como los de H. Patzer' 65 y Nagler citado, el de Fenik sobre la\nOdisea l66, R. Fiedrich m u O. Tsagarakisl\".\nXIL EL CONFLICTO TRADICIÓN VS. ORIGINALIDAD.\nLa cuestión a la que estos autores se han esforzado por hallar una salida se su-\nperpone en realidad al viejo dilema que Parry dejó -ábierto al cargar el acento de una\nmanera tan excluyente sobre el papel del elemento tradicional frente al individual en\nla composición. Si, como él pretendía, la composición se confla al uso de las fórmu-\nlas, que son un ŭtil heredado, destinado a facilitar la mecánica de la improvisación y\nsemánticamente indiferentes j,qué margen de originalidad, esto es, de expresión po-\nética propia, se preguntaban ya Bassett y Pope l\",•sigue preguntándose un\nHeubeck m, le queda al rapSodo? Aparte los trabajos mencionados, de los cuales,\npor ejemplo, el muy reciente de Tsagarakis ve la originalidad o «contenido» homéri-\nco en el hecho de que los «contextos», o manifestaciones particulares de los elemen-\ntos tradicionales (fórmulas, motivos, etc.), se hallan coherentemente ligados a una\n157 Homer and the Heroic Tradition, Cambridge, Mass., 1958.\n158 Die Ilias und ihr,  Dichter, Gtittingen 1961.\n159 The Songs..., cap. VIII («Subjects and Styles»).\n160 Una importante muestra más o menos reciente es H. Eisenberger, Studien zur Odyssee,\nPalingenesia VII, 1973.\n161 Homeric repetitions, Univ. Of California Publ. in Class. Phil. 12, 1933.\n162 Art. cit.\n163 «The function of digressions in the Iliad» . , GRBS 7, 1966, pp. 295-312; Archery at the Dark of\nthe Moon (Poetic Problems in Homer's Odyssey), Berkeley —Los Angeles— London 1975.\n164 «The language of Achilles», TAPhA 87, 1956, pp. 1-7 =Kirk, The Language and\nBackground..., pp. 48-54; YCS 1966 cit.\n165 Dichterische Kunst und poetisches Handwerk im homerischen Epos, Wiesbaden 1972.\n166 Studies in the Odys.sey, Hermes Einzelschriften 30, Wiesbaden 1974.\n.167 Stilwandel im homerischen Epos. Studien zur Poetik und Theorie der epischen Gattung,\nHeidelberg 1975.\n168 Form and content in Homer, Wiesbaden 1982.\n169 Bassett, The Poetry of Homer, Berkeley 1938; Pope, art. cit.\n170«Homeric studies today. Results and prospects», en Fenik, Homer..., pp. 1-17.JOSÉ ANTONIO FERNÁNDEZ DELGADO\t87\ntrama individual, otras aportaciones han salido directamente al paso de esta dificul-\ntad intentando verificar la compatibilidad del carácter funcional de la fórmula con\nel indice de creatividad que proporciona el manejo de su significado y relevancia\ncontextual, desde Combellack\" —que, no obstante, en un trabajo posterior In hace\nnotar la dificultad de contrastar el grado de innovación homérica, por la ausencia de\nlos antecedentes—, Kirk l\", Whallon'\", O'Nolan 175, hasta las ponencias presentadas\nal citado simposio organizado y editado por Fenik con el significado título de Ho-\nmer. Tradition and Invention. En éste, aparte la mentada contribución de Hölscher,\nHainswort 1\" se ha referido al proceso de osificación que experimentan las fórmulas\ngenéricas y su periódico reemplazamiento por expresiones con mayor impacto;\nKirkm ha hecho una ilustración de la inextricable fusión de elemertos heredados y\notros más o menos fuertemente adaptados al contexto, mediante la comparación\nentre las monomaquias de Paris y Menelao, y Héctor y Ayax en los citados cantos\niliádicos, cuyos puntos de afinidad o divergencia, que la crítica analítica había trata-\ndo de explicar en términos de modelo y copia, seg ŭn él «son compatibles con la idea\nde un solo compositor que decide crear dos escenas distintas sobre la base de una\nidea narrativa general, la del duelo formal»'\"; a una similar investigación ha someti-\ndo el mismo Fenik l\" los cuatro grandes monólogos de Iliada, el de Ulises (XI 404-\n10), Agenor (XXI 553-70), Héctor (XXII 99-130) y Menelao (XVII 91-105), para de-\nmostrar que, a pesar del patrón composicional com ŭn que les subyace y el empleo de\nsimilares argumentos e idénticos elementos formulares, cada uno de los discursos\ntiene su propio peso y fisonomía específicos, en el sentido de que se ajustan fielmen-\nte al carácter del hablante y se adec ŭan con todo detalle al contexto del relato en ca-\nda caso.\nXIIL EL PROBLEMA DE LA ESCRITURA. CONCLUSION.\n1. No obstante, el conflicto entre teoría improvisatoria de la composición y cre-\natividad artística no siempre se ha intentado resolver oponiendo a un concepto utili-\ntario del elemento formular otro más atento a su relevancia semántica sino, lo más\nfrecuentemente, de una manera mucho más radical, reclamando como expediente\nŭnico y necesario la intervención de la escritura. Su implícita exclusión de la obra\nhomérica en la teoría de Parry fue precisamente el gran motivo de escándalo para la\n171 «Milman Parry and homeric artistry», Comparative Literature 11, 1959, pp. 193-208.\n172 «Homer the innovator», CPh 71, 1976, pp. 44-45.\n173 The Songs..., pp. 80 y ss.\n174 Formula, Character... cit.\n175 Art. cit.\n176 «Good and bad formulae», op. cit., pp. 41-51.\n177 «The formal duels in books 3 and 7 of the Iliad», op. cit., pp. 18-40.\n178 Op. cit., p. 40.\n179 «Stylization and variety. Four monologues in the Iliad», op. cit., pp. 68-69.88\t •\t LOS ESTUDIOS DE POESIA<ORAL\ncrítica ya desde sus primeros escritos, por más que aquí, siguiendo el plan de presen-\ntar antes los avances que las objeciones al sistema, haya venido mejor dejar para el\nfinal el tratamiento de este punto. Y es que para el actual lector de los poemas, in-\nmerso en los hábitos de una larga tradición de literatura exclusivamente escrita, el\nmayor interrogante sigue siendo c ŭrno permanecer impasible ante la idea de que\nobras de la calidad artística, unidad estilistica y extraordinarias dimensiones de una\nIllada o una Odisea puedan haber sido compuestas por procedimientos puramente\norales. Ello implica además, como planteó Adam Parry m, que ni siquiera tendría\nsentido hablar de las obras como tales, ya que lo ŭnico que poeemos es, en el mejor\nde los casos, el texto de una de sus ejecuciones, por muy esmerada que haya sido: en\nefecto, desde la fecha de su composición hasta su fijación por escrito, en el caso de\nlos poemas homéricos supuestamente en la corte ateniense de Pisístrato (finales del\ns. VI) 181, hay que contar con un período, que puede haber llegado a abarcar más de\ndos siglos, durante el cual aquéllos habrían estado expuestos a un grado más o me-\nnos considerable de fluctuación en boca de los rapsodos.\n2. A. Parry, siguiendo a Wade —Gery182 y coincidiendo con autores que tanta\ninfluencia han ejercido como Lesky o Heubeck l\"-,' vio la solución al problema en la\nposibilidad de que la escritura, utilizada en conjunción con el estilo de tradición\noral, fuese precisamente el factor que ha permitido la coherencia y sutileza a amplia\nescala que por primera vez es dado observar en los poemas homéricos. Concreta-\nmente, Lord, basándose en paralelos de su experiencia yugoslava, había pensado\nen la eventualidad de que el texto fuese copiado al dictado del poeta seg ŭn lo iba\ncomponiendo. Aunque él mismo tuvo ocasión de observar sobre el terreno cómo la\nintroducción de la escritura va minando de tal modo los hábitos de la composición •\noral que normalmente acaba por acarrear su extinción, no obstante hoy, gracias\nsobre todo a los testimonios aportados por R. Finnegan en relación con las culturas\nafricanas, se sabe de algunos casos que al parecer abonan la compatibiidad de am-\nbos procedimientos. En su contribución al citado coloquio editado por Stolz y Shan-\nnon (el primero de los cuales, en la discusión subsiguiente, critica, no obstante, lo\ninadecuado y poco explícito de los paralelos aducidos), tras hacerse eco del hincapié\nhecho por Lord en The Singer... sobre el altd grado de variación que suele experimen-\ntar el canto de una a otra ejecución, hizo ésta una crítica de la confusión general-\nmente existente en cuanto a: un supuestamente identificable tipo ŭnico de literatura\n180 YCS 1966 cit.\n181 Sobre la transmisión del texto homérico cf. Davison, «The transmission of the text», en Wace-\nStubbings, op. cit., pp. 215-33; Kirk, The Songs..., pp. 301, y ss.; S. West, «Introduzione» a Heubeck\n—West— Privitera, op. cit. Sobre la transmisión del texto hesiódico cf. recientemente F. Solmsen, «The\nearliest stages in the history of Hesiod's text», HSCPh 86, 1982, pp. 1-31.\n.182 Op. cit., pp. 39 y s.\n183 Lesky, RE Suppl. 1967 y Historia... cit.; Heubeck, Die homerisohe Frage... y «Homeric\nstudies...» cit.\n184 «Homer's originality: oral dictated texts», TAPhA 84, 1953, pp. 124-34.JOSÉ ANTONIO FERNANDEZ DELGADO \t 89\noral, que ella considera un concepto relativo y muy variable; una radical diferencia\nentre literatura oral y escrita, que cree en muchos casos coexistentes e incluso inter-\ndependientes; un concepto igualmente unívoco y definido de la composición oral,\nque niega en unos términos que creo interesante citar textualmente por lo que ade-\nmás tienen de instructivo para comprender las tendencias actuales en el enfoque de\nla situación en el caso de Grecia: «oral composition is not a single unique process at\nbut takes different forms in different cultures and circumstances. Even if one\nleaves out of the account any contests in which writing plays a part... it emerges that\neven in the narrow sense of totally unwritten composition and performance the rela-\ntionship between these two processes varies; sometimes they are closely fused into\none single activity (Yugoslav...), sometimes the performance is preceded by compo-\nsition as a separate and distinct activity (Eskimo...), with varying degrees of separa-\ntion and fusion between these two extremes»185.\n3.En un grado de estos intermedios, de premeditación y posterior recitación,\ncomo alternativa a la supuesta conexión necesaria entre formularidad y composi-\nción oral, piensa Russo\" en el caso de Homero, aduciendo paralelos de la literatura\ngaélica y antiguo 7irlandesa. Lo mismo opina Hainswort i\" a propósito de los Him-\nnos Homéricos y de Hesiodo, en cuyo poema de Trabajos y Días cree ver West\"\nuna muestra de la gradación discernible en la contraposición entre composición oral\ny escrita, concebida en forma de añadidos orales sobre un texto fijo.\n4.Sin embargo, por dura que se haga la idea de la composición puramente oral,\nhay que reconocer que no es menos difícil de intuir, al menos en el caso del epos\ngriego, de qué modo puede haber intervenido la escritura en el proceso, es decir, có-\nmo se puede haber compaginado su utilización con la de las fórmulas, cuya masiva\npresencia, tanto más exhaustiva si se tiene en cuenta sus manifestaciones estructura-\nles, y su alto grado de economía, hacen aquélla realmente innecesaria, como ha ar-\ngumentado Kirk en su crítica a la íesis del dictado de Lord 189: ya he indicado que los\nparalelos aducidos por Finnegan al respecto no son muy ilustrativos. Por otra parte,\nen la circunstancia griega cuando inenos, existe un problema previo que puede con-\nsiderarse como un condicionante externo de la composición oral, y es la oscuridad\nque rodea al cuándo y el cómo de la introducción y expansión de la escritura en Gre-\ncia. De acuerdo con las opiniones actualmente más autorizadas, tras el colapso de\nlas cortes micénicas, que habían contado con un sistema silábico de escritura para\nusos exclusivamente administrativos, la introducción del alfabeto, desde Fenicia, no\nparece haberse llevado a cabo antes de mediados del s. VIII, a juzgar por\n185 «What is oral literature anyway? ‘Comments in the light of some African and other\ncomparative material», op. cit., pp. 127-76 (la cita \tde pp. 158-59).\n186 Art. en Stolz-Sharinon, cit.\n187 Art. en I Poemi Epici Rapsodici... cit.\n188 Art. en I Poemi Epici Rapsodici... cit.\n189 The Songs..., pp. 98 y ss. Cf. D. R. Hillers-M. H. Mc Call, Jr., «Homeric dictated texts: a\nreexamination of some Near Eastern evidence» HSCPh 80, 1976, pp. 19-23.90\t LOS ESTUDIOS DE POESIA ORAL\nla fecha de la más antigua inscripción conservada, la oinokhóe del Dipylón, de fines\nde siglo, y la escasísima difusión en los años subsiguientes con las funciones, de indi-\ncación de propiedad, funeraria, votiva, etc., a que más tarde se prestó l9°. Y si así\nocurre con empleos funcionales y breves ,qué cabe esperar de su aplicación a empre-\nsas de expansión espiritual y de las dimensiones de los poemas homéricos, cuya\nfecha de composición no parece deba rebajarse, como mucho, más de las épocas in-\ndicadas? En todo caso, a juzgar por los escasos testimonios que se pueden espigar en\nla literatura y las artes plásticas a lo largo de toda la época arcaica e incluso durante\nel s. V, el uso del libro escrito en la comunicación literaria, y en la enseñanza en ge-\nneral, debió de ser un hecho secundario en una sociedad de costumbres y métodos\nesencialmente orales.191\n5. El problema, pues, se presenta tan insoluble como otros que rodean a la\ncomposición de cada una de las muestras del epos, en particular su posible sentido o\nla finalidad que persiguen y las circunstancias de ocasión y p ŭblico al que iba dirigi-\nda la recitación. No obstante, la serie de obstáculos señalados han hecho que el opti-\nmismo que caracterizó al primer parriismo haya ido cediendo en general hacia pos-\nturas más cautelosas, y hoy, como indicaba, se p -refiera hablar simplemente de tradi-\nción oral, y poesía o comunicación «aural» 192, que de composición oral stricto sen-\nsu. Por el contrario, la atención restada al acto de la composición en sí, como menos\nrelevante, se está viendo centrar, cada vez con mayor nitidez, en la influencia abso-\nlutamente determinante que los hábitos y métodos de la composición oral largamen-\nte practicada han ejercido en la configuración de los distintos géneros de la literatu-\nra griega a ŭn durante mucho tiempo despues de que la,escritura pasara a emplearse\ncon fines no exclusivamente utilitarios.\nJOSÉ ANTõINII0 FERNANDEZ DELGADO\n190 Cf. L. Jeffery, «Writing», en Wace-Stubbings, op. cit., pp. 545-559; The Local Scripts of\nArchaic Greece, Oxford 1961. Cf. Fenik, «Homer and writing. Some reflexions on H. Erbse's Beitrage\nzum Verstiindnis der Odyssee», W ŭ Jbb 2, 1976, pp. 37-47.\n191 Cf. Havelock, Preface.., loc. cit., y «The preliteracy of the Greeks», New Literary History 8,\n1976-77, pp. 369-91 = The Literate Revolution...\n192 Cf. RussO, art. en Stolz-Shannon cit.; QUCC 1971; M. Fantuzzi, «Oralitá, scrittura, auralitá.\nGli studi sulle techniche della communicazione nella Grecia antigua (1960-80)», Lingua e Stile 15, 1980,\npp. 593-612.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}