{"title": "PDF", "author": "PDF", "url": "hiltonbyplaya.com/storage/media/pdf/2022/spa/up-12-29-22-menu-innan-spa-december-22.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Relax Experience / Experiencia Relajante \n(1.2 hours / horas)\nHarmonize your senses while enjoying the intimacy \nand share the great feeling of being pampered as a \ncouple. Includes: a sensuous in-suite hydro-experience, \nromantic massage in-suite for two, and chocolate-\ndipped strawberries.\nArmonice sus sentidos mientras disfruta la intimidad \ny comparte la grata sensación de ser consentido en \npareja. Incluye: una sensual hidro-experiencia en la \nsuite, masaje romántico para dos en la suite y fresas con \nchocolate.\nRomantic Escape / Escape Romántico \n(2 hours / horas)\nA chocolate body wrap for two accompanied with a \nbottle of sparkling wine followed by a relaxing massage. \nThen, enjoy a romantic bath for two in your suite.\nUna envoltura corporal de chocolate para dos, \nacompañado con una botella de vino espumoso y \nposteriormente un masaje relajante. Después, disfrute \nde un baño romántico para dos en su suite. \nMayan Temazcal Ritual /  Ritual de Temazcal Maya \n(50 min)\nFor an authentic Mayan cleansing ritual enjoy the \nTemazcal, a purification ceremony connected to the \nenergy of the universe, the phases of the moon and \nthe elements of life — air, fire, earth, and water. Guided \nby a Mayan shaman, the ritual begins with a healing \nherb infusion poured over heated volcanic stones to \ncreate an aromatic steam. The steam, together with \nthe sound of ancestral drums and chants, helps you \nconnect with your inner self, producing a sensation of \ntotal cleanliness, tranquility and peace. Private sessions \nare available, perfect to share with your soulmate as \npart of a wedding ceremony, honeymoon, anniversary \ncelebration or integration.Un auténtico ritual de limpieza maya, disfrute del \nTemazcal, una ceremonia de purificación conectada \ncon la energía del universo, las fases de la luna y los \nelementos de la vida: aire, fuego, tierra y agua. Guiado por \nun chamán maya, el ritual comienza con una infusión de \nhierbas curativas que se vierte sobre piedras volcánicas \ncalentadas para crear un vapor aromático. El vapor, \njunto con el sonido de tambores y cantos ancestrales, \nle ayuda a conectarse con su ser interior, produciendo \nuna sensación de limpieza total, tranquilidad y paz. \nContamos con sesiones privadas disponibles, perfectas \npara compartir con su alma gemela como parte de \nuna ceremonia de boda, luna de miel, celebración de \naniversario o integración.\nRelaxing Massage / Masaje Relajante (50 – 80 min)\nThis customized medium pressure massage focuses on \nyour main tension points, including the head, neck, and \nshoulders. An arnica massage oil is used to help relieve \nmuscle soreness. A great selection after a stressful day!\nEste masaje personalizado de presión media se centra \nen los principales puntos de tensión, incluidos la cabeza, \nel cuello y los hombros. Se utiliza un aceite de árnica \npara masajes que ayuda a aliviar la rigidez muscular. \n¡Una gran selección después de un día estresante!\nMuscle Stress Relief / Alivio Muscular (50 – 80 min)\nAn intensive massage that works deep into stiff, tight \naching muscles to instantly release pain and tension.\nUn masaje intensivo que trabaja profundamente \nen los músculos rígidos y adoloridos para liberar \ninstantáneamente el dolor y la tensión.Rituals for Couples / Rituales para Parejas\nMassages / Masajes\nHerbal Compress Massage\nMasaje de Compresas Herbales (50 – 80 min)\nAn ancient technique ideal to combat stress and anxiety.\nHolistic aromatherapy improves the central nervous \nsystem through the healing power of essential oils, \nhelping to restore balance and inner harmony.\nUna técnica milenaria ideal para combatir estrés y \nansiedad. La aromaterapia holística mejora el sistema \nnervioso a través del poder curativo de los aceites \nesenciales, ayudando a restablecer el equilibrio y la \narmonía interior.\nObsidian Stone Massage\nMasaje de Obsidianas (50 – 80 min)\nRelieve the daily stress! Balancing oils combined with \nour Mayan Stones warmed in water to create a deep-\nheat massage along with a traditional hand massage \nand a unique blend of scents to connect and balance \nthe mind and emotions.\n¡Alivie el estrés de todos los días! Aceites equilibrantes \ncombinados con piedras mayas calentadas en agua \npara crear un masaje de calor profundo en conjunto \ncon un masaje de manos tradicional y una mezcla única \nde aromas para conectar y equilibrar la mente y las \nemociones.\nReflexology for Head, Hands & Feet  \nReflexología para Cabeza, Manos y Pies (50 – 80 min)\nThis massage is one of the world’s oldest healing \nmethods, utilizes a unique technique targeting reflex \npoints in the feet and hands to bring all of the body’s \norgans back into balance and promote relaxation.\nEste masaje es uno de los métodos de curación más \nantiguos del mundo, utiliza una técnica única que se \nenfoca en los puntos reflejos de pies y manos para \ndevolver el equilibrio a todos los órganos del cuerpo y \npromover la relajación.\nMother to Bliss / Prenatal (50 min)\nThis pampering experience releases heavy legs and \nan aching back with an all-over body treatment. This \nservice includes a relaxing and rejuvenating full scalp \nand facial massage.\nEsta experiencia para consentirse alivia el dolor en \npiernas y espalda con un tratamiento corporal completo. \nEl servicio incluye un relajante y rejuvenecedor masaje \nfacial y de cuero cabelludo.\n4-Hand Mayan Ritual / Masaje a 4 Manos Ritual Maya \n(80 min)\nA synchronized full-body massage given by two \nexperienced therapists. Their healing hands paired with \nthe warm aroma of medicinal herbal pindas, will take \nyou on an ancestral journey that will live you feeling \nemotionally, mentally and physically renewed.Un masaje corporal completo realizado por dos \nexperimentados terapeutas. La combinación de \ntécnicas de masaje con el cálido aroma de las pindas \nmedicinales le llevará a un viaje ancestral en el que se \nsentirá emocional, mental y físicamente renovado.\nDeep Cleansing Facial\nFacial de Limpieza Profunda (50 min)\nDeep painless hygienic facial treatment with organic \nand vegan cosmetics that help remove the impurities of \nface and neck, fade away damages caused by pollution \nand regain a radiant, luminous, smooth and hydrated \ncomplexion. First indispensable step to clean up the skin \nand prepare it for future treatments.\nHigiene facial profunda y sin dolor, realizada con \nproductos orgánicos y veganos que ayudan a la piel a \ndeshacerse de todas las impurezas, a borrar los daños \ncausados por la contaminación y a recuperar un aspecto \nradiante y luminoso. Primer paso indispensable para \nsanar la piel y prepararla para futuros tratamientos.\nExternal Anti-Aging Facial\nFacial Antiedad Externo (50 min)\nIconic firming facial treatment made with cosmetics and \nmasks with a very high concentration of regenerating \nand anti-aging active ingredients, providing all the \nantioxidants and nutrients needed to firm the skin and \nrestore elasticity. In combination with our Scens Facelift \nMassage, the facial muscles are more relaxed, the skin \nlooks more radiant, and the facial contours regain \ndefinition and firmness. In addition, you can experience \nthe exclusive Le Facelift Scens Facial Massage that gives \nthe skin an immediate lifting effect.\nIcónico tratamiento facial reafirmante realizado con \ncosméticos y mascarillas que disponen de un alto \ncontenido en activos regeneradores y antiedad, los \ncuales aportan todos los antioxidantes y nutrientes \nnecesarios para reafirmar la piel y devolverle su elasticidad. \nAcompañado de nuestro Masaje Scens Facelift, los \nmúsculos del rostro se relajan, la piel luce más radiante y \nel óvalo facial recupera su definición y firmeza. Además, \npodrá experimentar el exclusivo Masaje Facial Le Facelift \nScens que proporciona a la piel un efecto lifting inmediato.\nHSR Lifting Facial by Babor\nLifting Facial HSR de Babor (80 min)\nTurn back time with this treatment that provides \nimmediate visible results. Specific active ingredients \nnot only smooth visible wrinkles but also prevents \nthe formation of new wrinkles and delays the aging \nprocess thanks to powerful formulations and specialized \nmassage techniques, improving skin firmness, tone, Skin Care / Cuidado de la Piel\nVegan / Veganoand elasticity, and redefining facial contours. Skin is \nsmoothed from within revealing firmer, smoother, and \nmore youthful-looking skin.\nRetroceda el tiempo con este tratamiento que \nproporciona resultados visibles inmediatos. Sus \ningredientes activos no solo suavizan las arrugas \nvisibles, sino que también previenen la formación de \nnuevas arrugas y retrasan el proceso de envejecimiento \ngracias a potentes formulaciones y técnicas de \nmasaje especializadas, mejoran la firmeza, el tono y la \nelasticidad de la piel y redefinen los contornos faciales. \nLa piel mejora desde el interior revelando una piel más \nfirme, suave y de aspecto más juvenil.\nCollagen Botox Facial by Babor / Facial Botox de \nColágeno de Babor (50 min)\nHydrating lifting facial to correct wrinkles and firm \nthe skin without the need for injections. Restructures \nand fills the skin from the inside intensively. The skin \nwill appear remarkably more elastic, younger, softer, \nsmoother and firmer.\nFacial lifting hidratante para corregir arrugas y reafirmar \nla piel sin necesidad de inyecciones. Reestructura y \nrellena la piel desde el interior de forma intensiva. La piel \nse verá notablemente más elástica, joven, suave, tersa  \ny firme.\nDoctor Babor Ultimate Hyaluronic Hydrating Facial \nFacial Hidratante de Ácido Hialurónico Doctor Babor \n(50 min)\nA facial that hydrates your skin from the innermost layers \nto the most superficial ones. Ultra-potent 3-molecular \nhyaluronic acid and collagen hydrate skin from the \ninnermost layers to the surface while smoothing fine \nlines. The effect of this treatment is amplified with a \nhydration acid-infused mask to bring luminosity and \nfreshness to the face.\nUn facial que hidratará su piel desde las capas internas \nhasta las más superficiales. El ácido hialurónico ultra \npotente de 3 moléculas y el colágeno hidratan la piel \ndesde las capas más internas hasta la superficie, al mismo \ntiempo que suavizan las líneas de expresión. El efecto \nde este tratamiento se amplifica con una mascarilla con \nácido hidratante para aportar luminosidad y frescura al \nrostro.\nBarber Experience for Men by Babor / Facial de \nLimpieza Tipo Barbero para Caballeros de Babor \n(50 min)\nExclusive barber-like experience with light and soft \nfoam textures, which provides gentlemen with deep \nhydration, in addition to energy and vitality to the skin, \nthanks to an active complex based on taurine, hops, and \nginseng.\nExclusiva experiencia tipo barbero con ligeras y suaves \ntexturas en espuma, que aporta a la piel de los caballeros \nuna hidratación profunda, además de energía y vitalidad a la piel, gracias a un complejo activo a base de taurina, \nlúpulo y ginseng.\nRelaxing Anti-Aging Body Wrap by Babor\nEnvoltura Relajante Antienvejecimiento de Babor            \n(50 - 80 min) \nNutritious anti-aging body treatment with all the \nantioxidant power of vitamin C. A warm exfoliation \nbased on blueberry and a creamy mask with aromas \nof mimosa, almond, and musk plus a glaucine complex \nwill leave skin soft, renewed, hydrated, and protected \nagainst the signs of aging.\nNutritivo tratamiento corporal antienvejecimiento con \ntodo el poder antioxidante de la vitamina C. Una cremosa \nexfoliación tibia a base de arándano y una mascarilla \ncremosa con aromas a mimosa, almendra y almizcle, \nmás un complejo de glaucina, dejará como resultado \nuna piel suave, renovada, hidratada y protegida contra \nlos signos de la edad.\nBody Cellular Algae Cellulite Treatment by Babor\nTratamiento Anticelulítico y Envoltura de Algas de \nBabor (50 min)\nCombat the appearance of orange peel skin and fluid \nretention with this treatment. An exfoliation plus a dry \nbrush helps prepare the skin to drain retained water, \nfollowed by a powerful active concentrate based on \ncaffeine and guaraná that stimulates localized fat burning \nwhich will be eliminated thanks to the detoxifying power \nof an algae wrap.\nCombata la apariencia de la piel de naranja y la retención \nde líquidos con este tratamiento. Una exfoliación más \ncepillado en seco nos ayudan a preparar la piel para ir \ndrenando el agua retenida, seguido de un concentrado \nactivo potente a base de cafeína y guaraná que estimula \nla quema de grasa localizada, la cual será eliminada \ngracias al poder desintoxicante de una envoltura de \nalgas.\nScens Organic & Vegan Ritual\nScens Organic y Ritual Vegano (60 min) \nWonderful, ultra-calming and comforting ritual using \nbaobab, lavandin and bergamot oils as well as extracts \nof hamamelis and hibiscus, specifically designed to \nawaken and stimulate the senses and provide brightness, \nvitality, well-being and relaxation. This ritual includes a \nrelaxing body massage and a express facial massage for \na highly hydrated, luminous and firm skin.\nMaravilloso ritual ultra envolvente realizado con aceites \nde baobab, lavandín, bergamota, extracto de hamamelis \ne hibiscus especialmente diseñado para despertar \ntodos los sentidos, aportando luminosidad, bienestar, \nrelajación y vitalidad. Este ritual incluye un masaje \ncorporal relajante y un tratamiento facial exprés para \nlucir un rostro luminoso y firme.Body Care / Cuidado Corporal\nVegan / VeganoSERVICE HOURS / HORARIOS DE SERVICIO \n8:00 AM - 8:00 PM (Daily / Todos los Días)\nWe suggest making your reservation at least one day in advance. \nPlease arrive between 10 and 30 minutes prior to your appointment time.\n \nLe sugerimos que haga su reserva al menos con un día de anticipación. \nPor favor, llegue entre 10 y 30 minutos antes de la hora de su cita.\nCANCELLATION POLICY / POLÍTICA DE CANCELACIÓN\nWe kindly request to make any changes or cancellations of your scheduled treatment \n24 hours in advance or the full value of your treatment will be charged.\n \nLe pedimos amablemente realizar cualquier cambio o cancelación de su tratamiento \nprogramado con 24 horas de anticipación, de lo contrario se cobrará el valor total de \nsu tratamiento.\nReservations / Reservaciones: Ext. 244058Salon Services / Servicios de Salón\n• Spa Pedicure \n• Spa Manicure \n• Regular Pedicure \n• Regular Manicure  \n• Polish Change / Cambio de Esmalte\n• Gel Application / Aplicación de Gel\n• Gel Removal / Retiro de Gel\n• Makeup Application / Aplicación de Maquillaje\nHair Services / Servicio de Peluquería\n• Women’s Haircut / Corte para Dama \n• Men’s Haircut (Short Hair) / Corte para Caballero \n• Blow Dry / Secado  \n• Hair Straightening or Curling / Alaciado o Rizado\n• French Braid / Trenza Francesa \n• Updos / Peinados\n• Hair Washing / Lavado de Cabello \n• Men’s Facial Shaving / Afeitado Facial para Caballero\n• Head / Cabeza", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}