{"title": "Tratamiento de la enfermedad por cristales de pirofosfato cálcico", "author": "Andrés; Mariano; Vela; Paloma", "url": null, "hostname": null, "description": "A pesar de los grandes avances en el entendimiento de la patogenia, fisiopatología o", "sitename": "Seminarios de la Fundación Española de Reumatología", "date": "2010-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-seminarios-fundacion-espanola-reumatologia-274-pdf-S1577356610000497) [Estadísticas\n](/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497)\nA pesar de los grandes avances en el entendimiento de la patogenia, fisiopatología o tratamiento de muchas otras enfermedades reumáticas, la enfermedad por cristales de PFC sigue siendo una de las grandes olvidadas, pese a su elevada presencia en nuestras consultas. Su tratamiento se basa principalmente en fármacos no testados en estudios de suficiente calidad, lo que obliga al clínico a guiarse por los resultados de la práctica habitual. Los antiinflamatorios no esteroideos (AINE), la colchicina y los glucocorticoides (GCC) son los más empleados, generalmente con éxito. Pero en aquellos pacientes en los que no son eficaces, o no se pueden emplear por intolerancia o por estar contraindicados, es donde otros fármacos, como el metotrexate o los antipalúdicos, pueden resultar útiles.\nAlthough major advances have been made in the understanding of the pathogenesis, physiopathology and treatment of many rheumatic diseases, calcium pyrophosphate disease (CPPD) is a glaring omission, despite its high prevalence in rheumatology clinics. Current treatment schemes have not been tested in high quality trials and consequently clinicians’ decisions are based on clinical practice results. Non-steroidal anti-inflammatory drugs, colchicine and corticosteroids are the most widely used drugs, usually with success. However, in some patients, these drugs are ineffective, contraindicated or cannot be used because of side effects. In these patients, other drugs, such as methotrexate or antimalarials, may be useful.\nLa enfermedad por cristales de pirofosfato cálcico (PFC) constituye una entidad no bien entendida, poco estudiada y para muchos confusa. A esto ha contribuido la nomenclatura utilizada, ya que términos como pseudogota o condrocalcinosis se han empleado como sinónimos (sobre todo por autores americanos) sin realmente serlo. Actualmente grupos de expertos abogan por unificar toda esta terminología, pero aún se encuentra en desarrollo.\nEn los años 50, Hollander y McCarty revolucionaron el estudio del líquido sinovial (LS) con la introducción de la microscopía de luz polarizada. McCarty\n[1](#bib1) descubrió en algunos pacientes con episodios repetidos de monoartritis aguda la existencia de cristales de forma y birrefringencia diferentes a las del urato monosódico (UMS). Por técnicas de difracción de rayos X identificó que estaban compuestos por pirofosfato cálcico dihidratado (Ca2P2O7·2H2O)\nLa presencia de cristales de PFC en las articulaciones no tiene repercusión clínica en la mayoría de los casos, evidenciándose únicamente por el hallazgo de calcificaciones lineales radiológicas en el cartílago articular (lo que se denomina condrocalcinosis). En la población de edad avanzada la prevalencia de condrocalcinosis radiológica es muy elevada, encontrándose en el 5–7% de la población de 60 años y en el 20–40% de los mayores de 80 años\n[2–4](#bib2); la mayor parte nunca presentará episodios de inflamación articular. La condrocalcinosis puede estar producida por otros tipos de cristales (como los de oxalato cálcico), pero el PFC es el responsable, con mucho, más frecuente.\nSe identifican 3 formas clínicas de la enfermedad por PFC, en muchas ocasiones solapadas. La más frecuente es la artritis aguda, típicamente monoarticular, que cursa a brotes. En segundo lugar, puede verse una artritis persistente, que puede ser mono, oligo o poliarticular. Existe por último una forma de artropatía crónica degenerativa, en ocasiones muy destructiva, que afecta a pacientes más jóvenes y a articulaciones rara vez afectadas en la artrosis primaria. Quizá esta forma singular de artrosis se deba al daño ocasionado por la formación de los cristales en el espesor del cartílago articular.\nLa enfermedad por PFC es una patología frecuente en la consulta de reumatología, aunque no disponemos de datos epidemiológicos precisos. De todas formas, esta presencia probablemente es aún mayor, ya que los pacientes con formas menos típicas de artritis por PFC, y que semejan en su presentación a otras artropatías inflamatorias\n[5–8](#bib5), pueden no ser correctamente identificados, dado el hábito extendido de basar el diagnóstico en datos clínicos y radiológicos, sin recurrir a la identificación de cristales en LS. Existen criterios para el diagnóstico de la enfermedad por PFC, definidos por McCarty [9](#bib9), aunque no se emplean de forma habitual en la práctica clínica.\nComo consecuencia del pobre interés que la enfermedad por PFC ha suscitado dentro de la comunidad científica, hay una notable carencia de estudios de suficiente calidad sobre su tratamiento, por lo que los esquemas empleados actualmente se basan principalmente en los resultados de la práctica clínica.Eliminación de los cristales\nDada su similitud clínica con la gota, tradicionalmente se ha intentado aplicar la misma estrategia terapéutica. Pero hasta la fecha no se conoce ningún tratamiento capaz de disolver o eliminar los cristales de PFC del LS, hecho que llevaría necesariamente al control de las manifestaciones inflamatorias de la enfermedad. Los resultados de algunos fármacos ensayados con este fin en la artropatía por PFC, como el probenecid\n[10,11](#bib10), el magnesio [12](#bib12), los fosfocitratos [13](#bib13) o el ácido etilenediaminotetraacético (EDTA), son muy poco alentadores. También se sabe que en los casos de artropatía por PFC asociada a un proceso subyacente (como el hiperparatiroidismo o la hemocromatosis), el control de éste no influye en el pronóstico articular. Por todo esto, el manejo de la enfermedad por PFC queda relegado al control de la inflamación.\nLa mayor parte de los pacientes necesitan tratamiento sólo durante el episodio agudo de artritis. No hay estudios especialmente dirigidos al respecto, pero los fármacos más empleados son los antiinflamatorios no esteroideos (AINE) y los glucocorticoides (GCC). En nuestra experiencia la infiltración intraarticular con GCC de depósito (Ej. acetónido de triamcinolona) permite un control rápido y seguro del ataque. En algunos pacientes, sobre todo en aquellos con inflamación poliarticular, el uso de GCC de depósito por vía intramuscular puede resultar eficaz. Roane\n[14](#bib14) comprobó en un estudio prospectivo no controlado su eficacia, aunque la mayor parte de los ataques incluidos fueron monoarticulares. La colchicina, tanto por vía oral como por vía intravenosa, se ha mostrado eficaz en casos aislados y pequeños estudios [15–17](#bib15) en el control del episodio agudo, pero su uso estaría limitado principalmente por los frecuentes efectos adversos que provoca con las dosis empleadas.\nAquellos pacientes con formas de artritis persistente o muy recurrente (criterio no claramente definido), son candidatos a tratamiento de mantenimiento. A pesar de la ausencia de estudios controlados y aleatorizados, los AINE y la colchicina se emplean de forma extensa en la práctica clínica, con buenos resultados\n[18,19](#bib18). A diferencia del tratamiento del episodio agudo, los AINE como mantenimiento se emplean a dosis algo inferiores (por ejemplo, naproxeno 250–500mg/d, indometacina 25mg/d o meloxicam 7,5mg/d). Los inhibidores de la ciclooxigenasa 2 (ICOX-2) estarían indicados en pacientes con antecedentes de gastropatía o riesgo de sangrado, pero no han sido estudiados de forma directa. La colchicina se emplea a dosis bajas (entre 0,5–2mg/d), con excelentes resultados [20,21](#bib20) y buena tolerancia. Se puede intentar el tratamiento a días alternos en pacientes intolerantes. El uso prolongado de GCC debe ser evitado por sus efectos adversos asociados.\nEn algunos pacientes los tratamientos convencionales no resultan eficaces (sobre todo en las formas poliarticulares persistentes), son mal tolerados o no se pueden emplear por existir comorbilidades asociadas (recordemos que generalmente son pacientes de edad avanzada). En este subgrupo no numeroso, pero sí difícil de manejar en la práctica clínica, es necesario un tratamiento mantenido y bien tolerado que permita controlar la enfermedad.\nMcCarty observó de forma accidental que formas de artritis crónicas por PFC, inicialmente confundidas con otras artropatías inflamatorias crónicas (como la artritis reumatoide –AR), habían respondido al tratamiento inmunosupresor. En el año 2007, Chollet-Janin y colaboradores\n[22](#bib22) comunicaron su experiencia con el metotrexate (MTX) en 5 pacientes con poliartritis crónica o recurrente grave por PFC refractaria a tratamiento convencional. Con un seguimiento medio de más de 4 años, hubo una reducción drástica de la frecuencia de ataques, del recuento de articulaciones dolorosas y tumefactas, y de la intensidad del dolor. Los marcadores séricos inflamatorios prácticamente se normalizaron. En 3 de los pacientes la reducción o retirada del MTX supuso una intensificación de los síntomas. La tolerancia del tratamiento fue excelente, sin registrarse efectos adversos graves.\nEn nuestra experiencia, el MTX es un fármaco útil en formas refractarias de artritis por PFC. En una comunicación reciente presentamos los resultados de 8 pacientes que habían recibido MTX, asociado en 7 de ellos a colchicina (que previamente se había mostrado ineficaz en el control de la inflamación)\n[23](#bib23): la eficacia global del tratamiento fue satisfactoria ( [tabla 1](#tbl1)), evaluada por el paciente mediante una escala visual analógica (EVA) de 10cm, y por sus médicos mediante una escala semicuantitativa tipo Likert. Se registraron 2 retiradas del tratamiento, ambas por efectos adversos (elevación de transaminasas en un paciente, y estomatitis y aplasia medular en otro), resueltos tras su interrupción, aunque el segundo requirió suplementación con ácido folínico.\nCaracterísticas, eficacia y seguridad del MTX en artritis por PFC refractaria\n|Sexo/Edad (años)||Forma clínica||MTX: Dosis máxima y vía de administración (mg/sem)||Tiempo en MTX (meses)||Evaluación del médico||Opinión del paciente||Efectos Adversos|\n|Hombre/69||Poliartritis||12,5vo||7||Excelente||8||Leucopenia leve|\n|Mujer/65||Oligoartritis||7,5vo||12||Buena||7||No|\n|Mujer/59||Poliartritis||20vo||18||Buena||6||No|\n|Mujer/83||Oligoartritis||10sc||18||Buena||9||No|\n|Mujer/46||Monoartritis||15sc||10||Regular||8||No|\n|Hombre/76||Poliartritis||20sc||12||Excelente||8||No|\n|Mujer/70||Oligoartritis||15vo||48||Regular||5||Elevación de transaminasas|\n|Mujer/81||Poliartritis||15vo||9||Buena||9||Estomatitis y Aplasia medular|\nSe desconoce el mecanismo por el cual el MTX es eficaz en la artritis por PFC, aunque es razonable pensar que sea similar a su modo de acción en la AR. Generalmente se emplean dosis inferiores a las comúnmente utilizadas en la AR, debido en primer lugar a la avanzada edad de los pacientes, con mayor comorbilidad y riesgo de toxicidad, y en segundo lugar, a que probablemente esta entidad requiere una menor dosis para el control de la inflamación.\nAunque los resultados con MTX son prometedores, hay que tener en cuenta el carácter retrospectivo de los estudios, con sus limitaciones inherentes: sería deseable poder confirmar su utilidad mediante estudios prospectivos controlados. Mientras tanto, parece razonable considerar su uso en formas refractarias de artritis por PFC.\nLos antipalúdicos (como la hidroxicloroquina [HCQ]) han sido también empleados en la artritis por PFC. En 1997, Rothschild y et al\n[24](#bib24) realizaron un estudio con HCQ (400mg/d en dosis ascendente) controlado con placebo, doble ciego, en pacientes con artritis crónicas y datos radiológicos sugestivos de PFC, sin limitar por gravedad, duración o refractariedad. Tras 6 meses de seguimiento, encontraron una significativa reducción en el recuento de articulaciones dolorosas y tumefactas en el grupo tratado con HCQ, sin efectos adversos destacables. En una extensión abierta posterior del estudio, el 85% de los pacientes que no respondieron a placebo lo hicieron a HCQ. Los antipalúdicos pueden, por tanto, tener utilidad en algunos pacientes.\nRecientemente se han comunicado casos aislados donde se muestra la utilidad del inhibidor de la interleucina 1 (IL-1), anakinra, en formas refractarias de enfermedad por PFC\n[25,26](#bib25). Su uso se justifica por la relación de esta citoquina en el proceso inflamatorio desencadenado por los cristales [27](#bib27). Dada la escasez actual de datos, el coste y los potenciales efectos adversos del tratamiento, consideramos que, por el momento, este tipo de fármacos debe quedar relegado a una última opción tras el fracaso de todos los demás recursos terapéuticos. No hay datos en la literatura sobre el uso de fármacos anti-TNF u otros inmunosupresores.\nEn resumen, ante la imposibilidad actual de eliminar los cristales de PFC del LS, el objetivo del tratamiento de la enfermedad por cristales de PFC continúa siendo el control de la inflamación, empleando los AINE, la colchicina y los GCC para tal fin, con buenos resultados. En los casos refractarios o intolerantes, vale la pena recurrir al MTX o a los antipalúdicos, aunque su eficacia debería ser confirmada en estudios prospectivos y controlados de mayor calidad.Conflicto de intereses\nLos autores declaran no tener ningún conflicto de intereses.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-coronavirus", "/es-compartir-twitter?item=S1577356610000497", "/es-compartir-facebook?item=S1577356610000497", "/es-compartir-linkedin?item=S1577356610000497", "whatsapp://send?text=http://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Tratamiento%20de%20la%20enfermedad%20por%20cristales%20de%20pirofosfato%20c%C3%A1lcico&body=https://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-seminarios-fundacion-espanola-reumatologia-274", "/es", "/es-revista-seminarios-fundacion-espanola-reumatologia-274", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-avance", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-sumario-vol-15-num-1-S1577356614X00023", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-numeros-anteriores", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-suplementos", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-alerta-email", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-acerca-revista", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-comite-editorial", "mailto:seminarios@elsevier.com", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-mas-leidos", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-metricas", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S1577356614X00023?idApp=UINPBA00004N", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-rss", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-metricas#sjr", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-metricas#snip", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-metricas", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-manifestaciones-osteoarticulares-endocarditis-S1577356610000539", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-formacion-medica-continuada-S1577356610000795", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-sumario-vol-11-num-4-S1577356610X00057", "/es-exportar-rif-S1577356610000497", "/es-compartir-twitter?item=S1577356610000497", "/es-compartir-facebook?item=S1577356610000497", "/es-compartir-linkedin?item=S1577356610000497", "whatsapp://send?text=http://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Tratamiento%20de%20la%20enfermedad%20por%20cristales%20de%20pirofosfato%20c%C3%A1lcico&body=https://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "javascript:imprimirItem()", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-pdf-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-epub-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-sumario-vol-11-num-4-S1577356610X00057", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/index.php?p=revista&pRevista=pdf-simple&pii=S1577356610000497&r=274", "mailto:drmarianoandres@gmail.com", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-pdf-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497", "#tbl1", "#bib1", "#bib2", "#bib5", "#bib9", "#bib10", "#bib12", "#bib13", "#bib14", "#bib15", "#bib18", "#bib20", "#bib22", "#bib23", "#tbl1", null, "#bib24", "#bib25", "#bib27", null, "https://www.ncbi.nlm.nih.gov/pubmed/14457846", null, "https://www.ncbi.nlm.nih.gov/pubmed/12759286", null, "https://www.ncbi.nlm.nih.gov/pubmed/8323393", null, "https://www.ncbi.nlm.nih.gov/pubmed/2810282", null, "http://dx.doi.org/10.3346/jkms.2002.17.3.423", "https://www.ncbi.nlm.nih.gov/pubmed/12068153", null, "https://www.ncbi.nlm.nih.gov/pubmed/18609735", null, "https://www.ncbi.nlm.nih.gov/pubmed/660814", null, "http://dx.doi.org/10.1002/art.21585", "https://www.ncbi.nlm.nih.gov/pubmed/16342107", null, "http://dx.doi.org/10.1148/122.1.1", "https://www.ncbi.nlm.nih.gov/pubmed/186841", null, "https://www.ncbi.nlm.nih.gov/pubmed/2569562", null, "https://www.ncbi.nlm.nih.gov/pubmed/7520501", null, "https://www.ncbi.nlm.nih.gov/pubmed/6600911", null, "https://www.ncbi.nlm.nih.gov/pubmed/15569620", null, "https://www.ncbi.nlm.nih.gov/pubmed/9195527", null, "https://www.ncbi.nlm.nih.gov/pubmed/7299772", null, "https://www.ncbi.nlm.nih.gov/pubmed/7417356", null, "https://www.ncbi.nlm.nih.gov/pubmed/6038722", null, "https://www.ncbi.nlm.nih.gov/pubmed/1599806", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/3625651", null, "https://www.ncbi.nlm.nih.gov/pubmed/7247981", null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/9195122", null, "http://dx.doi.org/10.1002/art.23119", "https://www.ncbi.nlm.nih.gov/pubmed/18240249", null, "/index.php?p=doi-resolver&doi=10.1016/j.jbspin.2009.01.001", "https://www.ncbi.nlm.nih.gov/pubmed/19289295", null, "http://dx.doi.org/10.1038/nature04516", "https://www.ncbi.nlm.nih.gov/pubmed/16407889", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Tratamiento%20de%20la%20enfermedad%20por%20cristales%20de%20pirofosfato%20c%C3%A1lcico&body=https://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-exportar-rif-S1577356610000497", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497", "https://plu.mx/plum/a/?doi=10.1016/j.semreu.2010.04.003", "/es-revista-seminarios-fundacion-espanola-reumatologia-274", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-normas-publicacion", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-comite-editorial", "mailto:seminarios@elsevier.com", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-seminarios-fundacion-espanola-reumatologia-274", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-avance", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-sumario-vol-15-num-1-S1577356614X00023", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-numeros-anteriores", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-suplementos", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-alerta-email", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-acerca-revista", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-comite-editorial", "mailto:seminarios@elsevier.com", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-mas-leidos", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-metricas", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/index.php?p=revista&tipo=pdf-simple&pii=S1577356610000497&r=274", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Tratamiento%20de%20la%20enfermedad%20por%20cristales%20de%20pirofosfato%20c%C3%A1lcico&body=https://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-exportar-rif-S1577356610000497", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-seminarios-fundacion-espanola-reumatologia-274-articulo-tratamiento-enfermedad-por-cristales-pirofosfato-S1577356610000497", "/es-revista-seminarios-fundacion-espanola-reumatologia-274-estadisticas-S1577356610000497", "https://plu.mx/plum/a/?doi=10.1016/j.semreu.2010.04.003"]}