{"title": "COVID en España, en directo: resumen y casos del 16 de febrero", "author": "As com", "url": "https://as.com/diarioas/2022/02/16/actualidad/1644992236_686486.html", "hostname": "as.com", "description": "Sigue en directo toda la actualidad de la pandemia de la COVID-19 en España: vacunación, casos, muertes, restricciones sanitarias y toda la última hora.", "sitename": "Diario AS", "date": "2022-02-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "COVID en España, en directo: resumen y casos del 16 de febrero\nEl 100% de aforo en eventos deportivo vuelve el 4 de marzo\nEl Ministerio de sanidad y las comunidades autónomas han acordado el aumento hasta el 100% de aforo en los eventos deportivos al próximo 4 de marzo, a diferencia de ahora que se encuentra al 75% en recintos exteriores y 50% en interiores. Además, este acuerdo ha sido adoptado ante la evolución favorable de la pandemia, ya que la incidencia de contagios acumulada oscila los 1.000 casos por cada 100.000 habitantes en los últimos 14 días.\nEstados Unidos confirma que cambiará su recomendación sobre el uso de las mascarillas\nLas autoridades sanitarias de Estados Unidos han indicado este miércoles se plantean actualizar “pronto” las recomendaciones sobre el uso de las mascarillas, ya que varios estados del territorio norteamericano han relajado sus normas sobre esta medida.\n“Estamos evaluando los factores más importantes del punto en el que nos encontramos es la pandemia y pronto anunciaremos directrices relevantes”, confirmó la directora de los Centros de Control y Prevención de Enfermedades de los Estados Unidos.\nAdemás, ha ratificado que por ahora se mantiene el uso de la mascarillas en interiores, cuyas áreas tienen una transmisión comunitaria “alta”, algo que cumple “el 97% de los condados” de los Estados Unidos, señaló.\nIrlanda del Norte pone fin a las restricciones por la COVID\nIrlanda del Norte ha puesto fin a todas las restricciones por la pandemia de coronavirus, por lo que las medidas amparadas hasta ahora por leyes se sustituirán desde hoy por recomendaciones, según explicó el ministro de Sanidad Robin Swann.\nLas últimas restricciones en vigor obligaban a la ciudadanía a presentar un certificado digital COVID en locales de ocio nocturno, a llevar mascarillas en el transporte público y a limitar el aforo en los hogares a 30 personas.\nLa caducidad de estas medidas de control de la pandemia estaba fijada por ley para el próximo 24 de marzo, pero Swann ha indicado que las revocará a través de una orden ministerial.\nEspaña oscila las 17 millones de terceras dosis administradas\nEl Ministerio de Sanidad ha comunicado este miércoles que se han administrado 91,31 millones de dosis de la vacuna contra la COVID, 97.178 en las últimas 24 horas. Además, se han administrado 16,96 millones de terceras dosis y 1,85 millones de sueros pediátricos a niños de 5 a 11 años que ya han recibido su primera dosis.\nFrancia avala la importancia de la vacunación contra la COVID, con un 91% de su población inmunizada\nEl ministro de Exteriores de Turquía da positivo en coronavirus\nEl Ministerio de Exteriores de Turquía, Mevlut Çavusoglu, ha dado positivo en COVID, poco después de superar la enfermedad el presidente turco, Recep Tayyip. “Mi test de COVID ha dado positivo. Gracias a Dios la enfermedad es leve. Seguiré trabajando desde mi casa por un tiempo. Que Dios cure a todos los pacientes”, ha dicho el ministro hoy en su mensaje publicado en Twitter.\nIsrael detalla el plan para levantar restricciones a partir del 1 de marzo\nLas autoridades sanitarias de Israel han confirmado que se levantarán las restricciones por la variante Ómicron a partir del próximo 1 de marzo. Por el momento, los asesores de sanidad presentaron al Gobierno de Israel, la recomendación para eliminar las medidas de limitación de movimiento de los ciudadanos.\n“Las recomendaciones del Ministerio presentadas a la divina y el coronavirus permitirán la entrada de turistas con niños no vacunados de 12 años o menos, pero se mantendrá el uso de la mascarilla en espacios interiores”, han detallado las autoridades sanitarias.\nBrasil notifica 147.734 nuevos casos y 1.085 fallecidos por COVID\nLas autoridades sanitarias de Brasil han registrado este miércoles 147.734 nuevos casos de coronavirus en las últimas 24 horas y 1.085 muertes a causa de la enfermedad, según indica el último reporte epidemiológico del Ministerio de Salud. Tras esta actualización, el país sudamericano acumula 27,8 millones de contagios, mientras que la cifra oficial de muertos asciende a 640.734.\nEslovaquia lanza la vacuna Novavax para los escépticos\nEslovaquia es uno de los países de la Unión Europea con la menor tasa de vacunación contra la COVID, ya que registra únicamente el 51% de la población con la pauta completa. Por ello, las autoridades buscan captar a aquellas personas que no están vacunadas debido a que este suero “puede aumentar la disposición de los eslovacos a vacunarse”, según el presidente del sindicato de médicos. Además, al tratarse de una tecnología probada y más convencional puede ser un argumento sustancial para la implantación de la vacuna en aquellas personas que no lo han hecho.\nLa mascarilla en los banquillos de la Euroliga pasa a ser opcional\nLa Euroliga de baloncesto ha anunciado este miércoles un amplio abanico de modificaciones sobre los protocolos de salud y seguridad para la presente temporada, entre las que destaca que el uso de la mascarilla sea opcional por parte de los miembros del banquillo. Además, estas nuevas medidas se deben a “la disminución del número de individuos infectados, según el análisis dirigido por la Euroliga”, según cuentan responsables de la competición.\nItalia gastó 1.100 millones menos en pensiones en 2020 debido a la COVID\nEl instituto italiano encargado de las prestaciones de la Seguridad Social, el INPS, ha informado hoy de que en 2020 pagó 1.100 millones de euros menos en pensiones por el exceso de mortalidad derivada de la pandemia de coronavirus.\nEn 2020 fallecieron 96.818 personas de más de 64 años. El INPS estimó una media de unos 13 años de vida perdidos para los 20.110 fallecidos que tenían entre 65 y 79 años; y una media de unos 7 años de vida perdidos para los 76.708 de 80 años o más que murieron.\nEl instituto ha explicado en un informe que el elevado número de fallecimientos durante la pandemia se traducirá en un \"ahorro\" de 11.900 millones de euros hasta 2029.\nSingapur reabre sus fronteras tras dos meses de cierre por Ómicron\nLas autoridades sanitarias de Singapur han reanudado la reapertura de la frontera después de una pausa debido a la variante ómicron, que se convirtió en la dominante en el territorio asiático. Además, Singapur ampliará los viajes libres de cuarentena a Hong Kong, Qatar, Arabia Saudí y Emiratos Árabes Unidos, según han confirmado las autoridades. También, se restablecerá y aumentará las cuotas en el marco de su programa de viajes vacunados, que se vio reducido en diciembre para hacer frente a la variante sudafricana.\nLa Unión Europea donará 29 millones de dosis de vacunas contra la COVID a África\nLa Unión Europea ha confirmado este miércoles su compromiso para donar 29 millones de dosis de la vacuna contra la COVID a África, según ha confirmado la propia organización. De esa remesa, Alemania contribuirá con 21 millones de dosis de vacunas y será el país que mas refuerce esta entrega de fármacos contra el virus. No obstante, espera que para las próximas fechas la Unión Africana y la Unión Europea alcancen más acuerdos para donar más sueros al continente con menor tasa de vacunación del mundo.\nCuba enviará en marzo a la OMS la información de su vacuna Abdala\nCuba enviará en marzo a la Organización Mundial de la Salud (OMS) el dossier de su vacuna anticovid Abdala para tratar de lograr la autorización del organismo, anunció este martes el grupo estatal de la industria biofarmacéutica BioCubaFarma.\nEl presidente de BioCubaFarma, Eduardo Martínez, aseguró en rueda de prensa que entonces serán invitados a la nueva planta de producción de Abdala, ubicada en la zona especial de Desarrollo Mariel, los expertos de la OMS y de su oficina regional para América (OPS).\nLa documentación de esta vacuna, una de las tres desarrolladas por Cuba y la primera que pasará el proceso de precalificación de la OMS, incluye información de las investigaciones clínicas y otros datos relacionados con su producción, explicó.\nEstados Unidos confirma que cambiará su recomendación sobre el uso de las mascarillas\nLas autoridades sanitarias de Estados Unidos han indicado este miércoles se plantean actualizar “pronto” las recomendaciones sobre el uso de las mascarillas, ya que varios estados del territorio norteamericano han relajado sus normas sobre esta medida.\n“Estamos evaluando los factores más importantes del punto en el que nos encontramos es la pandemia y pronto anunciaremos directrices relevantes”, confirmó la directora de los Centros de Control y Prevención de Enfermedades de los Estados Unidos.\nAdemás, ha ratificado que por ahora se mantiene el uso de la mascarillas en interiores, cuyas áreas tienen una transmisión comunitaria “alta”, algo que cumple “el 97% de los condados” de los Estados Unidos, señaló.\nLa incidencia de contagios desciende hasta los 1.060 casos por cada 100.000 habitantes\nEl ministerio de Sanidad ha notificado este miércoles un total de 37.108 nuevos contagios de COVID, mientras que 444 personas han perdido la vida a causa de la enfermedad en las últimas 24 horas. Por el momento, la incidencia de contagios ha descendido 81 puntos, hasta situarse en 1.060 casos por cada 1.000 habitantes, según ha adelantado Carolina Darias.\n\"Continuamos con una tendencia descendente las últimas cuatro semanas con un promedio de descenso en torno al 17 por ciento pasando de los 3.400 casos por cada 100.000 habitantes a los 1.060 casos del día de hoy. Este descenso se observa en todos los grupos de edad\", ha especificado la ministra de Sanidad.\nCarolina Darias pide unidad para el levantamiento de las restricciones\nCarolina Darias, ministra de Sanidad, ha asegurado ante los medios de comunicación tras la reunión del Consejo interterritorial, la importancia de la unidad a la hora de levantar restricciones, ya que “si vamos juntos, llegaremos más lejos”, expresa. Además, la mejoría de los datos epidemiológicos ha provocado la vuelta del 100% de aforo en eventos deportivos en nuestro país.\nTambién, ha indicado que “la letalidad de la sexta ola se sitúa en torno al 0,1%”, aunque pide “no bajar la guardia”, ya que se lamentan “más de 80 fallecidos cada día durante la última semana''. Por el momento, la letalidad del virus desde el inicio de la pandemia se encuentra en un 0,9%, una de las más bajas hasta el momento.\nLos casos de Ómicron caen bruscamente en América, pero las muertes suben\nLa Organización Panamericana de la Salud (OPS) ha confirmado que los nuevos contagios de la variante Ómicron ver coronavirus han decaído un 31% durante la última semana, a diferencia del porcentaje de muertes que ha aumentado hasta un 5,6%.\nAdemás, durante la rueda de prensa semanal, la directora de la OPS indicó que se registraron 3,3 millones de contagios y 34.000 muertes asociadas a las COVID durante la última semana, con incremento de decesos durante seis semanas consecutivas.\n“Hemos visto que los aumentos de contagios van seguidos tres semanas después del aumento de muertes. Ahora mismo estamos perdiendo demasiadas vidas”, explicó la directora. Por el momento, las autoridades presagian que el número de muertes decaiga dentro de tres o cuatro semanas.\nItalia registra 59.749 positivos y 278 fallecidos por COVID\nLas autoridades sanitarias de Italia han reportado este miércoles 59.749 nuevos casos de coronavirus, mientras que 278 personas han perdido la vida a consecuencia de la enfermedad en las últimas 24 horas. Además, es un descenso en el número de cifras en comparación con el día de ayer, cuando se notificaron 70.852 infecciones y 388 muertes.\nPor el momento, hay 15.127 pacientes ingresados a consecuencia de la enfermedad, frente a los 15.602 del día anterior, de los cuales 1.073 precisan cuidados intensivos.\nEl 100% de aforo en eventos deportivos vuelve el 4 de marzo\nEl Ministerio de sanidad y las comunidades autónomas han acordado el aumento hasta el 100% de aforo en los eventos deportivos al próximo 4 de marzo, a diferencia de ahora que se encuentra al 75% en recintos exteriores y 50% en interiores. Además, este acuerdo ha sido adoptado ante la evolución favorable de la pandemia, ya que la incidencia de contagios acumulada oscila los 1.000 casos por cada 100.000 habitantes en los últimos 14 días.\nAlemania acuerda levantar las restricciones en fases hasta el 20 de marzo\nEl Gobierno de Alemania y los diferentes líderes regionales han acordado este miércoles el levantamiento de la mayor parte de las restricciones propuestas a causa de la pandemia. Además, esta desescalada se producirá en tres fases y que durará hasta el próximo 20 de marzo, cuando expiren todas las restricciones impuestas hasta el momento.\nNo obstante, la mascarilla en espacios cerrados y en el transporte público, así como el mantenimiento de la distancia de seguridad, también será de obligatorio cumplimiento durante la primavera. “Tras dos años nos merecemos las cosas mejoren y parece que es la perspectiva que tenemos entre nosotros\", detalló el canciller Olaf Scholz.\nReino Unido comenzará a vacunar contra la COVID a niños de 5 a 11 años\nEl Ministerio de Salud del Reino Unido ha confirmado que abrirá la campaña de vacunación contra el coronavirus a los niños de 5 a 11 años. Además, sigue las recomendaciones del comité encargado de asesorar a los gobiernos locales, en cuanto a las restricciones y la imposición de vacunas a diferentes rangos de edad.\nPor el momento, los niños de 5 a 11 años podrán recibir la vacuna como parte de un programa que comenzará en el mes de abril con el objetivo de “aumentar la protección contra posibles oleadas de COVID a medida que aprendamos a vivir con el virus\", según explica Sajid Javid, ministro de Salud británico.\nLa Comunidad de Madrid notifica 3.525 positivos y 20 muertes por COVID\nLas autoridades sanitarias de la Comunidad de Madrid han notificado este miércoles 3.525 nuevos casos de COVID, de los cuales 2.793 se produjeron en las últimas 24 horas, mientras que 20 personas han perdido la vida a causa de la enfermedad en los hospitales de la región.\nAdemás, es un descenso respecto a la jornada del martes cuando se registraron 4.655 nuevos contagios y 11 fallecidos, a diferencia de hace siete días que se contabilizaron 6.123 infecciones y 33 decesos.\nEn cuanto a la presión hospitalaria, hay 1.357 pacientes que precisan atención hospitalaria, de los cuales 207 se encuentran en la unidad de cuidados intensivos, mientras que 178 pacientes han recibido el alta epidemiológica.\nDesde el inicio de la pandemia, la región madrileña acumula 1,57 millones de contagios y 27.529 fallecidos, según indica Sanidad Mortuoria.\nCastilla-La Mancha registra 1.136 nuevos casos en las últimas 24 horas\nEl Gobierno de Castilla-La Mancha, a través de la Dirección General de Salud Pública, ha confirmado 1.136 nuevos casos por infección de coronavirus en las últimas 24 horas. El número acumulado de contagios desde el inicio de la pandemia es 465.339.\nAdemás, se han registrado 7 fallecidos por COVID-19 en Castilla-La Mancha, concretamente 2 en Toledo, 2 en Cuenca, 1 en Albacete, 1 en Ciudad Real y 1 en Guadalajara.\nLos contagios siguen disminuyendo en Andalucía, que hoy notifica 2.168 (746 menos que ayer)\nColombia registra 3.731 contagios por COVID-19 y 138 muertes\nEl Ministerio de Salud de Colombia confirmó este martes 3.731 nuevos casos, un número que sigue la tendencia a la baja de los últimos días y con el que el país llega a los 6.026.988 casos, de los cuales 23.956 siguen activos.\nAdemás, el último reporte de la cartera sanitaria también informa de 138 nuevas víctimas mortales del coronavirus, que elevan el total a 137.439. De esos 138 fallecimientos, 118 sucedieron en días anteriores.\nPor otro lado, durante la jornada fueron procesadas 35.685 pruebas, de las cuales 12.707 son de PCR y 22.978 de antígenos.\nCastilla y León notifica 1.808 nuevos casos y 13 fallecidos\nCastilla y León ha sumado este miércoles un total de 1.982 nuevos casos diagnosticados de COVID-19 desde el último parte (174 menos que ayer y 637 menos que hace una semana). De esta forma, el acumulado a lo largo de la pandemia alcanza la cifra de 643.998.\nEn el ámbito asistencial hospitalario se han registrado 85 nuevas altas y 13 fallecimientos más, de manera que ambos epígrafes reflejan, respectivamente, 38.956 pacientes y 7.076 decesos.\nLa Organización Panamericana de la Salud comunica un descenso semanal del 31% en los nuevos contagios\nLa sexta ola causa 401 muertes en las residencias de ancianos catalanas, el 17,4% del total\nLa sexta ola de la COVID-19 ha causado la muerte de 401 ancianos que vivían en residencias de Cataluña, una cifra que supone el 17,4% del total de decesos en la región durante este episodio de la pandemia, 2.307 desde el 14 de noviembre pasado hasta este miércoles.\nLa cifra de los ancianos fallecidos en residencias durante la sexta ola lo ha facilitado hoy miércoles la consejera de Derechos Sociales, Violant Cervera, durante su comparecencia ante la Comisión de Derechos Sociales del Parlamento de Cataluña.\nCervera ha comparado las defunciones derivadas de la COVID-19 en la primera ola, cuando se contabilizaron 5.963 defunciones de 14.857 casos confirmados en las residencias, con las de la sexta, 401 fallecimientos de 15.062 casos.\n1.278 pacientes con COVID-19 se encuentran ingresados en los hospitales andaluces, 151 de ellos en UCI\nAustria eliminará el 5 de marzo la mayoría de las restricciones antiCOVID\nEl Gobierno de Austria ha anunciado que el 5 de marzo eliminará casi todas las restricciones para evitar el contagio de la COVID, aunque el uso de mascarillas seguirá siendo obligatorio en algunos espacios, como el transporte público, supermercados y farmacias.\nDesde este sábado ya no será indispensable, como hasta ahora, mostrar un certificado de vacunación o sanación para asistir a eventos de ocio, entrar en restaurantes, bares o acceder a servicios como una peluquería. Una prueba pcr negativa bastará.\nA partir del 5 de marzo se eliminarán los controles de los certificados COVID de vacunación o sanación para acceder a casi todos los espacios, con la excepción de aquellos que acojan a personas vulnerables, como las residencias para mayores y los hospitales.\nProfesionales sanitarios se manifiestan contra el fin de contratos COVID ante Sanidad\nProfesionales sanitarios de toda España se han concentrado este miércoles frente al Ministerio de Sanidad para denunciar que ya no quieren \"más limosnas\", y reclamar la conversión de los contratos COVID en plantilla estructural, así como el incremento de la inversión y de los medios en la Atención Primaria y el reconocimiento de las jubilaciones anticipadas voluntarias de los profesionales del sector.\nLa manifestación de este mediodía convocada por CSIF, en la que han participado centenares de sanitarios, ha rechazado los \"parches temporales\" y ha exigido \"un refuerzo urgente de personal\" con la renovación de los contratos COVID y la conversión de estos sanitarios en plantilla estructural.\nSegún sus cálculos, son 50.000 los sanitarios que han sido contratados a causa de la pandemia y que podrían ser despedidos antes de abril, algo que consideran una \"irresponsabilidad\" por el \"deterioro\" de la atención hospitalaria y primaria y debido a la falta de plantilla estructural, como ha explicado el presidente del sector nacional de Sanidad de CSIF, Fernando Hontagas.\nPortugal plantea relajar las restricciones tras superar el pico de contagios\nPortugal superó en enero el pico de contagios de su quinta ola de pandemia y está en \"una nueva fase\" que permite relajar las restricciones sobre el uso de mascarillas, aforos y criterios de confinamiento, ha anunciado hoy la ministra de Sanidad lusa, Marta Temido.\nEl país vive un \"descenso del número de casos\", con un riesgo de transmisión por debajo del 1 pero todavía con una incidencia y mortalidad que impiden volver a la normalidad, ha apuntado la ministra en rueda de prensa tras una reunión con expertos.\n\"Debemos mantener la vigilancia, debemos mantener un acompañamiento atento del contexto\" pese a la mejoría en el número de contagios y fallecimientos por COVID-19, ante el riesgo de aparición de una nueva variante, entre otros factores, expuso Temido, que ha adelantado que las nuevas medidas serán analizadas por el Gobierno esta semana.\nEslovaquia elimina el certificado COVID y planea el regreso a la normalidad\nEl primer ministro de Eslovaquia, el conservador Eduard Heger, ha anunciado en Bratislava que su país revocará el 28 de febrero el certificado COVID, sin el que no se podía ir al trabajo o acceder a eventos de ocio.\nDe esta manera, se permitirá el acceso sin controles a comercios y servicios no indispensables, así como a actos culturales y deportivos, en los que todavía es preceptivo mostrar un certificado de vacuna, curación o ausencia de contagio mediante un test negativo.\nDesde el pasado 29 de noviembre se exigía un certificado COVID de vacunación, curación o un test pcr negativo para acceder a las empresas y en caso de no tener ese documento, se debía trabajar desde casa.\nBolivia suma 1.104 nuevos casos y 17 fallecimientos por la COVID-19\nBolivia ha sumado 1.104 nuevos contagios y 17 fallecidos por la COVID-19, según el último informe del Ministerio de Salud sobre la situación de la pandemia y la desescalada de la cuarta ola de contagios.\nCon estos registros el país acumula 21.331 decesos y 886.108 casos confirmados desde la llegada de la pandemia en marzo de 2020, mientras que 106.356 son los pacientes que mantienen la enfermedad activa.\nLas autoridades bolivianas han confirmado la desescalada de la cuarta ola de contagios que inició a finales de octubre pero con un incremento exponencial de casos en las últimas semanas de diciembre hasta alcanzar más de 14.000 infecciones por jornada.\nLa incidencia por COVID-19 desciende en Navarra un 46% y los ingresos hospitalarios un 29%\nPor sexta semana consecutiva desciende en Navarra la incidencia por COVID-19. Se han confirmado 3.492 casos, un 46% menos que la semana anterior, y han descendido los ingresos un 29 %. El número de personas fallecidas se mantiene.\nDesde la región subrayan el impacto de la vacunación, tanto para prevenir casos como hospitalizaciones y fallecimientos.\nIrlanda quiere elevar el ritmo de vacunación de niños de entre 5 y 11 años\nLas autoridades irlandesas han informado este miércoles de que han vacunado con la pauta completa al 12,5% de los menores de entre cinco y 11 años, mientras que el 22,6% ha recibido una dosis.\nLa campaña de inmunización de este grupo de edad comenzó en Irlanda el pasado 7 de enero y, desde entonces, solo en torno al 25% se ha registrado para acudir a los centros de vacunación, según cifras del Servicio Nacional de Salud (HSE).\nIrlanda ya ha administrado la pauta completa al 83,71% de los mayores de cinco años, mientras que el 85,79% ha recibido al menos una dosis y el 55% ha sido vacunada con el pinchazo de refuerzo.\nEpidemiólogos insisten en la necesidad de la tercera dosis de la vacuna contra la COVID-19\nLa Sociedad Española de Epidemiología (SEE) ha insistido en que la tercera dosis de la vacuna contra la COVID-19 es necesaria y garantiza una mayor protección contra la enfermedad durante un tiempo largo en personas sanas y jóvenes si no se producen nuevas mutaciones del virus.\nAsí lo señala la Sociedad en un comunicado sobre las consideraciones del Grupo de Trabajo sobre Vacunación, en el que advierte de que las personas con inmunidad reducida podrían tener que recibir más dosis de vacuna.\nLa SEE alerta de que, pese a los beneficios probados de la tercera dosis de la vacuna contra la COVID-19 (recomendada a los mayores de 18 años), el ritmo de vacunación se ha estancado, por lo que animan a los ciudadanos a administrársela.\nLa Comunidad de Madrid aumenta el número de camas para los pacientes de COVID-19 que necesiten cuidados paliativos\nXi Jinping pide a los dirigentes de Hong Kong que controlen el brote de coronavirus\nEl presidente de China, Xi Jinping, le ha transmitido a los líderes de Hong Kong que su \"misión primordial\" es estabilizar y controlar un brote de COVID-19 que se está agravando, según informan los medios de comunicación pro-Pekín.\nDe esta forma, Xi Jinping ha aumentado la presión sobre las autoridades locales para que tomen las medidas pertinentes, a la vez que ha hecho notoria su preocupación por \"la situación actual que atraviesa la pandemia\" y su impacto sobre los residentes locales.\nEsta petición después de que la jefa de Gobierno local, Carrie Lam, se haya lamentado de que su respuesta al brote provocado por la variante ómicron no ha sido \"satisfactoria\" y alertara de una sobrecarga de los hospitales.\nEl Gobierno suizo decide levantar casi todas las restricciones frente a la COVID-19\nSuiza levantará la mayoría de sus restricciones por la pandemia del coronavirus. El Gobierno suizo ha justificado esta decisión por la disminución del temor a que las infecciones de la variante ómicron puedan colapsar el sistema de salud del país.\nLos cambios entrarán en vigor mañana, pero lo que sí se mantendrá será la obligación de llevar mascarillas en el transporte público y en los centros sanitarios, y la obligación de que las personas que hayan dado positivo por coronavirus se aíslen durante cinco días.\nCríticas al enfoque inicial del Gobierno de Países Bajos contra la pandemia\nLa Junta de Seguridad Neerlandesa (OVV), que investiga la gestión del Gobierno de la pandemia, ha publicado un primer informe en el que denuncia un “desastre silencioso” en las residencias de ancianos en los primeros meses y criticó el enfoque “subordinado a controlar el virus” del virólogo jefe Jaap van Dissel.\nEl OVV, dirigido por el exministro de Finanzas Jeroen Dijsselbloem, ha concluido que el Gobierno se centró en los hospitales y prestó muy poca atención a las residencias durante la primera fase de la pandemia, lo que resultó en consecuencias “graves” para este grupo vulnerable y dio lugar a “un desastre silencioso” en los hogares de ancianos.\nEste informe abarca el periodo entre febrero y septiembre de 2020, cuando la mitad de los fallecimientos registrados oficialmente a causa de la COVID-19 tuvieron lugar en residencias.\nPanamá llega a 7.970 muertes por la COVID-19 y acumula 745.367 casos\nLas autoridades sanitarias de Panamá han notificado 1.714 nuevos casos de la COVID-19 y 10 muertes por la enfermedad, llegando así a 745.367 contagios confirmados y 7.970 defunciones durante la pandemia.\nHay 58 pacientes hospitalizados por el coronavirus en Unidades de Cuidados Intensivos (UCI) y 329 en sala general, mientras que 17.121 están aislados en casa y 88 en hoteles.\nEn esta jornada se aplicaron 12.815 pruebas para detectar casos de COVID-19, que arrojaron una positividad de 13,3 %.\nPanamá, un país de 4,28 millones de habitantes, mantiene en las últimas semanas una tendencia descendente en el ritmo de la pandemia tras una vertiginosa subida impulsada por la variante ómicron, que fue detectada a mediados de diciembre pasado.\nUn estudio revela una importante secuela de la COVID: \"No importa si eres joven o viejo\"\nUna vez pasado el pico de contagios, la sexta ola comienza poco a poco a ver el final. La curva ha empezado a descender, gracias en buena parte a la alta tasa de vacunación, que ha provocado que la atención médica haya bajado considerablemente respecto a otras olas, donde la enfermedad era mucho más grave que ahora.\nSin embargo, no haber tenido apenas síntomas al contagiarse de COVID no implica que no pueda haber complicaciones. Un estudio reciente ha demostrado que existe relación entre el contagio y el desarrollo de enfermedades cardiovasculares, independientemente de que haya sido asintomático o con una sintomatología leve.\nLa investigación, publicada en la revista\n[Nature](https://www.nature.com/articles/s41591-022-01689-3), se basa en el estudio de 150.000 contagiados. De ellos, un número considerable han desarrollado después enfermedades cardiovasculares. El trabajo concluye que los que se han infectado tienen un 52% más de probabilidades de tener un accidente cerebrovascular y/o un 72% más de padecer insuficiencia cardiaca de cualquier tipo. Además, estos datos no pertenecen solo a grupos de riesgo o gente con cuadros clínicos graves, sino también a aquellos que han pasado la enfermedad sin complicaciones.\nZiyad Al-Aly, uno de los coautores del trabajo, asegura que \"no importa si eres joven o viejo, si fumas o no\", para todos \"el riesgo está ahí\". Otra investigación advertía del riesgo de sufrir manifestaciones cardiovasculares tardías tras la infección. \"Este hallazgo resalta la importancia de la prevención ante la COVID y sugiere que podría ser necesario un seguimiento cuidadoso de cualquier paciente que haya experimentado una infección por SARS-CoV-2, ya sea sintomática o asintomática\", concluye la investigación.\nLa importancia de estar vacunado\nLos daños que puede causar el virus en el corazón son diversos. Según un estudio publicado por\n[JAMA cardiology](https://jamanetwork.com/journals/jamacardiology/fullarticle/2763845), un 27,8% de los 187 pacientes contagiados que habían analizado tenían daños cardiacos similares a los que se producen después de sufrir un infarto. No obstante, hay otros trabajos más tranquilizadores, como el realizado por el [Hospital Universitario Quirónsalud Madrid](https://www.quironsalud.es/es/comunicacion/notas-prensa/pacientes-presentan-inflamacion-miocardica-residual-tras-ho), que, tras estudiar a 367 pacientes, concluyeron que la inflamación que se produce en el tejido muscular del corazón suele remitir con el tiempo sin causar problemas.\nPor tanto, los expertos siguen advirtiendo que lo más evidente es que el riesgo de complicaciones cardiovasculares es mucho mayor en aquellas personas que se contagian sin haber recibido ninguna dosis de la vacuna que en aquellas que lo hacen una vez les han administrado la pauta vacunal completa. Esto demuestra, una vez más, la importancia de recibir la vacuna.\nEscocia ofrecerá la vacuna contra la COVID-19 a niños de entre 5 y 11 años\nLa ministra principal escocesa, Nicola Sturgeon, ha anunciado que el país ofrecerá a los niños de entre los 5 y los 11 años una vacuna contra la COVID-19.\nEl Gobierno autónomo escocés ha tomado la decisión tras recibir un borrador de recomendación del llamado Comité Conjunto sobre Vacunación e Inmunización, que asesora a las autoridades británicas en materia de inmunizaciones.\n\"Si bien aún tiene que ser publicada (la recomendación) oficialmente por parte del Comité, al igual que nuestros colegas en Gales, hemos recibido su asesoramiento, que recomienda la vacunación contra la COVID-19 a todos los niños de entre los 5 y los 11 años\", ha indicado la ministra principal en una declaración.\nVerónica Echegui en la lista de presuntos clientes de falsas PCR\nLa Policía investiga a la actriz Verónica Echegui, reciente ganadora del Goya al mejor corto de ficción, y a Abraham García, ganador de la edición de 2014 del reality \"Supervivientes\", como presuntos clientes de la red que falsificaba pasaportes COVID y resultados negativos de PCR, tal y como han informado a Efe fuentes policiales.\nEn concreto, la actriz y el participante de varios concursos en televisión supuestamente contrataron a este grupo para figurar como vacunados -de forma ilegal- en el Registro Nacional de Vacunación.\nSus nombres se encuentran en una nueva lista de 600 personas, entre las que hay otros famosos y delincuentes, que se suman a las 1.600 de las que la Policía ya tenía constancia como posibles beneficiarias de los servicios de esta red; también han sido detenidas 4 personas, que se suman a la 7 que ya fueron arrestadas en la primera fase de la Operación Jenner.\nCamas ocupadas por pacientes COVID en Andalucía\nNavarra notifica 335 contagios y un fallecido por COVID\nNavarra ha notificado 335 nuevos casos de coronavirus en las últimas 24 horas, lo que supone un descenso de 414 contagios respecto al martes (749). Además, se ha registrado un nuevo falllecido a causa del virus.\nPuig: Avanzamos hacia una normalidad mejorada en una desaceleración imparable\nEl president de la Generalitat Valenciana, Ximo Puig, ha dicho sobre la situación de la pandemia en la Comunitat que \"vamos avanzando hacia una normalidad mejorada\" y ha asegurado que en la próxima comisión interdepartamental se estudiará la apertura de las restricciones, cuya desaceleración es \"imparable\".\nEsa reunión se producirá el lunes o el martes de la próxima semana, según ha indicado Puig en una comparecencia en la sede del Consell en Castellón, donde ha firmado la hoja de ruta para la creación del Espai de la Música junto a la alcaldesa, Amparo Marco, y el conseller de Educación, Cultura y Deporte, Vicent Marzà.\nEl president ha indicado que se avanza hacia una \"normalidad\" que, según ha defendido, \"queremos que sea mejorada tras aprender las lecciones de la pandemia en materia sanitaria, de refuerzo de la salud pública y de consistencia del Estado social\".\nCuatro detenidos por falsificar pruebas COVID y 600 investigados más\nLa Policía Nacional ha detenido a cuatro personas en el marco de la operación contra la red internacional que falsificaba pasaportes COVID y PCR a famosos y delincuentes.\nSe trata de unas pesquisas que también ha sumado a 600 investigados por haber obtenido la pauta completa de vacunación de forma ilegal, informa la Policía.\nRécord de contagios en Nueva Zelanda, donde continúan las protestas antivacunas\nNueva Zelanda registró el miércoles un número récord de casos de COVID, mientras los manifestantes contra las vacunas festejaron el intento fallido de la policía de despejar los vehículos que bloqueaban las calles alrededor del parlamento.\nLas autoridades registraron 1.160 nuevos contagios, la cifra más elevada desde el comienzo de la pandemia.\nLos vecinos de Rivas nombran al parque que recordará a fallecidos por covid\nEl Ayuntamiento de Rivas está construyendo un parque municipal en recuerdo de todas las personas fallecidas por la COVID, y hoy abre el plazo para que los vecinos voten el nombre que recibirá este espacio que “rendirá un tributo perpetuo” a quienes no sobrevivieron a la pandemia.\nEn concreto, el Consistorio propone que el parque se llame de la Memoria, del Recuerdo, del Abrazo, del Reencuentro, de la Añoranza o del Encuentro, pudiendo los residentes votar entre esas opciones.\nLos interesados podrán posicionarse hasta el 23 de febrero a través de la plataforma municipal de participación ciudadana, con el fin de que el 14 de marzo se lleve a cabo la inauguración oficial de este lugar de encuentro, coincidiendo con el segundo aniversario de la declaración del estado de alarma.\nEl parque se ubicará en el colegio La Luna, el paseo de las Provincias y la residencia Geriatel, en una parcela actualmente sin uso. (Efe)\nUnión Europea de la Salud: las lecciones aprendidas y las grandes necesidades\nProteger mejor la salud de los ciudadanos y alcanzar un espacio de investigación de alto nivel son algunas de las lecciones de la pandemia de COVID, así como la necesidad de construir las bases de una Unión Europea de la Salud más fuerte, según coinciden expertos y profesionales del sector de la región española de Galicia.\nQue no se puede esperar más tiempo es un pensamiento generalizado.\nEl aeropuerto de Zanzíbar instala un escáner que detecta covid-19 en segundos\nZanzíbar, un archipiélago semiautónomo de Tanzania y uno de los principales destinos turísticos de África, inauguró hoy en el Aeropuerto Internacional Abeid Amani Karume el primer escáner del continente capaz de detectar en pocos segundos a un pasajero positivo de COVID.\n“Esta es una noticia positiva (…) Queremos garantizar que Zanzíbar es un lugar seguro para visitar, vivir y disfrutar”, dijo a Efe el ministro de Sanidad del Gobierno insular, Nassor Mazuri, durante la ceremonia de inauguración del escáner.\nFrancia reabre las discotecas y estudia el fin de las mascarillas en marzo\nFrancia reabre este miércoles las discotecas y vuelve a autorizar la consumición en estadios, cines o trenes, al tiempo que estudia el fin progresivo de las mascarillas en interiores a partir de mediados de marzo, probablemente de forma progresiva.\nEl ministro de Sanidad, Olivier Véran, dijo que \"a mediados de marzo\" se podría prescindir de la mascarilla en todos o en una parte de los espacios cerrados \"si el virus circula mucho menos y los hospitales están en condiciones de funcionamiento normal\".\nSingapur ampliará el programa de viajes sin cuarentena después de la congelación de Omicron\nSingapur ampliará su programa de viajes libres de cuarentena a Hong Kong, Qatar, Arabia Saudita y los Emiratos Árabes Unidoseste mes, dijo el miércoles su Ministerio de Salud, y agregará progresivamente más destinos bajo el esquema.\nTambién restablecerá y aumentará las cuotas de su programa de viajes vacunados, que se había reducido en diciembre para hacer frente a la variante Omicron del coronavirus.\nSingapur también simplificará las medidas fronterizas para los viajeros de la mayoría de los países y eliminará el requisito de aprobación de entrada para los titulares de pases a largo plazo elegibles, lo que facilitará el viaje de los expatriados, dijo el ministerio.\nEl país reportó un récord de 19.179 infecciones locales por coronavirus el día anterior, pero la mayoría de los casos tenían síntomas leves o ningún síntoma. El gobierno dijo que la cantidad de casos estaba dentro de las expectativas y que la situación general en el sistema de salud se mantuvo estable.\nCCOO demanda que Ayuso se retracte por desacreditar a la Atención Primaria\nEl sindicato Comisiones Obreras (CCOO) ha demandado ante la Justicia que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, se retracte en público por unas declaraciones realizadas en diciembre pasado en una emisora de radio en las que desacreditó a los profesionales de la Atención Primaria (AP).\nEn una demanda de conciliación interpuesta ante el juzgado de Primera Instancia de Madrid, CCOO pide a Ayuso que se retracte de las declaraciones vertidas contra los profesionales que prestan sus servicios en los centros de AP del Servicio Madrileño de Salud (SERMAS) y que pague una indemnización simbólica de un céntimo de euro, explica el sindicato este miércoles en una nota de prensa.\nCataluña baja de los 50.000 positivos semanales y alivia los hospitales\nLos contagios semanales de COVID están ya por debajo de los 50.000 positivos semanales, lo que representa una media de poco más de 7.100 al día, mientras que la presión en los hospitales va a la baja, con un centenar menos de pacientes ingresados.\nSegún los datos actualizados este miércoles por el Departament de Salut, hoy hay 2.103 personas ingresadas por Covid en los hospitales, 102 menos que ayer -por segundo día consecutivo el descenso es superior a 100-, de las cuales 303 -21 menos que la víspera- están graves en las UCIs. (Efe)\nSiguen bajando el número de alumnos catalanes confinados, que hoy son 9.858\nLos alumnos de centros educativos catalanes confinados por COVID son este miércoles 9.858 (0,68 % del total), lo que supone un descenso de 437 respecto a ayer, y, como en la víspera, no hay ningún grupo escolar aislado por el virus.\nSegún los datos de la aplicación TraçaCovid del Departamento de Educación, el número de docentes y personal de administración y servicios que están de baja por la Covid también sigue bajando y hoy son 1.593 (0,97% del total), de forma que han descendido en 89 personas respecto a ayer.\nDesde el 27 de enero, cuando los alumnos confinados fueron 98.185 y los docentes 8.570, el descenso de la incidencia de la Covid en escuelas e institutos ha sido constante y continuado, según datos de Educación.\nAragón registra 952 contagios y dos fallecidos por COVID\nAragón ha registrado 954 nuevos casos de coronavirus en las últimas 24 horas, 55 menos respecto al martes (1.009). Además, se han notificado dos fallecidos a por el virus, para alcanzar los 4.668 decesos totales desde que empezó la pandemia.\nPor provincias: Zaragoza, 701 contagios y un fallecido; Huesca, 186 positivos; y Teruel 62 casos y un fallecido.\nAragonès no asistirá 'por ahora' a la Conferencia de Presidentes autonómicos\nEl presidente de la Generalitat, Pere Aragonès, ha asegurado este miércoles que, \"por ahora\", no asistirá a la Conferencia de Presidentes autonómicos, ya que \"no hay ningún punto de acuerdo\" en el orden del día y únicamente servirá para hacerse \"una foto\".\nLa Palma albergará el próximo día 25 la XXVI Conferencia de Presidentes autonómicos, y el día antes, el 24 de febrero, se celebrará un acto institucional presidido por los reyes de reconocimiento a la isla tras la erupción volcánica.\nEn una entrevista en el programa Els Matins de TV3, preguntado sobre si asistirá a esa conferencia, Aragonès ha sido rotundo: \"Ahora mismo, no\".\nEntre las \"muchas\" razones para no acudir, el presidente ha argumentado que \"en el orden del día nos encontramos lo mismo de siempre,que no hay ningún punto de acuerdo. Hay un punto de valoración de la situación COVID y de valoración de los fondos europeos\".\nRusia registra casi 180.000 nuevos casos de COVID en la última jornada\nRusia registró casi 180.000 nuevos casos de COVID en la última jornada, 12.600 más que la víspera, pero el cuarto día consecutivo por debajo del umbral de los 200.000 contagios diarios, según los datos publicados hoy por el centro operativo de lucha contra la pandemia del coronavirus.\nEn total entre ayer y hoy se notificaron 179.284 nuevos contagios en Rusia y 19.573 hospitalizaciones, un 10,3% menos que en la jornada anterior.\nPor su parte, en el país fallecieron 748 personas en las últimas 24 horas.\nEn lo que va de pandemia, en todo el país se han registrado 14.659.880 casos de coronavirus y 342.383 fallecimientos por el virus.\nSegún las autoridades sanitarias, hasta ahora 81,5 millones de rusos han recibido la pauta completa de vacunación (61,9%). (Efe)\nLa Generalitat planteará hoy al Ministerio eliminar las cuarentenas escolares\nEl Departamento de Salud de la Generalitat planteará hoy en la reunión del Consejo Interterritorial del Sistema Nacional de Salud eliminar las cuarentenas escolares a partir del próximo día 21.\nEl Ministerio de Sanidad y las comunidades vuelven a reunirse esta tarde para analizar la evolución de la sexta ola, cuyo constante retroceso ha llevado algunas a pensar en flexibilizar aún más las cuarentenas, eliminarlas en los colegios y incluso empezar a plantear la retirada de las mascarillas en las aulas.\nTailandia detecta un brote con 965 casos de COVID en una prisión\nLas autoridades de Tailandia han hallado un brote de coronavirus en una prisión del norte que acumula 965 contagios, casi un año después de que se detectaran más de 12.700 contagios en varias cárceles hacinadas del país, confirmaron este miércoles a Efe fuentes del Departamento de Prisiones.\nEl subdirector general de Prisiones, Thawatchai Chaiwat, señaló que el brote fue detectado en la sección de presos condenados por narcotráfico de la cárcel de Lampang, situada en el norte de Tailandia.\nCantabria mantiene a la baja la mayoría de sus indicadores de la pandemia\nCantabria ha bajado a nivel 2 (medio) de riesgo de contagio por coronavirus en su semáforo COVID y mantiene a la baja la mayor parte de los indicadores de la pandemia, aunque han fallecido dos hombres vacunados, de 56 y 66 años, que elevan el total de decesos a 763.\nSegún los datos facilitados por la Consejería de Sanidad, se han registrado 383 nuevos casos en la región, frente a los 360 del día anterior.\nSin embargo, la incidencia acumulada a 14 días baja a 1.469 casos por cada 100.000 habitantes, 137 menos que el lunes, mientras que a 7 días está en 496 contagios tras bajar 56.\nEn los hospitales de la región hay ingresados 121 enfermos con COVID, 12 menos que el lunes, de que 13 están en la UCI.\nLa 'burbuja' de Pekín 2022: eficacia pese a aislamiento, estrés y tedio\nLos segundos Juegos Olímpicos celebrados en pandemia cuentan con medidas de prevención como el aislamiento entre la población local y los atletas, quienes han permanecido en una \"burbuja\" que ha sido elogiada por su eficacia y criticada por sus cuarentenas, su comida y sus escasas opciones de ocio.\nDe momento, el circuito cerrado, el nombre oficial de la burbuja de Pekín 2022, cumple uno de sus principales propósitos: desde el 23 de enero, se detectaron 433 positivos entre las 1,45 millones de pruebas PCR efectuadas a sus aproximadamente 68.000 integrantes, pero no se informó de ningún caso de transmisión entre la burbuja y la población local.\nLos miembros del circuito cerrado juzgan de forma diferente su estancia en la capital china, la cual sólo han podido ver a través de las ventanas de los autobuses que los han transportado entre las distintas sedes: tienen terminantemente prohibida la salida de los hoteles y lugares que forman la burbuja.\nONG avisan que la UE tirará casi el doble de vacunas que las que da a África\nLa Alianza Popular por las Vacunas, una plataforma de organizaciones favorables a un acceso universal de los fármacos, denunció que a finales de febrero la Unión Europea (UE) habrá tirado a la basura casi el doble de dosis de la vacuna contra la Covid-19 que las que habrá donado por esa misma fecha a África.\nA través de un comunicado, la Alianza explicó este miércoles que, según sus cálculos, los Estados miembros de la Unión se habrán desecho de 55 millones de dosis no usadas al acabar este mes, una cifra que casi duplicará a los 30 millones de dosis que los Veintisiete han donado a África en lo que va de 2022.\nAnte esta situación, la plataforma considera que \"Europa ha traicionado a África\", acusa a la UE de \"acaparar\" vacunas y culpa al club comunitario de haber bloqueado la posibilidad de que los fármacos contra la Covid también se fabriquen en suelo africano.\nMueren ocho personas más en Venezuela por la COVID\nEn las últimas 24 horas, ocho personas murieron en Venezuela por la COVID, con lo que la cifra total desde el inicio de la pandemia se elevó hasta las 5.564, informó este martes la vicepresidenta ejecutiva, Delcy Rodríguez.\n\"En las últimas horas, lamentablemente, ocho venezolanos fallecieron a causa de la covid-19\", escribió Rodríguez en su cuenta de Twitter, donde detalló que dos de los muertos eran de Caracas y uno mas del céntrico estado Miranda, que alberga buena parte del área de la capital.\nVenezuela llega a 508.042 casos confirmados por las autoridades desde el inicio de la pandemia, si bien 489.438 pacientes ya se han recuperado (el 96% del total), con lo que hay 13.040 casos activos. (Efe)\nDan de alta a la princesa Yoko de Japón tras recuperarse de neumonía por COVID\nLa princesa Yoko de Japón, prima segunda del emperador Naruhito, fue dada de alta este miércoles tras una semana hospitalizada por una neumonía derivada de la COVID, según confirmó a Efe una portavoz de la Agencia de la Casa Imperial.\nLa princesa, de 38 años, es el primer y hasta el momento único miembro de la familia imperial japonesa de la que se tiene constancia que haya contraído el virus.\nSanidad y comunidades vuelven a reunirse con el telón de cuarentenas de fondo\nEl Ministerio de Sanidad y las comunidades vuelven a reunirse esta tarde para analizar la evolución de la sexta ola, cuyo constante retroceso ha llevado a algunas a pensar en flexibilizar aún más las cuarentenas, eliminarlas en los colegios e incluso empezar a plantear la retirada de las mascarillas en las aulas.\nEn el orden del día del Consejo Interterritorial del Sistema Nacional de Salud, la ministra de Sanidad y los consejeros tienen, además de la aprobación de las actas de reuniones anteriores, su habitual repaso a la campaña de vacunación y a la situación epidemiológica, que continúa en claro descenso de todos los indicadores.\nExceso de muertes asociado a COVID en EEUU supera el millón, según las CDC\nEl exceso de muertes asociado a la pandemia del coronavirus en Estados Unidos supera ya el millón de personas, de acuerdo con los datos recogidos por los Centros de Control y Prevención de Enfermedades (CDC, en inglés).\nEn concreto, la pasada semana se situó en 1.023.916, según el jefe de estadísticas de mortalidad de los CDC, Robert Anderson, citado por The Washington Post.\nSin embargo, el número de muertes por la COVID confirmadas oficialmente según los CDC es de 911.145.\nPanamá llega a 7.970 muertes por la covid-19 y 745.367 casos\nLas autoridades sanitarias de Panamá informaron este martes de 1.714 nuevos casos y 10 muertes por la COVID, para llegar a 745.367 contagios confirmados y 7.970 defunciones respectivamente durante la pandemia, informó el Ministerio de Salud.\nHay 58 pacientes hospitalizados por el coronavirus en la UCI y 329 en sala general, mientras que 17.121 están aislados en casa y 88 en hoteles.\nEn esta jornada se aplicaron 12.815 pruebas para detectar casos de covid, que arrojaron una positividad de 13,3%.\nBiden pide al Congreso 30.000 millones de dólares más para atajar la pandemia\nEl Gobierno del presidente de Estados Unidos, Joe Biden, informó este martes al Congreso de que le gustaría contar con 30.000 millones de dólares más para hacer frente a la pandemia, a pesar de la relajación de medidas para mitigarla en varios estados.\n\"Aunque seguimos teniendo fondos suficientes para responder al aumento de contagios por (la variante) ómicron, nuestro objetivo siempre ha sido asegurarnos de que estamos preparados para responder a lo que esté por venir\", dijo la portavoz de la Casa Blanca, Jen Psaki, en su rueda de prensa diaria.\nMéxico suma 21.027 nuevos contagios y 643 muertes por COVID\nMéxico registró 21.027 nuevos contagios de coronavirus en las últimas 24 horas, para un total de 5.321.744 casos y acumula 313.608 decesos al sumar este día 643 muertes, informó la Secretaría de Salud.\nEl pasado jueves se registraron 927 decesos, la cifra más alta durante la cuarta ola tras las 829 reportadas el 1 de febrero.\nCon estos datos, México es el decimosexto país en el mundo en número de contagios confirmados y es el quinto con más decesos por esta causa, por detrás de Estados Unidos, Brasil, India y Rusia, según la Universidad Johns Hopkins.\nChina vuelva a superar la barrera de los 100 casos diarios\nChina ha detectado 102 nuevos positivos por coronavirus en las últimas 24 horas, 46 de ellos por contagio local. Los 56 contagios restantes se han hallado entre viajeros procedentes del extranjero.\nLas autoridades sanitarias también informaron de la detección de 28 casos asintomáticos, 5 de ellos locales y 23 procedentes del exterior, aunque éstos no se computan como casos confirmados a menos que manifiesten síntomas.\nDesde el inicio de la pandemia, se han infectado107.196 personas en el país asiático, de los cuales 4.636 fallecieron.\n¡Buenos días! Bienvenidos al directo con toda la información relacionada con la pandemia del coronavirus. En As.com te contamos al minuto todas las noticias sobre la COVID-19, las restricciones, la variante Ómicron y todo lo que tenga que ver con el virus. Empezamos.\n.", "language": null, "image": "https://as01.epimg.net/diarioas/imagenes/2022/02/16/actualidad/1644992236_686486_1645022675_noticia_normal.jpg", "pagetype": "article", "links": ["#menu", "https://as.com", "#resultados", "https://resultados.as.com/resultados/?omnil=mpal", "https://as.com/futbol/?omnil=mpal", "https://as.com/motor/?omnil=mpal", "https://as.com/baloncesto/?omnil=mpal", "https://as.com/tenis/?omnil=mpal", "https://as.com/ciclismo/?omnil=mpal", "//as.com/masdeporte/?omnil=mpal", "https://as.com/videos/?omnil=mpal", "//as.com/audio/podcast/?omnil=src-sab", "https://as.com/tag/albumes/a/?omnil=mpal", "https://as.com/opinion/?omnil=mpal", "https://as.com/actualidad/?omnil=mpal", "https://as.com/diarioas/otras_webs_de_as.html?omnil=mpal", "https://esports.as.com/?omnil=mpal", "https://asfan.as.com/newsletters/?v=pf&prm=nwl_cab", "https://asfan.as.com/conectar?backURL=%2F%2Fas.com%2F", "https://asfan.as.com/registro?backURL=%2F%2Fas.com%2F", "https://as.com/buscador/", "#ediciones", "https://as.com/movil/app_as.html", "https://asfan.as.com/conectar?backURL=%2F%2Fas.com%2F&o=CABAS", "https://asfan.as.com/registro?backURL=%2F%2Fas.com%2F&o=CABAS", "//as.com/?nrd=1", "//chile.as.com/chile/?nrd=1", "//colombia.as.com/colombia/?nrd=1", "//mexico.as.com/mexico/?nrd=1", "//us.as.com/us/?nrd=1", "//en.as.com/en/?nrd=1", "//argentina.as.com/argentina/?nrd=1", "//peru.as.com/peru/?nrd=1", "//as.com/diarioas/america.html?nrd=1", "http://suscripciones.as.com/", "//as.com/actualidad/index.html", "//as.com/actualidad/index.html", "//as.com/actualidad/", "//as.com/agr/actualidad_de_espana/a/", "//as.com/autor/diario_as/a/", "#EnlaceComentarios", "#", "https://as.com/diarioas/2022/02/16/actualidad/1645015399_807492.html", "https://as.com/actualidad/?omnil=mpal", "https://as.com/diarioas/2022/02/16/actualidad/1645015399_807492.html", "https://as.com/diarioas/2022/02/16/actualidad/1644993747_261975.html", "https://as.com/actualidad/", "https://as.com/diarioas/2022/02/16/actualidad/1644993747_261975.html", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "https://as.com/diarioas/2022/02/16/actualidad/1645033592_963860.html", "https://as.com/actualidad/", "https://as.com/diarioas/2022/02/16/actualidad/1645033592_963860.html", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text=El%20Gobierno%20de%20Castilla-La%20Mancha%2C%20a%20trav%C3%A9s%20de%20la%20Direcci%C3%B3n%20General%20de%20Salud%20P%C3%BAblica%2C%20ha%20confirmado%201.136%20nuevos%20casos%20por%20infecci%C3%B3n%20de%20coronavirus%20en%20las%20%C3%BAltimas%2024%20horas.%20El%20n%C3%BAmero%20acumulado%20de%20contagios%20desde%20el%20inicio%20de%20la%20pandemia%20es%20465.339.%0A%0AAdem%C3%A1s%2C%20se%20han%20registrado%207%20fallecidos%20por%20COVID-19%20en%20Castilla-La%20Mancha%2C%20concretamente%202%20en%20Toledo%2C%202%20en%20Cuenca%2C%201%20en%20Albacete%2C%201%20en%20Ciudad%20Real%20y%201%20en%20Guadalajara.%0A https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text=Por%20sexta%20semana%20consecutiva%20desciende%20en%20Navarra%20la%20incidencia%20por%20COVID-19.%20Se%20han%20confirmado%203.492%20casos%2C%20un%2046%25%20menos%20que%20la%20semana%20anterior%2C%20y%20han%20descendido%20los%20ingresos%20un%2029%20%25.%20El%20n%C3%BAmero%20de%20personas%20fallecidas%20se%20mantiene.%0A%0ADesde%20la%20regi%C3%B3n%20subrayan%20el%20impacto%20de%20la%20vacunaci%C3%B3n%2C%20tanto%20para%20prevenir%20casos%20como%20hospitalizaciones%20y%20fallecimientos.%0A https%3A%2F%2Fas.com", "https://as.com/diarioas/2022/02/16/actualidad/1645015399_807492.html", "https://as.com/actualidad/?omnil=mpal", "https://as.com/diarioas/2022/02/16/actualidad/1645015399_807492.html", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "https://www.nature.com/articles/s41591-022-01689-3", "https://jamanetwork.com/journals/jamacardiology/fullarticle/2763845", "https://www.quironsalud.es/es/comunicacion/notas-prensa/pacientes-presentan-inflamacion-miocardica-residual-tras-ho", "#", "#", "whatsapp://send?text= https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text=Melilla%20tiene%201.254%20casos%20de%20COVID-19%20tras%20un%20nuevo%20fallecimiento.%0A https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text=Gr%C3%A1fico%20con%20la%20evoluci%C3%B3n%20de%20los%20ingresos%20hospitalarios%20por%20COVID%20en%20Andaluc%C3%ADa.%0A https%3A%2F%2Fas.com", "#", "#", "whatsapp://send?text=La%20Comunidad%20de%20Madrid%20ha%20administrado%20241.213%20dosis%20contra%20el%20COVID-19%20a%20ni%C3%B1os%20menores%20de%2012%20a%C3%B1os.%0A https%3A%2F%2Fas.com", "//as.com/tag/crisis_economica_coronavirus_covid_19/a/?omnil=restag", "//as.com/tag/ciencia/a/?omnil=restag", "//as.com/tag/covid_19/a/?omnil=restag", "//as.com/tag/crisis_economica/a/?omnil=restag", "//as.com/tag/vacunas/a/?omnil=restag", "//as.com/tag/pandemia/a/?omnil=restag", "//as.com/tag/coronavirus/a/?omnil=restag", "//as.com/tag/recesion_economica/a/?omnil=restag", "//as.com/tag/coyuntura_economica/a/?omnil=restag", "//as.com/tag/virologia/a/?omnil=restag", "//as.com/tag/epidemia/a/?omnil=restag", "//as.com/tag/enfermedades_infecciosas/a/?omnil=restag", "//as.com/tag/vacunacion/a/?omnil=restag", "//as.com/tag/enfermedades/a/?omnil=restag", "//as.com/tag/microbiologia/a/?omnil=restag", "//as.com/tag/medicina_preventiva/a/?omnil=restag", "//as.com/tag/medicina/a/?omnil=restag", "//as.com/tag/economia/a/?omnil=restag", "//as.com/tag/biologia/a/?omnil=restag", "//as.com/tag/salud/a/?omnil=restag", "//as.com/tag/ciencias_naturales/a/?omnil=restag", "#", null, "https://asfan.as.com/comentarios/", "#", "https://asfan.as.com/registro?prod=REG&o=COMAS&backURL=%2F%2Fas.com%2Fdiarioas%2F2022%2F02%2F16%2Factualidad%2F1644992236_686486.html", "https://asfan.as.com/recontrasena?prod=REG&o=COMAS&backURL=%2F%2Fas.com%2Fdiarioas%2F2022%2F02%2F16%2Factualidad%2F1644992236_686486.html", "https://asfan.as.com/conectar?o=COMAS&backURL=%2F%2Fas.com%2Fdiarioas%2F2022%2F02%2F16%2Factualidad%2F1644992236_686486.html%23EnlaceComentarios", "https://asfan.as.com/registro?prod=REG&o=COMAS&backURL=%2F%2Fas.com%2Fdiarioas%2F2022%2F02%2F16%2Factualidad%2F1644992236_686486.html%23EnlaceComentarios", "#", "#", null, "https://as.com", "https://as.com/diarioas/", "https://as.com/diarioas/actualidad.html", "https://as.com/?nrd=1", "https://chile.as.com/chile/?nrd=1", "https://colombia.as.com/colombia/?nrd=1", "https://mexico.as.com/mexico/?nrd=1", "https://us.as.com/us/?nrd=1", "https://en.as.com/en/?nrd=1", "https://argentina.as.com/argentina/?nrd=1", "https://peru.as.com/peru/?nrd=1", "https://as.com/diarioas/america.html?nrd=1", "https://as.com/movil/app_as.html", "https://www.facebook.com/diarioas", "https://twitter.com/diarioas", "https://www.youtube.com/DIARIOAScom", "https://www.instagram.com/diarioas/", "https://as.com/diarioas/contacto.html", "https://as.com/diarioas/aviso_legal.html", "https://as.com/diarioas/politica_privacidad.html", "https://as.com/politica-de-cookies.html", "https://as.com/pdf/Condiciones_Generales_Suscripciones_DIARIO_AS.pdf", "https://www.prisa.com/es", "javascript:void(0);", "https://elpais.com/", "https://los40.com", "https://www.santillana.com/", "https://santillanacompartir.com/", "https://cadenaser.com", "https://as.com/", "https://www.adnradio.cl/", "https://caracol.com.co/", "https://www.huffingtonpost.es/", "https://mx.unoi.com/", "https://wradio.com.mx/", "https://cincodias.elpais.com/", "https://www.cadenadial.com/", "https://elpais.com/eps/", "https://elpais.com/planeta-futuro/", "https://www.kebuena.com.mx/", "http://www.richmondelt.com/", "https://www.moderna.com.br/pagina-inicial.htm", "https://www.podiumpodcast.com/", "https://elpais.com/elpais/icon.html", "https://smoda.elpais.com/", "https://www.loqueleo.com/", "https://as.com/meristation/", "javascript:void(0);", "https://www.santillana.com/", "https://www.santillana.com.ar/", "https://santillana.com.bo/", "https://www.santillana.com.br/portal-santillana.htm", "https://santillana.cl/", "https://santillana.com.co/", "https://santillana.cr/", "https://santillana.com.ec/", "https://santillana.com.sv/", "https://santillana.com.gt/", "https://santillana.com.hn/", "https://www.santillana.com.mx/", "https://santillana.com.pa/", "http://www.santillana.com.py/", "https://santillana.com.pe/", "https://www.santillana.pt/", "http://santillana.com.pr/", "https://santillana.com.do/", "https://santillana.com.uy/", "http://www.santillana.com.ve/", "https://www.loqueleo.com/", "http://www.richmondelt.com/", "https://mx.unoi.com/", "https://santillanacompartir.com/", "https://compartirenfamilia.com/", "https://www.bejob.com/", "https://fundacaosantillana.org.br/", "https://www.premiovivalectura.org.ar/", "https://www.prisa.com/es/info/noticias", "https://elpais.com/", "https://elpais.com/america/?nrd=1", "https://brasil.elpais.com/?nrd=1", "https://elpais.com/mexico/?nrd=1", "https://cat.elpais.com/?nrd=1", "https://english.elpais.com/", "https://elpais.com/elpais/videos.html", "https://elpais.com/babelia/", "https://elpais.com/blogs/", "https://elpais.com/buenavida/", "https://colecciones.elpais.com/", "https://servicios.elpais.com/clasificados/", "https://descuentos.elpais.com/", "https://cursos.elpais.com/", "https://elcomidista.elpais.com/", "https://elviajero.elpais.com/", "http://suscripciones.elpais.com/", "https://elpais.com/eps/", "https://www.elpaisviajes.com/", "https://motor.elpais.com/", "https://elpais.com/elpais/escaparate.html", "https://escuela.elpais.com/", "https://elpais.com/icon/", "https://elpais.com/icon-design/", "https://juegos.elpais.com/?arkpromo=Footer", "https://elpais.com/planeta-futuro/", "https://retina.elpais.com/", "https://smoda.elpais.com/", "https://servicios.elpais.com/sorteos/", "https://as.com/?nrd=1", "https://chile.as.com/?nrd=1", "https://colombia.as.com/?nrd=1", "https://mexico.as.com/?nrd=1", "https://us.as.com/?nrd=1", "https://en.as.com/?nrd=1", "https://argentina.as.com/?nrd=1", "https://peru.as.com/?nrd=1", "https://as.com/diarioas/america.html?nrd=1", "https://resultados.as.com/resultados/", "https://as.com/videos/", "https://as.com/tikitakas/", "https://as.com/epik/", "https://as.com/meristation/betech.html", "https://as.com/showroom/", "https://www.aspromociones.com/", "https://as.com/diarioas/concursos.html", "https://cincodias.elpais.com/", "https://cincodias.elpais.com/seccion/companias", "https://cincodias.elpais.com/seccion/mercados", "https://cincodias.elpais.com/seccion/economia", "https://cincodias.elpais.com/seccion/midinero", "https://cincodias.elpais.com/seccion/fortunas", "https://cincodias.elpais.com/mercados/", "https://cincodias.elpais.com/smartlife", "https://cincodias.elpais.com/territorio_pyme", "https://cincodias.elpais.com/agr/legal", "https://www.huffingtonpost.es/", "https://as.com/meristation/", "https://as.com/meristation/mexico.html", "https://www.prisabs.com/es", "https://www.prisa.com/es/info/radio", "https://www.adnradio.cl/", "https://cadenaser.com/", "https://caracol.com.co/", "http://envivo.caracol1260.com/", "https://www.radiopanama.com.pa/", "https://www.wradio.com.co/", "https://wradio.com.mx/", "https://www.wdeportes.com/", "https://los40.com.ar/", "https://los40.cl/", "https://los40.com.co/", "http://los40.co.cr/", "https://los40.com", "https://los40.com.mx/", "https://los40.com.pa/", "https://www.los40.do/", "https://los40.com/seccion/los40classic/", "https://los40.com/seccion/los40dance/", "https://los40.com/seccion/los40urban/", "https://www.besame.fm/", "https://www.cadenadial.com/", "https://www.concierto.cl/", "https://www.corazon.cl/", "https://www.fmdos.cl/", "https://www.futuro.cl/", "https://www.kebuena.com.mx/", "https://www.masmusica.com.pa/", "https://www.oxigeno.fm/", "http://www.pudahuel.cl/", "http://www.qhuboradio.com/", "https://www.radioacktiva.com/", "https://www.radioactiva.cl/", "https://www.radioimagina.cl/", "https://www.radiole.com/", "https://www.rockandpop.cl/", "https://www.tropicanafm.com/bogota/", "http://www.planetevents.es/", "https://www.podiumpodcast.com/", "https://www.prisabs.com/es", "https://www.prisa.com/es", "javascript:void(0);"]}