{"title": "Hepatitis B en la enfermedad renal crónica | Nefrología al día", "author": null, "url": "http://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "hostname": "nefrologiaaldia.org", "description": null, "sitename": "nefrologiaaldia.org", "date": "2021-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-pdf-hepatitis-b-enfermedad-renal-cronica-425)\nLa infección por el virus de la hepatitis B (VHB) representa un reto en el paciente con enfermedad renal. Además de la capacidad para desencadenar fenómenos autoinmunes que ocasionen daño a nivel glomerular, las limitaciones de una terapia antiviral o la posibilidad de una reactivación ante un tratamiento inmunosupresor hacen que el VHB siga presente en la nefrología, a pesar de que su prevalencia pueda mantenerse bajo control gracias a estrategias adecuadas de vacunación.CARACTERÍSTICAS DEL VHB\nLa familia Hepadnaviridae, de la que el VHB es el prototipo, está comprendida por un grupo de virus de ácido desoxirribonucleico (ADN), que se replican por transcripción inversa y son hepatotropos y específicos para cada especie\n[[1]].\nEl VHB presenta una envoltura que contiene el antígeno de superficie de la hepatitis B (AgHBs) y una nucleocápside con el antígeno del core (AgHBc). Existen ocho genotipos, que se clasifican de la A a la H, con una distribución geográfica característica. Recientemente se han descrito dos nuevos genotipos, I y J. Los genotipos A, B, C, D, F e I se subdividen a su vez en subgenotipos. Algunos genotipos se recombinan entre sí, como el B/C y el C/D\n[[1]] [[2]] [[3]] [[4]] [[5]]. No obstante, estos genotipos y subtipos carecen de significación clínica en cuanto al contagio y el tratamiento. El VHB se transmite por vía perinatal, percutánea y sexual [[6]] [[7]].\nLa infección por el VHB en la población general se ha reducido en las últimas dos décadas, alcanzando un 0,7% en 2013\n[[8]]. En los pacientes con ERC sigue siendo algo más alta. En España, el estudio PIBHE evaluó 215 centros (15.645 pacientes) en 2016 y situó la prevalencia del VHB en hemodiálisis en el 1,03% [[9]]. En otros países oscila entre el 0% y el 10% en hemodiálisis [[10]], a pesar de la reducción del contagio del VHB en todos los ámbitos, gracias a la instauración de medidas generales de prevención en los años setenta y al inicio de la vacunación en 1986.\nEn los trasplantados renales, la prevalencia de la infección por el VHB ronda el 2%\n[[11]], también con una amplia variabilidad geográfica y demográfica.\nLa historia natural de la infección por VHB en la población en diálisis es pobremente conocida debido a su lenta progresión, promovida por factores como la coinfección por el virus de la hepatitis C, la ingesta concomitante de alcohol y la presencia de inmunosupresión (natural o farmacológica). Los medicamentos inmunosupresores y la baja actividad de linfocitos T citotóxicos aumentan la replicación viral, haciendo la evolución más agresiva en los pacientes trasplantados renales\n[[12]].\nLos pacientes en diálisis no suelen desarrollar síntomas de hepatitis B aguda y sus niveles de transaminasas suelen ser normales o estar poco elevados en la infección crónica\n[[13]] [[14]]. La carga viral se mantiene baja y estable a lo largo del tiempo [[15]]. Las causas no han sido aclaradas, pero se ha sugerido que pueden jugar un papel la uremia, el déficit de la vitamina B y el estado nutricional.\nEl cribado del VHB es fundamental en los pacientes con ERC, dado que permite la vacunación de los individuos no inmunizados antes de que se produzca la infección y el consecuente riesgo de cronicidad, cirrosis y carcinoma hepatocelular.\nEl riesgo de desarrollar infección crónica por el VHB después de una exposición aguda varía del 90% en recién nacidos de madres positivas al 25-30% en niños menores de cinco años y a menos del 5% en adultos\n[[16]] [[17]] [[18]] [[19]] [[20]]. Las personas inmunodeprimidas tienen más riesgo de desarrollar una infección crónica, como es el caso de los pacientes con ERC [[21]].\nLa presencia de AgHBs establece el diagnóstico de hepatitis B. La infección crónica se diferencia de la aguda en la positividad del AgHBs durante al menos seis meses\n[[22]] [[23]].\nEl cribado debe realizarse con el AgHBs y el anticuerpo antiHBs\n[(Tabla 1)](https://static.elsevier.es/nefro/monografias/1/425/2541.jpg). El anticuerpo antiHBc puede utilizarse para diferenciar la infección aguda (antiHBc negativo) de la exposición previa (antiHBc positivo), en la que los sujetos quedan con títulos de antiHBs superiores a 10 mUI/ml (inmunizados de manera natural) o inferiores (no inmunizados), debiendo ser vacunados [[24]] [[25]] [[26]]. En algunos casos, los anticuerpos antiHBc son el único marcador de infección por el VHB durante el período ventana de una hepatitis B aguda, que se acompaña de una Ig M antiHBc positiva [[27]] [[28]].\nLa American Association of Liver Diseases (AASLD) determina los grupos de personas con alto riesgo de infección por VHB, que deberían ser cribados de manera periódica si cumplen alguna de las siguientes condiciones\n[[29]] [[30]] [[31]]:\n• Tratamiento inmunosupresor\n• Elevación de transaminasas hepáticas de origen desconocido\n• ERC\n• Diabetes sin vacunación\n• Procedencia de áreas endémicas\n• Nacidos de madres con AgHBs positivo\n• Usuarios de drogas por vía parenteral\n• Homosexuales varones\n• Donantes de sangre, plasma, semen, tejidos u órganos\n• Gestantes\n• Hepatopatía crónica\n• Infección por el virus de la inmunodeficiencia humana (VIH)\n• Convivientes o parejas con AgHBs positivo\n• Contacto sexual de más de una pareja en seis meses\n• Trabajadores expuestos al contacto con sangre u otros fluidos\n• Viajeros a áreas endémicas\n• Reclusos de instituciones penitenciariasVACUNACIÓN E INMUNOPROFILAXIS FRENTE AL VHB\nLos pacientes con ERC, especialmente los que están en hemodiálisis, tienen un riesgo aumentado de contagio y transmisión del VHB\n[[32]]. En el trasplante renal, la infección por VHB se ha asociado a complicaciones a corto y largo plazo, como hepatitis fulminante, cirrosis y hepatocarcinoma.\nTodas las guías recomiendan la vacunación universal de los pacientes con ERC frente al VHB\n[[33]] [[34]]. Las KDIGO recomiendan vacunar a los pacientes en cuanto se detecte su falta de inmunización y siempre antes de comenzar diálisis y recibir un trasplante renal. Esto es debido a que las personas con ERC tienen peor respuesta a la vacunación del VHB que la población general. Se ha demostrado que, a mayor edad y peor función renal, existe menor probabilidad de generar anticuerpos [[35]]. Se han implicado varios factores en la respuesta a la vacunación frente al VHB: anemia, malnutrición, obesidad, sexo masculino, función renal, hiperparatiroidismo secundario, disminución en la producción de inmunoglobulinas, disminución de la interleucina-2 por los linfocitos T, disfunción en los macrófagos y niveles altos de indoleamina-2,3-dioxigenasa [[36]] [[37]] [[38]] [[39]] [[40]].\nExisten dos opciones de vacunación. La pauta más utilizada y recomendada\n[[33]] es la dosis doble (40 mcg) de la vacuna convencional (Engerix®, HBVAXPRO®) a los 0, 1, 2 y 6 meses. El uso de una dosis doble de vacuna convencional (40 mcg) ha demostrado aumentar el porcentaje de pacientes que logra títulos protectores de anticuerpos, el nivel de antiHBs alcanzado y/o la duración de la inmunización [[40]] [[41]] [[42]]. Las tasas de inmunización en los pacientes vacunados frente al VHB en hemodiálisis son del 40-70% en comparación con el 97% de la población general [[43]], con una posterior pérdida progresiva de la inmunización a medida que pasa el tiempo. Se han estudiado diferentes adyuvantes para mejorar la tasa de inmunización en poblaciones especiales (factor estimulante de colonias de granulocitos y macrófagos, interleucina-2, interferón, timopentina) [[44]], hasta el desarrollo de una vacuna con 3-O-desacil-40-monofosforil lípido A. En un ensayo clínico realizado por Tong et al. [[45]], se comparó la inmunización con la vacuna convencional a doble dosis frente a la dosis simple de la vacuna adyuvada (Fendrix®) a los 0, 1, 2 y 6 meses, lográndose unas tasas de inmunización del 84 vs. 91%. La vacuna adyuvada está especialmente indicada para pacientes con ERC y se administra a dosis simple (20 mcg). Varios estudios han demostrado su mayor eficacia con menor número de dosis administradas [[46]], siendo aun así más cara, pero ocasionando menor número de pinchazos y visitas a centros sanitarios.\nSe han descrito algunas estrategias para mejorar la respuesta a la vacunación frente al VHB, como la administración intradérmica o la adición de selenio oral, levamisol o imiquimod tópico\n[[47]] [[48]].\nLos Centers for Disease Control and Prevention (CDC) recomiendan vacunar y confirmar la respuesta a la vacunación frente al VHB en pacientes inmunocomprometidos y en hemodiálisis\n[[49]] [[50]], aunque en etapas previas al tratamiento sustitutivo renal hay también no respondedores. Se aconseja una dosis de recuerdo o revacunación cuando los niveles de antiHBs disminuyen por debajo de 10 mUI/ml y no antes [[51]]. El control postvacunal debe realizarse 1-2 meses después de la última dosis y anualmente en los pacientes en diálisis. Se recomienda repetir el ciclo de vacunación en los no respondedores. La pauta más coste-efectiva incluye dos ciclos de Engerix® y uno de Fendrix®, obteniéndose respuestas mayores del 95% en pacientes con ERC avanzada [[52]]. Tras esta pauta vacunal puede considerarse al paciente no respondedor si sus niveles de anticuerpos antiHBs son inferiores a 10 mUI/ml. Se considera que los pacientes tienen una respuesta pobre si sus niveles de anticuerpos antiHBs son de 10-99 mUI/ml; óptima si son de 100-999 mUI/ml; y excelente si son mayores de 1000 mUI/ml.\nLa vacuna del VHB y la inmunoglobulina humana antiVHB se recomiendan como inmunoprofilaxis postexposición en los sujetos no inmunizados que han tenido exposición percutánea, mucosa o sexual con personas portadoras de AgHBs positivo o no testadas. La inmunoprofilaxis debe administrarse en las 24 horas siguientes a la exposición.CLÍNICA DE LA INFECCIÓN POR VHB 1. Infección aguda por VHB\nLa infección aguda por VHB suele pasar desapercibida o bien se manifiesta con síndrome pseudogripal, ictericia y astenia. En muy raros casos hay complicaciones graves.\nEl tratamiento antiviral no es habitualmente necesario en los pacientes con hepatitis B aguda, pues más del 95% de los adultos inmunocompetentes se recupera espontáneamente. La lamivudina ha demostrado mejorar la supervivencia en pacientes con infección grave o fallo hepático agudo\n[[53]] [[54]].\nLa infección crónica por el VHB es asintomática. Dado que el VHB no es directamente citopático, se cree que la inflamación crónica y respuesta inmunomediada de los hepatocitos contribuyen al desarrollo de cirrosis y carcinoma hepatocelular\n[[55]]. La hepatitis B crónica es una enfermedad dinámica y los individuos que la padecen pueden tener fases clínicas con niveles variables de transaminasas hepáticas, carga viral y antígenos del VHB. Los niveles de transaminasas, la carga viral y el grado de fibrosis hepática han resultado ser importantes predictores de resultado a largo plazo, convirtiéndose en determinantes tanto para el inicio de un tratamiento como de la respuesta al mismo. Para la evaluación de la fibrosis hepática se usa la biopsia hepática (método directo) o la elastografía (FibroScan®, método indirecto).\nEn estos pacientes debe valorarse la periodicidad de cribado de carcinoma hepatocelular, haciendo más hincapié en aquellos con fibrosis hepática más avanzada (F3-F4) y/o antecedentes familiares de hepatocarcinoma\n[[56]], en los que el cribado se realiza mediante ecografía cada seis meses.\nLas manifestaciones renales del VHB pueden aparecer en el 3-5% de los pacientes con infección crónica\n[[57]]. Según los hallazgos histológicos, la patología renal asociada al VHB puede clasificarse en la que tiene lugar por depósito de inmunocomplejos (glomerulonefritis membranosa, membranoproliferativa y nefropatía IgA) y la vasculitis relacionada con inmunocomplejos (panarteritis nodosa) [[58]]. También se han descrito casos de glomeruloesclerosis focal y segmentaria. La patología glomerular más frecuente es la membranosa, seguida de la membranoproliferativa con o sin crioglobulinemia [[59]]. [Véase Enfermedades sistémicas y riñón](https://www.nefrologiaaldia.org/es-articulo-enfermedades-sistemicas-rinon-vasculitis-186)\n4. Reactivación del VHB\n[Véase Glomerulonefritis e infecciones](index.php?p=nefrologia&modo=nefrologia-dia&tipo=articulo&idMonografia=1&idCategoria=3&idArticulo=370)\nLa reactivación del VHB refleja la pérdida del control inmune sobre el VHB en sujetos con antiHBc positivo (AgHBs positivo o negativo) que reciben medicación inmunosupresora por otra patología. La tasa de reactivación del VHB es del 41-53% en pacientes con AgHBs positivo y antiHBc positivo y del 8% con AgHBs negativo y antiHBc positivo tras terapias antineoplásicas\n[[60]] y del 12,3% y 1,7% tras terapias antirreumáticas, respectivamente [[61]].\nCuando se produce una reactivación del VHB puede observarse un aumento de los niveles de transaminasas y la aparición de fallo hepático (con disfunción hepática, ascitis o encefalopatía). Los criterios que definen una reactivación del VHB son\n[[62]] [[63]] [[64]] [[65]] [[66]] [[67]] [[68]] [[69]]:\n• Aumento de al menos un logaritmo en la carga del VHB frente a la basal o\n• Seroconversión de AgHBs negativo a positivo\nLos individuos con AgHBs positivo tienen un riesgo alto de reactivación del VHB, sobre todo si su carga viral es elevada, y deben recibir profilaxis antiviral antes del inicio de un tratamiento inmunosupresor o citotóxico\n[[70]] [[71]] [[72]]. Aquellos con AgHBs negativo y antiHBc positivo tienen menor riesgo de reactivación, por lo que la indicación depende de su situación clínica y del tratamiento que se va a administrar. Se recomienda seguimiento estrecho (carga viral y serología completa cada 1-3 meses) e inicio de tratamiento antiviral ante el menor signo de reactivación, excepto si el tratamiento afecta a los linfocitos B (rituximab), en cuyo caso se recomienda dar profilaxis previa.\nLa profilaxis incluye terapia antiviral una semana antes del inicio del tratamiento en cuestión\n[[73]]. Se prefiere el uso de entecavir o tenofovir frente a otros análogos de los nucleós(t)idos por su alta potencia y barrera de resistencia. Estos antivirales reducen la reactivación, hepatitis, mortalidad e interrupción de la terapia antineoplásica [[74]] [[75]] [[76]] [[77]]. Se recomienda una duración de 6-12 meses después de terminar la inmunosupresión o terapia antineoplásica [[75]], aunque debe mantenerse el control de la reactivación más allá de un año, pues se han descrito casos de reactivación en pacientes tratados sobre todo con rituximab [[73]] [[78]] [[79]]. Se desconoce la duración adecuada de la profilaxis en pacientes trasplantados o con terapias biológicas [[80]] [[81]] [[82]] [[83]] [[84]].\nLos individuos con AgHBs positivo deben seguir las siguientes recomendaciones para evitar contagiar a otras personas\n[[85]]:\n• Tener vacunados frente al VHB a sus convivientes y contactos sexuales\n• Usar anticoncepción de barrera durante las relaciones sexuales si su pareja no está vacunada frente al VHB o no tiene inmunización natural\n• No compartir cepillos de dientes o cuchillas\n• No compartir agujas\n• Limpiar con lejía los restos de sangre de las superficies\nEn hemodiálisis, las guías KDIGO recomiendan el aislamiento de los pacientes positivos en salas específicas con monitor propio y el empleo de guantes y bata por personal exclusivo\n[[86]]. Aun así, estas indicaciones no han demostrado evitar la transmisión nosocomial del VHB, por lo que deben extremarse las medidas universales de higiene y la exposición accidental a sangre u otros fluidos.\nLos pacientes con infección crónica por el VHB deben evitar el consumo de alcohol, optimizar su peso, controlar su diabetes y dislipemia y prevenir la aparición de síndrome metabólico y esteatohepatitis no alcohólica\n[[85]].\nEl objetivo primordial en el tratamiento de la infección crónica por el VHB es conseguir el aclaramiento del AgHBs o AgHBe con seroconversión a antiHBs o antiHBe, respectivamente. Sin embargo, esta meta se alcanza solo en una minoría de pacientes inmunocompetentes y resulta menos frecuente en pacientes inmunocomprometidos. Un objetivo más realista es lograr suprimir eficiente y persistentemente la replicación del VHB para reducir la actividad necroinflamatoria hepática y detener o retrasar la progresión de la fibrosis con el fin de prevenir el desarrollo de complicaciones como la cirrosis, la descompensación hepática y el hepatocarcinoma.\nLas indicaciones para el tratamiento de la infección por el VHB están basadas en la carga viral, el nivel de transaminasas y la gravedad de la insuficiencia hepática. Todos los fármacos precisan ajuste de dosis en los pacientes con ERC y deben ser utilizados con precaución, monitorización de los niveles séricos de creatinina y, en algunos casos, de fósforo. El uso de interferón está contraindicado en el trasplante renal por el riesgo de rechazo.\nLas guías KDIGO estipulan que los pacientes con ERC deben ser tratados de acuerdo con los estándares clínicos para la infección por VHB en población sin ERC, ajustando la dosis del antiviral a la función renal\n[[86]]. Se recomienda que el manejo del paciente se lleve a cabo por un equipo multidisciplinar y se tenga en cuenta la edad, carga viral, tipo de enfermedad renal, riesgo de resistencia viral, tratamiento concomitante, tratamiento inmunosupresor y perfil de seguridad del fármaco. Se aconseja el tratamiento a largo plazo con análogos de los nucleós(t)idos independientemente de la presencia de enfermedad renal. En el caso de candidatos a trasplante renal, todos los pacientes con AgHBs positivo deben ser tratados antes del trasplante para alcanzar una carga viral indetectable, reducir el riesgo de fibrosis hepática y prevenir complicaciones asociadas.\nEl tratamiento antiviral está indicado en los pacientes con AgHBs positivo que tienen evidencia de enfermedad hepática activa, basada en un nivel de transaminasas de más de dos veces el valor superior de la normalidad y una carga viral mayor de 2.000 UI/ml\n[(Tabla 2)](https://static.elsevier.es/nefro/monografias/1/425/2542.jpg). Los pacientes que no cumplen estos criterios deben realizar un seguimiento periódico y los que lo hacen de manera incompleta deben ser valorados mediante elastografía o biopsia hepática. Los pacientes en diálisis pueden presentar un menor nivel de transaminasas, mayor riesgo de infección oculta por el VHB y más comorbilidad [[87]], por lo que deberá individualizarse cada caso.\nEl desarrollo de los análogos de los nucleós(t)idos ha permitido minimizar las complicaciones asociadas al VHB en los pacientes con ERC\n[[88]]. Entecavir y tenofovir tienen gran potencia, alta barrera genética a las resistencias y un buen perfil de seguridad, pero ambos requieren ajuste de dosis a la función renal. Además, con tenofovir existe el riesgo de hipofosforemia [[89]]. Actualmente el tratamiento con lamivudina está en desuso, ya que presenta altos índices de resistencia a largo plazo y recurrencia de la proteinuria tras su suspensión [[90]] [[91]].\nEl tratamiento debe suspenderse en los pacientes con infección crónica por el VHB y AgHBe positivo que alcanzan una seroconversión estable del AgHBe y que tienen carga viral indetectable durante al menos 12 meses, así como en los pacientes con AgHBe negativo que pierden el AgHBs. No se ha determinado la duración óptima de la terapia antiviral, proponiendo algunos autores un tratamiento a largo plazo para evitar recaídas tras la remisión inicial, mientras que otros sugieren continuar solo en pacientes con historia de recaída o ausencia de remisión.\nEn los pacientes con vasculitis crioglobulinémica, glomerulonefritis rápidamente progresiva o panarteritis nodosa debe valorarse el tratamiento con esteroides, ciclofosfamida y/o rituximab +/- plasmaféresis, además de los análogos de los nucleós(t)idos.\n[1.] [2.] [3.] [4.] [5.] [6.] [7.] [8.] [9.] [10.] [11.] [12.] [13.] [14.] [15.] [16.] [17.] [18.] [19.] [20.] [21.] [22.] [23.] [24.] [25.] [26.] [27.] [28.] [29.] [30.] [31.] [32.] [33.] [34.] [35.] [36.] [37.] [38.] [39.] [40.] [41.] [42.] [43.] [44.] [45.] [46.] [47.] [48.] [49.] [50.] [51.] [52.] [53.] [54.] [55.] [56.] [57.] [58.] [59.] [60.] [61.] [62.] [63.] [64.] [65.] [66.] [67.] [68.] [69.] [70.] [71.] [72.] [73.] [74.] [75.] [76.] [77.] [78.] [79.] [80.] [81.] [82.] [83.] [84.] [85.] [86.] [87.] [88.] [89.] [90.] [91.]", "language": null, "image": "https://static.elsevier.es/assets_org_prod/webs/66/images/portada-nefro.png", "pagetype": null, "links": ["/", "es-busqueda-avanzada", "/es-compartir-twitter?item=425", "/es-compartir-facebook?item=425", "/es-compartir-linkedin?item=425", "whatsapp://send?text=http://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Hepatitis%20B%20en%20la%20enfermedad%20renal%20cr%C3%B3nica&body=https://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "/es-compartir-twitter?item=425", "/es-compartir-facebook?item=425", "/es-compartir-linkedin?item=425", "whatsapp://send?text=http://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Hepatitis%20B%20en%20la%20enfermedad%20renal%20cr%C3%B3nica&body=https://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "es-busqueda-avanzada", "/es-navegador-tematico", "#", "/es", "/es-navegador-tematico", "/es-contenido-extra-recursos-68", "/es-navegador-tematico?apar=20#apar_20", "/es-videos", "/es-docencia", "/es-atlas", "https://static.elsevier.es/assets_org_prod/webs/66/images/portada-nefro.png", "https://twitter.com/nefroaldia", "http://www.revistanefrologia.com", "/es-comite-editorial", "http://www.senefro.org", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=12", "/es-compartir-twitter?item=425", "/es-compartir-facebook?item=425", "whatsapp://send?text=http://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "/es-compartir-gplus?item=425", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Hepatitis%20B%20en%20la%20enfermedad%20renal%20cr%C3%B3nica&body=https://www.nefrologiaaldia.org/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "javascript:imprimirItem()", "/es-pdf-hepatitis-b-enfermedad-renal-cronica-425", "https://static.elsevier.es/nefro/monografias/pdfs/nefrologia-dia-425.pdf", "https://pubmed.ncbi.nlm.nih.gov/?term=\"Garcia-Agudo R\"[Author]&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVAbstract", "#af000a", "https://pubmed.ncbi.nlm.nih.gov/?term=\"Aoufi Rabih S\"[Author]&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVAbstract", "#af000a", null, "/es-pdf-hepatitis-b-enfermedad-renal-cronica-425", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://static.elsevier.es/nefro/monografias/1/425/2541.jpg", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://www.nefrologiaaldia.org/es-articulo-enfermedades-sistemicas-rinon-vasculitis-186", "index.php?p=nefrologia&modo=nefrologia-dia&tipo=articulo&idMonografia=1&idCategoria=3&idArticulo=370", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://static.elsevier.es/nefro/monografias/1/425/2542.jpg", null, null, null, null, null, null, "https://static.elsevier.es/nefro/monografias/1/425/2541.jpg", null, "https://static.elsevier.es/nefro/monografias/1/425/2542.jpg", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es-docencia", "/es-docencia", "/es-atlas", "/es-quimioterapia-info", "/es-articulo-principios-fisicos-hemodialisis-188", "/es-articulo-tecnicas-hemodialisis-575", "/es-articulo-calidad-del-liquido-dialisis-sus-322", "/es-articulo-dializadores-membranas-hemodialisis-169", "/es-articulo-evolucion-dializadores-2022-171", "/es-articulo-dosis-hemodialisis-597", "/es-articulo-anticoagulacion-hemodialisis-580", "/es-articulo-complicaciones-agudas-durante-hemodialisis-569", "/es-articulo-prevencion-del-contagio-virus-transmision-456", "/es-articulo-vhc-hemodialisis-345", "/es-articulo-hepatitis-b-enfermedad-renal-cronica-425", "/es-articulo-hemodiafiltracion-linea-600", "/es-articulo-hemodialisis-extendida-329", "/es-articulo-hemodialisis-domiciliaria-150", "/es-articulo-adaptacion-del-esfuerzo-terapeutico-dialisis-324", "/es-articulo-aferesis-terapeutica-patologia-renal-557", "/es-articulo-guias-centros-hemodialisis-47", "/es-navegador-tematico", "/es-contenido-extra-recursos-68", "http://devawsnad.elsevier.es/es-navegador-tematico?apar=20#apar_20", "/es-comite-editorial", "/es-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "/es-alerta-email", "mailto:vls243@gmail.com", "/es-comite-editorial", null, "/es", "/es-navegador-tematico", "/es-contenido-extra-recursos-68", "/es-navegador-tematico?apar=20#apar_20", "/es-videos", "/es-docencia", "/es-atlas", "/es-quimioterapia-info", "/es-comite-editorial"]}