{"title": "Las generaciones de las vacunas: Caso de vacunas antiparasitarias gastrointestinales utilizadas en Medicina Veterinaria | Revista Sistemas de Producción Agroecológicos", "author": "Laura Daniela Prieto Prieto; Lina Maria Vargas Borda; Dumar Alexander Jaramillo Hernández", "url": "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/879", "hostname": "unillanos.edu.co", "description": "Las vacunas son el pilar fundamental de la medicina preventiva y la base para posibles planes de control y/o erradicación de enfermedades, especialmente las infecciosas. Los parásitos internos en los animales de producción y de compañía continúan siendo una de las principales amenazas para la salud y el bienestar animal con importantes implicaciones económicas, además de su impacto en la salud pública mundial. Su control se ha basado casi exclusivamente en fármacos quimioterápicos, que desde hace varios años han perdido su eficacia y existen claros ejemplos de resistencia parasitaria a ellos. Hay pocos ejemplos comerciales de vacunas de parásitos gastrointestinales disponibles comercialmente para su uso en la práctica de la Medicina Veterinaria. Esta revisión describe algunos ejemplos comerciales de vacunas gastrointestinales antiparasitarias para su formulación en la práctica médica veterinaria, visto desde la perspectiva de “las generaciones de vacunas” y respaldado por estudios clínicos experimentales de antígenos prometedores para el control profiláctico de ciertos agentes parasitarios gastrointestinales de interés en salud pública principalmente. Hasta la fecha, está disponible con ciertas limitaciones comerciales en algunos países europeos y oceánicos Barbervax® y en países sudamericanos Providean® Hidatil EG95 para uso en rumiantes para el control de Haemonchus contortus y Echinococcus granulosus, respectivamente; en algunos países de América y África, Cysvax™ está disponible para el control de Taenia solium en cerdos; y en el mundo con muy pocas limitaciones, una serie de vacunas comerciales para el control de la coccidosis como la Eimeria spp. en la industria avícola: pavos, pollos de engorde y gallinas ponedoras (ej: CocciVac®, Immucox®, Paracox®, entre otros). Existe la necesidad de tener estos tipos de vacunas en todos los países donde estos parásitos gastrointestinales son endémicos y de esta manera brindar opciones para su control, por consiguiente, una serie de inversiones económicas son necesarias para apoyar el desarrollo técnico-científico en torno al desarrollo de nuevos biológicos (nueva generaciones de vacunas) efectivos y seguros para el control de los parásitos internos más relevantes en animales de producción y de compañía.", "sitename": "Revista Sistemas de Producción Agroecológicos", "date": "2021-12-15", "id": null, "license": "CC BY 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las generaciones de las vacunas: Caso de vacunas antiparasitarias gastrointestinales utilizadas en Medicina Veterinaria\nThe generations of the vaccines: Case of gastrointestinal antiparasitic vaccines used in Veterinary Medicine\nContenido principal del artículo\nResumen\nLas vacunas son el pilar fundamental de la medicina preventiva y la base para posibles planes de control y/o erradicación de enfermedades, especialmente las infecciosas. Los parásitos internos en los animales de producción y de compañía continúan siendo una de las principales amenazas para la salud y el bienestar animal con importantes implicaciones económicas, además de su impacto en la salud pública mundial. Su control se ha basado casi exclusivamente en fármacos quimioterápicos, que desde hace varios años han perdido su eficacia y existen claros ejemplos de resistencia parasitaria a ellos. Hay pocos ejemplos comerciales de vacunas de parásitos gastrointestinales disponibles comercialmente para su uso en la práctica de la Medicina Veterinaria. Esta revisión describe algunos ejemplos comerciales de vacunas gastrointestinales antiparasitarias para su formulación en la práctica médica veterinaria, visto desde la perspectiva de “las generaciones de vacunas” y respaldado por estudios clínicos experimentales de antígenos prometedores para el control profiláctico de ciertos agentes parasitarios gastrointestinales de interés en salud pública principalmente. Hasta la fecha, está disponible con ciertas limitaciones comerciales en algunos países europeos y oceánicos Barbervax® y en países sudamericanos Providean® Hidatil EG95 para uso en rumiantes para el control de Haemonchus contortus y Echinococcus granulosus, respectivamente; en algunos países de América y África, Cysvax™ está disponible para el control de Taenia solium en cerdos; y en el mundo con muy pocas limitaciones, una serie de vacunas comerciales para el control de la coccidosis como la Eimeria spp. en la industria avícola: pavos, pollos de engorde y gallinas ponedoras (ej: CocciVac®, Immucox®, Paracox®, entre otros). Existe la necesidad de tener estos tipos de vacunas en todos los países donde estos parásitos gastrointestinales son endémicos y de esta manera brindar opciones para su control, por consiguiente, una serie de inversiones económicas son necesarias para apoyar el desarrollo técnico-científico en torno al desarrollo de nuevos biológicos (nueva generaciones de vacunas) efectivos y seguros para el control de los parásitos internos más relevantes en animales de producción y de compañía.\nDescargas\nDetalles del artículo\nPalabras clave:\nReferencias\nBabu S, Nutman T. Immune Responses to Helminth Infection. Clinical Immunology, 2019:437-447.\nBagnoli F, Baudner B, Mishra P, Bartolini E, Fiaschi L, Mariotti P, Nardi-Dei V, Boucher P, Rappuoli R. Designing the next generation of vaccines for global public health. Omics: a journal of integrative biology, 2011;15(9):545–566.\nBąska P, Wiśniewski M, Krzyżowska M, Długosz E, Zygner W, Górski P, Wędrychowicz H. Molecular cloning and characterisation of in vitro immune response against astacin-like metalloprotease Ace-MTP-2 from Ancylostoma ceylanicum. Experimental parasitology, 2013;133(4):472–482.\nBassetto C, Picharillo É, Newlands F, Smith D, Fernandes S, Siqueira R, Amarante F. Attempts to vaccinate ewes and their lambs against natural infection with Haemonchus contortus in a tropical environment. International journal for parasitology, 2014;44(14):1049–1054.\nBethony M, Cole N, Guo X, Kamhawi S, Lightowlers W, Loukas A, Petri W., Reed S, Valenzuela G, Hotez J. Vaccines to combat the neglected tropical diseases. Immunological reviews, 2011;239(1):237–270.\nBomford R. Adjuvants for anti-parasite vaccines. Parasitology today (Personal ed.), 1989;5(2):41–46.\nCalamante, G. Desarrollo de vacunas de nueva generación Desarrollo de vacunas de nueva generación, 2018. Disponible en:\n[http://ria.inta.gob.ar/contenido/desarrollo-de-vacunas-de-nueva-generacion-para-uso-veterinario?l=es](http://ria.inta.gob.ar/contenido/desarrollo-de-vacunas-de-nueva-generacion-para-uso-veterinario?l=es)\nChambers A, Graham P, La Ragione M. Challenges in Veterinary Vaccine Development and Immunization. Methods in molecular biology (Clifton, N.J.), 2016;1404:3–35.\nClem S. Fundamentals of vaccine immunology. Journal of global infectious diseases, 2011;3(1):73–78.\nCoban C, Koyama S, Takeshita F, Akira S, Ishii J. Molecular and cellular mechanisms of DNA vaccines. Human vaccines, 2008;4(6):453–456.\nCox C, Coulter R. Adjuvants--a classification and review of their modes of action. Vaccine, 1997;15(3):248–256.\nCruz V, Rosado E, Dumonteil E. Desarrollo de vacunas contra parásitos. Revista Ciencia, 2017;68(1):81-85.\nDalton P, Mulcahy G. Parasite vaccines--a reality?. Veterinary parasitology, 2001;98(1-3):149–167.\nDhama K, Mahendran M, Gupta K, Rai A. DNA vaccines and their applications in veterinary practice: current perspectives. Veterinary research communications, 2008;32(5),341-356.\nDi Pasquale A, Preiss S, Tavares Da Silva F, Garçon N. Vaccine Adjuvants: from 1920 to 2015 and Beyond. Vaccines, 2015;3(2):320–343.\nDunham P. The application of nucleic acid vaccines in veterinary medicine. Research in veterinary science, 2002;73(1):9–16.\nEast J, Berrie A, Fitzgerald J. Oesophagostomum radiatum: successful vaccination of calves with an extract of in vitro cultured larvae. International journal for parasitology, 1988,18(1):125–127.\nEmery L, McClure J, Wagland M. Production of vaccines against gastrointestinal nematodes of livestock. Immunology and cell biology, 1993;71(5):463–472.\nFoster N, Berndt A, Lalmanach C, Methner U, Pasquali P, Rychlik I, Velge, P, Zhou X, Barrow P. Emergency and therapeutic vaccination--is stimulating innate immunity an option?. Research in veterinary science, 2012;93(1),7–12.\nFujiwara T, Zhan B, Mendez S, Loukas A, Bueno L, Wang Y, Plieskatt J, Oksov Y, Lustigman S, Bottazzi E, Hotez P, Bethony M. Reduction of worm fecundity and canine host blood loss mediates protection against hookworm infection elicited by vaccination with recombinant Ac-16. Clinical and vaccine immunology, 2007;14(3):281–287.\nGauci G, Jayashi M, Gonzalez E, Lackenby J, Lightowlers W. Protection of pigs against Taenia solium cysticercosis by immunization with novel recombinant antigens. Vaccine, 2012;30(26):3824–3828.\nGoldsby A, Kindt J, Osborne A, Kuby J. vaccines. In: Mc Graw Hill,editors. Kuby Immunology, 6th edition, New york: E.Publishing Inc; 2007:475-490.\nHarrison B, Shakes R, Robinson M, Lawrence B, Heath D, Dempster P, Lightowlers W, Rickard D. Duration of immunity, efficacy and safety in sheep of a recombinant Taenia ovis vaccine formulated with saponin or selected adjuvants. Veterinary immunology and immunopathology, 1999;70(3-4):161–172.\nHein R, Harrison B. Vaccines against veterinary helminths. Veterinary parasitology, 2005;132(3-4):217–222.\nHill E, Fetterer H, Romanowski D, Urban Jr. The effect of immunization of pigs with Ascaris suum cuticle components on the development of resistance to parenteral migration during a challenge infection. Veterinary immunology and immunopathology, 1994;42(2):161–169.\nHotez J, Fenwick A, Savioli L, Molyneux H. Rescuing the bottom billion through control of neglected tropical diseases. Lancet (London, England), 2009;373(9674):1570–1575.\nJaramillo D, Salazar F, Baquero M, Pinheiro S, Alcantara M. Toxocariasis and Toxocara vaccine: a review. Revista Orinoquia, 2020;24:79-95.\nJaramillo A, Salazar F, Pacheco C, Pinheiro S, Alcantara M. Protective response mediated by immunization with recombinant proteins in a murine model of toxocariasis and canine infection by Toxocara canis. Vaccine, 2022;40(6):912-923.\nJorge S, Dellagostin A. The development of veterinary vaccines: a review of traditional methods and modern biotechnology approaches. Biotechnology Research and Innovation, 2017;1(1),6–13.\nJourdan M, Lamberton L, Fenwick A, Addiss G. Soil-transmitted helminth infections. Lancet. 2018;391(10117):252-265.\nKlei R. Equine immunity to parasites. The Veterinary clinics of North America. Equine practice, 2000;16(1):69–vi.\nKlei R, French D, Chapman R, McClure R, Dennis A, Taylor W, Hutchinson W. Protection of yearling ponies against Strongylus vulgaris by foalhood vaccination. Equine veterinary journal. Supplement, 1989;(7):2–7.\nKnox P, Smith D. Vaccination against gastrointestinal nematode parasites of ruminants using gut-expressed antigens. Veterinary parasitology, 2001;100(1-2), 21–32\nKrammer, F. SARS-CoV-2 vaccines in development. Nature, 2020;586(7830):516-527.\nKrieg M. CpG motifs in bacterial DNA and their immune effects. Annual review of immunology, 2002;20(1):709-760.\nLi J. Zheng J, Gong P, Zhang X. Efficacy of Eimeria tenella rhomboid-like protein as a subunit vaccine in protective immunity against homologous challenge. Parasitology research, 2012;110(3):1139–1145.\nLi K, Lan Y, Luo H, Shahzad M, Zhang H, Wang L, Zhang L, Liu D, Liu X, Hao Y, Sizhu S, Li J. Prevalence of three Oesophagostomum spp. from Tibetan Pigs analyzed by Genetic Markers of nad1, cox3 and ITS1. Acta parasitologica, 2017;62(1):90–96.\nLoukas A, Good F. Back to the future for antiparasite vaccines?. Expert review of vaccines, 2013;12(1):1-4.\nMaizels M, Hewitson P, Smith A. Susceptibility and immunity to helminth parasites. Current opinion in immunology, 2012;24(4):459–466.\nMarciani J. Effects of immunomodulators on the response induced by vaccines against autoimmune diseases. Autoimmunity, 2017;50(7),393–402.\nMcVey S, Shi J. Vaccines in veterinary medicine: a brief review of history and technology. The Veterinary clinics of North America. Small animal practice, 2010;40(3),381–392.\nMeeusen N, Balic A, Bowles V. Cells, cytokines and other molecules associated with rejection of gastrointestinal nematode parasites. Veterinary immunology and immunopathology, 2005;108(1-2):121–125.\nMeeusen N, Walker J, Peters A, Pastoret P, Jungersen G. Current status of veterinary vaccines. Clinical microbiology reviews, 2007;20(3),489–510.\nMonahan M, Taylor W, Chapman R, Klei R. Experimental immunization of ponies with Strongylus vulgaris radiation-attenuated larvae or crude soluble somatic extracts from larval or adult stages. The Journal of parasitology, 1994;80(6):911–923.\nMorrison I, Tomley F. Development of vaccines for parasitic diseases of animals: Challenges and opportunities. Parasite immunology, 2016;38(12):707–708.\nMunn A, Greenwood A, Coadwell J. Vaccination of young lambs by means of a protein fraction extracted from adult Haemonchus contortus. Parasitology, 1987;94(2):385–397.\nMurray K. Molecular vaccines against animal parasites. Vaccine, 1989;7(4):291–299.\nNewton E, Munn A. The development of vaccines against gastrointestinal nematode parasites, particularly Haemonchus contortus. Parasitology today (Personal ed.), 1999;15(3):116–122.\nPetavy F, Hormaeche C, Lahmar S, Ouhelli H, Chabalgoity A, Marchal T, Azzouz S, Schreiber F, Alvite G, Sarciron E, Maskell D, Esteves A, Bosquet G. An oral recombinant vaccine in dogs against Echinococcus granulosus, the causative agent of human hydatid disease: a pilot study. PLoS neglected tropical diseases, 2008;2(1):125.\nReinemeyer R, Nielsen K. Parasitism and colic. The Veterinary clinics of North America. Equine practice, 2009;25(2):233–245.\nRodríguez G, Olivares L. Vacunas parasitarias: un recuento bibliográfico. Revista de Salud Animal, 2019;41(3):08.\nSalazar F, Santiago F, Santos S, Jaramillo A, da Silva B, Alves V, Silveira F, Barrouin M, Cooper J, Pacheco L, Pinheiro C, Alcantara M. Immunogenicity and protection induced by recombinant Toxocara canis proteins in a murine model of toxocariasis. Vaccine, 2020;38(30):4762–4772.\nSeib L, Zhao X, Rappuoli R. Developing vaccines in the era of genomics: a decade of reverse vaccinology. Clinical microbiology and infection: the official publication of the European Society of Clinical Microbiology and Infectious Diseases, 2012;18(5):109–116.\nSiefker C, Rickard G. Vaccination of calves with Haemonchus placei intestinal homogenate. Veterinary parasitology, 2000;88(3-4),249–260.\nSong H, Yan R, Xu L, Song X, Shah A, Zhu H, Li X. Efficacy of DNA vaccines carrying Eimeria acervulina lactate dehydrogenase antigen gene against coccidiosis. Experimental parasitology, 2010;126(2), 224–231.\nSong X, Xu L, Yan R, Huang X, Shah A, Li X. The optimal immunization procedure of DNA vaccine pcDNA-TA4-IL-2 of Eimeria tenella and its cross-immunity to Eimeria necatrix and Eimeria acervulina. Veterinary parasitology, 2009;159(1):30–36.\nSun C, Beilke N, Lanier L. Adaptive immune features of natural killer cells. Nature, 2009;457(7229):557–561.\nSwiderski E, Klei R, Folsom W, Pourciau S, Chapman A, Chapman R, Moore M, McClure R, Taylor W, Horohov W. Vaccination against Strongylus vulgaris in ponies: comparison of the humoral and cytokine responses of vaccinates and nonvaccinates. Advances in veterinary medicine, 1999;41:389–404.\nTyagi R, Joachim A, Ruttkowski B, Rosa A, Martin C, Hallsworth K, Zhang X, Ozersky P, Wilson K, Ranganathan S, Sternberg W, Gasser B, Mitreva M. Cracking the nodule worm code advances knowledge of parasite biology and biotechnology to tackle major diseases of livestock. Biotechnology advances, 2015;33(6Pt1):980–991.\nUnnikrishnan M, Rappuoli R, Serruto D. Recombinant bacterial vaccines. Current opinion in immunology, 2012;24(3):337–342.\nVargas M, Prieto D, Baquero M, Corredor W, Alcantara M, Jaramillo D. Vaccines for gastrointestinal parasites, a pillar of preventive medicine in veterinary practice: Systematic review. Revista de Investigación Agraria y Ambiental, 2022;13(1): 221-251.\nVersteeg L, Almutairi M, Hotez J, Pollet J. Enlisting the mRNA Vaccine Platform to Combat Parasitic Infections. Vaccines, 2019;7(4),122.\nVetter V, Denizer G, Friedland R, Krishnan J, Shapiro M. Understanding modern-day vaccines: what you need to know. Annals of medicine, 2018;50(2):110–120.\nVlaminck J, Martinez M, Dewilde S, Moens L, Tilleman K, Deforce D, Urban J, Claerebout E, Vercruysse J, Geldhof P. Immunizing pigs with Ascaris suum haemoglobin increases the inflammatory response in the liver but fails to induce a protective immunity. Parasite immunology,2011;33(4):250–254.\nWallach M, Smith C, Petracca M, Miller M, Eckert J, Braun R. Eimeria maxima gametocyte antigens: potential use in a subunit maternal vaccine against coccidiosis in chickens. Vaccine, 1995;13(4):347–354.\nWedrychowicz H. Antiparasitic DNA vaccines in 21st century. Acta Parasitologica, 2015;60(2):179-189.\nWorld Health Organization (WHO), Echinococcosis fact sheet, Disponible en:\n[https://www.who.int/news-room/fact-sheets/detail/echinococcosis.2020](https://www.who.int/news-room/fact-sheets/detail/echinococcosis.2020).\nXu J, Zhang Y, Tao J. Efficacy of a DNA vaccine carrying Eimeria maxima Gam56 antigen gene against coccidiosis in chickens. The Korean journal of parasitology, 2013;51(2):147–154.\nZhang W, Zhang Z, Shi B, Li J, You H, Tulson G, Dang X, Song Y, Yimiti T, Wang J, Jones K, McManus P. Vaccination of dogs against Echinococcus granulosus, the cause of cystic hydatid disease in humans. The Journal of infectious diseases, 2006;194(7):966–974.", "language": null, "image": "https://revistas.unillanos.edu.co/public/journals/5/cover_issue_84_es_ES.jpg", "pagetype": "website", "links": ["#main-navigation", "#main-content", "#sidebar", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/setLocale/en_US", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/setLocale/es_ES", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/register", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/login", "https://revistas.unillanos.edu.co/", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/index", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/current", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/archive", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/submissions", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/editorialTeam", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/privacy", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/contact", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/setLocale/en_US", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/setLocale/es_ES", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/user/register", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/login", "\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thttps://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/index\n\t\t\t\t\t\t\t\t\t\t\t\t\t", "https://revistas.unillanos.edu.co/", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/index", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/current", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/archive", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/submissions", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/editorialTeam", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/privacy", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/contact", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/index", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/archive", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/view/84", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/view/84", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/acm-sig-proceedings?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/acs-nano?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/apa?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/associacao-brasileira-de-normas-tecnicas?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/chicago-author-date?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/harvard-cite-them-right?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/ieee?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/modern-language-association?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/turabian-fullnote-bibliography?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/citationstylelanguage/get/vancouver?submissionId=879&publicationId=914", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/879/945", "//revistas.unillanos.edu.co/flip/index.php?pdf=https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/download/879/945", "https://doi.org/10.22579/22484817.879", "https://plu.mx/plum/a/?doi=10.22579/22484817.879", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/issue/view/84", "http://creativecommons.org/licenses/by/4.0/", "http://creativecommons.org/licenses/by/4.0/", "https://orcid.org/0000-0002-8851-6460", "https://orcid.org/0000-0002-4758-5347", "https://orcid.org/0000-0003-1377-1747", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=Internal parasite management", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=Internal parasite management&oqInternal parasite management", "https://www.metarevistas.org/Search/Results?lookfor=Internal parasite management&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=public health", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=public health&oqpublic health", "https://www.metarevistas.org/Search/Results?lookfor=public health&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=zoonose", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=zoonose&oqzoonose", "https://www.metarevistas.org/Search/Results?lookfor=zoonose&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=Manejo integrado de parásitos internos", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=Manejo integrado de parásitos internos&oqManejo integrado de parásitos internos", "https://www.metarevistas.org/Search/Results?lookfor=Manejo integrado de parásitos internos&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=salud pública", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=salud pública&oqsalud pública", "https://www.metarevistas.org/Search/Results?lookfor=salud pública&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=zoonosis", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=zoonosis&oqzoonosis", "https://www.metarevistas.org/Search/Results?lookfor=zoonosis&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=Manejo integrado de parasitas internos", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=Manejo integrado de parasitas internos&oqManejo integrado de parasitas internos", "https://www.metarevistas.org/Search/Results?lookfor=Manejo integrado de parasitas internos&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=saúde pública", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=saúde pública&oqsaúde pública", "https://www.metarevistas.org/Search/Results?lookfor=saúde pública&type=AllFields&limit=20&sort=relevance", "//revistas.unillanos.edu.co/index.php/sistemasagroecologicos/search/search?query=zoonose", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=zoonose&oqzoonose", "https://www.metarevistas.org/Search/Results?lookfor=zoonose&type=AllFields&limit=20&sort=relevance", "http://ria.inta.gob.ar/contenido/desarrollo-de-vacunas-de-nueva-generacion-para-uso-veterinario?l=es", "https://www.who.int/news-room/fact-sheets/detail/echinococcosis.2020", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/about/submissions", "https://www.youtube.com/watch?v=nU5LMSiSet0", "https://youtu.be/Nc8ilH1QEBU", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/information/readers", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/information/authors", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/information/librarians", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/647", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/587", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/741", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/471", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/article/view/679", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/gateway/plugin/WebFeedGatewayPlugin/atom", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/gateway/plugin/WebFeedGatewayPlugin/rss2", "https://revistas.unillanos.edu.co/index.php/sistemasagroecologicos/gateway/plugin/WebFeedGatewayPlugin/rss", "mail:contacto@unillanos.edu.co", "mail:notificacionesjudiciales@unillanos.edu.co", "/index.php/politica-de-privacidad-y-condiciones-de-uso", "https://pkp.sfu.ca/ojs/", "https://www.metabiblioteca.com"]}