{"title": "La risa, de sus beneficios y bondades - Blog de Naturlíder", "author": "Juan Luis Ramos", "url": "https://blog.naturlider.com/la-risa-de-sus-beneficios-y-bondades/", "hostname": "naturlider.com", "description": "Hoy 28 de diciembre, día de los Santos Inocentes, queremos hablarte sobre la risa y sus beneficios sobre la salud.", "sitename": "Blog de Naturlíder", "date": "2020-12-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La risa, de sus beneficios y bondades\nEl animal más sufriente de la tierra se vio obligado a inventar la risa. Nietzsche.\nEl 28 de diciembre, día de los Santos Inocentes, lo marca la tradición como un día proclive a las bromas, y se han de tolerar. A veces las bromas son más bien pesadas y no tienen ni un poco de gracia, pero otras veces, el ingenio del bromista se las apaña para hacernos reír, y sacarnos de la rutina con una inesperada puesta en escena.\nEl tema de la risa y el sentido del humor es una cuestión muy, pero que muy seria. No en vano, le han dedicado algunas páginas grandes de la filosofía como Platón, Aristóteles, Hobbes, Kant…\nPlatón dijo respecto a la risa: Tampoco conviene que nuestros jóvenes sean propensos a la risa. Una risa violenta trae generalmente consigo una violenta alteración de ánimo. Es pues inadmisible presentar a hombres dignos o de respeto, propensos a la risa, y mucho menos a los dioses.\nAsí, parece que la risa puede llegar a ser socialmente peligrosa, según los platónicos.\nPero si algo está claro con respecto al humor, es que parece ser éste, exclusivamente humano, y que va unido a nuestra esencia como especie.\nUna de sus curiosas características, es que es incompatible con otras emociones, ya que, si estamos enfadados, asustados o sentimos amor, el humor desaparece. Porque el humor es más bien una dimensión intelectual, podríamos decir incluso fría, que requiere de una mirada poco emotiva y un tanto distante de la realidad. Por ejemplo, si a alguien se le traba la lengua al hablar, puede resultar gracioso, salvo que estés unido a esa persona por un vínculo de afecto. Y, por otra parte, el humor es un buen antídoto ante el enfado, ya que, si logramos hacer reír a una persona enfadada, su cambio de humor será inmediato. Así, el humor consigue de forma fácil que nos cambie el chip.\nAsimismo, podemos señalar el carácter social de la risa, ya que por una parte nos reímos en grupo, las más de las veces porque pude quedar mal reírse a solas (¡me he contado un chiste que no me sabía!). Y, por otra parte, porque lo que nos hace reír, suele ser un terreno común en las diferentes culturas. Existe el humor inglés, el humor italiano, el francés… lo que nos permite diferenciar, por ejemplo, la nacionalidad de la comedia que estamos viendo, sin saber nada de ella, con solo ver unos pocos chistes y giros.\nPero, ¿cuál es la razón que nos hace encontrar cómica una situación? Lo rígido, lo desmesurado, lo sorpresivo, lo repentino, lo que se sale de lo esperado… son múltiples las respuestas posibles. Básicamente, podríamos decir, que aquello que nos rompe los esquemas, el de cada uno, es lo que nos va a parecer cómico y nos va a hacer reír. Por otra parte, cualquier característica que parodie la vida puede resultar cómica, así como el recurso de los estereotipos: los catalanes peseteros, los gallegos ambiguos, los andaluces perezosos, los vascos con delirios de grandeza… como aquel que entró en una librería buscando un mapa mundi de Bilbao.\nEl sentido del humor debería considerarse el séptimo sentido, después del sexto que ya sabemos todos, es el sentido común. Tal es la importancia que tiene en la vida. Nos ayuda a comprender un poco mejor el mundo, a verlo con otros ojos, a tomar distancia, lo mismo que la filosofía. Saber reírse de uno mismo ayuda a mantener la salud mental, y aprender a tomarse la vida no tan en serio nos evita convertir cada día en un drama existencial. Todos podemos resultar ridículos en un momento dado. El sentido del humor nos ayudará a tomar distancia, y no pasar por el calvario de la vergüenza en determinadas situaciones.\nFisiología de la risa\nTodos, menos los platónicos claro, relacionamos la risa con el buen rollo, y la entendemos e interpretamos como una manifestación de alegría y bienestar. A todos, salvo raras excepciones, nos gusta reírnos. Esta curiosa descarga emocional, que solo disfrutamos los humanos, conlleva una reacción fisiológica que se caracteriza por contracciones enérgicas del diafragma acompañada de vocalizaciones repetitivas con resonancia en la faringe y otras cavidades fonatorias. Además, en la risa intervienen 50 músculos de la cara que son los que le aportan la expresión característica. Por otro lado, más de 300 músculos de todo el cuerpo se ponen en movimiento cuando nos reímos: pared abdominal, cuello, espalda, hombros, manos, piernas… que desencadenan toda una cascada de procesos neurofisiológicos como cambios respiratorios y en la circulación de la sangre. Todo ello muy parecido a la respuesta orgásmica que desencadena la actividad sexual.\nLa risoterapia\nEsta técnica busca generar beneficios mentales y emocionales a través de la risa. Se desarrolla en grupo y potencia la risa espontánea y la risa ensayada, la cual se busca de forma voluntaria y sin ningún desencadenante que la provoque, pero que una vez comienza es muy contagiosa. La técnica consiste en utilizar diferentes ejercicios que provoquen en el grupo la desinhibición y la risa, con los consiguientes beneficios para la salud física, mental, emocional y espiritual.\nEntre los beneficios de la risa podemos resaltar:\n- Genera cambios fisiológicos directos en los sistemas musculoesqueléticos, cardiovascular, inmunológico y neuroendrocrino.\n- Produce estados emocionales positivos que tienen, a su vez, un reflejo en el estado de salud.\n- Contribuye a una percepción subjetiva de la salud y de una mejor calidad de vida.\n- Disminuye el estrés y la ansiedad, relajando el organismo.\n- Nos ayuda a ver las situaciones de forma más positiva, al eliminar la energía negativa.\n- Eleva la tolerancia al dolor debido a la liberación de endorfinas.\n- Aumenta las competencias sociales.\n- Favorece al corazón y al sistema circulatorio.\n- Mejora la oxigenación.\n- Fortalece el sistema inmune.\n- Estimula la creatividad y la productividad.\n- Aumenta la autoestima.\n- Nos hace sentir felices.\n- Es una forma de disfrute muy económica y que llevamos incorporada de serie.\nConclusión\nNunca he entendido por qué, el día que se conmemora que el tirano rey Herodes ordenó la matanza de los bebés inocentes de su reino, sea el mismo que se elige para gastar bromas a diestro y siniestro. Algo hay de humor negro en la situación. Pero salvando ese pequeño y macabro detalle, está muy bien que dediquemos un día a las bromas y la risa de forma “oficial”. Aunque propongo aumentar la dosis de esta medicina natural y automedicarnos con sesiones diarias de risa provocada delante del espejo para comenzar el día. Seguro que en poco tiempo nuestra vida habrá mejorado de forma significativa, y si no, al menos nos habremos reído un rato ;-)))", "language": null, "image": "https://blog.naturlider.com/wp-content/uploads/2020/12/AdobeStock_218595971-post-risas-scaled.jpeg", "pagetype": "article", "links": ["https://blog.naturlider.com/", "https://blog.naturlider.com/topic/ali/", "https://blog.naturlider.com/topic/sa/", "https://blog.naturlider.com/topic/ej/", "https://blog.naturlider.com/topic/be/", "https://blog.naturlider.com/topic/ac/", "https://blog.naturlider.com/topic/sa/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fla-risa-de-sus-beneficios-y-bondades%2F&linkname=La%20risa%2C%20de%20sus%20beneficios%20y%20bondades", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fla-risa-de-sus-beneficios-y-bondades%2F&linkname=La%20risa%2C%20de%20sus%20beneficios%20y%20bondades", "https://www.addtoany.com/add_to/linkedin?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fla-risa-de-sus-beneficios-y-bondades%2F&linkname=La%20risa%2C%20de%20sus%20beneficios%20y%20bondades", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fla-risa-de-sus-beneficios-y-bondades%2F&linkname=La%20risa%2C%20de%20sus%20beneficios%20y%20bondades", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fblog.naturlider.com%2Fla-risa-de-sus-beneficios-y-bondades%2F&linkname=La%20risa%2C%20de%20sus%20beneficios%20y%20bondades", "https://www.addtoany.com/share", null, null, null, null, null, "https://blog.naturlider.com/trucos-para-prevenir-el-envejecimiento-prematuro/", "https://blog.naturlider.com/trucos-para-prevenir-el-envejecimiento-prematuro/", "https://blog.naturlider.com/trucos-para-prevenir-el-envejecimiento-prematuro/", "https://blog.naturlider.com/recetas-y-postres-para-unas-navidades-saludables/", "https://blog.naturlider.com/recetas-y-postres-para-unas-navidades-saludables/", "https://blog.naturlider.com/recetas-y-postres-para-unas-navidades-saludables/", "https://blog.naturlider.com/5-trucos-para-que-el-invierno-se-convierta-en-tu-estacion-favorita/", "https://blog.naturlider.com/5-trucos-para-que-el-invierno-se-convierta-en-tu-estacion-favorita/", "https://blog.naturlider.com/sindrome-premenstrual-remedios-naturales-para-combatirlo/", "https://blog.naturlider.com/sindrome-premenstrual-remedios-naturales-para-combatirlo/", "https://blog.naturlider.com/magnesio-y-sistema-nervioso-propiedades-y-problemas-por-deficit/", "https://blog.naturlider.com/magnesio-y-sistema-nervioso-propiedades-y-problemas-por-deficit/", "/la-risa-de-sus-beneficios-y-bondades/#respond", "https://blog.naturlider.com/guia-de-autocuidado/", "https://blog.naturlider.com/guia-de-autocuidado/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362/", "https://twitter.com/naturlider?ref_src=twsrc%5Etfw", "https://blog.naturlider.com/politica-de-privacidad/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362", "https://twitter.com/Naturlider", "https://www.instagram.com/naturlider/", "https://www.youtube.com/user/Naturlider", "mailto:comercial@naturlider.com", "https://www.naturlider.com/contacto/", "mailto:atc@naturlider.com", "mailto:comercial@naturlider.com", "mailto:marketing@naturlider.com", "mailto:RRHH@naturlider.com", "https://blog.naturlider.com/aviso-legal/", "https://blog.naturlider.com/politica-de-privacidad/", "https://blog.naturlider.com/politica-de-cookies/", null, "", "https://blog.naturlider.com/topic/ali/", "https://blog.naturlider.com/topic/sa/", "https://blog.naturlider.com/topic/ej/", "https://blog.naturlider.com/topic/be/", "https://blog.naturlider.com/topic/ac/", "https://www.facebook.com/Naturl%C3%ADder-170553496331362", "https://twitter.com/Naturlider", "https://www.instagram.com/naturlider/", "https://www.youtube.com/user/Naturlider", "tel:+34915171822", "https://blog.naturlider.com/guia-de-autocuidado/", "https://blog.naturlider.com/", "https://blog.naturlider.com/politica-de-cookies/"]}