{"title": "Medio ambiente y sus efectos sobre la salud. La oficina de farmacia y la información sanitario-ambiental", "author": "Doménech; Javier", "url": null, "hostname": null, "description": "La relación entre medio ambiente y salud es un hecho aceptado por toda la comunidad científica y motivo de preocupación para gran parte", "sitename": "Offarm", "date": "2003-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-offarm-4-pdf-13044458) [Estadísticas\n](/es-revista-offarm-4-estadisticas-13044458)\nLa relación entre medio ambiente y salud es un hecho aceptado por toda la comunidad científica y motivo de preocupación para gran parte de la sociedad. El conocimiento de las relaciones entre los factores ambientales con la salud y su aplicación a la actividad profesional de la farmacia es un reto y una necesidad para la adecuación a las nuevas exigencias sociales.\nEl farmacéutico es considerado como un profesional de la salud, aunque se intente, desde ciertos sectores, circunscribir sólo como «especialista del medicamento». Muy al contrario, el licenciado farmacéutico se debe distinguir de otros profesionales que trabajan en la farmacia como un agente integral de salud y el medicamento, un instrumento más a su disposición para alcanzar los objetivos de calidad de vida que precisa una sociedad sana o saludable.\nLa relación entre la salud de la población con el ambiente que le rodea es un hecho que a estas alturas nadie ya cuestiona. Otra cosa muy distinta es el grado de implicación o de efectos de uno sobre el otro. No obstante, la fuerte conexión entre medio ambiente y salud se reconoce expresamente en la III Conferencia Ministerial del Medio Ambiente y la Salud (Londres, junio de 1999).\nPor otra parte, las encuestas del Eurobarómetro reflejan que lo que preocupa realmente a la población respecto a la contaminación ambiental es el riesgo que supone para su salud. En nuestro país, en un estudio realizado por Environics Internacional en 1998 cifraba en cerca del 80% la población que creía que los problemas ambientales afectaban mucho o bastante a su salud.\nEstablecido el binomio medio ambiente/salud, y el impacto social que éste tiene, el farmacéutico como profesional sanitario al servicio de la comunidad precisa cerrar el triángulo de intereses y situar a la oficina de farmacia como centro de referencia de información sanitaria y ambiental.\nLa oficina de farmacia es un establecimiento idóneo para desarrollar esta labor divulgativa, formativa y científica de las repercusiones que tiene el ambiente en la salud de la comunidad, porque es un establecimiento sanitario, porque está cerca del usuario y porque está al frente un licenciado capacitado y con un amplio conocimiento de su entorno.\nLa intención de este artículo es mostrar las dos caras de la moneda: por un lado, definir de manera somera qué problemas ambientales tienen repercusión sobre nuestra salud y por otro, qué labor se puede desarrollar en este ámbito desde la oficina de farmacia.\nProblemas ambientales y salud humana\nExisten, ciertamente, muchas lagunas en cuanto a la relación directa de los factores ambientales y los efectos concretos que causan en la salud humana. Estas lagunas no se deben, sin embargo, a la ausencia de certeza en que esa relación existe, sino a la escasez de estudios concretos de determinadas sustancias o la combinación de éstas sobre nuestro organismo.\nLa causa de este hecho es el desfase entre los avances de los sistemas de medición, por ejemplo, la calidad de aire de las ciudades o del agua potable, y la extrapolación de estas medidas con las consecuencias sobre la salud humana. En este sentido tanto la Organización Mundial de la Salud (OMS) como la Agencia Europea de Medio Ambiente (AEMA) han emprendido conjuntamente la labor de relacionar la calidad del agua con la salud humana. En otras investigaciones en marcha se han apreciado, asimismo, algunos avances en la evaluación de las exposiciones, en especial a la exposición de la población a la contaminación atmosférica, tanto al aire libre como en ambientes cerrados. Sin embargo, es poco lo que se sabe de las relaciones dosis/respuesta y sobre los impactos que tiene para la salud humana la exposición a mezclas de contaminantes procedentes de diversas vías de exposición (dérmica, inhalatoria, por ingestión con alimentos contaminados).\nLo que parece claro, y así lo refleja un informe de la AEMA, es que la exposición de bajo nivel a una compleja combinación de contaminantes y sustancias químicas (incluidos los productos farmacéuticos) presentes en la atmósfera, el agua, los alimentos, los productos de consumo y los edificios puede estar afectando a la calidad de vida general o ejerciendo una fuerte influencia en los casos de asma, alergias, intoxicaciones alimentarias, determinados cánceres y afecciones relacionadas con la inmunodepresión.\nAnte estas perspectivas se puede afirmar que la contaminación del aire y del agua, el ruido, las emisiones químicas, la contaminación alimentaria, el agotamiento del ozono y las consecuencias del cambio climático seguirán siendo los principales problemas relacionados con la salud humana en el mundo desarrollado y que sus efectos serán cada vez más notorios (tabla 1), empezando por los grupos más vulnerables de la sociedad: fetos, niños, ancianos, mujeres embarazadas y personas inmunodeprimidas.\nContaminación atmosférica y salud\nSe entiende por contaminación atmosférica la presencia en el aire de sustancias y formas de energía que alteren su calidad, de modo que implique riesgo, daño o molestia grave para las personas y los bienes de cualquier naturaleza.\nEntendido esto, la contaminación atmosférica tiene un componente de carácter local y otro de carácter global. Es obvio que determinados episodios de contaminación atmosférica sólo se pueden producir en determinados ambientes (smog fotoquímico en concentraciones urbanas preferentemente en la época estival), pero también es cierto que hay otros de carácter más general que afectan a extensas zonas geográficas (aumento de la radiación ultravioleta).\nEl aire es uno de los principales portadores de sustancias químicas carcinogénicas para los seres humanos (Corvalán y Kjellström, 1996). Muchas sustancias químicas problemáticas se emiten inicialmente a la atmósfera, desde donde se dispersan por otros medios, por lo que la contaminación atmosférica determina, de manera importante, la degradación de la calidad del agua y del suelo (lluvia ácida, deposición de elementos contaminantes en aguas y tierras) e incluso la de los alimentos (aumento de determinados componentes químicos indeseables en plantas, carnes y pescados).\nDe todos es conocido que los principales polucionantes a los que se enfrenta, en este caso nuestro país como parte del mundo industrializado, son las partículas en suspensión, dióxido de azufre, óxidos de nitrógeno, plomo, monóxido de carbono y ozono troposférico (a nivel de suelo).\nContrariamente al parecer popular, la principal vía de exposición de dioxinas para el ser humano es la alimentaria y no la exposición por contaminación atmosférica\nEl dióxido de azufre (SO2) y el plomo han reducido sus concentraciones en las grandes poblaciones de manera significativa estos últimos años, situándose en valores por debajo del umbral de afección a la salud, por lo que su importancia relativa actualmente para el sanitario es pequeña.\nLa actividad industrial genera gran cantidad de contaminantes a la atmósfera, agua y suelo, además de provocar contaminación acústica.\nLos contaminantes más comunes en la actualidad son las partículas en suspensión y el ozono, origen por otra parte de los mayores problemas de salud por su incidencia a concentraciones relativamente bajas. Los datos de exposición a partículas en suspensión de los que disponemos en España son escasos, pero estudios en Europa y Estados Unidos afirman que sus efectos a corto plazo repercuten en la función pulmonar, provocando irritación de las vías respiratorias superiores, aumento de la incidencia de las enfermedades respiratorias y aumento de la mortalidad (de 22.000 a 47.000 muertes al año en Europa). En los efectos a largo plazo se estima que en Europa contribuyen a provocar de 41.000 a 152.000 fallecimientos anuales adicionales por enfermedades respiratorias (Brunekreef, 1997).\nLa importancia del ozono troposférico (el que nos afecta como contaminante del aire que respiramos) reside en su capacidad oxidante, lo que ha hecho establecer en la legislación (RD 1.494/1995 sobre contaminación atmosférica del ozono) un valor de umbral de protección de la salud, cifrado en 110 µg/m3 como valor medio en 8 horas. Esta cifra se sobrepasa regularmente en grandes zonas de Europa durante todo el año. En España, durante el período 1995-2000 se observó un aumento de las concentraciones de las estaciones urbanas y durante el año 2000 se superó en las distintas estaciones de medida este umbral en 7.286 ocasiones en casi todas las comunidades autónomas.\nLos valores altos de ozono son los responsables, junto con otros oxidantes, del «smog fotoquímico» o «smog estival» que tiene efectos perjudiciales para la salud humana, las cosechas, la vegetación y los materiales. Los valores altos de ozono se producen durante períodos breves (2-4 días) en situaciones de temperatura elevada, cielo despejado y tráfico intenso (u otros focos de emisión importantes).\nEl «otro» ozono, el estratosférico, es un contribuyente de la atmósfera superior y responsable en gran parte de la protección de la radiación ultravioleta. La reducción de la capa de ozono tenderá a aumentar la cantidad de radiación ultravioleta que alcanza la superficie de la Tierra y de ello pueden derivarse consecuencias nocivas para la salud humana, entre las que cabe citar el cáncer de piel, las cataratas oculares y la debilitación del sistema inmunológico. En Europa se calcula que el aumento de la radiación ultravioleta, asociado a un gran agotamiento del ozono total, es mayor a la altura de la Europa noroccidental. En España, ese mayor aumento se concentra en la zona nororiental (valle del Ebro, País Vasco, Aragón y Cataluña) y la de menor incidencia en la suroccidental (baja Extremadura y Andalucía occidental). No obstante, se estima que no todo el aumento de la radiación UV se debe a la disminución de la capa de ozono, sino que tienen influencia otros factores, como por ejemplo los fuertes aumentos de contaminación atmosférica a escala local.\nAñadiendo un poco de optimismo a este negro panorama, hay que señalar que las iniciativas internacionales para proteger la capa de ozono han obtenido, hasta la fecha, brillantes resultados. En una situación hipotética sin la protección otorgada a la capa de ozono por las normas internacionales, probablemente se produciría un enorme aumento de los casos de cáncer de piel en el futuro. Actualmente se calcula que la incidencia de este cáncer en la Europa noroccidental es de alrededor de 1.100 casos por millón. Sin intervención, la incidencia total del cáncer de piel se podría cuadruplicar en Europa en 2100. Si, por el contrario, las medidas actualmente en vigor se aplicaran con absoluto rigor, los casos adicionales de cáncer de piel provocados por el agotamiento del ozono alcanzarían un máximo de 78 casos anuales por millón en torno a 2055. De este modo, a consecuencia de los retrasos que se producen, no se espera una disminución de la incidencia del cáncer de piel hasta mediados de siglo.\nOtros compuestos como cadmio (previsión de un aumento en las deposiciones de un 30% en los próximos 10 años), dioxinas (posibilidad de triplicarse en la Península Ibérica en 2010), hidrocarburos (PAH) o furanos forman una larga lista de sustancias indeseables que pueden interferir en el normal desarrollo de una actividad humana saludable.\nPunto y aparte en este apartado de «contaminación atmosférica exterior» merece el estudio o cuando menos la mención de la contaminación en el interior de los edificios, ya que, según un estudio de la OMS realizado en 1999, el 70% de la contaminación exterior penetra en nuestros lugares de residencia, trabajo u ocio. En este sentido, tiene gran importancia tanto la incidencia del asma y las enfermedades alérgicas en niños en edad escolar, como en adultos en lugares de trabajo que no mejoran ni en ambientes externos ni en cerrados, cuando los agentes que la agravan están asociados a la contaminación atmosférica.\nPor otra parte, pero fuera del ámbito de este artículo, están el «síndrome de edificio enfermo» y los problemas con los sistemas de ventilación de los edificios públicos y de oficinas que provocan afecciones respiratorias o de otro signo (cefaleas, vómitos, cansancio).\nLos vertidos industriales de todo tipo son origen de la contaminación de cauces y del suelo, llegando posteriormente al agua de consumo.\nAgua y salud\nQue el agua es fuente de vida es un tópico 100 veces repetido; que la cantidad de agua y, por tanto, de elementos extraños contaminantes ingeridos diariamente implican un estado de salud o enfermedad es materia que debe preocupar, sobre todo, cuando los últimos datos que llegan de diferentes estudios no dan lugar a la tranquilidad y más aún cuando los sistemas que existen en la Unión Europea (y España no es excepción) para detectar enfermedades transmitidas por el agua son, en general, deficientes y, en la práctica, sólo detectan los brotes más importantes y muy raramente los que afectan a menos del 10 o el 20% de la población a la que alcanza el suministro causante.\nLa contaminación atmosférica es la que mayor incidencia tiene actualmente sobre la población europea, siendo la causa de decenas de miles de muertes al año.\nEl agua como causante de un episodio de deterioro de la salud puede tener su origen, primeramente, en un agua de consumo o en una zona de baño.\nDentro de las aguas de consumo público el problema de un deterioro de la calidad del agua que tenga efectos sobre la salud humana puede estar radicado en la contaminación previa de la zona de abastecimiento (río, pantano o agua subterránea), en la incapacidad de la planta potabilizadora o contaminación en el sistema de distribución y, por último, en el propio sistema de cañerías del edificio o vivienda (de propiedad y responsabilidad privada).\nLa que nos afecta desde el punto de vista de contaminación ambiental es la primera, que, por otra parte, es la más importante y de mayor incidencia en los casos de afección a la salud. Dentro del amplio abanico de contaminantes que actualmente están presentes en el agua debido a su contaminación en origen, cabe señalar, por ser actualmente muy preocupante (así queda reflejado en la nueva Directiva Europea de Agua Potable), los pesticidas, plaguicidas, fitosanitarios y, en general, todos los productos farmacéuticos. Estos últimos, utilizados de forma masiva y escasamente controlada como promotores de crecimiento en veterinaria (vacuno, porcino y avícola), antibióticos en ganadería y piscicultura (alrededor del 70% de los antibióticos utilizados en esta última actividad se liberan al medio) y otras aplicaciones menos usuales, hacen que la presencia, aunque todavía sea en valores bajos, de estos compuestos sea motivo de preocupación por implicar de manera significativa a la salud humana.\nPor lo que respecta a los productos químicos utilizados en agricultura (pesticidas, herbicidas, fitosanitarios), el aumento de la contaminación procedente de este ámbito es un problema cada vez más alarmante, debido, además de la presencia cada vez mayor en las aguas subterráneas y ríos, a la incapacidad de la mayor parte de las plantas potabilizadoras actuales a eliminar estos compuestos. Un completo estudio realizado en Francia entre 1993 y 1995 en 2.036 unidades de distribución (43 millones de personas suministradas) puso en evidencia que un 13% de la población (5,4 millones de personas) recibía agua con concentraciones de pesticidas por encima de los límites fijados en la normativa.\nEn poblaciones con abastecimiento de agua subterránea es preciso establecer controles sobre la concentración de nitratos, por ser causa de metahemoglobinemia en lactantes.\nLa relación de elementos contaminantes que se pueden encontrar en el agua de consumo con potenciales efectos sobre la salud es casi infinita, por lo que su estudio detallado llevará décadas y habrá que estar a la espera de sus resultados y conclusiones.\nAlimentos y salud\nDentro del mundo de los alimentos afectados por la contaminación ambiental cabe destacar dos campos claramente diferenciados: la producida por los factores ambientales directos (contaminantes atmosféricos, contaminantes en agua de riego, pesticidas) y la «contaminación» producida por los organismos modificados genéticamente (OMG) en productos exentos de esta calificación. Este último concepto es tratado con gran polémica en diversos estudios e informes europeos, pero no va a ser profundizado en el presente artículo.\nEn cuanto a la primera definición y actualmente más conocida, llueve sobre mojado en aspectos relacionados con el aumento de elementos indeseables en vegetales (pesticidas, metales pesados), carnes y pescados (antibióticos, otros productos farmacéuticos), leche (dioxinas, PCB).\nUn dato curioso a señalar es que, contrariamente al parecer popular, la principal vía de exposición de dioxinas para el ser humano es la alimentaria y no la exposición por contaminación atmosférica.\nRuido\nPese a que la contaminación acústica es desconocida por la gran mayoría de los ciudadanos, sus efectos sobre la salud son notorios, sobre todo en el aspecto sintomatológico (más que patológico), pero es de gran importancia en la percepción de bienestar, que es la antesala de la enfermedad.\nComo efectos generales del ruido sobre la salud se encuentra la irritación, trastornos en el sueño, efectos psicofisiológicos (estrés, hipertensión, cardiopatía isquémica) y efectos negativos para la salud mental.\nOtros riesgos ambientales para la salud\nLa exposición a sustancias peligrosas, la radiactividad, los campos electromagnéticos, la cercanía a fuentes potencialmente peligrosas (instalaciones industriales contaminantes, vertederos de residuos peligrosos, incineradoras), ambientes laborales específicos (existen unos 350 factores químicos, físicos y biológicos que se consideran cancerígenos ocupacionales) forman parte de una lista inacabada de riesgos no menos importantes, pero de imposible inclusión en este artículo.\nAtención farmacéutica e información ambiental\nEl conocimiento de los datos medioambientales tiene gran importancia para realizar un seguimiento sanitario de determinados pacientes que pertenecen a los «grupos vulnerables» de población: ancianos, niños, mujeres embarazadas, inmunodeprimidos y personas con determinadas patologías (asmáticos, alérgicos, pacientes con insuficiencia respiratoria).\nEl farmacéutico, en una actividad de atención farmacéutica estricta, debe tener en cuenta los datos del entorno del paciente y evaluar si los riesgos ambientales a los que está sometido interfieren de alguna manera con su estado de salud y con su medicación y, si es así, advertir al paciente y/o a su médico de la citada evaluación.\nEs insidioso exponer lo obvio cuando a un paciente de ocupación agricultor y en labores de fumigación se le dispensa un corticoide inhalador y no se le advierte de la conveniencia de trabajar con protección, lo que le podría evitar la toma de esa medicación. Este sencillo ejemplo es extrapolable casi al infinito en muchas afecciones y en multitud de pacientes.\nAtención farmacéutica frente a información ambiental\nAtendiendo a algunos manuales sobre «atención farmacéutica», cabe señalar el perfecto acoplamiento que se produce entre los problemas relacionados con los medicamentos (PRM) y una información ambiental adecuada. La clasificación de PRM se realiza en función de la necesidad (de un medicamento), la efectividad y la seguridad. Estas tres características están estrechamente ligadas a un entorno ambiental definido:\nUn medicamento puede ser o no necesario dependiendo de un episodio ambiental determinado. Puede ser necesario un broncodilatador en un entorno de contaminación atmosférica aceptable y no ser necesario un antiséptico bucofaríngeo por irritación de las vías respiratorias superiores en un episodio transitorio de smog estival.\nUn medicamento puede ser o no efectivo dependiendo del entorno ambiental del paciente. Un brocodilatador de acción rápida puede no ser efectivo si el paciente se lo administra antes de salir a un ambiente atmosférico altamente contaminado, siendo necesario pautarlo de manera personalizada a la vida y actividades del individuo.\nLa seguridad del medicamento está exenta de implicaciones ambientales.\nLa aplicación de plaguicidas a los campos es causa directa de contaminación de agua y alimentos de origen vegetal.\nLa protocolización de la información ambiental y su aplicación en la atención farmacéutica es, probablemente, más complicada que la exposición de casos y ejemplos. No obstante, en la figura 1 se define una aproximación a lo que debe reflejar una ficha de información ambiental del paciente.\nFig. 1. Ejemplo práctico de realización de una ficha de información ambiental con datos de interés sanitario.\nFuentes de información\nExisten amplios estudios e información bibliográfica sobre los factores ambientales y su implicación en la salud humana disponibles en centros de documentación especializados (Ministerio de Medio Ambiente, Ministerio de Sanidad). Mención aparte merece una colección (lamentablemente, casi toda en francés e inglés) editada por la OMS de decenas de compuestos químicos y sus correspondientes estudios de toxicidad.\nUna segunda fuente de información está en Internet con datos permanentemente actualizados sobre aspectos de diverso interés. Algunos, lógicamente requieren cierta habituación, como la lectura o interpretación de mapas o planos de incidencia de radiación, de ozono.\nPor último, está la información directa de que disponen las diferentes administraciones sobre distintos parámetros que afectan al aire o al agua y a los que, por ley, se tiene derecho a su acceso. En localidades donde sus ayuntamientos están implicados en la Agenda 21, la información sobre determinados indicadores de interés puede ser muy útil para definir o establecer un «mapa medioambiental» del entorno con las principales características que pueden afectar a la salud de la comunidad: parámetros de contaminación atmosférica, de calidad de agua, de intensidad acústica.\nNo obstante, la idoneidad de la aplicación de estos conocimientos a la oficina de farmacia depende de muchos factores que el farmacéutico debe valorar y evaluar, pero del que debe tener, al menos, el conocimiento de su existencia.\nBibliografía general\nAgencia Europea de Medio Ambiente. El Medio Ambiente en la Unión Europea en el umbral del siglo XXI. Madrid: Centro de Publicaciones. Ministerio de Medio Ambiente, 2001.\nGray NF. Calidad del agua potable. Zaragoza: Acribia, 1996.\nMedio Ambiente en España 2001. Madrid: Centro de Publicaciones. Ministerio de Medio Ambiente, 2002\nMorell I, Candela L. Plaguicidas. Aspectos ambientales, analíticos y toxicológicos. Castellón: Publicaciones de la Universidad Jaume I, 1998.", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-coronavirus", "/es-compartir-twitter?item=13044458", "/es-compartir-facebook?item=13044458", "/es-compartir-linkedin?item=13044458", "whatsapp://send?text=http://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Medio%20ambiente%20y%20sus%20efectos%20sobre%20la%20salud.%20La%20oficina%20de%20farmacia%20y%20la%20informaci%C3%B3n%20sanitario-ambiental&body=https://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-offarm-4", "/es", "/es-revista-offarm-4", "/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-revista-offarm-4", "/es-revista-offarm-4-sumario-vol-30-num-6-X0212047X11X19964", "/es-revista-offarm-4-numeros-anteriores", "/es-revista-offarm-4-alerta-email", "/es-revista-offarm-4-acerca-revista", "/es-revista-offarm-4-comite-editorial", "/es-revista-offarm-4-mas-leidos", "/es-revista-offarm-4-metricas", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/0212047X?idApp=UINPBA00004N", "/es-revista-offarm-4-rss", "/es-revista-offarm-4-articulo-avances-el-tratamiento-enfermedades-neurodegenerativas-13044457", "/es-revista-offarm-4-articulo-la-legislacion-farmaceutica-2002-13044459", "/es-revista-offarm-4-sumario-vol-22-num-3-X0212047X03X20564", "/es-exportar-rif-13044458", "/es-compartir-twitter?item=13044458", "/es-compartir-facebook?item=13044458", "/es-compartir-linkedin?item=13044458", "whatsapp://send?text=http://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Medio%20ambiente%20y%20sus%20efectos%20sobre%20la%20salud.%20La%20oficina%20de%20farmacia%20y%20la%20informaci%C3%B3n%20sanitario-ambiental&body=https://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "javascript:imprimirItem()", "/es-revista-offarm-4-pdf-13044458", "/es-revista-offarm-4-epub-13044458", "/es-revista-offarm-4-estadisticas-13044458", "/es-revista-offarm-4-sumario-vol-22-num-3-X0212047X03X20564", "/index.php?p=revista&pRevista=pdf-simple&pii=13044458&r=4", "/es-revista-offarm-4-estadisticas-13044458", "/es-revista-offarm-4-pdf-13044458", "/es-revista-offarm-4-estadisticas-13044458", "#tbl1", "#tbl2", "#tbl3", "#tbl4", "#tbl5", "#tbl6", "#tbl7", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab01.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab02.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab03.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab04.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab05.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab06.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13044458:4v22n03-13044458tab07.gif?idApp=UINPBA00004N", "/es-revista-offarm-4-articulo-diabetes-mellitus-tipo-2-nuevas-13124843?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-offarm-4-articulo-intervencion-diabetes-mellitus-tipo-2-13101557?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-offarm-4-articulo-diabetes-mellitus-tipo-2-13088620?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-offarm-4-articulo-curso-introduccion-al-analisis-resultados-13086792?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-offarm-4-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Medio%20ambiente%20y%20sus%20efectos%20sobre%20la%20salud.%20La%20oficina%20de%20farmacia%20y%20la%20informaci%C3%B3n%20sanitario-ambiental&body=https://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-exportar-rif-13044458", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-revista-offarm-4-estadisticas-13044458", "/es-revista-offarm-4", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "/es-revista-offarm-4-normas-publicacion", "/es-revista-offarm-4-comite-editorial", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-offarm-4", "/es-revista-offarm-4-sumario-vol-30-num-6-X0212047X11X19964", "/es-revista-offarm-4-numeros-anteriores", "/es-revista-offarm-4-alerta-email", "/es-revista-offarm-4-acerca-revista", "/es-revista-offarm-4-comite-editorial", "/es-revista-offarm-4-mas-leidos", "/es-revista-offarm-4-metricas", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/index.php?p=revista&tipo=pdf-simple&pii=13044458&r=4", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Medio%20ambiente%20y%20sus%20efectos%20sobre%20la%20salud.%20La%20oficina%20de%20farmacia%20y%20la%20informaci%C3%B3n%20sanitario-ambiental&body=https://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-exportar-rif-13044458", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-offarm-4-articulo-medio-ambiente-sus-efectos-sobre-13044458", "/es-revista-offarm-4-estadisticas-13044458"]}