{"title": "Telemedicine Program Launched to Increase Access to Lifesaving COVID-19 Treatments", "author": null, "url": "https://www.ncdhhs.gov/news/press-releases/2022/12/13/telemedicine-program-launched-increase-access-lifesaving-covid-19-treatments", "hostname": "ncdhhs.gov", "description": "People who test positive for COVID-19, particularly those who are uninsured or don’t have a primary care doctor, will have better access to treatments thanks to a time-limited telemedicine program launched by the North Carolina Department of Health and Human Services in partnership with StarMed Healthcare. After a positive test, early treatment is key to avoiding severe illness and hospitalizations, and treatment may even reduce complications from post-COVID conditions, also called long COVID.", "sitename": "ncdhhs.gov", "date": "2022-12-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "People who test positive for COVID-19, particularly those who are uninsured or don’t have a primary care doctor, will have better access to treatments thanks to a time-limited telemedicine program launched by the North Carolina Department of Health and Human Services in partnership with StarMed Healthcare. After a positive test, early treatment is key to avoiding severe illness and hospitalizations, and treatment may even reduce complications from post-COVID conditions, also called long COVID.\n\"More than 1 million people in North Carolina don’t have health insurance, which has made accessing care for COVID-19, as with other diseases, very challenging,\" said NCDHHS Secretary Kody H. Kinsley. \"This program provides a temporary bridge to care for many in rural and historically marginalized communities, but we still need long term investments to close the coverage gap.\"\nFree telemedicine appointments to screen for COVID-19 treatment eligibility will be available, while funding allows, to North Carolinians who have tested positive for COVID-19 with an at-home test or other method. To set up an appointment call 704-941-6000, seven days a week from 9 a.m. to 7 p.m. If the telemedicine provider determines a patient is eligible for oral antiviral treatment, such as Paxlovid, they can send a prescription to the patient’s chosen pharmacy or through a mail-order pharmacy.\n\"Authorized COVID-19 treatments like Paxlovid can prevent hospitalizations and save lives if started within five days of symptoms,\" said NCDHHS Assistant Secretary for Public Health and State Public Health Officer Dr. Susan Kansagra. \"Everyone, especially people at high risk of getting very sick from COVID-19, should have a plan to contact a health care provider right away if they test positive. This telemedicine program offers another option for quick access to lifesaving treatments.\"\nThis telemedicine screening service is available regardless of insurance status and IDs are not required. If you have insurance, StarMed Healthcare will bill your health plan and NCDHHS will pay for any additional balance. If you do not have insurance, you will not be charged for your appointment. Oral antiviral pills are available at no-cost to the patient.\nTelemedicine appointments through StarMed’s registration form are available in English and Spanish and six additional languages will be made available by the end of the week. Consultations are available in more than 200 other languages through an on-demand interpretation service. American Sign Language interpretation is also available. The telemedicine program will last from mid-December until funding runs out, which is estimated to be about mid-March.\nCOVID-19 trends are again rising according to the NCDHHS COVID dashboard. Flu and RSV have already stretched hospital capacity this year. One way to help is to get vaccinated and boosted against COVID-19. Everyone 6 months of age and older should stay up to date with their COVID-19 vaccines and boosters. Find a vaccine location near you at MySpot.nc.gov. Everyone 6 months or older should also get a flu vaccine annually. Visit MySpot.nc.gov/flu to find locations and more information.\nNCDHHS strongly encourages everyone to stay prepared by knowing what to do and where to go if you get sick with COVID-19.\n- Keep at-home tests on hand and take one if you have symptoms or if you have come in close contact with someone with COVID-19, even if you are up to date on your vaccines. Get tested at least five days after you last had close contact. For more information and to find tests, including free at-home tests, visit MySpot.nc.gov/FindTests.\n- If you test positive, stay away from others and follow the CDC's isolation guidelines. Seek medical care immediately if you have trouble breathing or experience other warning signs. COVID-19 treatments are available and can lower your risk of hospitalization or death. For more information, visit\n[MySpot.nc.gov/FindTreatment](https://covid19.ncdhhs.gov/FindTreatment) [(Spanish)](https://covid19.ncdhhs.gov/encuentre-tratamiento)or set up a telemedicine appointment online or by calling 704-941-6000.\nThrough the pandemic, StarMed Healthcare operated 750 test sites across 29 North Carolina counties, administering more than 900,000 tests and more than 500,000 vaccines.\nGracias a un programa de telemedicina de duración limitada, el cual ha lanzado el Departamento de Salud y Servicios Humanos de Carolina del Norte (NCDHHS) en asociación con el servicio de StarMed Healthcare, quienes den positivo con COVID-19, particularmente si no tienen seguro médico, o no tienen médico de cabecera, ahora tendrán mejor acceso a tratamientos. Luego de dar positivo en la prueba, recibir tratamiento temprano es un factor clave para evitar una enfermedad grave y hospitalización, y el tratamiento incluso pudiera reducir las complicaciones de afecciones posteriores al COVID, también conocidas como el COVID prolongado.\n“En Carolina del Norte, más de un millón de personas no tienen seguro médico, lo que ha hecho que sea dificil para muchos tener acceso a atención para el COVID, al igual que para otras enfermedades”, dijo el secretario del NCDHHS, Kody H. Kinsley. “Este programa proporciona apoyo temporal para dar atención a muchas personas dentro de comunidades rurales e históricamente marginadas. Sin embargo, aún necesitamos hacer inversiones a largo plazo para lograr cerrar esta brecha de cobertura de seguro médico”.\nLas citas gratuitas de telemedicina para revisar la elegibilidad para recibir tratamientos contra el COVID-19 estarán disponibles, mientras haya los fondos necesarios, para los habitantes de Carolina del Norte que hayan dado positivo con COVID-19, ya sea por una prueba hecha en casa o por otro método. Para hacer una cita, llame al (704) 941-6000. Puede llamar los siete días de la semana entre las 9 a.m. a 7 p.m. Si el proveedor de telemedicina determina que un paciente es elegible para obtener tratamiento antiviral oral, como Paxlovid, puede enviar una receta a la farmacia que el paciente elija o bien, obtener el producto a través de una farmacia de servicio por correo.\n\"Los tratamientos para el COVID-19 autorizados como Paxlovid pueden prevenir hospitalizaciones y salvar vidas si se toman dentro de los cinco días después de que empiecen los síntomas\", dijo la Dra. Susan Kansagra, subsecretaria de salud pública y oficial de salud del estado del NCDHHS. \"Todos, especialmente las personas en alto riesgo de enfermarse gravemente a causa del COVID-19, deben tener un plan para comunicarse con un proveedor de atención médica de inmediato si dan positivo. Este programa de telemedicina ofrece otra opción para acceder rápidamente a tratamientos que salvan vidas\".\nEste servicio de evaluación a través de telemedicina está disponible independientemente del seguro médico y no requiere presentar una identificación. Si usted tiene seguro médico, StarMed Healthcare facturará a su seguro y NCDHHS pagará cualquier costo adicional. Si no tiene seguro médico, no se le cobrará la consulta: las pastillas antivirales están disponibles gratuitamente para el paciente.\nLas citas de telemedicina hechas a través del formulario de registro de StarMed están disponibles en inglés y en español, y seis idiomas adicionales estarán disponibles al final de la semana. Las consultas están disponibles en más de 200 idiomas a través de un servicio de interpretación, si se solicita. También está disponible el servicio de interpretación en lenguaje de señas americano. El programa de telemedicina funcionará desde mediados de diciembre hasta que se agoten los fondos, lo que se calcula ocurrirá a mediados de marzo.\nDe acuerdo a datos del tablero informativo de COVID de NCDHHS, las tendencias de COVID se están elevando nuevamente. Este año, la gripe (influenza) y el virus sincitial respiratorio ya han sobrepasado la capacidad de atención hospitalaria. Una forma de ayudar ante esta situación es vacunarse y recibir la dosis de refuerzo contra el COVID-19. Cualquier persona mayor de 6 meses de edad debe estar al día con sus vacunas y dosis de refuerzo contra el COVID-19. Encuentre un centro de vacunación cercano visitando Vacunate.nc.gov. Cualquier persona mayor de 6 meses de edad también debería vacunarse anualmente contra la gripe. Para encontrar centros de vacunación y más información, visite Vacunate.nc.gov/gripe.\nNCDHHS motiva a todas las personas a mantenerse preparados, sabiendo qué hacer y dónde ir en caso de enfermedad a causa del COVID-19.\n- Tenga a la mano pruebas caseras y hágase una en caso de presentar síntomas o bien, si ha estado en contacto cercano\n- Si su resultado es positivo, manténgase alejado de los demás y siga las guías de aislamiento emitidas por los CDC. Si tiene dificultad para respirar o presenta otras señales de advertencia, busque atención médica de inmediato. Los tratamientos para el COVID-19 están disponibles y pueden reducir riesgos de hospitalización o muerte. Visite\n[Vacunate.nc.gov/BuscarTratamiento](http://vacunate.nc.gov/BuscarTratamiento)para obtener más información o para hacer una cita de telemedicina en línea o llame al (704) 941-6000.\nDurante el curso de la pandemia, StarMed Healthcare operó 750 localidades de realización de pruebas en 29 condados de Carolina del Norte, y realizó más de 900,000 pruebas y aplicó más de 500,000 vacunas.", "language": null, "image": null, "pagetype": "article", "links": ["#main-content", "#officialNC", "https://www.nc.gov/privacy", "https://covid19.ncdhhs.gov/", "https://www.nc.gov/", "https://www.nc.gov/agencies", "https://www.nc.gov/jobs", "/", "/assistance", "/assistance", "/assistance/aging-and-adult-services", "/assistance/childrens-services", "/divisions/dsb/deaf-blind-services", "/assistance/disability-services", "/assistance/disaster-preparation-and-recovery", "/assistance/guardianship", "/assistance/hearing-loss", "/assistance/low-income-services", "https://medicaid.ncdhhs.gov/medicaid-transformation", "/assistance/medicaid", "/assistance/mental-health-and-substance-use-disorders", "/divisions/vocational-rehabilitation-services/north-carolina-assistive-technology-program", "/assistance/north-carolina-reproductive-health-services", "/assistance/vendor-resources", "/assistance/veterans-services", "/divisions/services-blind/vision-loss", "/assistance/vital-records", "/divisions-and-programmatic-offices", "/divisions-and-programmatic-offices", "/divisions/aging-and-adult-services", "/divisions/division-child-and-family-well-being", "https://ncchildcare.ncdhhs.gov/", "/divisions/disability-determination-services", "https://medicaid.ncdhhs.gov/", "/divisions/health-service-regulation", "/divisions/mhddsus", "/divisions/office-economic-opportunity", "/divisions/office-health-equity", "/divisions/orh", "/divisions/public-health", "/divisions/services-blind", "/divisions/services-deaf-and-hard-hearing", "/divisions/social-services", "/divisions/state-operated-healthcare-facilities", "/divisions/vocational-rehabilitation-services", "/providers", "/providers", "/providers/licensure", "/providers/provider-info", "/providers/lme-mco-directory", "/providers/dhhs-policies-manuals-and-forms", "/news", "/news", "/press-releases", "/news/office-communications", "/events", "/news/newsletter-articles", "/about-dhhs", "/about-dhhs", "/about/administrative-divisions-and-offices", "/about/data-dashboards-action-planswhite-papers", "/about/department-initiatives", "/about/dhhs-mission-vision-values-and-goals", "https://www.ncdhhs.gov/about/administrative-offices/office-secretary/secretarial-directives", "/about/grant-opportunities", "/about/leadership", "/about/overview", "/about/strategic-priorities", "/contact", "/contact", "/contact/division-contacts", "/contact/hotlines", "/contact/report-fraud", "https://covid19.ncdhhs.gov/", "https://www.nc.gov/", "https://www.nc.gov/agencies", "https://www.nc.gov/jobs", "/", "/news", "/news/press-releases", null, "https://covid19.ncdhhs.gov/FindTreatment", "https://covid19.ncdhhs.gov/encuentre-tratamiento", "https://www.cdc.gov/coronavirus/2019-ncov/php/contact-tracing/contact-tracing-plan/appendix.html", "http://vacunate.nc.gov/BuscarTratamiento", "/press-release-terms/covid-19", "/press-release-terms/public-health", "#navbar-top", "https://relaync.com/tty/", "https://www.facebook.com/ncdhhs/", "https://twitter.com/ncdhhs", "https://www.instagram.com/ncdhhs/", "https://www.youtube.com/user/ncdhhs/featured", "https://www.linkedin.com/company/ncdhhs/", "/employee-directory", "https://nc.gov/", "/webform/user_feedback", "https://www.nc.gov/accessibility", "https://www.nc.gov/disclaimer-terms-use", "https://www.nc.gov/privacy", "https://www.nc.gov/government/open-budget", "https://it.nc.gov/services/digital-services"]}