{"title": "PDF", "author": "PDF", "url": "www.migrantclinician.org/files/resourcebox/vec_thimerosal_esp.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "No todo el mercurio es igual: la diferencia entre\nel metilmercurioy y el etilmercurio\nEl mercurio es un elemento natural que se encuentra en la corteza terrestre,\nel aire, el suelo y el agua. Desde la formación de la tierra, las erupcionesvolcánicas, el desgaste de las rocas y la combustión del carbón han causado laliberación de mercurio al medioambiente. Una vez que el mercurio se libera,ciertos tipos de bacterias del medioambiente lo pueden transformar enmetilmercurio. El metilmercurio entra en la cadena alimentaria de los peces,animales y seres humanos. En concentraciones altas, puede ser tóxico paralas personas.\nEl timerosal, un conservante que todavía se usa en la vacuna contra la gripe,\ncontiene una forma distinta de mercurio llamada etilmercurio. Los estudiosque comparan el etilmercurio con el metilmercurio sugieren que el cuerpohumano los procesa de manera diferente. El etilmercurio se descompone yse excreta mucho más rápidamente que el metilmercurio. Por lo tanto, eletilmercurio (el tipo de mercurio que se encuentra en la vacuna contra lagripe) tiene muchas menos probabilidades de acumularse en el cuerpo ycausar daño que el metilmercurio (el tipo de mercurio que se encuentra enel medioambiente).Timerosal: Lo que usted debe saberP\nVaccine Education Center at\nThe Children’s Hospital ofPhiladelphia\nvaccine.chop.eduPara obtener la información más\nreciente sobre todas las vacunas,visite nuestra página Web:continúaEvidencia que demuestra que el mercurio no causa autismo\n• En 1971, Irak importó granos que habían sido fumigados con\nmetilmercurio. Los granjeros comieron pan hecho con estos granos. Elresultado fue una de las peores intoxicaciones con mercurio de una solafuente de la historia. El metilmercurio presente en los granos provocó lahospitalización de 6,500 iraquíes y mató a 450. Las mujeres embarazadastambién comieron el pan y dieron a luz a bebés con epilepsia y retrasomental. Pero no tuvieron bebés con un mayor riesgo de autismo.\n• Cuatro estudios a gran escala han comparado el riesgo de autismo en\nniños que recibieron vacunas que contenían timerosal con el riesgo de losque recibieron vacunas sin timerosal. Los estudios fueron coherentes, clarosy reproducibles: la incidencia de autismo fue la misma en ambos grupos.De hecho, Dinamarca, un país que dejó de usar timerosal como conservanteen 1991, tuvo un aumento del autismo que comenzó varios años después.\n• Los estudios sobre el tamaño de la cabeza, los patrones de lenguaje, la\nvisión, la coordinación y la sensibilidad de los niños intoxicados conmercurio mostraron que los síntomas de la intoxicación por mercurio sonclaramente diferentes de los síntomas del autismo.\n• El metilmercurio se encuentra en bajas concentraciones en el agua, la\nleche de fórmula para bebés y la leche materna. Aunque es claro quegrandes cantidades de mercurio pueden ser dañinas para el sistema nervioso,no hay evidencia de que las pequeñas cantidades que se encuentran en elagua, la leche de fórmula para bebés y la leche materna lo sean. Un bebéque es alimentado exclusivamente con leche materna ingerirá más del doblede la cantidad de mercurio que hubo alguna vez en las vacunas y 15 veces lacantidad de mercurio que se encuentra en la vacuna contra la gripe.A algunos padres les preocupa que el timerosal, un conservante que contiene\nmercurio y se encuentra en la vacuna contra la gripe, provoque autismo. Sinembargo, durante los últimos años, una serie de estudios biológicos y epidemiológicoshan demostrado que esta preocupación no tiene fundamento. A continuación sepresenta un resumen de la evidencia que demuestra que, aunque algunas cosas sícausan autismo, el mercurio de las vacunas no es una de ellas. \n“La evidencia científica indica\nclaramente que el mercuriode las vacunas no causa autismo”.R\nVolumen I Primavera de 2006&817 thimerosal - Spanish.qxd  5/25/06  1:08 PM  Page 1¿Qué se sabe sobre las causas del autismo?\n• Primero, como la fibrosis quística o la anemia drepanocítica, es claro que\nel autismo tiene una base genética. Los investigadores descubrieron quecuando un gemelo tenía autismo, la probabilidad de que el otro gemelo lotuviera era de alrededor del 90 por ciento; para los hermanos mellizos, laprobabilidad fue menor al 10 por ciento.\n• Segundo, aunque es claro que el autismo tiene una base genética, los\nfactores medioambientales también pueden causar la enfermedad. Porejemplo, los niños cuyas madres tomaron talidomida durante el embarazopresentaron defectos de nacimiento, incluso orejas deformes yextremidades acortadas. Además, esos niños también tuvieron unaincidencia significativamente mayor de autismo comparados con los bebésque nacieron de madres que nunca tomaron talidomida. Es claro que latalidomida causó autismo, pero sólo cuando las madres la tomaron alinicio del embarazo. Cuando las madres tomaron talidomida en elsegundo o tercer trimestre de embarazo, sus bebés no tuvieron un mayorriesgo de autismo.\n• La experiencia con la talidomida demostró que había un periodo de\nvulnerabilidad al inicio del embarazo en el que era posible que unmedicamento pudiera provocar autismo. Se observan similitudes entre lahistoria de la talidomida y la de los bebés infectados con el virus de larubéola. Los bebés que nacen de madres que tuvieron rubéola al inicio delembarazo presentan defectos de nacimiento que pueden afectar los ojos,los oídos, el cerebro y el corazón. Estos bebés también tienen un mayorriesgo de desarrollar autismo; pero, como con en el caso de la talidomida,sólo si el bebé está expuesto a la rubéola al inicio del embarazo. Los bebésno desarrollan autismo si se infectan con el virus poco después delnacimiento. Analizados en conjunto, estos hallazgos sugieren que un viruso un medicamento puede causar autismo y que hay un periodo devulnerabilidad durante el embarazo en el que el bebé está en riesgo. Sinembargo, durante el segundo o tercer trimestre del embarazo, o despuésdel nacimiento del bebé, la ventana en la que los factoresmedioambientales causan autismo aparentemente se ha cerrado.\n• Las mujeres en los Estados Unidos también recibieron mercurio\nocasionalmente cuando estaban embarazadas. Esto ocurrió cuando losmédicos encontraron que el tipo de sangre de la madre no era compatiblecon el tipo de sangre de su bebé. Para prevenir que esta incompatibilidad\nEsta información la suministra el Vaccine Education Center at The Children's Hospital of\nPhiladelphia. El Centro es un recurso educativo para padres y profesionales de atenciónmédica y está compuesto de científicos, médicos, madres y padres dedicados al estudio yprevención de las enfermedades infecciosas. Los fondos del Vaccine Education Centerprovienen de cátedras subvencionadas por The Children's Hospital of Philadelphia. ElCentro no recibe apoyo de compañías farmacéuticas.\nParte de este material se extrajo del libro, Vaccines: What You Should Know Know (Vacunas: lo\nque usted debe saber), escrito por Paul A. Offit, M.D., y Louis M. Bell, M.D.\nThe Children’s Hospital of Philadelphia, el primer hospital pediátrico del país, es pionero en\nmedicina, investigación, educación y asesoramiento pediátricos a nivel mundial.\n817/5-06Vaccine Education Center at\nThe Children’s Hospital ofPhiladelphia\nvaccine.chop.eduTimerosal: Lo que usted debe saber\nsanguínea dañara al bebé, las madres recibieron RhoGam, un producto que\ncontenía timerosal como conservante. No obstante, en concordancia con laobservación en Irak, los bebés expuestos al timerosal del RhoGam notuvieron un mayor riesgo de autismo que los bebés cuyas madres nuncarecibieron RhoGam. Aunque la talidomida y el virus de la rubéola puedencausar autismo en el embarazo, la evidencia científica indica claramente queel mercurio no lo causa.\nReferencias seleccionadas\nChess S, Fernandez P , Korn S. “Behavioral consequences of congenital rubella”\n(Consecuencias conductuales de la rubéola congénita),  J Pediatr, 1978;93:699-703.\nDeykin EY, MacMahon B. “Viral exposure and autism” (Exposición viral y autismo),\nAm J Epidemiol, 1979;109:628-638.\nRodier PM. “The early origins of autism” (Los orígenes tempranos del autismo),\nScientific American, February 2000, pp.56-63.\nStomland K, Nordin V, Miller M, et. al., “Autism in thalidomide embryopathy: a\npopulation study” (Autismo en embriopatía por talidomida: estudio poblacional),Developmental Med Child Neurol, 1994;36:351-356.\nA. Hviid, et al., “Association between thimerosal-containing   vaccine and autism”\n(Asociación entre las vacunas que contienen timerosal y el autismo),  Journal of theAmerican Medical Association, 2003;290:1763-1766.\nT. Verstraeten, et al., “Safety of thimerosal-containing vaccines:   a two-phased study\nof computerized health maintenance organization databases” (Seguridad de lasvacunas que contienen timerosal: estudio de dos fases de bases de datoscomputarizadas de las organizaciones de mantenimiento de la salud), Pediatrics,2003;112:1039-1048.\nJ. Heron, J. Golding, and ALSPAC Study Team. “Thimerosal exposure in infants and\ndevelopmental disorders: a prospective cohort study in the United Kingdom does notshow a causal association” (Exposición a timerosal en bebés y trastornos del desarrollo:un estudio prospectivo de cohortes en el Reino Unido no demuestra una relacióncausal), Pediatrics, 2004;114:577-583.\nN. Andrews, et al., “Thimerosal exposure in infants and developmental disorders: a\nretrospective cohort study in the  United Kingdom does not show a causalassociation” (Exposición a timerosal en bebés y trastornos del desarrollo: un estudioprospectivo de cohortes en el Reino Unido no demuestra una relación causal),Pediatrics, 2004;114:584-591.\nNelson KB, Bauman ML. “Thimerosal and autism?” (¿Timerosal y autismo?)\nPediatrics, 2003:111:674-679.\nGundacker C, Pietschnig B, Wittmann KJ, et al. “Lead and  mercury in breast milk”\n(Plomo y mercurio en la leche materna), Pediatrics, 2002;110:873-878.817 thimerosal - Spanish.qxd  5/25/06  1:08 PM  Page 2", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}