{"title": "PDF", "author": "PDF", "url": "www.flores-associates.com/fsaforms/Spanish/Guia_de_Gastos_Admisibles.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Expense Allowed? Comments \nAcupunctur a/boxcheckbldSi\nAdopción -si el gasto médico \nincurrido es realizado antes de \nque la adopción haya sido \nfinalizada/boxcheckbldSiSi es para tratar una condici n m dica\nEste gasto es cubierto siempre y cuando el ni o.califique como \ndependiente elegible de acuerdo al impuesto sobre la renta cuando los \nservicios fueron incurridos.\nAire acondicionados, \npurificadores de aire o \nfiltros de agua/box3 Quizás  Deben ser prescritos por un médico o proveedor de atención médica\nauorizado. Principalmente utilizado(s) para el tratamiento de una \ncondición médica y es portátil o desmontable de la propiedad. Si es \nañadido a la propiedad, la cantidad que supere el valor agregado a la \npropiedad será el reembolsable.\nAlcoholismo/boxcheckbldSiLa cantidad pagada por el tratamiento hospitalario del paciente admitido \nincluyendo comidas y el alojamiento en un centro terapéutico de \ndependencia de alcohol.\nRemedios Alternativos/box3 Quizás Deben ser principalmente para el tratamiento de una condición\nmédica y el servicio debe ser realizado por un profesional que está \nproporcionando un servicio legal \nProductos para el \ntratamiento de alergias y \nmejoras del \nhogar para tratar alergias \n(filtros, almohadas, \naspiradoras especiales)/box3 Quizás  Generalmente no, si el producto pudiera ser adquirido sin necesidad\nde tener condiciones alérgicas(tales como una almohada o \naspiradora) excepto cuando\nla diferencia en costo entre un producto regular y uno especial para \nalergias pueda establecerse. Artículos como purificadores de aire o \nfiltros de agua pudieran ser cubiertos (véase arriba).\nServicio de Ambulancia/boxcheckbldSi\nPrótesis o dentaduras \nartificiales o postizas/boxcheckbldSi\nTratamiento para el Asma/boxcheckbldSi\nServicio de cuidados a niños y \nguarderíasNoMedicamentos y aparatos/dispositivos tales como \ninhaladores y nebulizadores son aceptados.\nEstos gastos son reembolsables con una cuenta de DCAP\nPíldoras Anticonceptivas/boxcheckbldSi Si son prescritas por un médico o profesional de la salud autorizado\nCursos de maternidad/\nnatalidad/box3 Quizás No para la crianza de los hijos. Solamente si están relacionados\ncon el nacimientoEste es un listado general de los productos o servicios médicos cubiertos. Por favor revise los \ndocumentos del plan de la empresa para exclusiones específicas. Por ejemplo, participación \nen una cuenta de ahorros de salud (HSA) limitaría los gastos reembolsables que se enumeran \na continuación. Para verificar si un determinado gasto está cubierto que no se encuentre a \ncontinuación, por favor, llamar al número de teléfono: 1-800-532-3327Gastos Médicos Admisibles \no Con Cobertura\n/boxxmarkbld/boxcheckbldSi Equipos monitores son aceptables Equipos para presión \narterial y niveles de azúcar\nLibros en Braille/boxcheckbldSi El monto pagado que exceda el costo de los materiales \nimpresos regulares.\nExtractores de leche \nmaterna/boxcheckbldSi\nCursos pre-natales/box3 Quizássi son con el fin de proporcionar ajustes que afectan la \nestructura o funcionamiento del cuerpo de la mujer lactante\nNo, a menos que exista una condición médica determinada\n/box3 Quizás Sí, por cargos de un proveedor de atención médica autorizado y\nprincipalmente para el tratamiento de una condición médica legal.Proveedores de hierbas chinas \no tratamientos herbales\nQuiroprácticos/boxcheckbldSi Principalmente para el tratamiento de una enfermedad o \ncondición médica y no por razones de salud general.\n/boxcheckbldSi Principalmente si es legal y para el tratamiento de una \nafección médicaProfesionales de la ciencia \ncristiana \nPagos a COBRA/boxxmarkbldNo Los pagos por cobertura de seguro médico a través de COBRA no son \nreembolsables por una cuenta de FSA\nCoseguros, Copagos \ny Deducibles/boxcheckbldSi\nLentes de Contacto/boxcheckbldSi Requiere prescripción médica (no estética). Incluye materiales y \nequipo necesario para el cuidado de los lentes de contacto tales \ncomo solución salina y productos de limpieza\n/boxcheckbldSi Anticonceptivos (sin \nreceta médica)\nCirugía plástica o estética/boxxmarkbldNo Excepto si es necesario para corregir una deformidad congénita \no lesiones causadas por un accidente, trauma o enfermedad\ndesfigurante. Cirugía estética que es para mejorar la apariencia \nfísica del paciente o que no impide el buen funcionamiento del \ncuerpo o prevenir o tratar una enfermedad no es un gasto \npermitido.\nTratamiento psicológico o \npsicoterapia/box3 Quizás  No, para orientación matrimonial. Sí, por motivos médicos –\nveáse cuidado Psiquiátrico y Psicológico.\nMuletas/boxcheckbldSi\nClases de baile/box3 Quizás No, si es para el bienestar general. Sí, si se prescriben por un\nmedico autorizado de salud para una condición médica \nespecífica (como la rehabilitación después de una cirugía).\nSi\nSi Must be medically necessary and non-cosmetic. Deducibles\nServicios de odontología\nGastos por cuidado dependiente No\nSuministros o productos \npara diábetes/boxcheckbldSi\nServicios de diagnóstico/boxcheckbldYes/boxcheckbld\n/boxcheckbld\n/boxxmarkbldSuplementos dietéticos/box3 Quizás  No, a menos que sean prescritas por un médico para tratar\nuna condición médica. Debe tener una receta o prescripción \nde un proveedor de servicios de salud autorizado.\nNo Los gastos asociados por productos asociados a un programa \npara pérdida de peso o control de peso no califican\nNo A menos que sean medicamente necesarios o prescritosAlimentos dietéticos\nServicio de pañales o pañales\nColección de ADN y almacenamientoQuizás\nTratamiento para la drogadicción  /boxcheckbldSi Los gastos por el tratamiento de pacientes hospitalizados incluyendo comidas \ny alojamiento en un centro terapéutico para la adicción a las drogas.\nDislexia/boxcheckbldSi El Aprendizaje del lenguaje califica si el niño está \ndescapacitado o tiene dislexia. Un informe por un proveedor \nde asistencia médica autorizado se requiere recomendando\nla terapia para tratar la condición médica específica.\nTapones para los oídos/boxcheckbldSi Si son médicamente necesarios y prescritos por un \nproveedor de asistencia médica autorizado\nHonorarios del donante del \nhuevo y tarifas de almacenaje /box3 Quizás Cantidades pagadas por los honorarios del donante del huevo \ncalificarán. Tarifas por almacenaje también calificarán, pero sólo si \nes usado para la concepción inmediata (un año)\nElectrólisis y depilación          /boxxmarkbldNo\nEquipos de ejercicio/box3 Quizás  No, si es por razones del bienestar general. Sí, si son prescritos por\nun proveedor de asistencia de salud o médico autorizado para el \ntratamiento de una condición médica específica(tal como la \n/boxcheckbldSi Deben ser anteojos prescritos Exámenes de la vision y \nanteojos\nCirugía estética facial/boxxmarkbldNo\n Honorarios de almacenaje a largo \nplazo de esperma o embrión/box3 Quizás Sólo en la medida necesaria para la concepción inmediata.\nHonorarios para la futura concepción no son reembolsables.\nProductos para la higiene femenina  /boxxmarkbld No\nTratamientos de fertilidad/boxcheckbldSi Los gastos pagados a o para una sustituta de in vitro no son \nreembolsables\nProgramas de \nacondicionamiento físico/box3 Quizás No, si es para el bienestar general. Sí, si son prescritos por un proveedor de \nasistencia para la salud o médico autorizado para el tratamiento de una \ncondición médica específica (tal como la rehabilitación después de una \ncirugía)\nVacunas contra la gripe/\ninfluenza/boxcheckbldSi\nAlimentos/box3 Quizás Por lo general, no, a menos que la comida es para una condición\nmédica específica. Si es así, entonces sólo el costo de los alimentos, \nen exceso a aquel de las versiones communes disponibles del \nmismo producto, es reembolsable. Una receta médica es necesaria./boxxmarkbld/boxxmarkbld\n/box3A menos que sean medicamente necesarios o prescritos\nGeneralmente estos gastos no se consideran cubiertos. Almacenamiento \ntemporal (de un año o menos) si se utiliza como parte de un tratamiento, \ndiagnóstico, o prevención de una condición médica.No\nQuizás\nSiSí, si son realizadas para prevenir un defecto genético. No, si \nson para determinar el sexo del feto\nIncluye gastos para la compra, entrenamiento y cuidado.\nNoExcepto en la medida necesaria para corregir deformidad \ncongénita o lesiones por un accidente, trauma o enfermedad \ndesfigurante. Cirugía estética con el propósito de mejorar la \napariencia del paciente y no para el buen funcionamiento del \ncuerpo o prevenir o tratar una enfermedad no está permitida\nCuotas de centros deportivos/box3 Quizás  No, si es para el bienestar general. Sí, si es prescrito por un\nmédico autorizado para una condición médica específica (tal \ncomo la rehabilitación después de una cirugía)\nSi Incluyendo las baterías y gastos de mantenimiento\nQuizás Sí, por cargos profesionales autorizados y primeramente para \nel tratamiento de una condición médica. No para el bienestar \ngeneral Servicios de hospital/boxcheckbldSi\nVacunación/boxcheckbldSi\nTratamientos de infertilidad\ntreatments /boxcheckbldSi\nInsulina/boxcheckbldSiLos gastos pagados a o para una sustituta “in vitro” no son \nreembolsables.\nIncluyendo las pruebas y el equipo necesario\nPrimas de seguro/boxxmarkbldNo\nHonorarios por servicio de \nlaboratorio/boxcheckbldSi\nClases de Lamaze/boxxmarkbldNo No, a menos que exista una condición médica subyacente\nCapacitación del lenguaje \npara niños discapacitados/boxcheckbldSi\nCirugía ocular de láser/boxcheckbldSi\nNo\nSi Sí, para la eliminación de la pintura de las superficies en el hogar. Superficies \ndeben estar en malas condiciones y dentro del alcance del niño. Costos por \nvolver a pintar no es un gasto médico\nProblemas de aprendizaje( escuelas \nespeciales o maestros licenciados \nen educación especial)/boxcheckbldSi Deben ser prescritos por médico autorizado para un niño \nque tiene graves problemas de aprendizaje causados por deficiencias \nfísicas o mentales.\nAlojamiento/box3 Quizás  Hasta $50 por noche calificarán si se cumplen estas condiciones: 1. El\nalojamiento es principalmente para atención médica. 2. Un médico o \nproveedor autorizado en el cuidado de la salud proporciona atención \nmédica. 3. Alojamiento no es \nlujoso o extravagante. 4. Si no hay ningún elemento significativo que \nmuestre uso personal, de placer, recreación o vacaciones en el viaje. \nHasta $100 por noche calificará si un padre o el acompañante está \nviajando con un niño enfermo.Gastos funerarios\nPruebas genéticas\nPerro guía u otro animal \nde ayuda\nDepilación del vello \ncapilar o transplante de \npelo/boxxmarkbld\n/boxxmarkbld/boxcheckbld/box3\nEquipos o dispositivos \nauditivos\nRemedios holísticos o \nnaturales/boxcheckbld\n/box3\nCargos por pagos \natrasados o moratorios\nEliminación de pintura \ncon base de plomo /boxxmarkbld\n/boxcheckbld/boxxmarkbldNo Ni siquiera con una prescripción del abastecedor de asistencia \nmédica autorizada permitida por la ley del Estado.Marihuana u otras \nsustancias controladas\nTerapia de masaje /box3 Quizás No, si es para el bienestar general. Sí, si la prescribe un médico\nautorizado para el tratamiento de una condición médica específica \n(como la rehabilitación después de cirugía. Debe haber una \nprescripción o receta del médico en archivo para ser reembolsados\n/boxcheckbldSi Sujetadores especiales \nrelacionados con la mastectomía\nRopa de maternidad/boxxmarkbldNo\nColchones/boxxmarkbldNo A menos que sea prescrito por un medico autorizado y el colchón \nposee una particularidad y utilizado exclusivamente para el \ntratamiento de la condición médica severa \n(es decir, un colchón de hospital en comparación con un colchón \nextra firme ). Si es así, entonces sólo el costo del colchón, que \nexcede el costo de una versión común del mismo producto, es \nreembolsable.\nComidas/box3 Quizás No, a menos que la cantidad pagada es parte de la estadía en el\nhospital\nPulseras o collares médicos/boxcheckbldSí\nMonitores y dispositivos para \nexámenes medicos (por ejempl \nmonitores para presión arterial, de \nglucosa y jeringas, etc.)/boxcheckbldSí\nCitas médicas perdidas/boxxmarkbldNo\nGastos por naturopatía o \nproductos naturista/box3 Quizás Sí, por los gastos profesionales autorizadosy legales y\nprincipalmente para el tratamiento de una condición médica o \npor cargos por los remedios que se caracterizan como un \nmedicamento o droga. Gastos por vitaminas, suplementos \nalimenticios o para el bienestar general no son aceptados\n/boxcheckbldSí la inserción o la extracción del \nanticonceptivo hormonal “Norplant”\nServicios de enfermería/boxcheckbldSí Sí, para los salarios y los servicios de enfermería; No, para el \ncuidado de un bebé sano en casa.\nGastos por nutricionistas \nprofesionales/box3 Quizás Sí, para el tratamiento de una condición médica. No, para\nel bienestar general.\nProtectores oclusales para prevenir \nel engrinchamiento de los dientes /boxcheckbldSí\nOperaciones quirúrgicas/boxcheckbldSí Si son legales y medicamente necesarias. Los gastos \ncosméticos no son reembolsables\nOptometristas/boxcheckbldSí\nDonantes de órganos/boxcheckbldSí\nOrtodoncia/boxcheckbldSíIncluye las cantidades pagadas para el quirófano o cirugía, \nhospital, laboratorio y gastos de transporte para el donante.\nA menos que sea por razones cosméticasMedicamentos de venta \nlibre (OTC)/box3 Quizás No, a menos que sean prescritos por un medico para una condición\nmédica. Debe tener una receta de un proveedor medico autorizado. \nVer “la lista de medicinas OTC cubiertas por una cuenta FSA” en la \npágina de la web www.flores247.com para el listado complete\nSuministros o artículos\n de venta libre (OTC)/boxcheckbldSí Suministros o productos de OTC, incluyendo vendajes, protector \nsolar con SPF 30 o más alto y botiquines de primeros auxilios son \nreembolsables. Ver “la lista de gastos OTC cubiertos por una \ncuenta FSA/HSA” en la página de la web www.flores247.com para \nel listado completo.\nOxígeno/boxcheckbldSí Incluye oxígeno y equipo de respiración para el tratamiento \nde una condición médica\nTerapia de ejercicios \n“patterning” /boxcheckbldSí\nEntrenador personal/box3 Quizas No, si es para el bienestar general. Sí, si la prescribe un médico\nautorizado para el tratamiento de una condición médica \nespecífica (como la rehabilitación después de cirugía\nExámenes físicos/boxcheckbldSí\nFisioterapia/boxcheckbldSí Si es medicamente necesaria\nPagos por adelantado/boxxmarkbldNo Servicios prestados son solamente reembolsables cuando son \nrealizados\nAnteojos con receta médica/boxcheckbldSí\nMedicamentos con \nprescripción/boxcheckbldSí\nEl medicamento “Propecia\no Finasteride”/boxxmarkbldNo\nPrótesis/boxcheckbldSí\nServicios psiquiátricos/boxcheckbldSí Sí, Por razones médicas\nServicios de psicoanálisis/boxcheckbldSí Sí, Por razones médicas\nPsicólogos/boxcheckbldSí Sí, Por razones médicas\nLentes para leer/boxcheckbldSí\nCirugía reconstructiva después \nde una mastectomía/boxcheckbldSí\nLentes de seguridad (sin \nprescripción médica)/boxxmarkbldNo\nPerro guía/boxcheckbldSí\nSiempre y cuando los honorarios cubran la compra de un \ngasto medico calificado.\nProgramas y medicamentos \npara dejar de fumar/boxcheckbldSí Medicamentos para dejar de fumar adquiridos de un \nproveedor de atención médica autorizado califican\nSuplementos o \nalimentos especiales \n(tales como productos \nsin gluten o sin sal)/box3 Quizás No, si su uso es para el bienestar general.\nSí, para enfermedad y sólo por el costo en exceso del producto \nregular disponible. Deben haber sido prescritos por un \nproveedor médico autorizado y la prescripción en archivo para \nser reembolsadoTarifas de manejo y \nenvío/boxcheckbldSíAblación y preservación, la \nprocuración y el almacenamiento \nde células madre o médula ósea/box3 Quizás Ésto califica si existe una condición médica en tratamiento.\nAlmacenamiento a largo plazo, con la esperanza de tratar una \nfutura enfermedad, no es aceptado.\nesterilización/boxcheckbldSí\nProductos para tratar una \ncondición médica como (vendas, \ngasas, baterías para dispositivos \nauditivos, SIDA, etcetera.)/box3 Quizás Si el suministro está relacionado directamente con una\ncondición médica específica y no un artículo de comodidad \npersonal\nTarifas por salud estudiantil/boxxmarkbldNo Considerada lo mismo que una prima de seguro.\nAnteojos de sol/box3 Quizás Solo anteojos con prescripción médica son aceptados\nCirugías/boxcheckbldSí Si es legal y medicamente necesaria. Gastos cosméticos no \nson reembolsables\nClases de natación/box3 Quizás No, si es para el bienestar general. Sí, si la prescribe un médico\nautorizado para el tratamiento de una condición médica \nespecífica (como la rehabilitación después de cirugía\n/box3 Quizás No, si es para el bienestar general. Pueden ser reembolsables\nsi son para el tratamiento de una condición médica \ndiagnosticadaSolariums o salones y \nequipos de bronceado \nTratamiento para blanquear \nlos dientes/boxxmarkbldNo Ni siquiera si se prescriben para tratar una condición congénita\n/boxcheckbldSí Incluye la compra y reparación del mismo Teléfono (especial para personas \ncon impedimentos auditivos)\nTransplantes/boxcheckbldSí Incluye cantidades pagadas por el quirófano o cirugía, \nhospital, laboratorio y gastos de transporte para el donante\nGastos de viaje para \npersonas\nen busca de tratamiento/boxcheckbldSí Alojamiento hasta $50 por día. Si un padre está viajando con \nun niño enfermo, se permite hasta $100 dólares ($50 por \npersona). Kilometraje puede también ser reembolsado por \ngastos médicos calificados. Las ratas actuales por kilometraje \nestán listadas en nuestra página web en www.flores247.com.\nGastos de viaje para el \nacompañante/box3 Quizás Generalmente no, a menos que sea necesario debido a la\ncondición médica del paciente (por ejemplo, auxiliar de \nenfermería) o un padre que viaja con un niño enfermo \nLa matrícula para programas de \neducación especial (por ejemplo, \nprograma de lectura para la \ndislexia)/box3 Quizás Calificará si la finalidad principal es recibir atención médica.\nCongelación y \nalmacenamiento del cordon \numbilical/box3 Quizás Ésto califica solo si existe una condición médica en\ntratamiento. Almacenamiento a largo plazo, con la esperanza \nde tratar una futura enfermedad, no es aceptado\nInmunizaciones o vacunación/boxcheckbldSí\nVenas varicosas/boxxmarkbldNo Cirugía estética con el propósito de mejorar la apariencia del \npaciente y no para el buen funcionamiento del cuerpo o \nprevenir o tratar una enfermedad no está permitidaNo\nSí Siempre y cuando sea necesario para tratar una condición medica\nNo, a menos que sean prescritas por un proveedor de \nasistencia médica autorizado para tratar una enfermedad. \nDebe tener una receta médica para ser reembolsadas\nPrograma de pérdida de peso \ny/o Los medicamentos \nprescritos para inducir la \npérdida de peso/box3Quizás No, si es para el bienestar general. Sí, si la prescribe un médico \nautorizado para tratar una condición médica tal como la \ndiabetes. Debe tener una receta médica en archivo para ser \nreembolsada\nAndaderas para caminar/boxcheckbldSí\nSilla de rueda/boxcheckbldSí Includes rental or purchase plus maintenance. \nPelucas/box3Quizás El monto total por la compra de la peluca si la prescribe un médico \nautorizado para la salud mental de un paciente quien ha perdido \ntodo su pelo debido a una enfermedad o condición médica.\nHonorarios por servicios\n de rayos X/boxcheckbldSíRevestimiento dental (veneers)\nVitaminas y suplementos \nalimenticiosViagra/boxxmarkbld\nQuizás /boxcheckbld\n/box3", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}