{"title": "Inmunoterapia personalizada: Vacunas terapéuticas contra el cáncer colorrectal", "author": null, "url": "https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/", "hostname": "fightcolorectalcancer.org", "description": "Ya he escrito mucho sobre inmunoterapias experimentales. Las entradas anteriores han abarcado desde los fuertes signos de actividad clínica ya observados por las terapias de punto de control anti-PD1 en el cáncer colorrectal (CCR) con MSI alto, hasta...", "sitename": "Lucha contra el cáncer colorrectal", "date": "2016-01-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Compartir en Facebook Compartir en LinkedIn Compartir en Twitter Copie esta URL Compartir por correo electrónico Ya he escrito mucho sobre las inmunoterapias experimentales. Los posts anteriores han ido desde la fuerte ya se observan signos de actividad clínica por terapias de punto de control anti-PD1 en cáncer colorrectal (CCR) con MSI alto, a un visión general de por qué el CRC no MSI más común ha sido resistente a la intervención inmunoterapéutica y, por último algunas de las estrategias de inmunoterapia no anti-PD-1 actualmente en ensayos clínicos para el CCR. Todos ellos siguen el \"modelo estándar\" de descubrimiento de fármacos, es decir, son medicamentos \"listos para usar\". Hoy quería hablar brevemente de un tecnología punta/estrategia de tratamiento que intenta llevar la inmunoterapia un paso más allá de los comparativamente simples medicamentos de \"talla única\". Un intento de dar un paso adelante en la casi El mundo de ciencia ficción de Star Trekkian de totalmente personalizado inmunoterapia. Si eso suena futurista, lo es. En cuanto a los primeros ensayos clínicos experimentales, en 2016, el futuro es ahora. Acerca de las vacunas terapéuticas contra el cáncer En el CCR metastásico, partes del colon empiezan a crecer de forma incontrolada en otras partes del cuerpo, pero el sistema inmunitario no entrenado suele tener dificultades para reconocer que esto no es normal. Los tumores son técnicamente perceptibles por el sistema inmunitario, pero utilizan todo tipo de trucos para escapar a esta detección. Una estrategia para enseñar al sistema inmunitario que los tumores CRC se esconden de él son los \"vacunas terapéuticas contra el cáncer.\" Como todas las vacunas (por ejemplo, las conocidas vacunas contra enfermedades infecciosas infantiles), las vacunas terapéuticas contra el cáncer intentan enseñar al sistema inmunitario que algo extraño (en este caso los tumores) no debería estar en el cuerpo. Entrenar al sistema inmunitario para que intente atacar. Entrénalo para intentar destruirlo. A diferencia de las vacunas infantiles, las vacunas terapéuticas contra el cáncer están destinadas a tratar el cáncer existente, no sólo a prevenirlo. Sin embargo, los principios son los mismos: ¡enseñar al sistema inmunitario a reconocer que algo peligroso está invadiendo el cuerpo! Dirigirse al tumor \"antígenos(es decir, proteínas potencialmente perceptibles por el sistema inmunitario) que son compartida entre varios pacientes, se han investigado y probado durante bastantes años para tratar de entrenar el sistema inmunitario, y cada vez con más frecuencia se combinan ahora con inmunoterapia reciente destinada a simultáneamente activar el sistema inmunitario. Muchos científicos creen que abordar ambas partes del rompecabezas (entrenamiento y activación) puede generar la respuesta inmunitaria más eficaz posible. Esta combinación es como enseñar al sistema inmunitario a conducir (la vacuna) y luego llenar el depósito de gasolina (el fármaco inmunoterápico). Un ejemplo de ensayo de vacuna de \"antígeno compartido\" que se está llevando a cabo actualmente para el CCR es un ensayo totalmente nuevo NCT02615574 de la Universidad de Pittsburgh. Este ensayo se basa en su anterior ensayo de fase 2 (aún en fase de reclutamiento) abierto a pacientes con CCR y tumores de superficie peritoneal. NCT02151448. En comparación con esta tecnología de vacunas de antígenos compartidos, hoy quería centrarme en una nueva y emocionante estrategia emergente: vacunas personalizadas que muchos científicos esperan que eleve a niveles completamente nuevos los efectos de las vacunas terapéuticas contra el cáncer. Vacunas terapéuticas contra el cáncer tan únicas como las huellas dactilares Uno de los sueños del campo de la inmunología oncológica durante años ha sido fabricar y probar vacunas terapéuticas \"personalizadas\" contra el cáncer. Esto se debe a que la lista completa de mutaciones contenidas en los tumores de un paciente con cáncer (pero no en el resto de su cuerpo) es tan completamente única como las huellas dactilares del paciente. Los pacientes pueden compartir algunas mutaciones comunes (por ejemplo, KRAS G12D), pero esos ejemplos son sólo unos pocos genes mutados posibles de una lista normalmente mucho más larga. Aunque el objetivo era bien conocido, existía un problema muy práctico: ¿cómo identificar de forma realista no sólo la lista completa de mutaciones únicas en el tumor de un paciente, sino también identificar aquellas que son reconocidos por su sistema inmunitario? La segunda parte de esta pregunta es importante. No todas las mutaciones son reconocidas por el sistema inmunitario. Gracias a los recientes avances de la ciencia y la ingeniería, los ensayos personalizados ya son una realidad. Las vacunas terapéuticas personalizadas contra el cáncer diseñadas contra modelos animales preclínicos de CCR fueron publicado recientemente por primera vez y mostraron actividad muy significativa en estos modelos. El próximo objetivo es comprobar si los datos de los modelos animales se traducen con éxito, con la esperanza de que estas vacunas personalizadas muestren una mayor actividad clínica en comparación con las vacunas de generaciones anteriores (más simples). Todavía queda investigación científica por hacer, pero gracias a que los principales cuellos de botella se están resolviendo (por ejemplo, la secuenciación genética de alta velocidad de los tumores), las vacunas terapéuticas contra el cáncer de CCR totalmente personalizadas se están acercando a la clínica, por ejemplo, este ensayo clínico de fase 1 anunciado recientemente en el MD Anderson. NCT02600949. Espero que pronto se realicen ensayos en otros centros oncológicos. Además de los centros oncológicos, las empresas biotecnológicas y farmacéuticas también están empezando a explorar terapias totalmente personalizadas. Neon Therapeutics y Bristol-Myers Squibb (fabricante del inhibidor de PD-1 nivolumab) serán las primeras, de lo que creo que con el tiempo serán múltiples, nuevas empresas biotecnológicas y farmacéuticas. personalizado terapias combinadas de vacunas contra el cáncer en los primeros ensayos clínicos. Hay muchas más empresas de terapias personalizadas que ya están realizando o planean realizar ensayos (por ejemplo, BioNTech, Gritstone Oncology) a medida que la tecnología y la ciencia se expanden a más y más tipos de tumores, incluido, presumiblemente, el CCR. Una terapia personalizada alternativa: Células T Una tecnología y estrategia alternativa de inmunoterapia personalizada, que también está progresando rápidamente, es inmunológico personalizado Células T Terapia (por ejemplo NCT01174121). Recientemente, se presentaron signos preliminares de actividad clínica en un paciente con CCR no MSI en el Conferencia sobre inmunoterapia CRI-CIMT-EATI-AACR mostrando el posible potencial de la inmunoterapia personalizada contra el CCR. Más información sobre esta estrategia en breve, una vez que se publiquen estos datos. El \"uno-dos\" de generar un reconocimiento personalizado del sistema inmunitario del cáncer de un paciente y activar el sistema inmunitario (mediante un inhibidor de PD-1 u otra terapia combinada) puede ser el truco necesario para maximizar la eficacia de inmunoterapias contra el CCR, incluido el CCR no MSI. El cáncer de cada paciente es único y personalizado, ¿por qué no iba a serlo también su tratamiento? ¡Bienvenido al futuro! Visite el Buscador de ensayos de MSS CRC en fase tardía El Dr. Tom Marsilje lleva más de 20 años investigando en oncología y padece un cáncer de colon no MSI en estadio IV \"actualmente incurable\". Club Colón 2016 modelo Colondar 2.0. También escribe un blog personal sobre la vida en la intersección de ser a la vez paciente de cáncer e investigador \"Aventuras de un optimismo terminal\" y publica actualizaciones en Twitter @CurrentIncurSci. Como menciona en su puesto introductorio a esta columna mensual, es un científico doctorado y no un médico. Expone exclusivamente sus opiniones sobre la \"ciencia\" de las terapias experimentales; nada de lo escrito debe malinterpretarse como si implicara un consejo médico. Divulgación: Fight Colorectal Cancer ha recibido financiación de Bristol-Myers Squibb, los productores de nivolumab -un fármaco mencionado en este artículo-, en forma de subvenciones educativas sin restricciones. Mantenemos la máxima autoridad sobre el contenido del sitio web y el contenido escrito en este artículo. 3 thoughts on \"Personalized Immunotherapy: Therapeutic Cancer Vaccines\" Estimado Dr. Marsilje, Acabo de leer su artículo y es estupendo. ¿Qué opina de que los pacientes utilicen sus propios tumores para fabricar vacunas? Muchos médicos no recomiendan esta opción a sus pacientes, probablemente debido a los gastos que conlleva, pero sí a sus allegados. Conservar el tumor vivo, en lugar de meterlo en cera o desecharlo, es la clave de lo que usted ha llamado medicina \"totalmente personalizada\". Trabajamos con pacientes que desean aprovechar la medicina verdaderamente personalizada. Los fármacos de talla única pueden ser útiles, pero creemos, como usted, que las inmunoterapias totalmente personalizadas son el futuro. ~ Kris Estimado Dr.Tom, El año pasado, a mi padre le detectaron un tumor colorrectal metastásico en el hígado en un hospital de Corea, le operaron del colon, pero el tumor del hígado no era resecable. Estaba muy preocupada y busqué en Google la mejor solución para él, y finalmente encontré el JX-594 (Virus Vaccinia Inactivado por Timidina Quinasa más GM-CSF). Estoy esperando a que se inicie el ensayo clínico, pero ¿será eficaz esta terapia en el tipo no mutante K-RAS y no tipo MSI? De Corea del Sur, Hungju Estimado Hungju - Gracias por su gran pregunta. No podemos dar consejos médicos directos, pero le recomendamos encarecidamente que hable con el equipo médico de su padre sobre los detalles del tratamiento. Si necesitas más información general sobre las opciones de tratamiento y las preguntas que debes hacer, consulta nuestra guía de recursos para pacientes - https://fightcolorectalcancer.org/guideinthefight/ Si tiene más preguntas, no dude en enviarnos un correo electrónico a answer@fightcrc.org -Equipo de Recursos para Pacientes Los comentarios están cerrados.", "language": null, "image": "https://fightcolorectalcancer.org/wp-content/uploads/2015/12/TomBlogHeader.png", "pagetype": "article", "links": ["https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/blog/", "https://shop.fightcrc.org/", "https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/", "https://fightcolorectalcancer.org/blog/personalized-immunotherapy-therapeutic-cancer-vaccines/", "https://fightcolorectalcancer.org/zh/blog/%e4%b8%aa%e6%80%a7%e5%8c%96%e5%85%8d%e7%96%ab%e7%96%97%e6%b3%95-%e7%99%8c%e7%97%87%e6%b2%bb%e7%96%97%e7%96%ab%e8%8b%97/", "https://fightcolorectalcancer.org/es/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/datos-estadisticos/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/cancer-de-colon-en-adultos-jovenes/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/sintomas/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/riesgos/", "https://fightcolorectalcancer.org/es/salud-equidad-y-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/cribado-2/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/cribado/when-get-screened/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/cribado/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colonoscopia/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colonoscopy-prep/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colon-polipos/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/dieta-nutricion/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/genetica/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/sindrome-de-lynch/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/diagnostico/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/tasas-de-supervivencia-del-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/recien-diagnosticado/", "https://fightcolorectalcancer.org/es/aplicacion/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://fightcolorectalcancer.org/es/elija-su-equipo-de-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/fase-de-tratamiento/", "https://fightcolorectalcancer.org/es/cirugia-2/", "https://fightcolorectalcancer.org/es/ostomy-care/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/colorectal-cancer-biomarkers/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/colorectal-cancer-clinical-trials/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/conozca-sus-opciones-de-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/conozca-sus-opciones-de-tratamiento/gestion-de-los-efectos-secundarios/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/vida-despues-del-tratamiento/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/pagar-por-el-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/atencion-al-final-de-la-vida/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/planificacion-de-los-cuidados-de-supervivencia/", "https://fightcolorectalcancer.org/es/fertilidad/", "https://fightcolorectalcancer.org/es/salud-mental/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/salud-sexual/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/mas-alla-de-la-revista-azul/", "https://fightcolorectalcancer.org/es/linea-de-ayuda/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/para-amigos-familia/", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recursos-hcp/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/crc-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/financiacion-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-publicada/", "https://fightcolorectalcancer.org/es/rally-on-research-2021/", "/es/blog/?fwp_categories=research-treatment", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-defensa/", "https://fightcolorectalcancer.org/es/ratas/", "https://fightcolorectalcancer.org/es/blog/?fwp_categories=clinical-trial-conversations", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/clinical-trial-curator-workgroup/", "https://fightcolorectalcancer.org/es/socios/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/nuestros-medicos-expertos/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/inmunoterapia/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/eao-crc-wg/", "https://fightcolorectalcancer.org/es/gfhac/", "https://fightcolorectalcancer.org/es/comite-de-equidad-sanitaria/", "https://fightcolorectalcancer.org/es/camino-hacia-la-cura-2/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/recursos/?language[]=spanish", "https://fightcolorectalcancer.org/es/aplicacion/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "https://fightcolorectalcancer.org/es/mas-alla-de-la-revista-azul/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/recursos/?fight_crc_original%5B%5D=your-guide-in-the-fight&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=newly-diagnosed-start-here&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=first-steps&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=surgery&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=tests-scans&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=oncology-radiation-oncology&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=clinical-trials&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=side-effects&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=mental-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=mental-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=financial-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=end-of-life-planning&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=survivorship&language%5B%5D=english", "https://fightcolorectalcancer.org/es/blog/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=brochure&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=fact-sheet&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=app&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=podcast&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=publication&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=video&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=webinar&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=screening&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=biomarkers&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=family-history-and-genetics&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=side-effects&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=skin-toxicity&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/nuestra-mision/", "https://fightcolorectalcancer.org/es/impacto/", "https://fightcolorectalcancer.org/es/acerca-de/finanzas/", "https://fightcolorectalcancer.org/es/acerca-de/patrocinadores/", "https://fightcolorectalcancer.org/es/socios/", "https://fightcolorectalcancer.org/es/acerca-de/medios-de-comunicacion/", "https://fightcolorectalcancer.org/es/acerca-de/nuestro-equipo/", "https://fightcolorectalcancer.org/es/acerca-de/nuestro-equipo/", "https://fightcolorectalcancer.org/es/junta-directiva/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/nuestros-medicos-expertos/", "https://fightcolorectalcancer.org/es/defensa/equipo/#Congressional-Committee/", "https://fightcolorectalcancer.org/es/comite-de-equidad-sanitaria/", "https://fightcolorectalcancer.org/es/voluntariado-comites-celebridades-apoyos/", "https://fightcolorectalcancer.org/es/defensores-de-los-famosos/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/embajadores/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/conviertete-en-un-campeon-de-los-recursos/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-defensa/", "https://shop.fightcrc.org/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/maneras-de-dar/", "https://p2p-usa.keela.co/fightcrc", "https://give-usa.keela.co/fighters-club", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recaudar-fondos/", "https://fightcolorectalcancer.org/es/ser-campeon/oportunidades-de-patrocinio/", "https://fightcolorectalcancer.org/es/donacion-en-especie/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/inscribase-en/", "https://fightcolorectalcancer.org/es/ser-campeon/comparta-su-historia/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/host-an-awareness-event/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/", "https://fightcolorectalcancer.org/es/unidos-en-el-azul/", "https://fightcolorectalcancer.org/es/ser-campeon/sube-por-una-cura/", "/es/colorectal-cancer/march-crc-awareness-month/", "https://shop.fightcrc.org", "https://fightcolorectalcancer.org/es/defensa/", "https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/unete-a-la-lucha-cambiar-la-politica-registrate-aboga/", "https://fightcolorectalcancer.org/es/conc/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/prioridades-estatales/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://www.facebook.com/sharer/sharer.php?u=https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/", "https://www.linkedin.com/shareArticle?mini=true&url=https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/", "http://twitter.com/share?url=https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/&title=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2732647%27%3EPersonalized%20Immunotherapy%3A%20Therapeutic%20Cancer%20Vaccines%3C%2Ftrp-post-container%3E", "mailto:?subject=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2732647%27%3EPersonalized%20Immunotherapy%3A%20Therapeutic%20Cancer%20Vaccines%3C%2Ftrp-post-container%3E&body=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2732647%27%3EPersonalized%20Immunotherapy%3A%20Therapeutic%20Cancer%20Vaccines%3C%2Ftrp-post-container%3E%0A%0Ahttps://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/", "https://fightcolorectalcancer.org/es/research-treatment/currently-incurable-scientist/releasing-the-pd-1-brakes-in-msi-high-crc-patients/", "https://fightcolorectalcancer.org/es/research-treatment/currently-incurable-scientist/turning-a-cold-crc-tumor-hot-part-1/", "https://fightcolorectalcancer.org/es/research-treatment/currently-incurable-scientist/turning-a-cold-crc-tumor-hot-part-2/", "http://www.cancer.org/treatment/treatmentsandsideeffects/treatmenttypes/immunotherapy/immunotherapy-cancer-vaccines", "https://www.nlm.nih.gov/medlineplus/ency/article/002224.htm", "https://clinicaltrials.gov/ct2/show/NCT02615574?term=NCT02615574&rank=1", "https://clinicaltrials.gov/ct2/show/NCT02151448?term=NCT02151448&rank=1", "http://www.nature.com/nature/journal/v520/n7549/full/nature14426.html", "https://clinicaltrials.gov/ct2/show/NCT02600949?term=NCT02600949&rank=1", "http://www.tcells.org/beginners/tcells/", "https://clinicaltrials.gov/ct2/show/NCT01174121?term=NCT01174121&rank=1", "http://www.aacr.org/Meetings/Pages/MeetingDetail.aspx?EventItemID=54&DetailItemID=198#.Vn_-40orL3g", "http://www.medscape.com/viewarticle/448250_2", "http://trialfinder.fightcrc.org/", "http://colonclub.com/", "http://adventuresinlivingterminallyoptimistic.com/", "https://fightcolorectalcancer.org/es/research-treatment/currently-incurable-scientist/an-introduction/", "http://www.storemytumor.com/", "https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/#comment-2271", "https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/#comment-2269", "https://fightcolorectalcancer.org/es/blog/vacunas-personalizadas-inmunoterapia-terapeutica-cancer/#comment-2270", "https://fightcolorectalcancer.org/es/guideinthefight/", "mailto:answer@fightcrc.org", "https://fightcolorectalcancer.org/es/inscribase-en/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://www.facebook.com/fightcrc/", "https://twitter.com/fightcrc/", "https://www.instagram.com/fightcrc/", "https://www.youtube.com/user/fightcrc/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/linea-de-ayuda/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/crc-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-publicada/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/financiacion-investigacion/", "https://fightcolorectalcancer.org/es/ser-campeon/advocate-archived/investigacion-defensa-2/", "https://fightcolorectalcancer.org/es/defensa/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/prioridades-estatales/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/maneras-de-dar/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/ser-campeon/comparta-su-historia/", "https://fightcolorectalcancer.org/es/tributo-pared/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/nuestra-mision/", "https://fightcolorectalcancer.org/es/acerca-de/finanzas/", "https://fightcolorectalcancer.org/es/acerca-de/medios-de-comunicacion/", "https://fightcolorectalcancer.org/es/contacte-con-nosotros/", "https://fightcolorectalcancer.org/es", "https://fightcolorectalcancer.org/es/contacte-con-nosotros/", "https://fightcolorectalcancer.org/es/politicas-denuncias/", "https://www.charitynavigator.org/ein/202622550", "https://www.bbb.org/charity-reviews/stlouis/fight-colorectal-cancer-inc-in-springfield-mo-1000021493", null, null, null, null, null, null]}