{"title": "PDF", "author": "PDF", "url": "http://extremambiente.gobex.es/files/Resoluci%C3%B3n%20DOE%20AAU%2017-019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jueves, 26 de octubre de 201735730NÚMERO 206\nRESOLUCIÓN de 20 de septiembre de 2017, de la Dirección General de \nMedio Ambiente, por la que se otorga autorización ambiental unificada para la ampliación y mejora tecnológica de una fábrica de piensos, promovida por Comercial Agropecuaria SAT n.º 5.851 en el término municipal de Siruela. \n(2017062304)\nANTECEDENTES DE HECHO\nPrimero. Con fecha 23 de diciembre de 2016 tiene entrada en el Registro Único de la Junta \nde Extremadura, cuya tasa fue totalmente liquidada y presentada también en el Registro Único con fecha 30 de marzo de 2017, la solicitud de autorización ambiental unificada (AAU), para fábrica de piensos ubicada en el término municipal de Siruela (Badajoz) y promovida por Comercial Agropecuaria SAT n.º 5.851 con CIF V-06034235.\nSegundo. El proyecto consiste en la ampliación y mejora tecnológica de una fábrica de pien-\nsos para alcanzar 18.000 toneladas/año, la producción diaria se estima en 72 toneladas/día. Esta actividad está incluida en el ámbito de aplicación de la Ley 16/2015, de 23 de abril, de protección ambiental de la Comunidad Autónoma de Extremadura. En particular en la cate-goría 3.2.b. del Anexo II.\nLa industria está ubicada en suelo urbano de uso industrial de la localidad de Siruela, concre-\ntamente en la calle Camino de Herrera, s/n. La parcela dispone de una superficie total de 4.512 m².\nTercero.  Para dar cumplimiento a lo dispuesto en el artículo 16.4 de la Ley 16/2015, de 23 \nde abril, de protección ambiental de la Comunidad Autónoma de Extremadura, con fecha 17 \nde abril de 2017, se remite copia del expediente al Ayuntamiento de Siruela, a fin de que por \nparte de éste se promoviese la participación real y efectiva de las personas interesadas, en todo caso, de los vecinos inmediatos, en el procedimiento de otorgamiento de la autorización ambiental unificada. Del mismo modo, se le indicaba que disponía de un plazo de 20 días desde la recepción del expediente, para remitir un Informe Técnico que se pronuncie sobre la adecuación de la instalación a todas aquellas materias de competencia municipal, de confor-midad con lo dispuesto en el artículo 25.2 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local. El Ayuntamiento de Siruela emite certificado de su secretaría sobre la participación efectuada a los interesados y la no presentación de alegaciones u observacio-nes, así como informe de fecha 24 de mayo de 2017 de la arquitecto municipal de dicho municipio.\nCuarto. El Órgano ambiental publica anuncio de fecha 12 de abril de 2017 en su sede elec-\ntrónica, poniendo a disposición del público, durante un plazo de 10 días, la información rela-tiva al procedimiento de solicitud de autorización ambiental unificada, de conformidad con lo dispuesto en el artículo 16.5 de la Ley 16/2015, de 23 de abril, de protección ambiental de la Comunidad Autónoma de Extremadura.\nQuinto. Para dar cumplimiento al apartado 8 del artículo 16, de la Ley 16/2015, de 23 de \nabril, de protección ambiental de la Comunidad Autónoma de Extremadura, esta Dirección Jueves, 26 de octubre de 201735731NÚMERO 206\nGeneral de Medio Ambiente se dirigió mediante escritos de fecha 21 de agosto de 2017 a \nComercial Agropecuaria SAT n.º 5.851, al Ayuntamiento de Siruela y a las organizaciones no gubernamentales cuyo objeto sea la defensa de la naturaleza y el desarrollo sostenible con objeto de proceder al trámite de audiencia a los interesados, sin que se hayan pronunciado al respecto.\nFUNDAMENTOS DE DERECHO\nPrimero. La Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio es el órgano \ncompetente para la resolución del presente expediente en virtud de lo dispuesto en el Decre-to del Presidente 16/2015, de 6 de julio, por el que se modifican la denominación, el número y las competencias de las Consejerías que conforman la Administración de la Comunidad Autónoma de Extremadura, y el artículo 5 del Decreto 263/2015, de 7 de agosto, por el que se establece la estructura orgánica de la Consejería de Medio Ambiente y Rural, Políticas Agrarias y Territorio.\nSegundo. La actividad proyectada está incluida en el ámbito de aplicación de la Ley 16/2015, \nde 23 de abril, de protección ambiental de la Comunidad Autónoma de Extremadura. En particular en la categoría 3.2.b del Anexo II, relativa a “Instalaciones para tratamiento y transformación, diferente al mero envasado, de las siguientes materias primas, tratadas o no previamente, destinadas a la fabricación de productos alimenticios o piensos a partir de materia prima vegetal, sean fresca, congelada, conservada, precocinada, deshidratada o completamente elaborada, de una capacidad de producción de productos acabados igual o inferior a 300 toneladas por día o 600 toneladas por día en caso de que la instalación funcio-ne durante un periodo no superior a 90 días consecutivos en un año cualquiera, y superior a 20 toneladas por día”.\nTercero. Conforme a lo establecido en el artículo 14 de la Ley 16/2015, de 23 de abril, de \nprotección ambiental de la Comunidad Autónoma de Extremadura, se somete a autorización ambiental unificada la construcción, montaje, explotación, traslado o modificación sustancial de las instalaciones en las que se desarrolle alguna de las actividades que se incluyen en el Anexo II de la citada normativa.\nA la vista de los anteriores antecedentes de hecho y fundamentos de derecho, y una \nvez finalizados los trámites reglamentarios para el expediente de referencia, por la presente\nSE RESUELVE:\nOtorgar autorización ambiental unificada, a favor de Comercial Agropecuaria SAT n.º 5.851, \npara la ampliación y mejora tecnológica de una fábrica de piensos, categoría 3.2.b del Anexo II, relativa a “Instalaciones para tratamiento y transformación, diferente al mero envasado, de las siguientes materias primas, tratadas o no previamente, destinadas a la fabricación de productos alimenticios o piensos a partir de materia prima vegetal, sean fresca, congelada, conservada, precocinada, deshidratada o completamente elaborada, de una capacidad de Jueves, 26 de octubre de 201735732NÚMERO 206\nproducción de productos acabados igual o inferior a 300 toneladas por día o 600 toneladas \npor día en caso de que la instalación funcione durante un periodo no superior a 90 días consecutivos en un año cualquiera, y superior a 20 toneladas por díaI”, ubicada en el término municipal de Siruela, a los efectos recogidos en la Ley 16/2015, de 23 de abril, de Protección Ambiental de la Comunidad Autónoma de Extremadura, y en el Decreto 81/2011, de 20 de mayo, por el que se aprueba el Reglamento de autorizaciones y comunicación ambiental de la Comunidad Autónoma de Extremadura, señalando que en el ejercicio de la actividad se deberá cumplir el condicionado fijado a continuación y el recogido en la documentación técni-ca entregada, excepto en lo que ésta contradiga a la presente autorización, sin perjuicio de las prescripciones de cuanta normativa sea de aplicación a la actividad de referencia en cada momento. El n.º de expediente de la actividad proyectada es el AAU17/019.\nCONDICIONADO DE LA AUTORIZACIÓN AMBIENTAL UNIFICADA\n- a - Medidas relativas a la prevención, minimización, almacenamiento, gestión y \ncontrol de los residuos generados en la actividad\n1. Los residuos peligrosos que se generarán por la actividad de la instalación industrial son \nlos siguientes:\nRESIDUO ORIGENCÓDIGO \nLER1 CANTIDAD \nANUAL\nAceites sintéticos de \nmotor, de transmisión \nmecánica y lubricantesTrabajos de \nmantenimiento de \nmaquinaria13 02 06 20 litros\nTrapos de limpieza \nimpregnados, \ncontaminados por \nsustancias peligrosasTrabajos de \nmantenimiento de \nmaquinaria15 02 02 50 kg\nEnvases que contienen \nrestos de sustancias \npeligrosas o están \ncontaminados por ellasEnvases metálicos y de \nplásticos contaminados15 01 10 50 Uds.\nResiduos de tóner de \nimpresión que contienen \nsustancias peligrosasImpresoras y \nfotocopiadoras 08 03 17 4 kg\n(1) LER: Lista Europea de Residuos publicada por la Decisión de la Comisión 2014/955/UE \nde 18 de diciembre de 2014.Jueves, 26 de octubre de 201735733NÚMERO 206\n2. Los residuos no peligrosos que se generarán por la actividad de la instalación industrial \nson los siguientes:\nRESIDUO ORIGEN CÓDIGO LER(1)CANTIDADES \nGENERADAS \n(toneladas/año)\nEnvases de papel y \ncartónEnvases \ndesechados no \ncontaminados15 01 01 20 m³\nEnvases de plásticoEnvases \ndesechados no \ncontaminados15 01 02 60 m³\nEnvases de maderaEnvases \ndesechados no \ncontaminados15 01 03 22 m³\nResiduos \nbiodegradablesResiduos varios \nadmisibles a \nresiduos urbanos20 03 01 31 m³\n(1) LER: Lista Europea de Residuos publicada por la Decisión de la Comisión 2014/955/UE \nde 18 de diciembre de 2014.\n3. La generación de cualquier otro residuo no mencionado en la presente resolución, deberá \nser comunicado a la DGMA, con objeto de evaluarse la gestión más adecuada que deberá llevar a cabo el titular de la instalación industrial y, en su caso, autorizar la producción del mismo.\n4. Junto con la memoria referida en el apartado e.2 de esta resolución, el titular de la insta-\nlación industrial deberá indicar y acreditar a la DGMA qué tipo de gestión y qué Gestores Autorizados se harán cargo de los residuos generados por la actividad con el fin último de su valorización o eliminación, incluyendo los residuos asimilables a urbanos. Éstos debe-rán estar registrados como Gestores de Residuos en la Comunidad Autónoma de Extrema-dura, según corresponda.\n5. Queda expresamente prohibida la mezcla de los residuos generados entre sí o con \notros residuos. Los residuos deberán segregarse desde su origen, disponiéndose de los medios de recogida y almacenamiento intermedio adecuados para evitar dichas mezclas.\n6. Deberán habilitarse las correspondientes áreas de almacenamiento de los residuos en \nfunción de su tipología, clasificación y compatibilidad.Jueves, 26 de octubre de 201735734NÚMERO 206\n7. Los residuos no peligrosos generados en el complejo industrial podrán depositarse tempo-\nralmente en las instalaciones, con carácter previo a su eliminación o valorización, por tiempo inferior a 2 años y, siempre que sea posible, mediante contenedores específicos para cada tipo de residuo. Sin embargo, si el destino final de estos residuos es la elimina-ción mediante vertido en vertedero, el tiempo permitido no podrá sobrepasar el año, según lo dispuesto en el Real Decreto 1481/2001, de 27 de diciembre, por el que se regu-la la eliminación de residuos mediante depósito en vertedero.\n8. El titular de la instalación industrial deberá llevar un registro de la gestión de todos los \nresiduos generados: cantidad, naturaleza, identificación del residuo, origen y destino de los mismos.\n- b - Medidas relativas a la prevención, minimización y control de las emisiones \ncontaminantes a la atmósfera\n1. El complejo industrial consta de 5 focos de emisión de contaminantes a la atmósfera, que \nse detallan en la siguiente tabla.\nFoco de emisiónClasificación RD 100/2011, de 28 \nde eneroCombustible \no producto \nasociadoProceso \nasociado\nN.º Denominación Grupo Código S NS C D\n1Caldera de \nvapor existente \nde 0,949 MWtC 03 01 03 03 X X GasóleoCalentamiento \nde agua para \ngeneración de \nvapor\n2 Piquera para \nrecepción de \ncerealB04 06 05 08\nXXRecepción de \nmateria \nprimaCiclón/Lamas\n3 Molino de \ncerealB 04 06 05 08X X MoliendaFiltro de \nmangas\n4 Granuladora \nenfriadoraB 04 06 05 08X X GranulaciónCiclón con \naspiración\n5 Carga/\nDescarga \ngranelB 04 06 05 08\nXXCarga/\nDescarga de \ncamionesMangas-\npantalones\nS: Sistemático  S: No Sistemático C: Confinado  D Difuso\n2. Para el foco de emisión 1 se establecen valores límite de emisión (VLE) para los siguientes \ncontaminantes al aire:Jueves, 26 de octubre de 201735735NÚMERO 206\nCONTAMINANTE VLE\nPartículas 30 mg/Nm³ \nMonóxido de carbono, CO 100 mg/Nm³ \nDióxido de azufre, SO 2 700 mg/Nm³ \nÓxidos de nitrógeno, NO X\n(expresados como dióxido de nitrógeno, NO 2)450 mg/Nm³ \nEstos valores límite de emisión serán valores medios, medidos siguiendo las prescripcio-\nnes establecidas en el apartado - f -. Además, están expresados en unidades de masa de contaminante emitidas por unidad de volumen total de gas residual liberado expresado en metros cúbicos medidos en condiciones normales de presión y temperatura (101,3 kPa y 273 K), previa corrección del contenido en vapor de agua y referencia a un contenido de oxígeno por volumen en el gas residual del seis por ciento.\nSe realizarán las oportunas operaciones de mantenimiento en la caldera (limpiezas perió-\ndicas del quemador, limpiezas periódicas de la chimenea de evacuación de gases...), con objeto de que se evite un aumento de la contaminación medioambiental originada por este foco de emisión.\n3. Los focos identificados como 2, 3, 4 y 5 son considerados como generadores sistemáticos \nde emisiones difusas de partículas originadas en las operaciones de recepción, procesado y suministro de materiales pulverulentos (cereales y piensos).\nPara todos los focos de emisión, dada su naturaleza y la imposibilidad de realizar medicio-\nnes normalizadas de las emisiones procedentes de los mismos, se sustituye el estableci-\nmiento de valores límite de emisión de contaminantes en los focos por las medidas técni-\ncas contempladas en el siguiente punto.\n4. Para estos focos, se adoptarán las siguientes medidas correctoras:\nFoco \nN.ºMedida correctora asociada\n2La tolva de descarga deberá estar cubierta mediante cobertizo con \ncerramientos laterales y cerrado mediante trampilla o compuerta basculante que se acoplará al vehículo de descarga.\nSe colocará una lámina de PVC en el frontal del cobertizo de forma que \ncubra la trampilla o lateral de descarga del basculante en el momento de realizar esta operación.\nEl sistema de captación de polvo deberá estar activo mediante el ciclón \ninstalado y su sistema de filtrado para captar las partículas en suspensión.Jueves, 26 de octubre de 201735736NÚMERO 206\n3 El molino de cereal dispondrá de filtros de mangas y sistema de aspiración.\n4 La granuladora dispondrá de ciclón y sistema de aspiración.\n5Las ventanas existentes en la nave almacén dispondrán de filtros para \nevitar que las partículas salgan al exterior.\n5. Se deberá impedir mediante los medios y señalización adecuados, el libre acceso a las \ninstalaciones de recogida y tratamiento de las emisiones contaminantes a la atmósfera del personal ajeno a la operación y control de las mismas, siendo responsable de cuantos daños y perjuicios puedan ocasionarse.\n6. Se realizarán las oportunas operaciones de mantenimiento en la caldera (limpiezas perió-\ndicas del quemador, limpiezas periódicas de la chimenea de evacuación de gases...), con objeto de que se evite un aumento de la contaminación medioambiental originada por este foco de emisión.\n- c - Medidas de protección y control de las aguas, del suelo y de las aguas \nsubterráneas\n1. Conforme a la documentación aportada junto con la solicitud de AAU, se prevé la genera-\nción de los siguientes efluentes:\n— Efluentes de aguas de aseos y servicios que se conducirán hasta la red de saneamiento \nmunicipal.\n— Aguas pluviales procedentes de las cubierta de la edificación y de las zonas pavimenta-\ndas de la instalación, que se conducirán hasta la red de saneamiento municipal.\n2. Para todos los efluentes generados en el punto anterior, deberá contarse con la licencia \nmunicipal de vertido de aguas residuales a la red municipal de saneamiento.\n3. Cualquier vertido que se pretenda llevar a cabo a dominio público hidráulico deberá contar \ncon Autorización de vertido por el Organismo de cuenca correspondiente, quién fijará las condiciones y límites de vertido.\n4. Las posibles fugas y vertidos de los combustibles, no podrán ser canalizadas hacia las \nacometidas de saneamiento instaladas en la planta, debiendo ser recogidos y reutilizados o gestionados por empresa autorizada.\n5. El combustible de la caldera es almacenado en un depósito aéreo de gasóleo de 5.000 \nlitros de capacidad, el depósito es de doble pared, y dispone de sistema de detección de fugas. Del mismo modo deberá cumplir con todas las especificaciones del reglamento de almacenamiento de productos petroquímicos que le sean de aplicación.Jueves, 26 de octubre de 201735737NÚMERO 206\n- d - Medidas de protección y control de la contaminación acústica\n1. Las principales fuentes de emisión de ruidos del complejo industrial se indican en la \nsiguiente tabla. En la misma, también se muestran los niveles de emisión de ruidos previstos.\nFuente sonoraNivel de \nemisión total, \ndB (A)\nMotor VRE-75 84\nFiltro molino 84\nVentilador molino 83\nGranuladora 82\nVentilador aspiración \nrefrigerador81\nCompresor 75\nRobot paletizador 72\n2. No se permitirá el funcionamiento de ninguna fuente sonora cuyo nivel de recepción exter-\nno sobrepase los valores establecidos en el Decreto 19/1997, de 4 de febrero, de Regla-mentación de Ruidos y Vibraciones.\n3. La actividad desarrollada no superará los objetivos de calidad acústica ni los niveles de \nruido establecidos como valores límite en el Real Decreto 1367/2007, de 19 de octubre, por el que se desarrolla la Ley 37/2003, de 17 de noviembre, del Ruido, en lo referente a zonificación acústica, objetivos de calidad y emisiones acústicas.\n- e - Solicitud de inicio de actividad y puesta en servicio\n1. En el caso de que el proyecto o actividad no comenzara a ejecutarse o desarrollarse en el \nplazo de cinco años (5 años), a partir de la fecha de otorgamiento de la AAU, la Dirección General de Medio Ambiente previa audiencia del titular, acordará la caducidad de la AAU, conforme a lo establecido en el artículo 23.a.) de la Ley 16/2015, de 23 de abril.\n2. Dentro del plazo indicado en el apartado anterior, el titular de la instalación deberá remitir \na la Dirección General de Medio Ambiente solicitud de inicio de la actividad según lo dispuesto en el artículo 19 de la Ley 16/2015, de 23 de abril, con la documentación citada en dicho artículo, y en particular:Jueves, 26 de octubre de 201735738NÚMERO 206\na) Los resultados del primer control externo de emisiones contaminantes a la atmósfera \nsegún las prescripciones establecidas en el apartado f.\nb) La documentación que indique y acredite qué tipo de gestión y qué gestores autoriza-\ndos se harán cargo de los residuos generados por la actividad con el fin último de su valorización o eliminación.\nc) El certificado de cumplimiento de los requisitos de ruidos establecido en el artículo 26 \ndel Decreto 19/1997, de 4 de febrero, de reglamentación de ruidos y vibraciones.\nd) Autorización de vertido del Ayuntamiento de Siruela en caso de ser necesaria.\n- f - Vigilancia y seguimiento\nContaminación atmosférica:1. Siempre que no se especifique lo contrario, el muestreo y análisis de todos los contami-\nnantes y parámetros de proceso, así como los métodos de medición de referencia para calibrar los sistemas automáticos de medición, se realizarán con arreglo a las normas CEN. En ausencia de las normas CEN, se aplicarán las normas ISO, las normas nacionales, las normas internacionales u otros métodos alternativos que estén validados o acredita-dos, siempre que garanticen la obtención de datos de calidad científica equivalente.\nA pesar de este orden de prioridad, las determinaciones de gases de combustión realiza-\ndas durante el seguimiento de las emisiones a la atmósfera se realizarán con arreglo a normas de referencia que garanticen la obtención de datos de calidad científica equivalen-te a los de las normas CEN, pudiéndose optar indistintamente por normas CEN, ISO, UNE,...\n2. Se llevarán a cabo, por parte de un organismo de control autorizado (OCA), controles \nexternos de las emisiones de los contaminantes atmosféricos sujetos a control en esta resolución para los focos descritos. La frecuencia de estos controles externos será de uno cada cinco años para los focos de emisión. Los resultados del primer control externo se presentarán junto con la memoria referida en el apartado e.2.\n3. En los controles externos de las emisiones contaminantes, los niveles de emisión serán el \npromedio de los valores emitidos durante una hora consecutiva. En cada control, se reali-zarán, como mínimo, tres determinaciones de los niveles de emisión medidos a lo largo de ocho horas consecutivas, siempre que la actividad lo permita en términos de tiempo conti-nuado de emisiones y representatividad de las mediciones.\n4. El titular de la planta deberá comunicar el día que se llevarán a cabo un control externo \ncon la antelación suficiente, al menos quince días.\n5. En todas las mediciones de emisiones realizadas deberán reflejarse concentraciones de \ncontaminantes, caudales de emisión de gases residuales expresados en condiciones normales, presión y temperatura de los gases de escape. Además, en los focos de gases de combustión, deberá indicarse también la concentración de oxígeno y el contenido de Jueves, 26 de octubre de 201735739NÚMERO 206\nvapor de agua de los gases de escape. Los datos finales de emisión de los contaminantes \nregulados en la AAU deberán expresarse en mg/Nm³ y, en su caso, referirse a base seca y al contenido en oxígeno de referencia establecido en la AAU.\n6. El seguimiento del funcionamiento de los focos de emisión se deberá recoger en un archi-\nvo adaptado al modelo indicado en el Anexo II de la Instrucción 1/2014, de la Dirección General de Medio Ambiente. En el mismo, se harán constar de forma clara y concreta los resultados de las mediciones de contaminantes, una descripción del sistema de medición y fechas y horas de las mediciones. Asimismo, en este archivo deberán registrarse las tareas de mantenimiento y las incidencias que hubieran surgido en el funcionamiento de los focos de emisiones: limpieza y revisión periódica de las instalaciones de depuración; paradas por averías; etc. Esta documentación estará a disposición de cualquier agente de la autoridad en la propia instalación, debiendo ser conservada por el titular de la instala-ción durante al menos diez años. Este archivo podrá ser físico o telemático y no deberá estar sellado ni foliado por la DGMA.\n7. Dada la naturaleza difusa del resto de los focos de emisión de partículas y la imposibilidad \nde realizar mediciones normalizadas de valores de emisión en los mismos, en caso de que fuera preciso evaluar la eficacia de las medidas correctoras establecidas en la AAU respec-to a la emisión de partículas a la atmósfera, el titular de la AAU, a instancia de la DGMA, debería realizar una evaluación de la concentración en aire ambiente de partículas. Las mediciones precisas se realizarían con los focos de emisión funcionando en las condiciones en las que se generen más emisiones y nunca en días lluviosos. En todas las mediciones realizadas las concentraciones de contaminantes deberían expresarse en mg/Nm³.\nEn su caso, este seguimiento del funcionamiento de los focos de emisión se debería reco-\nger en un archivo adaptado al modelo indicado en el Anexo II de la Instrucción 1/2014, de la Dirección General de Medio Ambiente.\nResiduos producidos:\n8. El titular de la instalación industrial deberá llevar un registro de la gestión de todos los \nresiduos generados:\na) Entre el contenido del registro de residuos no peligrosos deberá constar la cantidad, \nnaturaleza, identificación del residuo, origen y destino de los mismos.\nb) El contenido del registro, en lo referente a residuos peligrosos, deberá ajustarse a lo \nestablecido en el artículo 17 del Real Decreto 833/1988, de 20 de julio, por el que se aprueba el Reglamento para la ejecución de la Ley 20/1986, Básica de Residuos Tóxi-cos y Peligrosos.\n9. En su caso, antes de dar traslado de los residuos peligrosos a una instalación para su valo-\nrización o eliminación deberá solicitar la admisión de los residuos y contar con el docu-mento de aceptación de los mismos por parte del gestor destinatario de los residuos.\n10. Asimismo, el titular de la instalación deberá registrar y conservar los documentos de \naceptación de los residuos peligrosos en las instalaciones de tratamiento, valorización o Jueves, 26 de octubre de 201735740NÚMERO 206\neliminación y los ejemplares de los documentos de control y seguimiento de origen y \ndestino de los residuos por un periodo de cinco años.\nVertidos:11. No se establecen medidas adicionales a las que determine el Ayuntamiento o el Organis-\nmo de cuenca correspondiente.\nRuidos:12. Durante las pruebas de funcionamiento previas al inicio de la actividad, se procederá a la \nmedición de ruidos para asegurar que se cumplen las prescripciones establecidas en esta resolución.\n13. Posteriormente, para asegurar que se siguen cumpliendo las prescripciones estableci-\ndas en esta resolución, se realizarán nuevas mediciones de ruidos en las siguientes circunstancias:\n— Justo antes de cada renovación de la AAU.— Justo después del transcurso de un mes desde la finalización de cualquier modificación \nde la instalación que pueda afectar a los niveles de ruidos.\n14. El titular de la instalación industrial debe comunicar, con una antelación de, al menos, \nuna semana, el día que se llevarán a cabo las mediciones de ruidos referidas en el apar-tado anterior, cuyos resultados serán remitidos a la DGMA en el plazo de un mes desde la medición o junto con la solicitud de renovación de la AAU.\n15. Las mediciones de ruidos se realizarán mediante los procedimientos y condiciones esta-\nblecidos en la normativa vigente en la materia.\nCombustible:\n16. A fin de controlar las posibles fugas de contaminantes, principalmente al suelo o las \naguas subterráneas, deberá llevarse un registro, físico o telemático, de los combustibles adquiridos y distribuidos, que incluya información relativa a fechas, cantidades e identifi-cación del combustible.\n- g - Medidas a aplicar en situaciones anormales de explotación que puedan \nafectar al medio ambiente\nFugas, fallos de funcionamiento:1. En caso de incumplimiento de los requisitos establecidos en la AAU o incidencias ambien-\ntales, el titular de la instalación industrial deberá:\na) Comunicarlo a la DGMA en el menor tiempo posible, mediante correo electrónico o fax, \nsin perjuicio de la correspondiente comunicación por vía ordinaria.Jueves, 26 de octubre de 201735741NÚMERO 206\nb) Adoptar las medidas necesarias para volver a la situación de cumplimiento en el plazo \nmás breve posible y para evitar la repetición del incidente.\n2. El titular de la instalación industrial dispondrá de un plan específico de actuaciones y \nmedidas para situaciones de emergencias por funcionamiento con posibles repercusiones en la calidad del medio ambiente.\nParadas temporales y cierre:\n3. En el caso de paralización definitiva de la actividad o de paralización temporal por plazo \nsuperior a dos años, el titular de la AAU deberá entregar todos los residuos existentes en la instalación industrial a un gestor autorizado conforme a la Ley 22/2011, de 28 de julio; y dejar la instalación industrial en condiciones adecuadas de higiene medio ambiental.\n- h - Prescripciones finales\n1. La AAU objeto de la presente resolución tendrá una vigencia indefinida, sin perjuicio de lo \nestablecido en los artículos 17 de la Ley 16/2015, de 23 de abril, de protección ambiental de la Comunidad Autónoma de Extremadura.\n2. Se dispondrá de una copia de la presente resolución en el mismo centro a disposición de \nlos agentes de la autoridad que lo requieran.\n3. El incumplimiento de las condiciones de la resolución constituye una infracción que irá de \nleve a grave, según el artículo 131 de la Ley 16/2015, de 23 de abril, de protección ambiental de la Comunidad Autónoma de Extremadura, sancionable con multas hasta de 200.000 euros.\n4. Contra esta resolución, que no pone fin a la vía administrativa, el interesado podrá inter-\nponer recurso de alzada de conformidad con lo establecido en los artículos 112, 115, 121 y 122 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, ante la Consejera de Medio Ambiente y Rural, Políticas Agrarias y Territorio, en el plazo de un mes a contar desde el día siguiente al de la notificación de la presente resolución.\nTranscurrido el plazo de interposición del recurso son que éste se haya presentado, la \npresente resolución será firme a todos los efectos legales.\nMérida, 20 de septiembre de 2017.  El Director General de Medio Ambiente,\n  PEDRO MUÑOZ BARCOJueves, 26 de octubre de 201735742NÚMERO 206\nANEXO I\nDESCRIPCIÓN DEL PROYECTO\nEl proyecto consiste en la ampliación y mejora tecnológica de una fábrica de piensos para \nalcanzar 18.000 toneladas/año, la producción diaria se estima en 72 toneladas/día. El producto terminado será el siguiente:\n— Piensos ovino  ..................................................................  12.900 toneladas— Piensos vacuno  ..................................................................  1.700 toneladas— Piensos porcino  ..................................................................  1.700 toneladas\n— Piensos otras especies  ........................................................... 280 toneladas— Piensos medicamentosos  .....................................................  1.420 toneladas\nLa industria está ubicada en suelo urbano de uso industrial de la localidad de Siruela, concre-\ntamente en la calle Camino de Herrera, s/n. La parcela dispone de una superficie total de 4.512 m².\nLa actividad está formada por las siguientes edificaciones y sus superficies:— La industria dispone de toda la maquinaria característica de este tipo de actividades.— Las instalaciones se componen de: fábrica de piensos de 235,40 m², almacén de piensos \nde 391,63 m², nave almacenamiento de 720 m², centro de transformación, oficinas con aseos y vestuarios de 73,50 m², caseta para depósito de gasóleo, caseta para caldera de vapor, caseta bombas, punto limpio.\n— Se proyecta la ampliación de la nave existente de producto terminado en 616,75 m².— Caldera de vapor de gasoil de 0,949 MWt de potencia térmica nominal.La capacidad total de almacenamiento de materia prima de la industria es de 1.696,24 m³:— 3 silos metálicos de 375 m³.— 2 silos metálicos de 99,2 m³.— 4 celdas cuadradas de 30 m³.— 4 silos metálicos de 63,21 m³.La capacidad total de almacenamiento de producto terminado de la industria es de \n1.750 m³:\n— 5 silos metálicos de 42 m³.— Nave almacén de 21,40 x 28,82 m. 700 m³.— Nave almacén de 40,00 x 18,00 m. 840 m³.Jueves, 26 de octubre de 201735743NÚMERO 206\nANEXO GRÁFICO\n•••", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}