{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2011-05-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\nDESCRIPCION\nLa dexametasona y sus derivados, dexametasona fosfato sódico y dexametasona acetato son glucocorticoides sintéticos utilizados como antiinflammatorios e inmunosupresores. La dexametasona no tiene prácticamente actividad mineralcorticoide y por lo tanto no puede ser usada en el tratamiento de la insuficiencia adrenal. La dexametasona es considerada el corticoide de elección para tratar el edema cerebral ya que es el que mejor penetra en el sistema nervioso central. Como glucocorticoide, la dexametasona es unas 20 veces más potente que la hidrocortisona y 5 a7 veces más potente que la prednisona. Además es uno de los corticoides de acción más prolongada.\nMecanismo de acción: los glucocorticoides son hormonas naturales que previenen o suprimen las respuestas inmunes e inflamatorias cuando se administran en dosis farmacológicas. Los glucocorticoides libres cruzan fácilmente las membranas de las células y se unen a unos receptores citoplasmáticos específicos, induciendo una serie de respuestas que modifican la transcripción y, por tanto, la síntesis de proteínas. Estas respuestas son la inhibición de la infiltración leucocitaria en el lugar de la inflamación, la interferencia con los mediadores de la inflamación y la supresión de las respuestas inmunológicas. La acción antiinflamatoria de los glucocorticoides implica proteínas inhibidoras de la fosfolipasa A2, las llamadas lipocortinas. A su vez, las lipocortinas controlan la biosíntesis de una serie de potentes mediadores de la inflamación como son las prostaglandinas y los leukotrienos. Algunas de las respuestas de los glucocorticoides son la reducción del edema y una supresión general de la respuesta inmunológica. Los glucocorticoides inhalados disminuyen la síntesis de la IgE, aumentan el numero de receptores beta adrenérgicos en los leucocitos y disminuyen la síntesis del ácido araquidónico. En consecuencia, son eficaces en el tratamiento del asma bronquial crónico y las reacciones alérgicas.\nFarmacocinética: la dexametasona se absorbe rápidamente después de una dosis oral. Las máximas concentraciones plasmáticas se obtienen al cabo de 1-2 horas. La duración de la acción de la dexametasona inyectada depende del modo de la inyección (intravenosa, intramuscular o intraarticular) y de la irrigación del sitio inyectado.\nDespués de una administración sobre la piel, el grado de absorción del producto depende de la integridad de la mismal. Aumenta en las zonas lesionados y es particularmente intensa en los lugares en los que el estrato córneo es más delgado. Después de la administración oftálmica de dexametasona, sólo se produce una mínima absorción sistémica.\nEn la circulación sistémica, la dexametasona se une débilmente a las proteínas plasmáticas, siendo activa la porción no fijada a las proteínas. El fármaco se distribuye rápidamente en los riñones, intestinos, hígado, piel y músculos. Los corticoides cruzan la barrera placentaria y se excretan en la lecha materna. La dexametasona es metabolizada en el hígado originando productos inactivos que son eliminados en la orina. La semivida de eliminación es de 1.8 a 3.5 horas y la semivida biológica de 36 a 54 horas.\n|\n|\nINDICACIONES Y POSOLOGIA\nTratamiento de anomalías de la función adrenocortical, tales como insuficiencia adrenocortical, hiperplasia adrenal congénita, enfermedad de Addison o síndrome adrenogenital:\nDiagnóstico de la supresión del eje hipotalámico-pituitario-adrenal (HPA):\n- Prueba para el diagnóstico del síndrome de Cushing:\n- Prueba para distinguir el síndrome de Cushing secundario a un exceso de ACTH pituitario del síndrome de Cushing debido a otras causas:\nPrueba para confirmar el diagnóstico de una depresión melancólica:\nTratamiento de condiciones alérgicas:\nTratamiento de un choque anafiláctico:\nTratamiento de rinitis e inflamaciones nasales\nTratamiento de edema cerebral:\nEn los transplantes de riñón:\nTratamiento de la otitis externa:\nTratamiento adjuvante de la tuberculosis:\nTratamiento de dermatosis moderadas:\nTratamiento de dermatosis severa (dermatitis exfoliativa, psoriasis, eritema multiforme, síndrome de Stevens-Johnson):\nTratamiento de desórdenes reumáticos: (espondilitis anquilosante, artritis reumatoide juvenil, osteoartritis, artritis reumática, etc. )\nTratamiento de problemas respiratorios: ( asma, hemangioma obstructivo en niños, EPOC, síndrome de Loeffle, etc.):\nAdministración oral o intramuscular\nTratamiento del síndrome de insuficiencia respiratoria aguda:\nAdministración en niños prematuros y neonatos para el tratamiento de la displasia broncopulmonar:\nTratamiento de hipercalcemia debida a sarcoidosis o cáncer, miastenia grave y otras condiciones:\nTratamiento del síndrome nefrótico:\nTratamiento de la colitis ulcerosa y de la enfermedad de Crohn:\nTratamiento de desórdenes oftálmicos (conjuntivitis alérgica, úlcera córnea marginal alérgica, corioretinitis, ciclitis, endoftalmitis, oftalmopatía de Graves, conjuntivitis papilar, herpes zoster ophthalmicus, iritis, keratitis, neuritis óptica, uveitis posteiror difusa, etc.:\nTratamiento adyuvante de la infertilidad (conjuntamente con clomifeno):\nEn todos los casos, la administración oral se debe hacer con alimentos para reducir los efectos secundarios gastrointestinales. Para la administración parenteral, seguir las instrucciones específicas de cada fabricante.\n|\n|\nCONTRAINDICACIONES y PRECAUCIONES\nDexametasona oftálmica: no se deberá administrar dexametasona a pacientes con infecciones oculares debidas a virus, bacterias u hongos. Deberá ser usada con precaución en pacientes con abrasión de la córnea. Puede aumentar la presión intraocular de modo que esta deberá ser monitorizada cada 2 a 4 semanas al instaurar el tratamiento y a intervalos de un mes con posterioridad. En los pacientes con glaucoma de angulo abierto, diabetes mellitos, miopía o huso de Krukenberg, se deberá administrar con precaución dado que estos pacientes son más propensos a desarrollar hipertensión durante el tratamiento con corticosteroides.\nDexametasona tópica: la dexametasona para uso tópico debe usarse con extrema precaución en pacientes con enfermedad vascular periférica debido al riesgo de ulceraciones de la piel. No se debe usar si hay evidencia de infecciones fúngicas o víricas.\nPreparados sistémicos: La mayoría de los fabricantes señalan que la dexametasona está contraindicada en pacientes con infecciones sistémicas por hongos. Sin embargo, muchos clínicos creen que se pueden administrar corticoides en pacientes con cualquier tipo de infección fúngica, siempre y cuando se haya instaurado un tratamiento antifúngico adecuado. Los corticoides pueden enmascarar los síntomas de infección y, por tanto, no se deben usar en casos de infecciones virales o bacterianas que no estén tratadas convenientemente. Los corticoides pueden reactivar la tuberculosis y, por tanto, no se deben emplear en sujetos con historia de esta enfermedad a menos que estén tratados concomitantemente con antituberculosos.\nAl poseer efectos inmunosupresores, los pacientes deben evitar ser expuestos a contagios de virus del sarampión o de la rubeóla. Igualmente, los pacientes con una infección por herpes, deberán evitar tratamientos cn corticoides. En caso de producirse una infección por este tipo de virus, los pacientes deberán informar inmediatamente a su médico si se encuentran bajo tratamiento corticoide o han recibido un tratamiento corticoide en los 12 meses anteriores.\nAunque la terapia corticosteroide no es incompatible con las vacunas, se recomienda a los pacientes con una importante inmunosupresión debida a un tratamiento crónico que eviten las vacunas con virus vivos. Cuando se considere iniciar un tratamiento inmunosupresor o quimioterápico, la vacunación debe preceder el tratamiento en 2 o más semanas.\nEn caso de requerirse una intervención quirúrgica, el paciente deberá informar al cirujano sobre el tratamiento corticoide recibido en los 12 últimos meses y sobre la enfermedad tratrada. Se recomienda que el paciente lleve consigo una tarjeta de identificación en la que decriba la enfermedad que está siendo tratada, el tipo de corticoide empleado y el nombre del médico que trata al paciente.\nSe ha asociado el tratamiento con corticosteroides con ruptura de la pared del ventrículo izquierdo en pacientes con infarto de miocadio reciente. Por lo tanto, estos pacientes deberán ser tratados con precaución. Los corticosteroides puede ocasionar edema lo que puede empeorar una insuficiencia cardíaca o la hipertensión.\nSe sabe que los corticosteroides pueden ocasionar cataratas y exacerbar el glaucoma durante la administración a largo plazo. Los pacientes con glaucoma y otras alteraciones visuales deberán ser tratados con precaución y evaluados períodicamente para determinar la posible formación de cataratas.\nLos corticosteroides de deberán usar con precaución en los pacientes con trastornos gastrointestinales, diverticulitis, anastomosis intestinal o alguna condición hepática que ocasione hipoalbuminemia (tal como la cirrosis). Aunque los corticoisteroides se usan para el tratamiento a corto plazo de las exacerbaciones agudas de desórdenes inflamatorios crónicos (como la colitis ulcerosa o la enfermedad de Crohn) están contraindicados en aquellos pacientes en los que exista la posibilidad de una perforación, absceso o infección piogénica. Los corticoides no deben ser usados en pacientes con úlcera péptica salvo en casos en los que sin ellos pueda peligrar su vida.\nLos corticosteroides deben ser empleados con suma precaución en pacientes con psicosis, irritabilidad emocional, infección por herpes, enfermedad renal, osteoporosis, diabetes y epilepsia ya que estos fármacos pueden empeorar estas condiciones. Los pacientes con hipotiroidismo pueden mostrar una respuesta exagerada a los corticoides.\n|\n|\nLa dexametasona está clasificada dentro de la categoría C de riesgo en el embarazo. Se han observado en ocasiones efectos teratogénicos (paladar hendicdo) y abortos prematuros en algunas ocasiones en las que emplearon corticoides durante el embarazo. De ser estos absolutamente necesarios durante la gestación, se deberá informar a los padres sobre los posibles riesgos. Además, los neonatos de mujeres tratadas con corticoides durante el embarazo deberán ser vigilados por la posibilidad de una insuficiencia adrenal.\nLos corticosteroides se excretan en la leche materna, por lo que se recomienda a las madres tratadas con orticosteroides que no alimenten a sus hijos.\nEl tratamiento prolongado con corticosteroides debe ser evitado en los niños ya que estos fármacos pueden retardar el crecimiento. Los niños tratados con corticoides se encuentran inmunodeprimidos y son más susceptibles a las infecciones. Además, infecciones normalmente inocuas pueden resultar fatales.\n|\n|\nLa discontinuación de un tratamiento prolongado con corticoides debe ser gradual: la supresión del eje HPA puede durar hasta 12 meses, de tal modo que los pacientes necesitan una terapia hormonal sustitutoria mientras que sus adrenales van recuperando su funcionalidad. La supresión abrupta de un tratamiento prolongado puede ocasionar serios efectos adversos e incluso la muerte.\nComo los glucocorticoides pueden agravar el síndrome de Cushing, deben ser evitados en pacientes que padezcan esta condición.\nDexametasona por inhalación: la dexametasona por inhalación está contraindicada en pacientes con status asthmaticus agudo u otros tipos de asma que requieren un tratamiento intensivo. Si los pacientes reciben adicionalmente corticoides por vía sistémica, puede producirse un efecto aditivo con supresión del eje hipotalámico-pituitario-adrenal (HPA). La dexametasona debe ser utilizada con precaución cuando se sustituye el producto inhalado por el fármaco por vía oral: puede producirse una insuficiencia adrenal. Los pacientes debe ser advertidos de que la dexametasona inhalada no es eficaz para tratar un broncoespasmo agudo.\nLa dexametasona se debe usar con precaución en pacientes con herpes ocular o cualquier infección de los ojos bacteriana o fúngica no tratada.\nSe desconoce la seguridad y eficacia de la dexametasona en niños de menos de 6 años de edad. En los niños de mayor edad, la dexametasona puede ocasionar retrasos en el crecimiento.\n|\n|\nINTERACCIONES\nLos inductores de las enzimas hepáticas (barbituratos, fenitoína y rifampicina) pueden aumentar el metabolismo de los glucocorticoides y reducir su eficacia. Las dosis de dexametasona pueden necesitar reajustes si alguno de estos fármacos es añadido o retirado durante el tratamiento con corticoides.\nLos estrógenos puede aumentar la concentración de transcortina, reduciendo las cantidades de cortisona libre y alterando sus efectos. Puede ser necesario un reajuste de las dosis si se añaden o retiran estrógenos durante un tratamiento glucocorticoide.\nLos corticosteroides aumentan el riesgo de ulceraciones gástricas inducidas por el antiinflamatorios no esteroídicos (AINES). Los salicilatos y la aspirina deben ser usados con precaución en pacientes con hipoprotrombinemia que también estén tratados con corticoides. Además, si se discontinúa el tratamiento corticoide, los niveles de salicilatos pueden aumentar debido a la reducción del metabolismo de los salicilatos que se encuentra aumentado por los corticoides, lo que puede producir una toxicidad por salicilatos y un aumento de los efectos secundarios.\nLos glucocorticoides estimulan la excreción urinaria de potasio. Si se administran concomitantemente otros fármacos que también eliminan potasio como las tiazidas, la furosemida, el ácido etacrínico o la anfotericina B, puede producirse hipokaliemia. Se recomienda determinar los niveles de potasio si se administran corticoides con estos fármacos. Además, puede aumentar el riesgo de arritmias en pacientes tratados con digoxina y , dofetilida, puede potenciar el bloqueo neuromuscular producido por los bloqueantes neuromusculares nodepolarizantes.\nLos glucocorticoides interaccionan con los inhibidores de la colinesterasa como el ambenonium, la neostigmina y piridostigmina, provocando una seria debilidad muscular en pacientes con miastenia gravis. No obstante, hay casos en que deben usarse ambas terapias concomitantemente.\nEn raras ocasiones, los corticosteroides pueden aumentar la coagulabilidad de la sangre. Los pacientes tratados con heparina o warfarina pueden experimentar una pérdida parcial del efecto clínico. Por otra parte, la irritación gastrointestinal provocada por los corticosteroides puede aumentar el riesgo de hemorragias en pacientes anticoagulados, por lo que los pacientes bajo heparina o warfarina deberán ser vigilados se se instaura un tratamiento con dexametasona.\nLos corticosteroides sistémicos aumentan los niveles de glucosa en sangre. Además, existe una interacción farmacodinámica entre los corticosteroides y los anticoagulantes orales. Los diabéticos de tipo 1 y 2 requerirán reajuste de las dosis de insulina o de antidiabéticos orales si se inicia o discontinua un tratamiento corticoide. Se ha observado que las concentraciones plasmáticas de lactato aumentan cuando se administra metformina concomitantemente con hidrocortisona, con el correspondiente riesgo de desencadenar una acidos láctica. Por estos motivos, los diabéticos tratados con corticoides deberán ser estrechamente vigilados.\nLa administración de corticoides antes o durante la terapia fotodinámica con porfímero puede reducir la eficacia de este tratamiento.\nEl metabolismo de los corticosteroides se encuentra aumentado en el hipertiroidismo y disminuído en el hipotiroidismo. Se necesitan reajustas de la dosis al iniciar, modificar o discontinuar un tratamiento con hormonas tiroideas o fármacos antitiroideos.\nEn los pacientes asmáticos el riesgo de cardiotoxicidad del isoproterenol puede aumentar si se administran concomitantemente corticosteroides o metilxantinas. Se ha observado infarto de micocardio con necrosis, insuficiencia cardíaca congestiva y muerte en casos en los que se administrados dosis i.v. de of isoproterenol de 0.05 a 2.7 mg/kg/min en niños asma refractario.\nLa dexametasona induce la actividad enzimática del sistema CYP3A4, por lo que aumenta el metabolismo de los fármacos que son degradados por este sistema. El alosetron y la zonisamida son ejemplos de fármacos metabolizados por CTP3A4 y, aunque no se ha evaluado específicamente esta interacción, es posible que la dexametasona reduzca la eficacia de estos fármacos. En cambio, en un estudio en pacientes tratados con irinotecan , se observó un aumento de la excreción biliar de este fármaco y de sus metabolitos. Lo mismo ocurre en el caso de lopinavir, cuyos niveles plasmáticos disminuyen al administrar concomitantemente dexametasona, con la correspondiente pérdida de eficacia clínica.\nLa mifepristona, RU-486 muestra una actividad antiglucocorticoide que puede antagonizar los corticoides. En la rata, la actividad de la dexametasona fué inhibida por dosis orales de 10 a 25 mg de mifepristona. Una dosis de mifepristona de 4.5 mg/kg en el hombre ocasiona un aumento del ACTH y del cortisol. Además, la dexametasona puede reducir los niveles plasmáticos de mifepristona al inducir el sistema CYP3A4. Por todas estas razones, la mifepristona está contraindicada los pacientes bajo tratamiento crónico con corticoides.\n|\n|\n|\n|\nLa Ephedra sinica (Ma huang) contiene efedrina, compuesto que estimula el aclaramiento de la dexametasona y por lo tanto disminuye su actividad. Aunque se desconoce si la planta tiene el mismo efecto, parece prudente que los pacientes tratados con dexametasona se abstengan de utilizar esta planta.\n|\n|\nEl regaliz (Glycyrrhiza glabra) ha demostrado disminuir la eliminación de la prednisona en estudios realizados in vitro. En un estudio en voluntarios sanos tratados con prednisolona y glicirricina (principio activo del regaliz) se observó un aumento del efecto del corticoide en comparación con voluntarios que solo recibieron la prednisolona. Además estudios en animales han mostrado que la glicirricina previene los efectps inmosupresores de la cortisona. Hasta que se conozcan más detalles acerca de la naturaleza de esta interacción, los pacientes tratados con corticoides no debererán consumir regaliza sin consultar previamente al médico\n|\n|\nLa gravedad de las reacciones adversas asociadas al tratamiento crónico con corticoides aumenta con la duración del mismo. Las administraciones en dosis únicas o en número reducido no suelen provocar efectos secundarios, pero la administración crónica ocasiona la atrofia de las glánduñas suprarrenales y una depleción generalizada de proteínas.\nDexametasona por inhalación: los efectos adversos observados son flush, xerostomía, rash, ronquera, disgeusia e irritación de boca y garganta. Debido a sus efectos inmunosupresores, son frecuentes las candidiasis orales. Los efectos nasofaríngeos son irritación y sequedad de nariz. Los efectos secundarios más frecuentes después de la inhalación son irritación y sequedad de la nariz. Muy raramente se ha descrito perforación del tabique nasal en pacientes tratados con glucocorticoides por vía intranasal.\nDexametasona oftálmica: Aunque los corticosteroides se usan para el tratamiento de la oftalmopatía de Graves, pueden producirse efectos oculares adversos como exosftalmos, cataratas subcapsulares posteriores, retinopatía o aumento de la presión intraocular. En particular, puede producirse glaucoma y lesiones del nervio óptico, incluyendo neuritis. Se han comunicado casos de ceguera temporal después de la administración de glucocorticoides por vía intranasal e intraocular. El riesgo de cataratas aumenta con la duración del tratamiento y con la dosis del corticoide inhalada. No se conoce con exactitud el mecanismo de la formación de cataratas aunque parece ser que esta implicada de alguna manera la bomba sodio-potasio que hace que se produzca una acumulación de agua en las fibras de la lente y una aglutinación de sus proteínas.\nDexametasona tópica: Entre los efectos adversos dermatológicos se han descrito atrofia de la piel, acné vulgar, diaforesis, mala cicatrización de heridas, eritema facila, estrías, petequias, hirsutismo, y equimosis. Pueden producirse reacciones de hipersensibilidad como dermatitis alérgica, urticaria o angioedema. Después de inyecciones i.v. de corticoides de han observado parestesias en el área perineal.\nDexametasona sistémica: los glucocorticoides son responsables del metabolismo de la proteínas, por lo que un tratamiento prolongado puede ocasionar diversas manifestaciones musculoesquelético como miopatía, mala cicatrización, osteoporosis, fracturas o necrosis avascuoar de la cabeza del fémur o del húmero. Estos problemas se presentan con mayor frecuencia en pacientes ancianos o debilitados, Los glucocorticoides no modifican el metabolismo de la vitamina, pero interaccionan con el metabolismo del calcio sobre todo en los osteoblastos. Las mujeres postmenopaúsicas deberán ser estrechamente vigiladas por si se desarrolla osteoporosis durante un tratamiento corticosteroide.\nLas inyecciones intra-articulares de corticoides pueden ocasionar artropatías parecidas a las de Charcot. También se ha manifestado atrofia en el punto de la inyección y ruptura de tendones.\nLas dosis farmacológicas de los corticosteroides administradas durante períodos prolongados pueden ocasionar una dependencia fisiológica debido a la supresión del eje hipotalámico-pituitario-adrenal (HPA). Los corticoides exógenos ejerce un efecto de retroalimentación negativac, inhibiendo la secreción de la adenocorticotropina (ACTH). El resultado final es la disminución de los corticoides y andrógenos segregados por la corteza adrenal. La severidad de esta insuficiencia adrenocortical varía según los individuos y depende de las dosis, frecuencia y duraciñón del tratamiento. Los pacientes con el eje HPA suprimidos requerirán mayores dosis de corticosteroides en los momentos de estrés fisiológico.\nAdemás, si los corticoides se discontinuan bruscamente, puede producirse una insuficiencia adrenal aguda e incluso la muerte. Los siguientes síntomas están relacionados con una insuficiencia aguda: anorexia, letargp, nausea/vomitos, cefaleas, fiebre, artralgias, mialgias, dermatitis exfoliativa, pérdida de peso e hipotensión. También se ha informados de casos de presión intracraneal y papiledema.\nEl tratamiento prolongado con corticosteroides puede afectar negativamente el sistema endocrino, ocasionando hipercorticoidismo (síndrome de Cushing), irregularidades menstruales (con amenorrea o dismenorrea) hiperglucemia y agravamiento de la diabetes mellitus. En una reciente revisión de 93 estudios con corticoides, el desarrollo de diabetes mellitus fue 4 veces más frecuente en los sujetos tratados con estos fármacos. Pueden ser necesarios reajustes en las dosis de insulina o antidiabéticos orales.\nAunque la dexametasona está prácticamente desprovista de efectos mineralcorticoides, su uso prolongado puede causar retención de fluídos, hipokaliemia, hipernatremia, edema e hipertensión. La revisión anterior de 93 estudios mostró una incidencia de hipertensión 4 veces mayor en los pacientes tratados con esteroides en comparación con los controles.\nLos síntomas gastrointestinales asociados a un tratamiento prolongado con corticoides incluyen naúsea/vómitos y anorexia con la correspondiente pérdida de peso. También se han comunicado diarrea, constipación, dolor abdominal, úlceras esofágicas, gastritis y pancreatitis. Aunque temporalmente se asoció la úlcera péptica a un tratamiento crónico con corticoides, los resultados de un meta-análisis sobre 93 estudios han demostrado que la incidencia de úlcera péptica no era mayor en los sujetos tratados con corticoides que en los sujetos de control.\nSe han comunicado efectos adversos neurológicos durante el tratamiento prolongado con corticosteroides, incluyéndose entre los mismos cefaleas, insomnio, vértigo, neuropatía periférica isquémica, convulsiones y cambios en el EEG. También se han descrito cambios en el comportamiento como depresión, euforia, cambios de personalidad y psicosis.\nLos corticoides por vía parenteral también pueden producir hiperpigmentación de la piel, induraciones, atrofia cutánea o subcutánea y abscesos.\nSe han asociado a tratamientos con corticoides hipercolesterolemia, arterioesclerosis, trombosis, tromboembolismo y flebitis. Puede producirse trombocitopenia en pacientes tratados durante períodos prolongados con corticoides.\nEn ocasiones más raras se han comunicado palpitaciones, taquicardia sinusal, glositis, estomatitis, incontinencia y urgencia urinarias.\nLos corticoisteroides pueden reducir las concentraciones plasmáticas de vitamina C y A que, en ocasiones poco frecuentes pueden ocasionar deficiencias en dichas vitaminas.\n|\n|\nEn caso de una sobredosis aguda y según la condicion del paciente puede ser necesario además de un ttratamiento de soporte la induccón de emesis o un lavado gástrico.\n|\n|\nPRESENTACIONES\nFortecortin 1, 4 8, 20 y 40 mg de dexametasona\n|\n|\nREFERENCIAS\n|\n|\nMonografía revisada el 31 de Mayo de 2009. Equipo de redacción de IQB (Centro colaborador de La Administración Nacional de Medicamentos, alimentos y Tecnología Médica -ANMAT - Argentina).\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["#", null, "#formula", null, null, null, null, null, null, "../farma05/seccion4/s4_01.htm", null, null, "http://www.iqb.es/cbasicas/farma/farma06/plantas/pr03sm.htm", null, "nota_especialidades.htm", "https://www.amazon.es/Enigma-Memoria-del-Agua-informaci%C3%B3n/dp/1712377736/ref=sr_1_1?__mk_es_ES=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=el+enigma+de+la+memoria+del+agua&qid=1585294627&sr=8-1", "../../../buscar.html", "indiced.htm", "../../../mapa.htm"]}