{"title": "PDF", "author": "PDF", "url": "https://www.riojasalud.es/files/content/salud-publica-consumo/epidemiologia/edo/protocolos/ENFERMEDAD_MENINGOCOCICA.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \nPROTOCOLO DE VIGILANCIA DE LA ENFERMEDAD MENINGOCÓC ICA  \n  \nDESCRIPCIÓN DE LA ENFERMEDAD \n \nIntroducción \n \nLa enfermedad meningocócica es una enfermedad produ cida por Neisseria meningitidis. Se \npresenta de forma aguda  con  manifestaciones clínicas que pueden ser muy variada s, las más \ncomunes son la meningitis y la sepsis. Otras presen taciones menos frecuentes son la neumonía, \nartritis séptica, pericarditis, uretritis y conjunt ivitis. Suele tener un comienzo brusco, con fiebre,  \ncefalea intensa, náuseas, vómitos, rigidez de nuca.  La infección meningocócica puede limitarse \na la nasofaringe, produciendo síntomas locales, o p uede progresar a enfermedad invasora y \nproducir un cuadro de púrpura fulminante con postra ción súbita y shock. Es la primera causa de \nmeningitis bacteriana en los niños y la segunda en adultos. Las tasas de incidencia más elevadas \nse dan en los menores de 5 años, en especial en los  niños de 6 a 24 meses, coincidiendo con la \ndesaparición de los anticuerpos transferidos pasiva mente desde la madre. El siguiente grupo \ncon mayor incidencia el de 5 a 9 años. Es una enfer medad con una tasa de letalidad global \ncercana al 10% y es mayor en casos producidos por e l serogrupo C. Un 10-20% de los casos \npresentan secuelas tras padecer la enfermedad. Las más frecuentes son el retraso mental, la \nsordera y la pérdida de funcionalidad o amputación de la extremidad afectada. La enfermedad \npresenta una distribución mundial con un claro patr ón estacional que en Europa se \ncorresponde con los meses finales del invierno y pr incipios de la primavera. Los casos pueden \naparecer de forma esporádica, o también como pequeñ as agrupaciones e incluso brotes \nepidémicos. \n \nEn los países occidentales la mayoría de los casos de enfermedad invasora están producidos por \nlos serogrupos B y C. Los serogrupos Y y W135 son m enos frecuentes aunque hay diferencias en \nla incidencia en distintos países europeos. La inci dencia por serogrupo Y ha aumentado \nrecientemente en países del norte del continente. E l serogrupo B es el responsable de los \nniveles de endemia y el serogrupo C suele estar imp licado en ondas de corta duración. Ambos \npueden producir brotes. El serogrupo W135 se ha aso ciado a casos y brotes después de viajar a \nla Meca. \n \nAgente \n \nLa enfermedad meningocócica es una enfermedad de or igen bacteriano producida por \nNeisseria meningitidis , un   diplococo aerobio Gram negativo inmóvil y capsulad o. Se han \nidentificado 12 serogrupos en función de la reactiv idad inmunológica de los polisacáridos \ncapsulares.  \n \nReservorio \n \nEl único reservorio conocido es el ser humano.  \n \nModo de transmisión \n \nEl meningococo se transmite de forma directa de per sona a persona por secreciones de la \nvía respiratoria y tras un contacto estrecho y prol ongado.    \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \nPeriodo de incubación \n \nVaría entre 2 y 10 días, pero habitualmente es de 3 -4 días. \n \nPeriodo de transmisibilidad \n \nEl riesgo de transmisión persiste mientras permanez can los meningococos en la nasofaringe. \nÉstos desaparecen en las 24 horas siguientes al ini cio del tratamiento antibiótico adecuado. El \nestado de portador puede prolongarse durante semana s o meses y presentarse de forma \nintermitente. La transmisión se produce con el cont acto cercano y prolongado con personas \ninfectadas, los portadores asintomáticos, y con per sonas enfermas. \n \nSusceptibilidad \n \nEl riesgo de desarrollar la enfermedad es bajo y di sminuye al aumentar la edad. Existe una \nelevada proporción de portadores en relación con el  número de enfermos. La presencia de \nportadores asintomáticos podría situarse en torno a l 10% en la población general (5-11% entre \nlos adultos y más del 25% entre los adolescentes), pero menos de 1% de las personas \ncolonizadas progresan a enfermedad invasora. La adq uisición reciente del estado de portador \nes un factor de riesgo para el desarrollo de la enf ermedad meningocócica, sin embargo, \ntranscurridos de 7 a 10 días desde la colonización nasofaríngea, si no se produce la \nenfermedad, el estado de portador protege, en ciert a medida, de desarrollar la enfermedad. \nLas personas con asplenia anatómica o funcional y a quellas con deficiencia de properdina o de \nlos componentes terminales del complemento son más susceptibles a padecer la enfermedad. \nAdemás de la edad, se han descrito como factores de  riesgo la exposición al humo del tabaco, la \ninfección gripal previa y el hacinamiento. Después de la infección, así como tras el estado de \nportador, se produce inmunidad específica de grupo de duración desconocida.  \n  \nVIGILANCIA DE LA ENFERMEDAD \n \nObjetivos \n \n1.  Detectar los casos lo antes posible para llevar a c abo las medidas de salud pública y \ncontrol de la enfermedad en el entorno del caso con  el fin de evitar la aparición de \ncasos secundarios.  \n2.  Conocer la distribución, presentación y evolución d e la enfermedad en la población.  \n3.  Conocer la descripción microbiológica del agente se gún el genosubtipo.  \n4.  Conocer el impacto del uso de la vacuna en la pobla ción, así como los fallos de la \nvacuna.     \n \nDefinición de caso \n \nCriterio clínico \n \nLa enfermedad meningocócica puede presentarse como meningitis y/o meningococemia \nque puede progresar rápidamente a púrpura fulminant e, shock y muerte. Las formas \nmeníngeas suelen tener un comienzo brusco con fiebr e, cefalea intensa, vómitos, rigidez de \nnuca y eventualmente petequias .   \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \nCriterio de laboratorio \nAl menos uno de los cuatro siguientes:   \n– Aislamiento de N. meningitidis  en un sitio normalmente estéril o en el aspirado d e \npetequias \n– Detección del ácido nucleico de N. meningitidis  en un sitio normalmente estéril o en \nel aspirado de petequias.  \n– Detección de antígeno de N. meningitidis  en LCR. \n– Visualización de diplococos Gram negativos en LCR. \n \nCriterio  epidemiológico  \nPersona que ha tenido contacto con un caso confirma do por laboratorio. \n \nClasificación de los casos \n \nCaso sospechoso : Persona que cumple los criterios clínicos de la enf ermedad y presenta \nalguna prueba bioquímica compatible con la enfermed ad.  \n \nCaso probable:  Persona que cumple los criterios clínicos de la enf ermedad y el criterio \nepidemiológico. \n \nCaso confirmado: Persona que cumple los criterios c línicos de la enfermedad y alguno de los \ncriterios diagnósticos de laboratorio.  \n \nOtras definiciones para la investigación epidemioló gica \n \nCaso primario es el que ocurre sin que se pueda con statar un contacto cercano previo con \notro paciente. Caso secundario es el que se da entr e los contactos cercanos de un caso \nprimario 24 horas después de que el caso primario i niciara los síntomas. Se consideran casos \nco-primarios a aquellos que ocurren en un grupo de contactos cercanos y que inician los \nsíntomas de la enfermedad en un periodo de tiempo i nferior a 24 horas.    \n– Para el estudio epidemiológico se considerará conta cto cercano: \na.  A las personas que convivan con el caso índice. \nb.  A las personas que hayan pernoctado en la misma hab itación del caso los 10 días \nanteriores a su hospitalización. \nc.  Al personal sanitario y a las personas que hayan te nido contacto directo con las \nsecreciones nasofaríngeas del enfermo (maniobras de  reanimación, intubación \ntraqueal, etc.).  \n \n– En guarderías y escuelas infantiles (hasta 6 años d e edad): \na.  Todos los niños y personal  del aula. \nb.  Si varias aulas del mismo centro tuviesen actividad es en común, se valorará \nconsiderar contactos a todos. En general, no se con siderarán como contactos \ncercanos los compañeros de autobús, recreos o activ idades limitadas en el tiempo, \npero las autoridades de Salud Pública valorarán cad a caso. \nc.  Si aparece otro caso en otra aula se considerará co mo contactos cercanos a todos \nlos niños y personal de la guardería o  de preescol ar. \n  \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \n– En centros de estudio de primaria, secundaria, bach illerato, etc.: \n– Si aparece un caso en el centro se considerarán con tactos cercanos a los \ncompañeros que tengan un contacto frecuente y conti nuado con el enfermo como \nlos compañeros de pupitre, de juego, de mesa en el comedor y como máximo a \ntodos los compañeros que compartan la misma aula. \n– Si aparecen dos casos en el mismo centro, se consid erarán contactos cercanos todos \nlos alumnos de las aulas de donde proceden los caso s y a sus profesores. \n– Si aparecen tres o más casos en el plazo de un mes,  en al menos dos aulas, se \nconsiderará como contactos cercanos a todos los alu mnos y personal del centro. \n– En los internados se considerará como contactos cer canos a los vecinos de cama del \ncaso. \n   \n– Las autoridades de Salud Pública valorarán los cont actos que hayan tenido lugar como \nresultado de actividades sociales, recreativas y de portivas. \n \nDefinición de fallo vacunal \n \nSi una persona vacunada con vacuna conjugada frente  a serogrupo C desarrolla enfermedad \nmeningocócica por este serogrupo, se considera que presenta un fallo de la vacunación, que \npuede clasificarse como: \n– Confirmado: paciente que ha recibido la pauta compl eta de vacunación para su edad al \nmenos 15 días antes del inicio de síntomas de dicha  enfermedad. \n– Probable: paciente que ha recibido la pauta complet a de vacunación para su edad, que \npresenta síntomas antes de que hayan transcurrido 1 5 días de la administración de la \núltima dosis. También se considera fallo vacunal pr obable cuando el inicio de síntomas \nse presenta antes de que la primovacunación se haya  completado.    \n \nDefinición de brote en una institución o en un grup o \n \nSe define como la aparición de dos o más casos conf irmados de enfermedad meningocócica \nproducida por el mismo serogrupo en personas en una  misma institución u organización en un \nintervalo de tiempo de cuatro semanas. La verificac ión del brote deberá realizarse lo antes \nposible mediante genosubtipado de las cepas en el C entro Nacional de Microbiología. \n \nDefinición de brote comunitario \n \nSe define como la aparición de tres o más casos con firmados producidos por el mismo \nserogrupo que tienen lugar en un intervalo de tiemp o de tres meses en un ámbito comunitario \ndefinido (municipio, barrio). La verificación del b rote deberá realizarse lo antes posible \nmediante genosubtipado de las cepas en el Centro Na cional de Microbiología. Para definir la \npoblación en riesgo, se usan, demarcaciones geográf icas que permitan establecer lo más \nposible el lugar de riesgo para la mayor parte de l os casos del brote. Sin embargo, durante la \ninvestigación del brote habrá que considerar que di chas demarcaciones no determinan los \nfactores de riesgo que producen aumento de enfermed ad meningocócica en la comunidad, de \ntal forma que la identificación de la población en riesgo no debería verse limitada rígidamente \npor estas demarcaciones geográficas.     \n  \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \n \nMODO DE VIGILANCIA \n \nLa comunidad autónoma notificará los casos sospecho sos, probables y confirmados de \nforma individualizada al Centro Nacional de Epidemi ología a través de la Red Nacional de \nVigilancia Epidemiológica y enviará la información de la encuesta epidemiológica de \ndeclaración del caso que se anexa con periodicidad semanal. La comunidad autónoma \ncompletará los datos de los casos durante el primer  trimestre del año siguiente. La \ninformación de la enfermedad se consolidará una vez  al año. \n \nSe recomienda que se realice la identificación micr obiológica del microorganismo aislado y, \nposteriormente, se envie al laboratorio de referenc ia para confirmación y realizar el \ngenosubtipado. Si el resultado del cultivo fuera ne gativo se enviarán muestras, preferiblemente \nde LCR, pero también sangre o suero al laboratorio de referencia para caracterización de la \ncepa mediante técnicas moleculares.  \n \nEn caso de brote el Servicio de Vigilancia de la co munidad autónoma enviará el informe final \ndel brote al CNE en un periodo de tiempo no superio r a tres meses después de que haya \nfinalizado su investigación. Además, se enviarán la s encuestas epidemiológicas de los casos \nimplicados al CNE. \n \nSi se sospecha un brote supracomunitario o cuando l a magnitud del brote o el patrón de \ndifusión requieran medidas de coordinación nacional , el Servicio de Vigilancia de la \ncomunidad autónoma informará de forma urgente al Ce ntro de Coordinación de Alertas y \nEmergencias Sanitarias del Ministerio de Sanidad y Servicios Sociales e Igualdad y al Centro \nNacional de Epidemiología. El CCAES valorará junto con las CCAA afectadas las medidas a \ntomar y, si fuera necesario, su notificación al Sis tema de Alerta y Respuesta Rápida de Unión \nEuropea y a la OMS de acuerdo con el Reglamento San itario Internacional (2005).  \n \nMEDIDAS DE SALUD PÚBLICA  \n \nMedidas preventivas  \n \nLas medidas preventivas son la vacunación, la admin istración de quimioprofilaxis a los \ncontactos próximos de los casos, medidas generales para el control de la transmisión \nrespiratoria e información ante la aparición de uno  o varios casos que se adecue a las \ncircunstancias. El 97% de los casos son esporádicos . Aunque el riesgo de contraer la \nenfermedad es bajo para los contactos, el riesgo má s alto es para las personas que conviven \ncon el paciente de enfermedad meningocócica. El rie sgo es elevado durante los primeros diez \ndías tras la aparición de los primeros síntomas en el caso y disminuye rápidamente en las \nsemanas siguientes.  \n \nHace más de 30 años que se dispone de vacunas que p rotegen frente a la enfermedad \nmeningocócica, pero todavía no hay vacunas que ofre zcan protección frente a todos los \nserogrupos. El tiempo medio necesario para que se p roduzca una respuesta de anticuerpos \nprotectores desde la vacunación completa es de 2 se manas. Las vacunas frente a los \nserogrupos A, C, W135 e Y están indicadas como prof ilaxis preexposición en viajeros a países \ndonde la enfermedad se presenta de forma epidémica o hiperendémica. La vacuna \nconjugada frente a meningococo C, incorporada al ca lendario de vacunación infantil,  \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \ntambién está indicada en adultos como profilaxis pr eexposición en determinados grupos de \nriesgo (asplenia, déficit de complemento, etc.). És ta vacuna induce memoria inmunológica y \nes altamente efectiva (88-96%).  En el momento actual se ha desarrollado una vacuna \nmediante recombinación genética frente al serogrupo  B.  \n  \nVacunación \n \nEn España están disponibles vacunas de polisacárido s frente a los serogrupos A y C, vacunas \nconjugadas y polisacáridas tetravalentes frente a l os serogrupos A, C, W135 e Y y vacunas \nconjugadas frente al serogrupo C. En el año 2000 se  incorporó al calendario de vacunación \ninfantil la vacuna conjugada frente al meningococo C. Además de la protección individual, la \nvacunación frente al meningococo C produce inmunida d de grupo al reducir la tasa de \nportadores nasofaríngeos. La vacunación en ningún c aso sustituye a la quimioprofilaxis , es una \nmedida complementaria. Ambas medidas son necesarias  para evitar la aparición de casos \nsecundarios.  \n \nLa vacunación está indicada como profilaxis postexp osición en los contactos cercanos de un \ncaso confirmado que no estuvieran previamente inmun izados. Las precauciones y \ncontraindicaciones son las generales de todas las v acunas. No se ha establecido la seguridad en \nmujeres embarazadas, pero al tratarse de vacunas in activadas, el riesgo se considera bajo.  El \nhaber padecido enfermedad previa por el serogrupo C  no es una contraindicación para recibir \nla vacuna conjugada frente a dicho serogrupo. La re spuesta inmune que produce la \nenfermedad natural podría ser menor que la que conf iere las vacunas conjugadas, \nespecialmente en niños pequeños.  \n \nQuimioprofilaxis \n \nRifampicina, ciprofloxacino y ceftriaxona están rec omendados en la prevención de casos \nsecundarios, aunque la rifampicina es el único anti biótico que presenta esta indicación en su \nficha técnica.  \n \nRifampicina \nSe recomienda para cualquier grupo de edad.  \n– Adultos: 10 mg/kg, hasta un máximo de 600 mg, cada 12 horas durante 2 días. \n– Niños de 1 mes a 12 años: 10 mg/kg,  cada 12 horas durante 2 días. \n– Niños menores de 1 mes: 5 mg/kg cada 12 horas duran te 2 días. Las dosis estimadas de \nacuerdo a la media del peso según la edad son: 0 a 2 meses 20 mg; 3 a 11 meses 40 mg. \n– Contraindicaciones:  insuficiencia hepática grave e hipersensibilidad a  la rifampicina. No \nse recomienda su uso durante el embarazo y la lacta ncia. \n– Precauciones:  Disminuye la eficacia de los anticonceptivos orale s. Las secreciones \npueden adquirir una coloración rojiza (orina sudor,  lágrimas, evitar si se utilizan lentes \nde contacto).  \n \nCiprofloxacino \nSe recomienda como alternativa a la rifampicina en adultos. \n– Adultos: 500 mg, en 1 dosis vía oral. \n– Contraindicaciones:  Hipersensibilidad a las quinolonas. No se recomien da en \nembarazo ni en mujeres durante la lactancia. No se recomienda su uso en niños o \nadolescentes menores de 18 años.  \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \n \nSe recomienda cuando hay que administrar quimioprof ilaxis a un elevado número de \ncontactos y puede utilizarse como primera elección en colectivos de adultos en los que se \nprevea dificultades de administración o seguimiento  (grupos marginales, albergues, etc.). No \ninterfiere con los anticonceptivos orales. \n \nCeftriaxona \nPuede utilizarse en embarazo y en lactancia. Puede utilizarse como primera elección en \ncolectivos pediátricos en los que se prevea dificul tades de administración o seguimiento \n(grupos marginales, etc.). \n– Adultos: 250 mg en dosis única intramuscular. \n– Niños menores de 15 años: 125 mg en dosis única int ramuscular. \n– Contraindicaciones:  En personas con una historia de hipersensibilidad al medicamento u \notras cefalosporinas.   \n \nMedidas ante un caso y sus contactos  \n \nEl factor de riesgo para desarrollar una infección sistémica no es el estado de portador sino la \nadquisición reciente de dicho estado.  La primera medida es administrar quimioprofilaxis \nantibiótica a los contactos cercanos con el objetiv o de romper la cadena de transmisión y \nreducir el riesgo de padecer enfermedad invasora y el estado de portador en estos contactos \ncercanos del caso.  \n \nSe recomienda la administración de quimioprofilaxis  lo antes posible tras el diagnóstico del \ncaso, en las primeras 24 horas, siendo dudosa su ut ilidad después de 10 días.  El propio enfermo \ndebe recibir quimioprofilaxis  antes de salir del hospital, si el tratamiento rec ibido no erradica el \nestado de portador (ej. penicilina).  \n \nSe debe de mantener la vigilancia clínica de los co ntactos cercanos del enfermo al menos \ndurante los 10 días siguientes al diagnóstico del c aso, sobre todo en colectivos e instituciones \ncerrados en los que conviven personas susceptibles.  \n \nMedidas ante un brote  \n \nLos brotes de enfermedad meningocócica provocan alt os niveles de alarma en la sociedad. A \nello contribuye la imposibilidad de predecir su apa rición y magnitud. La rapidez de intervención \nde las autoridades sanitarias es muy importante. La s estrategias de comunicación a la población \nson esenciales para evitar situaciones de crisis. E n general, una política de comunicación debe \nde identificar a la población a la que se debe de d irigir la información (personal docente en \nescuelas, familias de los niños, población general,  prensa en caso de agrupaciones de casos, \netc.). Además, hay que seleccionar la información n ecesaria y adecuar la forma de transmitirla \nal receptor. Establecer por adelantado una estrateg ia de comunicación orientada a realizar una \nintervención rápida en la comunidad es crucial. \n \nEn una institución u otra organización o grupo , después del segundo caso el riesgo de \naparición de un tercer caso puede estar entre el 30 %-50%. La principal decisión de las \nautoridades sanitarias es si administrar o no quimi oprofilaxis y a quién. Al tomar esta decisión,  \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \nse definirá el grupo que está en riesgo de adquirir  la enfermedad y se establecerá el grupo \ndiana sobre el que se debe de actuar para disminuir  el riesgo. Este grupo se definirá a partir de \nlos casos.   \n \nSi el brote  tiene lugar en una escuela infantil o guardería , el personal educativo se incluirá \nen el grupo diana de la intervención. Si la agrupac ión de casos se presenta en otro colectivo \nescolar  (colegio, instituto, universidad ) o de otro tipo  (centro laboral, de ocio, etc.) y se \npuede establecer un subgrupo al que pertenezcan los  casos, la intervención se efectuará en \ndicho subgrupo. Si no podemos definir este subgrupo , las autoridades de salud pública \nvalorarán la posibilidad de ofrecer la profilaxis a  toda la institución. Esta decisión dependerá \ndel tamaño de la población, el intervalo de tiempo y la diferencia de edad entre los casos. \n \nCuando el brote se deba a un serogrupo del que exis ta vacuna, se ofrecerá la vacuna \nconjugada o la  disponible frente a dicho serogrupo , a todos los individuos que no estuvieran \nvacunados previamente y a los que se administró qui mioprofilaxis.  \n \nSe considera  brote comunitario cuando se produce un incremento en el número de cas os en la \ncomunidad. No siempre podemos establecer la relació n entre ellos o un lugar común de \nexposición. Cuando se produzca una agregación de ca sos se extremará la vigilancia, recabando \nla máxima información de cada caso, se definirá el grupo de población con un riesgo más \nelevado de adquirir la infección y de desarrollar l a enfermedad. Se considera información \nrelevante para el estudio de los brotes en la comun idad la información microbiológica (casos \nconfirmados y probables, información sobre genotipa do en el laboratorio de referencia de \nlas cepas aisladas de los casos) y epidemiológica c omo la edad, sexo, fecha de inicio de \nsíntomas, relaciones entre los casos (lugar de resi dencia, lugar de trabajo o colectivo escolar, \notras actividades realizadas, etc.) tamaño de la po blación en la que han aparecido los casos y \ncobertura de la vacunación si estuviera indicado. \n \nUna de las mayores dificultades para orientar la in tervención en la comunidad es decidir la \npoblación de riesgo y delimitarla. La principal med ida de intervención sería la vacunación (en \ncaso de que exista vacuna para el serogrupo causant e). Se valorará la administración de \nquimioprofilaxis a grupos en riesgo claramente defi nidos. Para tomar una decisión se tendrá \nen cuenta:  \n  \n– Aumento en las tasas específicas por edad.  \n– Para el cálculo de la tasa de ataque se deberán inc luir sólo los casos del mismo \nserogrupo. Se excluirán del numerador aquellos caso s con una cepa diferente a la \nque ha causado el brote. Se contabilizarán en el nu merador como un solo caso \naquellos que se den en el mismo domicilio o institu ción.    \n– Se definirá la población expuesta como la menor pob lación geográficamente \ncontigua que incluya todos o la mayoría de los caso s. Por ejemplo, si los casos se han \nproducido fundamentalmente entre niños, el denomina dor se basará en los niños en \nesos rangos de edad.    \n– Los umbrales para la intervención poblacional no es tán claramente definidos. Habría \nque considerar la intervención si la tasa específic a por edad durante un período de \ntiempo determinado (en algunos países este periodo se ha establecido en tres \nmeses) multiplica los niveles de endemia basal.   \n    \nProtocolo de Vigilancia de Enfermedad Meningocócica  \nBIBLIOGRAFÍA \n \n• Tunkel AR, Scheld WM. Meningitis aguda. En Enfermed ades infecciosas. Principios y práctica. \nMandell, Douglas y Bennett. Elsevier España SA, 6ª ed. Madrid, 2006. \n• Manual para el control de las enfermedades transmis ibles. David L. Heymann, editor. \nDecimoctava edición. Washington, D.C: OMS, 2008. \n• Enfermedad meningocócica en España. Análisis de la temporada 2006-2007. Red Nacional de \nVigilancia Epidemiológica. Servicio de Vigilancia E pidemiológica. Centro Nacional de \nEpidemiología. Instituto de Salud Carlos III. \n• Centers for Disease Control and Prevention. 2009. A ctive Bacterial Core Surveillance Report, \nEmerging Infections Program Netwok, Neisseria meningitidis , provisional-2008.  \nhttp://www.cdc.gov/ncidod/dbmd/abcs/survreports/men ing08.pdf  \n• Larrauri A, Cano R, García M, de Mateo S. Impact an d effectiveness of meningococcal C conjugate \nvaccine following its introduction in Spain. Vaccin e 2005; 23:4097-4100. \n• Campbell H, Borrow R, Salisbury D, Miller E. Mening ococcal C conjugate vaccine: the experience \nin England and Wales. Vaccine 2009; 27(2):20-29. \n• Public Health Agency of Canada. Guidelines for the P revention and Control of Meningococcal \nDisease. CCDR 2005; 3ISI:1-20. \n• Health Protection Agency. Guidance for Public Healt h Management of Meningococcal Disease in \nde UK. Health Protection Agency Meningococcus Forum . Updated August 2006. \nhttp://www.hpa.org.uk  \n• CDC. Prevention and Control of Meningococcal Diseas e Recommendations of the Advisory \nCommittee on Immunization Practices (ACIP). MMWR 20 05; 54(No. RR-7). \n• Conterno LO, Silva Filho CR, Rüggeberg PT. Vacunas conjugadas para la prevención de la \nmeningitis y septicemia por meningococo C (Revisión  Cochrane). La Biblioteca Cochrane Plus, \n2008 Número 2. Oxford. http://www.update-software.com  \n• Fraser A, Gafter-Gvili A, Paul M, Leibovici L. Anti bióticos para la prevención de infecciones \nmeningocócicas (Revisión Cochrane). La Biblioteca C ochrane Plus, 2007 Número 4. Oxford.  \nhttp://www.update-software.com  \n• WHO. Documento de posición de la OMS.  Vacunas anti meningocócicas: Vacunas de \npolisacáridos y conjugadas de polisacáridos. Octubr e 2002.  \n• http://www.who.int/immunization/Meningitis_spanish. pdf. \n• Jolley K A, Brehony C, Maiden MCJ. Internet-based s equence-typing databases for bacterial \nmolecular epidemiology. FEMS Micro Rev. 2007;31:89- 96. \n• European Centre for Disease Prevention and Control.  Public health management of sporadic \ncases of invasive meningococcal disease and their c ontacts. Stockholm; 2010.  \n• Harrison OB, Claus H, Jiang Y, Bennett JS, Bratcher  HB, Jolley KA, Corton C, Care R, Poolman JT, \nZollinger WD, Frasch CE, Stephens DS, Feavers J, Fr osch M, Parkhill J, Vogel U, Quail MA, Bentley \nSD, Maiden MCJ. Description and Nomenclature of Neisseria meningitidis  Capsule Locus. \nEmerging Infectious Diseases. 2013; 19 (4):567-573.  \n \n \n \n  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}