{"title": "PDF", "author": "PDF", "url": "https://e-lactancia.org/media/papers/ChagasBenznidazolBF-GinObsMex2015.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "487\nwww.ginecologiayobstetriciademexico.comTratamiento posparto en una \npaciente con enfermedad de Chagas, sin interrupción de la lactancia\nPostpartum treatment without \ninterrupting breastfeeding in a patient with Chagas diseaseRESUMEN\nLa enfermedad de Chagas es un problema de salud pública en todo el \nmundo. Es una infección causada por el protozoario Trypanosoma cruzi que se adquiere por: exposición a heces con triatóminos infectados, trasfusión de sangre, trasplante de órganos, accidentes de laboratorio, incluso por vía oral o congénita (madre-hijo), esta última representa un problema de salud pública en países endémicos y es la forma más común en los no endémicos. En México se han realizado pocos estudios de la trasmisión congénita de la enfermedad de Chagas. La mayoría de las mujeres embarazadas con enfermedad de Chagas manifiestan la forma crónica asintomática y existe riesgo elevado de tener neonatos con bajo peso al nacimiento y sufrir abortos; sin embargo, la mayoría son asintomáticos y el tratamiento durante el embarazo está contrain-dicado. Este artículo reporta el caso de una paciente de 24 años de edad con diagnóstico de enfermedad de Chagas. Antes de iniciar el tratamiento se detectó un embarazo de 13 semanas, con seguimiento hasta el nacimiento y después a la madre y a su hijo; el neonato resultó negativo en los estudios parasitológicos. Se ofreció lactancia materna desde el nacimiento y durante el primer mes de vida extrauterina. Previa consulta con los especialistas se le indicó a la madre tratamiento con benznidazol durante 45 días. El tratamiento fue bien tolerado, pero la paciente continuó con resultado positivo para la enfermedad. \nPalabras clave: enfermedad de Chagas, tratamiento, lactancia.\nABSTRACT\nChagas disease is a problem of global public health. It is caused by the \nprotozoan Trypanosoma cruzi, which is acquired through exposure \nto infected triatomine feces, blood transfusion, organ transplantation, orally, by laboratory accidents and congenitally (mother-child); the latter is a public health problem in endemic countries and is the most common form in non-endemic countries. In Mexico, there are few studies on congenital transmission of Chagas disease. The majority of pregnant women with Chagas disease are chronic and asymptomatic, and there is a risk of products with low birth weight and abortions, Luz Elena Vela-Bahena\n1 \nRaymundo Vergara1 \nLudmila Vite1 \nCelso Ramos2\n1 Hospital de la Mujer, Yautepec, Morelos, México. \n2 Centro de Investigaciones sobre Enfermedades \nInfecciosas, Instituto Nacional de Salud Pública, \nCuernavaca, Morelos, México.\nCorrespondencia  \nDr. Celso Ramos\nAv. Universidad 65562100 Cuernavaca, Morelos, Méxicocramos@insp.mx\nEste artículo debe citarse como:\nVela-Bahena LE, Vergara R, Vite L, Ramos C. Trata-miento posparto en una paciente con enfermedad de Chagas, sin interrupción de la lactancia. Ginecol Obstet Mex 2015;83:487-493.Recibido: noviembre 2014\nAceptado: junio 2015Ginecol Obstet Mex 2015;83:487-493.caso clínicoGinecología y Obstetricia de México488\nVolumen 83, Núm. 8, agosto, 2015La enfermedad de Chagas es un problema de \nsalud pública en todo el mundo.1 Se trata de \nuna enfermedad causada por el protozoario Trypanosoma cruzi, que puede adquirirse por \ndiferentes mecanismos, como: exposición a heces de triatóminos infectados, trasfusión de sangre, trasplante de órganos, accidentes de laboratorio, e infección por vía oral o congénita (madre-hijo).\n1 \nLa enfermedad de Chagas afecta a 21 países de Latinoamérica, donde se han reconocido alre-dedor de 8 millones de personas infectadas, 110 millones de individuos en riesgo de adquirir la infección, más de 28 mil casos nuevos cada año, 12 mil muertes anuales y más de 8 mil recién nacidos infectados.\n2 \nEn México, la enfermedad de Chagas es en-démica en más de 2,000 municipios y afecta, principalmente, a los estados de Veracruz, Chiapas, Jalisco, Morelos, Oaxaca, Yucatán, entre otros.\n3 \nSe caracteriza por dos fases clínicas: aguda y crónica. En la primera es posible lograr la cura-ción con medicamentos; sin embargo, en la fase crónica, el tratamiento puede retrasar los sínto-mas cardiacos, digestivos o ambos.\n1 Los únicos medicamentos disponibles para esta enfermedad son nifurtimox (Lampit\n®, Bayer) y benznidazol \n(Rochagan®, Roche).4\nHasta la fecha se han realizado pocos estudios relacionados con la infección madre-hijo.\n5-7 La \nprevalencia de infección por T. cruzi en mujeres embarazadas varía entre los diferentes países endémicos.\n8 Destacan algunos factores de riesgo \nasociados con la trasmisión congénita, como: estado socioeconómico, mujeres que viven o migran de áreas endémicas, madres con altas parasitemias y quienes padecen algunas comor -\nbilidades, como VIH-SIDA y paludismo.\n9 Los \nfactores implicados en el riesgo de trasmisión materna incluyen: fase de la infección en la madre, estado inmunológico, antecedentes obs-tétricos y factores relacionados con los parásitos (carga y tipo de cepa). La infección congénita puede ocurrir en cualquier fase de la infección materna; sin embargo, es común en la fase agu-da, cuando existe elevada parasitemia,\n10 y se \nincrementa durante el embarazo. \nEn los países no endémicos, las principales \nformas de adquisición de la enfermedad de Chagas son mediante la trasfusión de sangre y por vía congénita. En España se han realizado diversos estudios que demuestran este proble-yet most infants are asymptomatic and treatment in pregnancy is \ncontraindicated. Here, we report a case of a 24-year-old who was diagnosed with Chagas disease by donating blood and confirmed by the State Laboratory of Public Health. Before starting treatment, 13 weeks pregnancy was detected and followed up until the birth; \nmother was seropositive for Chagas disease and child was negative \nby parasitological studies. Breastfeeding was initiated at birth and one month, after consulting with experts, treating the mother began with benznidazole for 45 days; in general, the treatment was well tolerated, but the patient remained seropositive. \nKey words: Chagas disease, treatment, breastfeeding.489\nVela-Bahena LE y col. Lactancia y enfermedad de Chagasma en los migrantes de países endémicos.11-13 \nUn estudio realizado en Barcelona, España, \nreportó una tasa de prevalencia en mujeres embarazadas y sus hijos de 3.4 y 7.3%, res-pectivamente.\n11 \nLa mayoría de las mujeres embarazadas con enfermedad de Chagas padecen la forma cró-nica asintomática; sin embargo, tienen elevado riesgo de parir neonatos con bajo peso al nacer y sufrir abortos. Los recién nacidos infecta-dos pueden manifestar la forma sintomática, distinguida por hepatoesplenomegalia, menin-goencefalitis, hidrops, ictericia, miocarditis, cardiomegalia, arritmias, anasarca, anemia y trombocitopenia; no obstante, la mayoría son asintomáticos, lo que dificulta el diagnóstico y tratamiento oportunos. Aproximadamente un tercio de los niños infectados manifestará las formas crónicas cardiacas o digestivas, y las niñas podrán perpetuar la trasmisión vertical de la enfermedad de Chagas.\n5  \nEste trabajo reporta los efectos del tratamiento posparto en una paciente seropositiva para enfermedad de Chagas y el seguimiento de la madre y su hijo en el Hospital de la Mujer de Morelos, México.\nCASO  CLíNICO\nPaciente de 24 años de edad, originaria de Tlaya-capan, Morelos, México, radicada en Totolapan, Morelos; vive en unión libre, ama de casa, escolaridad secundaria y sin toxicomanías. Sin antecedentes heredofamiliares de importancia, ni personales patológicos relacionados con el padecimiento actual, incluso no refiere picadura de triatómino, ni comunica trasfusiones sanguí-neas previas.\nAntecedentes obstétricos: tres embarazos, un \nparto hace 8 años, una cesárea hace 5 años por oligohidramnios sin complicaciones, sin abortos, control de la fertilidad durante 4 años con preservativo, el último año sin control de la natalidad; refirió fecha de última menstruación el 1 de agosto de 2013. Al inicio del estudio cursaba con embarazo de 25.4 semanas.\nSu padecimiento actual inció en febrero de \n2013, al acudir a donar sangre al Centro Estatal de Trasfusión Sanguínea (CETS) del estado de Morelos; en agosto del mismo año fue notifica-da por el Centro de Salud de su localidad que había resultado positiva para la enfermedad de Chagas en una prueba de tamizaje realizada en el CETS. Se envió a la Jurisdicción Sanitaria III del estado de Morelos, donde se solicitó la prue-ba confirmatoria para la paciente y su familia (dos hijos: un varón de 8 años y una mujer de 5 años, y su esposo de 32 años de edad); sólo la paciente fue confirmada positiva por el Labo-\nratorio Estatal de Salud Pública. En noviembre \nde 2013 fue citada a su centro de salud para iniciar el tratamiento; sin embargo, notificó que su última menstruación había ocurrido el 1 de agosto de 2013 y cursaba con embarazo de 13 semanas, por lo que fue imposible iniciar el tratamiento, pues está contraindicado durante el embarazo.\nEn febrero de 2013, la paciente fue enviada al \nHospital de la Mujer de Morelos, con diagnóstico de embarazo de 25.4 semanas y enfermedad de Chagas. Su valoración la realizaron médicos del servicio Materno Fetal, y nuevamente se con-firmó la serología positiva para la enfermedad de Chagas por las técnicas de ELISA, HAI e IFI. Posteriormente acudió, en cuatro ocasiones, a valoración materno-fetal, donde se registraron signos vitales estables, sin ingurgitación yugular, tolerancia a la posición de decúbito, sin esterto-res a la auscultación de los campos pulmonares, ni afectación cardiovascular, abdominal o ede-ma. El electrocardiograma sin bloqueo de rama ni datos de crecimiento del miocardio. El ecocar -\ndiograma reportó que el corazón se encontraba \nGinecología y Obstetricia de México490\nVolumen 83, Núm. 8, agosto, 2015estructuralmente sano, con función ventricular \nizquierda conservada y presión sistólica de la arteria pulmonar de 15 mmHg. El ultrasonido obstétrico no reportó alteraciones.\nEl 8 de mayo de 2013 se realizó cesárea Kerr en \nuna clínica privada por oligohidramnios. Se ob-tuvo un neonato único, vivo, de sexo femenino, APGAR 8/9, de 40 semanas de gestación, peso de 2,900 kg y talla de 51 cm. Después de 8 días de posparto acudió, nuevamente, al Hospital de la Mujer para continuar el seguimiento. Se realizó la prueba parasitológica microStrout a la recién nacida que resultó negativa. A los 30 días de nacida se realizó una prueba rápida STAT-PAK (Chembio Diagnostic Systems, Inc., Medford, Nueva York) a la madre y a su hija, que resultó positiva en ambas; sin embargo, no se consideró positiva en la recién nacida, debido a la detección de anticuerpos maternos IgG. Se inició la lactancia materna desde el nacimiento debido a que el tratamiento con nifurtimox y benznidazol no está contraindicado durante la lactancia. Se consultó la Plataforma de Investi-gación Clínica de la enfermedad de Chagas y a expertos en el tratamiento durante la lactancia, y debido a las evidencias científicas recientes que señalan que el tratamiento durante la lac-tancia no tiene efectos adversos en el recién nacido, se decidió iniciar el tratamiento sin suspender la lactancia materna, pues la con-centración del medicamento que se trasmite a través de la leche materna es menor a la dosis que corresponde al recién nacido, en caso de recibir tratamiento. Aunado a la situación hemodinámica estable de la madre, se decidió prescribir tratamiento con benznidazol (LAFE-PE, Brasil), a dosis de 5 mg/kg/día, dividido en dos tomas, durante 60 días, que inició el 12 de junio del 2014, a los 34 días del alumbramiento, sin suspender la lactancia materna. En general, el medicamento fue tolerado por la madre, solo con la primera dosis reportó cefalea de regular intensidad, y sin ninguna reacción en el resto de las dosis administradas. El tratamiento fue otorgado por el centro de salud, con entrega del medicamento cada 7 días por el personal de enfermería y valoración médica a los 7, 14 y 30 días después de iniciar el tratamiento. En el Hospital de la Mujer tuvo seguimiento por el servicio de Medicina Interna, en donde se reportó el 9 de julio de 2015: elevación de enzimas hepáticas, especialmente transami-nasas, y leucopenia. Se citó a la paciente dos semanas después para realizar exámenes de control y se reportó elevada concentración de leucocitos y disminución de transaminasas. Se citó nuevamente el 31 de julio para valoración médica y de laboratorio, donde se encontró asintomática, con tensión arterial de 112-65 mmHg, saturación de oxígeno de 95%, sin datos de focalización neurológica, campos pulmonares limpios, bien ventilados, sin ester -\ntores ni ruidos cardiacos rítmicos y de buena intensidad. El abdomen sin hepatomegalia. El electrocardiograma mostró ondas R altas en V1 a V3, sin bloqueo de rama, ni datos de cre-cimiento del miocardio, lesión o necrosis. Se reportó nuevamente leucopenia y elevación de transaminasas, por lo que se decidió suspender el tratamiento 48 días después de haberlo ini-ciado, para evitar el posible daño hepático, y posteriormente revisar la bibliografía médica. Ésta señala que 30 días de tratamiento son su-ficientes para lograr un efecto favorable con la dosis y tiempo sugeridos en esta intervención. En la actualidad la paciente permanece sana, sin secuelas del tratamiento y ofreciendo lac-tancia materna a su hija. La paciente tendrá vigilancia médica y seguimiento a la hija en los siguientes 3, 6 y 12 meses en búsqueda de parásitos en sangre (técnica de microStrout). A partir del noveno mes de nacida se realizará la detección de anticuerpos mediante la prueba rápida de STAT-PAK y se confirmará por ELISA, HAI e IFI en el Laboratorio Estatal de Salud Pú-blica de Morelos. El tratamiento de la madre no provocó efectos adversos en el neonato. 491\nVela-Bahena LE y col. Lactancia y enfermedad de ChagasDISCUSIÓN \nLa trasmisión de la enfermedad de Chagas de \nla madre al hijo (vía congénita) es un problema de salud pública en países endémicos y la forma más común de infección en países no endémicos (prevalencia global de 5%).\n14 El estudio de Blan-\nco y sus colaboradores,7 realizado en Argentina \nen 16,842 mujeres embarazadas, reportó 927 (5.5%) pacientes positivas, y en 26 (7.1%) niños se confirmó la infección por técnicas parasi-tológicas y serológicas; seis niños fallecieron durante el primer año de vida y la mayoría fue serológicamente negativo después de prescri-birles nifurtimox o benznidazol. Muñoz y su grupo, en un estudio prospectivo realizado en Barcelona, encontraron seroprevalencia de 3.4% en mujeres embarazadas y de 7.3% en los recién nacidos.\n11 La prevalencia de infección en muje-\nres embarazadas varía según su origen, como lo muestra Barona-Vilar y sus colaboradores, quie-nes reportaron prevalencia de 11.4% en mujeres embarazadas en Valencia, España; las tasas más altas de infección se encontraron en mujeres provenientes del Gran Chaco (Bolivia, Paraguay y Argentina).\n13 En algunos países europeos, parti-\ncularmente en España, se realizan evaluaciones rutinarias en mujeres embarazadas provenientes de áreas endémicas de Latinoamérica.\nEn América Latina se han reportado diversos estu-\ndios de la trasmisión congénita, particularmente en Argentina, Bolivia, Brasil y Paraguay.\n15-18 \nEn México se han realizado pocos estudios de la trasmisión congénita de la enfermedad de Chagas. El primer caso fue reportado en 1998 por Guzmán-Bracho y sus colaboradores;\n19 un \nestudio reciente, realizado por Cardoso y su gru-po\n20 demostró seroprevalencia global de 7.32% \nen mujeres embarazadas de Oaxaca, Jalisco y la Ciudad de México; la infección en los recién nacidos fue de 20% (7/35) y de 11.9% (8/67) en Oaxaca y Jalisco, respectivamente.Este reporte corresponde al primer caso de una madre con diagnóstico de enfermedad de Chagas confirmado, quien recibió tratamiento con benz -\nnidazol durante la lactancia y tuvo seguimiento de la madre y su hijo.\nEl tratamiento con benznidazol o nifurtimox \nestá contraindicado durante el embarazo, no así en la lactancia, pues las evidencias recientes indican que es mínima la cantidad de medica-mento en la leche humana,\n21 incluso es mucho \nmenor que la dosis que correspondería al re-cién nacido, en caso de iniciar el tratamiento, y es mejor tolerado en los niños que en los adultos,\n22,23-25 en quienes se recomienda el tra-\ntamiento durante 60 días, aunque 30 pueden ser suficientes cuando aparecen efectos adversos o que impidan continuar con el tratamiento. Los niños que nacen de madres infectadas de-ben ser vigilados desde su nacimiento hasta el primer o segundo año de vida. En los casos de infección comprobada por técnicas serológicas, parasitológicas o moleculares deberá iniciarse el tratamiento según el esquema establecido para los niños.\n 23-25 \nEn el caso aquí descrito se indicó tratamiento de 5 mg/kg/día, en dos tomas, durante 60 días. La paciente fue vigilada periódicamente con estudios clínicos y de laboratorio. En térmi -\nnos generales no mostró efectos adversos que obligaran a suspender el tratamiento; sin em-bargo, después de un mes de iniciado resultó con alteraciones de laboratorio (leucopenia y elevación de enzimas hepáticas), lo que obligó a suspenderlo 48 días después de su inicio. De acuerdo con los estudios publicados, 30 días de tratamiento son suficientes para lograr un efecto adecuado. La determinación de anticuerpos IgG contra T. cruzi, mediante la prueba rápida \nSTAT PAK, resultó positiva durante el tratamien-to de la paciente; diversos estudios indican que en los adultos que reciben tratamiento no necesariamente disminuye la concentración de \nGinecología y Obstetricia de México492\nVolumen 83, Núm. 8, agosto, 2015anticuerpos contra el parásito, como sucede \ncon los niños. El estudio parasitológico de la recién nacida fue negativo en dos ocasiones (3 y 6 meses de nacida); sin embargo, continúa en seguimiento con evaluaciones clínicas periódi-cas en el Hospital del Niño y del Adolescente Morelenses; después de 9 meses de edad se realizará la detección de anticuerpos contra T. cruzi, cuando han desaparecido los anticuerpos \nmaternos. Es importante el seguimiento en los hi-jos de madres infectadas, pues se han reportado casos de la enfermedad después de varios años de haberla adquirido, como lo indica Cardoso y colaboradores.\n20 El tratamiento de la enfermedad \nde Chagas está contraindicado durante el emba-razo debido a que se desconocen los efectos del medicamento en la madre y el recién nacido.\n5 \nSin embargo, en situaciones críticas, como en pacientes coinfectados con VIH, la reactivación de la enfermedad de Chagas amerita tratamiento durante el embarazo, según Bisio y su grupo.\n24 El \ntratamiento con benznidazol y antirretrovirales permitió la eliminación del parásito y mejoró el estado clínico de la paciente de este estudio, y evitó la infección congénita de ambas enfer -\nmedades. \nSosa-Estani y su grupo recomiendan tratar a las \nmujeres con resultado positivo antes del emba-razo, lo que garantiza en sus hijos no contraer la infección.\n6 El tratamiento temprano de los \ncasos congénitos asegura su curación, pues la eficacia es mayor de 90% en los neonatos durante el primer año de vida.\n25 Este trabajo \nrecalca la importancia de establecer el diag-nóstico oportuno de la enfermedad de Chagas y su confirmación en la madre y su hijo, además del seguimiento hasta los dos años de edad y prescribir el tratamiento con alguno de ambos medicamentos disponibles, sin suspender la lactancia materna (los estudios indican que la cantidad de benznidazol en la leche materna es mínima, en relación con la cantidad que recibiría un neonato en tratamiento). Agradecimientos\nAgradecemos la orientación y guía de los doctores Sergio Sosa Estani y Facundo Gar -\ncía-Bournissen, del Instituto Nacional de Parasitología Dr. Mario Fatala Chabén, Buenos Aires, Argentina y del Servicio de Parasitología y Chagas, Hospital del Niño Dr. Ricardo Gutiérrez, Buenos Aires, Argentina, respectivamente. Al Grupo Farmacéutico Santo Tomás, por el dona-tivo de las pruebas rápidas CHAGAS STAT PAK.\nREFERENCIAS \n1. Rassi A, Rassi A, Marin-Neto JA. Chagas disease. Lancet \n2010;375:1388-1402.\n2. World Health Organization. Chagas disease control and elimination. The Sixty-third World Health Assembly WHA63.20. World Health Organization, Geneva, Switzer -\nland, 2010.\n3. Carabarin-Lima A, González-Vázquez MC, Rodríguez-Mora-les O, Baylón-Pacheco L, Rosales-Encina JL, Reyes-López PA, Arce-Fonseca M. Chagas disease (American tripanosomia-sis) in Mexico: An update. Acta Tropica 2013;127:126-135.\n4. Viotti R, Vigliano C. Etiological treatment of chronic Chagas disease: neglected “evidence” by evidence-based medici -\nne. Expert Rev Anti-Infect Ther 2007;5:717-726.\n5. Carlier Y , Torrico F, Sosa-Estani S, Russomando G, Luquetti  A, Freilij H, Albajar Vinas P . Congenital Chagas disease: recommendations for diagnosis, treatment and control of newborns, siblings and pregnant women. PLoS Neglected Tropical Diseases 2011;5:e1250.\n6. Sosa-Estani S, Cura E, Velazquez E, Yampotis C, Segura EL. Etiological treatment of young women infected with Trypa-\nnosome cruzi, and prevention of congenital transmission. Rev Soc Bras Med Trop 2009;42:484-487.\n7. Blanco SB, Segura EL, Cura EN, Chuit R, Tulián L, Flores I, Garbarino G, Villalonga JF, Gurtler RE. Congenital trans-mission of Trypanosoma cruzi: an operational outline for \ndetecting and treating infected infants in northwestern Argentina. Trop Med Internatl Health 2000;5:293-301.\n8. Oliveira I, Torrico F, Muñoz J, Gascón J. Congenital trans-mission of Chagas disease: a Clinical approach. Expert Rev Anti-infect Therapy 2010;8:945-956.\n9. Cevallos AM, Hernandez R. Chagas disease: Pregnancy and congenital transmission. BioMed Res Internatl 2014;ID401864.\n10.  Moretti E, Basso B, Castro I, Carrizo Paez M, Chaul M, Barbieri G et al. Chagas´disease: study of congenital trans-mission in cases of acute maternal infection. Rev Soc Bras Med Trop 2005;38:53-55.493\nVela-Bahena LE y col. Lactancia y enfermedad de Chagas11. Mu ñoz J, Coll O, Juncosa T,Vergés M, del Pino M, Fumado V, \net al. Prevalence and vertical transmission of Trypanosoma \ncruzi infection among pregnant Latin American women \nattending two maternity clinics in Barcelona, Spain. Clin \nInfect Dis 2009;48:1736-1740.\n12.\n R\nodriguez-Guerineau L, Posfay-Barbe KM, Monsonis-\nCabedo M, Juncosa-Morros T, Diana A, Wyler-Lazarevic CA, et al. Pediatric Chagas disease in Europe. Pediatr Infect Dis J 2014;33:458-462.\n13.\n Bar\nona-Vilar C, Giménez-Martí MJ, Fraile T, González-\nSteinbauer C, Parada C, Gil-Brusola A, Bravo D, et al. Prevalence of Trypanosoma cruzi infection in pregnant Latin American women and congenital transmission rate in a non-endemic area: the experience of the Valencian Health Programme (Spain). Epidemiol Infect 2012;140:1896-1903.\n14.\n H\noward EJ, Xiong X, Carlier Y , Sosa-Estani S, Buekens P . \nFrequency of the congenital transmission of Trypanoso-\nma cruzi: a systematic review and meta-analysis. BJOG 2014;121:22-33.\n15.\n D\niez CN, Manattini S, Zanuttini JC, Bottaso O, Marcipar \nI. Short Report. The value of molecular studies for the diagnosis of congenital Chagas disease in northeastern Argentina. Am J Trop Med Hyg 2008; 78:624-627.\n16.\n De \nRissio AM, Riarte RR, Martin García M, Esteva MI, Qua-\nglino M, Ruíz AM. Congenital Trypanosoma cruzi infection: \nEfficacy of its monitoring in an urban reference health center in a non-endemic area of Argentina. Am J Trop Med Hyg 2010;82:838-845.\n17.\n T\norrico F, Alonso Vega C, Suárez E, Téllez T, Brutus L, Rodrí -\nguez P , Torrico MC, et al. Are maternal re-infections with Trypanosoma cruzi associated with higher morbidity and mortality of congenital Chagas disease. Trop Med Internatl Health 2006;11:628-635.\n18.\n Russomando \nG. Transmisión congénita de la enfermedad \nde Chagas en el Paraguay. Mem Inst Invest Cienc Salud 2009; 5: 55-64\n19.\n Guzman-Br\nacho C, Lahuerta S, Velasco-Castrejon O. Cha -\ngas disease. First congenital case report. Arch Med Res 1998;29:195-196.\n20.\n Car\ndoso EJ, Valdez GC, Campos AC, de la Luz SR, Mendoza \nCR, Hernandez AP , Ramirez MH et al. Maternal fetal trans-mission of Trypanosoma cruzi: a problem of public health \nlittle studied in Mexico. Exp Parasitol 2012;131:425-432. \n21.\n Gar\ncia-Bournissen F, Moroni S, Marson ME, Moscatelli G, \nMastrantonio G, Bisio M, Cornou L, Ballering G, Altcheh J. Limited infant exposure to benznidazole through breast milk during maternal treatment for Chagas disease. Arch Dis Child 2014;doi10.1136.\n22.\n Alt\ncheh J, Moscatelli G, Mastrantonio G, Moroni S, Giglio \nN, Marson ME, Ballering G, et al. Population pharmaco-kinetic study of benznidazole in pediatric Chagas disease suggests efficacy despite lower plasma concentrations than in adults. PLOS Negl Trop Dis 2014;8:e2907.\n23.\n Imai \nK, Maeda T, Sayama Y , Mikita K, Fujikura Y , Misawa K, \net al. Mother-to-child transmission of congential Chagas disease, Japan. Emerg Infect Dis 2014;20:146-148\n24.\n Bisio \nM Altcheh J, Freilij H. Benznidazole treatment of \nchagasic encephalitis in pregnant woman with AIDS. Emerg Infect Dis 2013;19:1490-1492.\n25.\n A\nltcheh J, Biancardi M, Lapeña A, Ballering G, Freilij H. \nCongenital Chagas disease: experience in the Hospital de Niños, Ricardo Gutiérrez, Buenos Aires, Argentina. Rev Soc Bras Med Trop 2005;38:41-45.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}