{"title": "PDF", "author": "PDF", "url": "www.uvm.edu/~jdericks/FPV-Guia-SinFotos-Apr07.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía paraEntrenadoresun programa de la\ny un miembro de la red\nFebrero 2007\n2La versión inglesa original compilada por:Nick ColacchioEl interno docente en Africa\nLa traducción por:Jon Erickson, Ben Bellizzi, McKew Devitt, Valerie Esposito, Brendan and Leigh Fisher,Zak Kaufman, Yanlico Munesi, Ari Nesper, and Paola Peacock Villada3Índice de MateriasPáginaIntroducción…………………………………………………………………………...5Consejo sobre Cómo Utilizar el Manual y el Programa de FPV…………………..7Contrato del Entrenador…………………………………..…………………………..9Objectivos del Programa de Fútbol para la Vida……………………………………10Conocimiento Básico sobre VIH/SIDA   (prevención, transmisión, ciencia)……… …………………………………………11- El Verdadero / El Falso13-Juego de La Transmisión23- ¿Dónde Me Paro?27- Los Juegos Peligrosos33- El Juego39- Regate de HIV49Desarrollo de Habilidades y Conducto …..………………………………………….53- Categorías (hacer las decisiones)55- Presión “Limbo” (influencia de los coetáneos)59- Juglando Mi Vida (hacer las decisiónes / consequences)61- El Campo de Riesgo (evitar, cambio de conducta)67- Tiburones & Peces (evitar, protegerlo)71Luchar el Estigma…………...………………………………………………………..73- Encuentre La Pelota75- Mis Soportes77Escenas Cortas………...……………………………………………………………    83- Introducción85- Escenas de “¿Qué es mi oración?”87- Escenas de Aseverativo contra Agresivo89- Escenas de Estigma91Tarea…………………………………………………………………………………..93- El Verdadero o El Falso Revisan Hoja95- Milando a Mis Decisiones97- Milando a Mis Decisiones – Hoja de los Ejercicios99- Evaluación de Riesgo101- ¿Está en el camino correcto?103- Cuándo Yo Crezco105Establecer Las Metas y Graduación…...…………………………………………….107- Planes para la Vida109- Contrato Final para el Equipo113- Día de la Graduación115Apéndice A: Las Formas para Informar y Evaluación……..………………………117- Evaluación: Por Qué y Cómo119- Forma de Reacción de Actividad121- Encuesta del Grassroot Soccer (antes y después)123Apéndice B: Hechos de SIDA e Información Básica…………….………………….129- Q and A about HIV/AIDS – Preguntas y Respuestas para el SIDA131- Las Respuestas a las Declaraciones del Verdadero y el Falso135- Reconocimientos13945Introducción¿Qué es el red de Grassroot Soccer?Futbol para la Vida es un miembro de red Grassroot Soccer (GRS).  GRS es una organizaciónno lucrativa internacional cuya misión deberá movilizar la comunidad global del soccer(fútbol) en la pelea contra VIH/SIDA. El Programa del Grassroot Soccer es una serie de losjuegos y las actividades que permiten la juventud para explorar los asuntos sensibles querelacionan a VIH/SIDA. Los jugadores del fútbol, los maestros, educadores de los coetáneosy otras personas que pueden modelar la conducta buena se entrenan como Entrenadores deGrassroot Soccer para entregar este programa se basó en juegos a niños de 10 a 18 años. ElPrograma del Grassroot Soccer crea un ambiente que es diversión, amistoso y seguro en elque los niños pueden compartir sus sentimientos y las creencias acerca de VIH/SIDA, ydesarrollar subsiguientemente su conocimiento, las actitudes y las conductas con respecto a laenfermedad. El Programa de GRS autoriza a jugadores con habilidades necesarias para dirigiruna vida sana. Estas habilidades incluyen el pensamiento crítico, la comunicación, el amorpropio, y la toma de decisiones.El Programa del Grassroot Soccer se desarrolló primero al principio de 2003, y desdeentonces tiene la consulta extensa recibida de: el Ministerio de Zimbabwe de la Educación,los Centros de Estados Unidos para el Control de la Enfermedad y la Prevención, científicosconductistas, consultores educativos, médicos profesionales, y las lecciones que aprendieronde la implementación directa con niños. Estas varias evaluaciones formales e informalesdesde el Proyecto de Piloto de GRS en 2003 ha ayudado el Grassroot Soccer ajustar su planpara enfocar en los aspectos más importantes del conocimiento, la actitud y la conducta queinfluyen la juventud sana de causar de decisión.¿Cómo funciona el Programa de Fútbol para la Vida?Entrenadores posibles de Fútbol para la Vida (FPV) – jugadores de fútbol (profesional yaficionado), los maestros, los entrenadores de deporte, educadores de los coetáneos y otraspersonas de la comunidad que puedan modelar la conducta buena – asisten clases de lainstrucción de entrenadores de FPV en los que ellos aprenden acerca de la prevención deVIH/SIDA. Al mismo tiempo que ellos completan el Programa de FPV estos líderes seentrenan también cómo facilitar los juegos de FPV y actividades y practicar sus habilidadescomo educadores iguales. Después de completar las clases de la instrucción de entrenadores,estos modelos se gradúan como Entrenadores de Fútbol para la Vida, capaz de entregarse alprograma de FPV y dirigir la pelea contra VIH/SIDA. Sin embargo, graduándose del curso essólo el primer paso para ser un Entrenador exitoso de FPV. Para unirse realmente el redGrassroot Soccer en la pelea contra VIH/SIDA todos en el equipo de Fútbol para la Vidadeben trabajar continuamente para desarrollar su propio conocimiento, las actitudes y lasconductas con respecto a VIH/SIDA, y ayudar a todos en su comunidad para hacer lo mismo.Los Entrenadores de FPV deben trabajar para alistar a jugadores para el equipo internationalde Grassroot Soccer entregando el Programa de FPV en escuelas, con equipos deportes dejuventud, con los grupos de la juventud, y con otros lugares de actuación.6¿Quién es un Entrenador del Fútbol para la Vida?Un Entrenador de FPV es un modelo a imitar. Para ser calificado de ser un modelo a imitarun entrenador de FPV debe ser capaz a: Practicar los mensajes de la prevención que ellos extienden a la juventud ycomunidades; Crear un ambiente que es relajado y agradable; Escuchar activamente a jugadores; No pasar el juicio a otros; Crear la confianza y el respeto entre jugadores; Ser honesto acerca de lo que sabe y no sabe; Ser informado acerca de información de salud y dónde dirigir a la juventud paraservicios y recursos; Tener confianza de hablar comodamente acerca de temas sensibles (p.e., VIH/SIDA,abstinencia, el uso de condón, etc.); Estar seguro en su presentación y habilidades técnicas de información; Ser motivado para planear activamente las actividades del Fútbol para la Vida; Ser sensible a la edad, el género y la situación de la audiencia y hacer a la medida lasactividades de FPV apropiadamente; Ser flexible (las cosas no siempre van como hemos planeado!)¿Cómo manejo un programa de FPV?Es la decisión del entrenador individual acerca de cuán mejor organizar el programa para ungrupo de jóvenes. Este guía debe proporcionar una lista de las actividades que usted puedeutilizar. Usted puede hacer las actividades en cualquier orden y sobre cualquier espacio detiempo, pero le recomendamos que usted haga todas las actividades que son apropiadas paralos niños con quien usted trabaja.7Consejos para el uso del Manualy el Programa del Fútbol para la Vida- Esté preparado para cada sesión de la clase. Revise los juegos/las actividades temprano, y practiquecómo usted los facilitará.- Preste atención a las Metas y Mensajes Claves al principio de cada sesión.  Se las usan para mostrarlas razones de hacer una actividad particular. Antes de empezar una actividad, asegúrese que ustedentienda estas metas y piense acerca de cómo usted entregará el mensaje a la juventud. Cuando ustedtermina cualquier actividad usted debe asegurarse de que la juventud haya aprendido estas cosas.- Los Consejos para el Entrenador a finales de cada actividad son diseñados para ayudarle amanejar cada actividad exitosamente. Léalos cuando usted planea una actividad, no cuando usted lahace.- Los Puntos de la Discusión a final de algunas actividades sirven para ser una guía para la discusióndel grupo. Cuando haga las preguntas correctas usted puede ayudar a jugadores a descubrir lasrespuestas. Si jugadores no saben la respuesta, entonces usted debería estar seguro de contestarcualquier pregunta que ellos tienen todavía.- Siempre cuando usted realiza una discusión del grupo, escriba (si es posible) las respuestas dejugadores en un papel grande (flipchart) o en una pizarra para que ellos puedan seguir las ideas deotros.- Los jugadores hacen muchas preguntas. Asegúrese usted que esté informado acerca de VIH/SIDAantes de enseñar este curso. Si usted no sabe la respuesta a una pregunta es mejor en vez de decir unarespuesta que es incorrecta, ser honesto y decir a los jugadores que usted la encontrará más adelante.- La falta de materias no es ninguna excusa de no jugar cualquiera de los juegos. ¡Sea creativo! Siusted no puede encontrar las materias en la lista debe pensar acerca de otras cosas que usted puedeutilizar para reemplazarlos. Por ejemplo, si usted no tiene conos para Campo de Riesgo usted puedeutilizar piedras. Si usted no tiene pelotas para hacer malabares, usted puede utilizar calcetines.- Usted es responsable de registrar cada actividad que usted completa escribiendo una Forma de laReacción de la Actividad en la parte posterior de esta guía. Esto lo ayudará a registrar sus resultadosy puede ser utilizado para comparar con otros entrenadores de FPV en el mundo.- Escriba cualquier lección usted aprendió o las ideas de cómo mejorar las actividades y compárteloscon otros entrenadores. Así podemos aprender de nuestros errores y de uno a otro.- Cuándo usted termina la enseñanza todas las lecciones apropiadas a la juventud, usted debe planearuna ceremonia de la graduación como una celebración de sus éxitos.89\nContrato del EntrenadorFútbol para la Vida se diseña para ser divertido, pero se debe tomarlo también seriamente. Utilizar elprograma international del Grassroot Soccer literalmente le da el poder de salvar la vida de personasen su comunidad. Antes de llegar a ser un Entrenador del Fútbol para la Vida usted debe reconocer supoder como un modelo a imitar, y consentir en ser un líder en su comunidad.Yo ___________________________ (escriba el nombre) acepto la responsabilidad de llegar a ser unEntrenador del FPV. Yo uno con todos los otros Entrenadores del FPV por todo el mundo en lucharcontra la expansión de VIH/SIDA, para enseñar a la juventud cómo permanecer sano, y para cuidar apersonas infectadas y afectadas por VIH/SIDA.Prometo respetar el Código de Conducto del Fútbol para la Vida.Código de Conducto del Fútbol para la VidaComo un Entrenador de Fútbol para la Vida, yo prometo:• Respetar el Programa del Fútbol para la Vida y sus metas.• Respetar a otros Entrenadores del Fútbol para la Vida, especialmente cuando trabajamosjuntos entregando el Programa del Fútbol para la Vida.• Respetar todas las ideas, las creencias, las actitudes y las acciones de los jugadores del Fútbolpara la Vida.• Comunicar abiertamente y libremente con otros entrenadores del Fútbol para la Vida, losvoluntarios y ayudantes.• Ser puntual para todas reuniones y programas relacionados al Fútbol para la Vida.• Estar preparado para la entrega del programa diariamente (p.e. traiga las materias pertinentesdel Fútbol para la Vida, y revise los juegos del Fútbol para la Vida y puntos docentes paracada día).• Evaluar críticamente mi desempeño como Entrenador del Fútbol para la Vida, para que yosiempre me mejore mis habilidades de entregar efectivamente el programa del Fútbol para laVida a la juventud.• Ser un modelo a imitar para mi comunidad protegiendome de VIH/SIDA  y otros ITSs,evitando las conductas arriesgadas como el abuso de la droga y el alcohol, y practicando loque enseñamos en los Programas del Fútbol para la Vida.• Enseñar a mis iguales, mis compañeros de equipo y los otros en mi comunidad cómo evitar lainfección de VIH y cómo dirigir una vida sana.• Cuidar a personas que han sido infectadas y han sido afectadas por VIH/SIDA por nodiscriminar, ayudándolos con sus necesidades, y animándoles a otros para hacer lo mismo.Iniciales: _____Firmado____________________________________________ Fecha_______________________10Objectivos del Programa de Fútbol para la VidaFútbol para la Vida procura reducir la expansión de VIH/SIDA utilizando los modelos a imitarcomo \"educadores del igual\" para enseñar la juventud acerca de habilidades sanas de vida ycómo hacer decisiones sanas.Objetivos Generales de Curso: Estimular más comprensión de y abrir el diálogo acerca de VIH/SIDA Disminuir el estigma acerca de VIH/SIDA Educar y dar poderes a la juventud para hacer las decisions informadas en la relación aVIH/SIDA Educar a jugadores acerca de técnicas de prevención de VIH/SIDA, incluyendo abstinencia, lafidelidad y condones Informar a la juventud acerca de servicios disponibles en comunidades, incluyendo aconsejar,pruebas voluntarias y centros de tratamiento Discutir los asuntos del género y las responsabilidades que personas tienen en relacionespersonales Proporcionar a la juventud con un sentimiento de esperanza y una razón para permanecer vivoy sano Dar poderes a la juventud para entregar sus propios mensajes de la prevención de VIH a sucomunidadTemas: Ayudar a la juventud a ser cómodo hablando sobre asuntos difíciles, y entrar en discusionessignificativas Proporcionar a la juventud con más información acerca de las elecciones que ellos hacen Ayudar a la juventud a darse cuenta de las conductas arriesgadas asociadas con VIH/SIDA Proporcionar un ambiente con la interacción y participación alta de los participantes Hacer que el aprendizaje sea divertida, memorable, y recíproca Enfocar en el fútbol / los deportes Actividades que desarrollan las conductas claves en la juventud que los ayudará evitarVIH/SIDA Enfocar en elementos básicos de la prevención - la educación, el cambio conductista, laspruebas y consejos voluntarios Los temas de juegos/actividades: socialización con amigos, decisiones, principios de VIH,aconsejar voluntario y probando, el estigma, la vida positiva, abstinencia, la reducción decompañeros, el conocimiento del riesgo, la presión ejercida por los iguales, losresponsabilidades del género, el desarrollo del comportamiento, educación de mentoresEl Programa será una “victoria” si:Los Jugadores: Disminuya en las tasas de la infección Adopte las conductas seguras del sexo Demore el primer contacto sexual Aprenda su condición de VIH y viva según sus resultados Haga las elecciones sanas e informadas para sí mismos Esté orgulloso de la unión del equipo de FPV, y tenga un sentido del resultado Se sienta autorizado de su conocimiento y la comprensión de VIH/SIDA Valore su propia vida Enseñe activamente a los otros en la comunidadLos Entrenadores / Modelos a Imitar: Aprenda el valor de hacer el trabajo de la comunidad Se Sienta orgulloso acerca de su contribución a la sociedad Desarrolle las habilidades para el adelantamiento de la carrera Se divierta al enseñar y aprender11Juegos y actividades deFútbol para la VidaConocimiento Básicosobre VIH/SIDA(prevención, transmisión, ciencia)1213El Verdadero / El FalsoMetas:1. Que los jugadores aprender y comprender los factos básicos sobre VIH/SIDA.2. Que los jugadores aprenden separar el facto del ficción.3. Que los jugadores sienten cómodo hablando sobre temas circustante VIH/SIDA.Mensajes Claves:• Hay muchos mitos sobre VIH/SIDA.  Necesitamos reconocer cuál información sobreVIH/SIDA es el verdadero y cuál es el ficción.• Estamos aquí aprender de nosotros – no es importante quien gana más puntos.• Somos todos ganadores cuando hemos aprendido la información. Es importante paratodos comprenden porque la información sobre VIH/SIDA es el verdadero o el falso.Materiales:• Marcadores• Papel del póster• Tarjetas del verdadereo / el falsoJugadores:• 15-60Tiempo:• 45-75 minutosResumen de la Actividad:Divide los jugadores en equipos. Necesitan trabajar juntos para que determinar si lainformación sobre VIH/el SIDA es la verdad.  Gana puntos cuando identifica unadeclaración como el verdadereo or el ficción. La actividad debe ser una competenciadivertida como los equipos compete para ganar puntos.Pasos para las Actividades:Paso 1 – Divida los jugadores en en equipos (no más de 10 jugadores en cada equipo, 5-7 esideal).  Si es possible, un Grassroots Soccer entrendedor deber ser asignada a cadaequipo para que animar y faciliatar el discussion.Paso 2 – Cada equipo necesita seleccionar un nombre.  Haga un marcador con los nombresde cada equipo (usa papel de póster o the chalkboard).Paso 3 – Cada equipo necesita selcciona un capitán quien apoya las tarjetas del verdadereo ydel falso. Distibrue las tarjetas a los capitánes de cada equipo.  Da los capitánes elpoder a guía su equipo en una discusión. Fomenta a cada capitán que todas laspersonas en su equipo a participar.Paso 4 – Explica las reglas del partido a la clase:“Voy a leer algunos declaraciónes sobre VIH/SIDA. Algunos son verdadereos y otrosson disparetes. Después que leo una declaración, su equipo necesita decider que es elverdadereo o si es el falso. Tienen 30-60 segundos a discutir (la cantidad del tiempo14dependerá en la declaración). Cada capitáns escriba la repuesta del equipo en unatarjeta. Cuando cada equipo es listo con un repuesto, voy a decir “apoya las tarjetas!”.Los capitánes sostenan las tarjetas en el aire pués que todos pueden verlo. Si suequipo tiene la repuesta cierta, recibe un punto. Voy a preguntar algunas otraspreguntas sobre el mismo declaración, y cada repuesta cierta ganará puntos extros. Elequipo con el mayor puntos en el fín, gana el partdio. Es importante que discuiten“porque” su repuesto es el verdadereo o el falso, porque dará los punto extros a losequipos que entienden las declaraciónes. ¿Listos a jugar “El Verdadero / ElDisparete?”Paso 5 – Empezar jugando el partido y lea las declaraciónes del El Verdadero / El Disparetedel libro para los entrendadores. Todas las respuestas ciertas sigue cada declaración.Cada declaración cierta recibe puntos.  Leá las preguntas consecutivas.  Dé puntosextros para respuestas ciertas.Paso 6 – Es importante para todos los equipos están envolvido y sienten que hacer bien.Haga un esfuerzo mantener los tantos proximos. Si un equipo está detrás preguntepreguntas extras.  Cuando el partido está terminado congratule el equipo que gana,pero haga hincapié que todos los equipos son gandores por qué todos aprendeninformacion importante de el partido El verdadero y El falso.Paso 7 – Si hay tiempo, los jugadores pueden trabajar en la tarea de este partido.  Ellos debentrabajar con su equipo.  Si no terminan, ellos deben terminar a casa.  Usa ElVerdadero y El Falso Hoja de Revista en la sección de este manual.  Revise la tareajunto en el proximo clase.Consejos para el Entrenador:• Usted no tiene que leer cada declaración y cada prima pregunta. Este juego se puedeutilizar para introducir y discutir las ideas o la información nuevas, pero usted notiene que cubrir todo allí deberá saber acerca de VIH/SIDA. Esto es sólo un juego enel Plan de FPV, así que todos los juegos juntos cubrirán seguramente, y revisarán,todo que los jugadores necesitan saber vivir sano vive.• Sea neutral. La prueba para mantener el juego de es demasiado competitivo. El focodebe estar en todos aprendiendo y sintiéndose bien acerca de lo que ellos saben, no enque ganan ni pierden. Los entrenadores no deben meterse en argumentos sobrepuntos.• Sea Honesto. Nunca dé a los jugadores información inexacta. Si usted no sabe larespuesta a una pregunta, dice la clase, \"Eso Es una pregunta buena, yo no estoyseguro, pero averiguaré la respuesta y le dice próxima clase.\"• Esté seguro que los jugadores entienden las razones por qué algo es el verdadereo o laficción antes de mover a la próxima declaración.• Sea Preparado - Utiliza el Verdadero y la Ficción Guía del Entrenador y leyóApéndice B de esta Guía antes hacer esta actividad para que usted sepan lasrespuestas correctas a preguntas.• Termina el juego explicando que nadie ganó o perdió. Todos hemos ganado porquetodos tenemos más conocimiento acerca de VIH/SIDA. Enfatice a los jugadores queel punto más importante es eso obteniendo las VIH/SIDA son un RESULTADO dedecisiones malas, no una pregunta de mala suerte. Dígalos que ellos han aprendidomucho de esta actividad y ellos deben sentirse cómodo compartir su conocimiento con15sus padres, los abuelos, los hermanos, los amigos, los vecinos, los compañeros deequipo, etc.16Declaraciones del Verdadero / El Falso:1.  Tener VIH es el mismo que tener el SIDAPreguntas Adicionales:• ¿Qué es VIH?  VIH es un virus.• ¿Qué es SIDA?  SIDA es una enfermedad.• ¿Qué significa VIH?  Virus de la Immunodeficiencia Humana.• ¿Qué significa SIDA?  Virus adquirido de Immunodeficiencia.• ¿Comó afecta VIH el cuerpo humano?  VIH ataca el sistema immuno delcuerpo.Explicaciones:• Cuando una persona contrae VIH, es possible que vaya a vivir con el virusantes de desarollar el SIDA o demostrar síntomas de la enfermedad.• El sistema immuno es la parte del cuerpo que lucha contra la enfermedades –es el sistema de “Soldados del Cuerpo.”• Cuando VIH ataca el sistema immuno del cuerpo, es muy difícil para unapesona luchar contra las enfermedades.Falso\n2.  La manera más eficaz de evitar VIH es abstenerse del sexo.Preguntas Adicionales:• ¿Qué significa “abstenerse del sexo”?  Significa nunca tener sexo, o parar detener sexo.• ¿Es possible que una persona casada pueda abstenerse del sexo?  Sí, unapersona casada puede abstenerse para que no contraiga VIH si su esposo oesposa no es fiel.Verdadero3.  No es posible contraer VIH si sólo tienes sexo una vez con unapersona que tiene VIH.Preguntas Adicionales:• ¿Qué es sexo sin protección?  Es sexo sin usar condón.• ¿Cuándo debes usar condón?  Lo usas correctamente cada vezque tienes sexo para protegerte de VIH.Falso4. Es más probable contraer VIH si ya tienes una enfermedad sexual (ITScomo siphilus o gonorrhea).Preguntas Adicionales:• ¿Qué es un ITS?  Infección Transmitida Sexual• ¿Qué tipos de ITS existen?  Siphilis, el herpes, la gonorrea, verrugas genitalesExplicaciones:• Personas con ITSs, tienen pequeños cortes abiertos en las partes privadas delcuerpo. Así hay más oportunidad de tener contacto sangre-a-sangre con unapareja.• Un doctor puede curar casi todas las ITSs.• Por el otro lado, las Enfermedades Transmitidas Sexuales (ETS) no se puedecurar.  VIH es un tipo de ETS.Verdadero175.  Las chicas jóvenes llevan más riesgo de contraer VIH que los chicosjóvenes.Preguntas Adicionales:• ¿Por qué?- Habitualemente, las chicas son mas maduras que los chicos, y tal vez atran ahombres mas viejos.- Es más posible que las chicas sean violado.- Las chicas sangran más que los chicos durante el sexo.- Las chicas guardan los fluidos sexuales del hombre en su cuerpos después desexo.Explicaciones:• En general, las chicas son más vulnerables de la infección de VIH infeccionque los chicos.• La vagina (parte privada de las chicas) es muy sensible.  Durante el sexo,cortes pequeños pueden occurir, resultando en la sangre.  No se puede ver estoscortes, pero ellos hacen possible el contacto sangre-a-sangre o contacto sangre-a-semen.• Si una chica es violada, es muy probable que occuren estos cortes, presentandouna oportunidad peligrosa de infección de VIH.• A menudo, las chicas están presionadas por viejos “Padres de Asucar” a tenersexo por dinero, ropas, comida, etc.Verdadero\n6.  Si uno piensa que tal vez tenga VIH, no debe ir para una prueba.Preguntas Adicional:• ¿Dónde puedes ir para una prueba? Centro voluntario de prueba, el Hospital,el Dispensario, etc.• ¿Si haces una prueba de sangre, va a saber otras personas los resultados? NO.• ¿Se puede contraer VIH por tener una prueba de sangre? NO.• ¿Se Puede contraer VIH por la donación de sangre? NO.Las Explicaciones:• Discuta los lugares diferentes donde alguien puede ir para una prueba desangre en su comunidad.• Los resultados de la prueba de VIH/SIDA son confidenciales – es un secretoentre sólo tú y su consejero o doctor.• Los médicos y los consejeros siempre usan agujas nuevas y estériles que nuncahan sido usadas antes con otra persona. Así, no se puede contraer VIH por unaprueba de sangre en un hospital, clínica, o centro de prueba.• Cuando donas sangre, se usa una aguja nueva y estéril – no se puede tenercontacto con la sangre de otra persona.Falso187.  Si yo decido tener sexo, es más probable contraer VIH si tengo más deuna pareja sexual.Preguntas Adicionales:• ¿Por qué? Teniendo sexo con muchas personas, se expone a más gente quepuede ser infectada de VIH/SIDA, aumentando la probabilidad de serinfectado.• ¿Qué significa “ser mutuamente fiel”? Es un acuerdo entre dos personas queNO tienen sexo JAMÁS con ningunos otros novios o amigos.Las Explicaciones:• Las parejas deben ir juntos para una prueba de VIH antes de decidir a tenersexo sin protección (sexo sin un condón).• Ambos las parejas en una relación mutuamente fiel tienen que hacer unacuerdo a no tener sexo con otras personas.• A veces, esposos o esposas no son mutuamente fieles.Verdadero\n8. Todos los bebé nacidos de madres infectadas con VIH van a nacer conel virus.Preguntas Adicionales:• ¿Cuáles son las tres maneras diferentes que VIH puede pasar de una madre a subebé?1. Durante el Embarazo2. Durante el Nacimiento3. Durante Amamantamiento• ¿Qué significa PMANT? La prevención de Madre A Niño Transmisión.• ¿Cuáles son tres cosas diferentes que una madre VIH-positiva, matriculada enun Programa de PMANT, puede hacer para prevenir la transmisión del virus asu bebé?1. La entrega el bebé por Cesárea.2. No dar leche materna3. La madre y el bebé pueden tomar medicina de un doctor.Las Explicaciones:• La información sobre PMANT puede ser difícil de explicar. Necesitas entendercómo funciona un Programa de PMNT. Si usted no sabe la respuesta a unapregunta de un jugador, sea honesto y dígales que vaya a encontrar la respuestay la explicará en la próxima sesión.• Una Cesárea es una operación de quitar un bebé del abdomen de la madre. UnaCesárea reduce el riesgo del contacto sangre-a-sangre entre la sangre de lamadre y la sangre del bebé.• Los Programas de PMANT no garantizan que un bebé no vaya a contraer VIHde la madre. Ellos sólo reducen las probabilidad de la transmisión del virus dela madre al bebé.Falso199. Es posible que una persona con VIH pueda vivir una vida normal.Preguntas Adicionales:• ¿Cuáles son algunas cosas que una persona VIH-positiva puede hacer paravivir sano para más años?1. Seguir las instrucciones del doctor2. Tomar ARVs (las medicinas Anti-Retrovirales)3. Comer alimento sano4. Ejerciciar5. Practicar el sexo seguro para evitar la re-infección – abstenerse o usar uncondón correctamente cada vez.6. Recibir el amor y el apoyo de la familia y los amigos.• ¿Por cuántos años puede vivir una persona VIH-positiva antes de desarollarSIDA y morir finalmente? Nadie puede decir exactamente – es diferente paracada persona que tiene el virus.Las Explicaciones:• Una persona VIH-positiva que no hace una prueba de sangre, no consigue elmedicamento, y no trata de vivir sano puede morir del SIDA en muy pocosaños. Sin embargo, es posible que vivan con VIH por 10-20 años, o aún más aveces, si ellos se cuidan de sí mismo.Verdadero\n10. VIH no está presente en los líquidos sexuales, pero sí en la sangre.Preguntas Adicionales:• ¿Cuáles son los cuatro líquidos en el cuerpo donde está presente VIH?1. La sangre2. El semen3. Las secreciones vaginales4. La leche materna.• ¿Qué son las secreciones vaginales? El líquido en las partes privadas de unamujer.• ¿Se puede pegar VIH de un beso? NO. La única manera que VIH se podríatransmitir por un beso es si alguien tuviera un corte abierto en la boca – senecesita tener contacto sangre-a-sangre para pasar el virus.• ¿Se puede pegar VIH de un abrazo o de tocar manos? NO. Necesita haber uncambio de los líquidos para que pueda pasar VIH.Las Explicaciones:• Aunque se puede encontrar VIH en todos los líquidos del cuerpo de unapersona infectada (incluso a la saliva, la orina, las lágrimas, etc.) laconcentración de VIH en algunos líquidos es demasiado bajo para transmitir elvirus. Los cuatro líquidos puntados arriba son los únicos líquidos con nivelessuficientemente altos de VIH para transmitir el virus.Falso\n11. La manera más común en que se transmite VIH en latinoamérica es lacompartición de objetos agudos.Pregunta Adicional:• ¿Cuál es la manera más común en que se pega VIH en latinoamérica? Por elsexo sin protección.Las Explicaciones:• Necesita haber contacto sangre-a-sangre para pasar VIH. La única manera enque VIH puede pasar por la compartición de objetos agudos es si sangre frescapasa de una persona a otro. Después de que la sangre se seca, el virus ya nopuede ser transmitido.• Ejemplos de la transmisión de VIH por la compartición de objetos agudosincluyen: los rituales tradicionales donde la sangre de dos o más personas estáen el contacto, y en drogadictos intravenosos.Falso2012. Las personas gordas o fuertes no pueden tener VIH, entonces esseguro tener sexo sin protección con ellos.Preguntas Adicionales:• ¿Cómo se puede saber si algiuen tiene VIH? La única manera de saber es siellos le dicen.• ¿Cuál es la única manera en que alguien puede saber si tiene VIH? Tiene que irhacer una prueba de sangre en un hospital, el dispensario, o centro voluntario.Las Explicaciones:• Usted no puede saber si alguien tiene VIH/SIDA simplemente mirándolo. Laúnica manera en que una persona puede saber si está infectado es por unaprueba de sangre.• Alguien puede ser gordo o totalmente sano y también ser VIH positivo. Puedetomar tres años después de contraer el virus hasta que se desarrolle algúnsíntoma. Así, alguien que no sabe que está infectado puede transmitir el virus aotros.• Después de la contracción de VIH, puede tomar varios meses antes de que sepueda detectar el VIH en una prueba. Por eso, si una persona es negativo enuna prueba inicial, para estar 100% seguro que es negativo, debe abstenersepor lo menos por tres meses y entonces ir a hacer otra prueba.Falso\n13. Si dos personas son vírgenes y deciden tener sexo, NO necesitan usarun condón.Preguntas Adicionales:• ¿Por qué? Ellos pueden haber contraído VIH del contacto sangre a sangre.• ¿Cuáles otras razones hay para usar un condón? Condones pueden prevenir elembarazo accidental y la contracción de ITSs.• ¿Cómo pueden ellos estar seguros de su posición de VIH? Hacer prueba.Falso14. Si yo decido tener sexo, el uso correcto cada vez de condones mepuede ayudar a protegerme de VIH.Preguntas Adicionales:• ¿Tienen condones hoyos pequeños en que VIH puede pasar? NO. Se hacencondones de caucho de látex que no tiene ningún hoyo.• ¿Cuál es la manera más eficaz de evitar la contracción de VIH? ¡Abstenersetotalmente es lo mejor!Las Explicaciones:• Condones son efectivos más de 90% del tiempo si se usa correctamente cadavez que tiene sexo – sigue las direcciones en el paquete o habla con un médicoo consejero de VCT.• ¡Abstenerse es lo mejor! Si vas a tener sexo, debes protegerte a tí mismo,usando condones correctamente cada vez.Verdadero2115. En este momento, no se puede curar VIH/SIDA.Preguntas Adicionales:• ¿Qué tal las pastillas? Ellas no curan VIH/SIDA.• ¿Cómo se llaman las pastillas? ARVs – las medicinas Anti-Retrovíricos• ¿Qué hacen ellas? Atacan VIH, bajando la concentración del virus en elcuerpo y dejando el sistema inmunológico ser más fuerte en la lucha contra lasenfermedades.• ¿Por cuánto tiempo sirven estas pastillas? Es diferente para todos. Algunaspersonas pueden vivir para 10-20 años, o más largo, si sus cuerpos respondenbien a ARVs y si viven una vida saludable.• ¿Pueden curar VIH/SIDA los Curadores Tradicionales o Líderes Religiosos?NO. Los Curadores Tradicionales y los Líderes Religiosos pueden ayudar auna persona que viva con VIH para vivir una vida más saludable, pero ellos nopueden curar VIH. Los Curadores Tradicionales y los Líderes Religiosospueden ayudar a alguien mantener la fuerza del sistema inmunológico y paramantener la fuerza mental y emocional.Verdadero\n16. Yo puedo evitar la contracción de VIH/SIDA.Pregunta Adicional:• ¿Cuáles son las cuatro maneras de prevenir la contracción de VIH/SIDA?1. Abstenerse totalmente del sexo2. Usar un condón correctamente cada vez que decidas tener sexo3. Tener una parejea mutuamente fiel4. Evitar todo el contacto sangre-a-sangreLas Explicaciones:• La manera más segura de evitar VIH/SIDA es abstenerse totalmente del sexo.• Si decides tener sexo, necesitas usar condones para protegerse correctamentecada vez.• Explique “mutuamente fiel” otra vezVerdadero\n17. VIH/SIDA no es mi problema.Pregunta Adicional:• ¿Dónde puedes ir para información sobre VIH/SIDA?1. Centros voluntarios de consejos y pruebas2. Los hospitales3. Las clínicas4. Los entrenadores de Fútbol para la VidaLas Explicaciones:• VIH/SIDA afecta a todos, incluso si no seas infectado. Nuestra familia,nuestros amigos, y los miembros de nuestra comunidad que tal vez seaninfectados necesitan nuestro apoyo y amor.Falso2223Juego de La TransmisiónMetas:1. Demostrar a los jugadores que VIH puede propagar rápidamente por una comunidad.2. Jugadores aprenden que nunca sabe quien tiene VIH.3. Jugadores aprenden que condones pueden reducir la posibilidad de contraer VIH.4. Jugadores aprenden que la abstinencia es la mejor manera para evitar la infección deVIH.5. Jugadores aprenden la importancia de saber la historia sexual de la pareja antes decomenzar una relación sexual.Mensajes Claves:• VIH puede propagar muy rápidamente por comunidades cuando la gente tiene sexosin el uso de un condón con muchas parejas.• La abstinencia es la manera más segura para protegerse de VIH.• Condones pueden protegernos de contraer VIH. (Nota: este mensaje puede serdelicado con culturas y edades diferentes, asegure que los mensajes son apropiadospara los jugadores jugando este juego).Materiales:• Pedacitos de papel, un por cada estudiante. Tres papelitos deben tener la etiqueta“VIH”, y un/dos papelito/s debe tener la etiqueta “Condón.”Jugadores:• 15-60Tiempo:• 30-40 minutosResumen de la Actividad:Cada jugador recibe un papelito doblado que van a poner en su bolsillo.  Jugadoresvan a pasar por la habitación o el campo y presentarles a tres (3) estudiantesdiferentes, recordando los nombres de cada persona que conozcan. En el fin, losjugadores abren los papelitos, mostrando quien del grupo fue VIH positivo. Dos o tresjugadores van a tener “condón” escrito en sus papeles.  Estos jugadores habránevitado la infección de VIH por el uso de condones cada vez que tuvieron el sexo. Unjugador se sienta fuera del grupo y no participa en el juego. Este jugador demuestracomo la abstinencia es la manera más segura para evitar le infección de VIH.24Pasos para las Actividades:Paso 1 – Prepare suficiente papelitos para cada participante. Doble cada papelito dos veces.Escriba “VIH” en 3 papelitos.  Escriba “CONDONES” en 1 o 2 papelitos (otra vez,sólo si es apropiado en la comunidad y con los jugadores con quien está trabajando).Escriba “ABSTENERSE” en 1 o 2 papelitos.  No escriba nada en los otros papelitos.Paso 2 – Cada estudiante escoge un papelito doblado.  Dígales a todos los jugadores poner elpapelito en su bolsillo y olvidarlo. Dígales que ni deben desdoblar sus papelitos ni verlo que está escrito adentro.Paso 3 -  Por lo menos un jugador sentarse aparte del grupo y sólo mirar activamente. Déeste/os  jugador/es un papelito que dice “ABSTENERSE,” pero dígales que no verlo.Paso 4 – Explique a los jugadores:Quiero que todo el mundo pase por la habitación y presentarles a sus compa_eros declase.  Cuando conozcan a alguien, denle la mano y pregúntenle a él/ella las siguientespreguntas:a) ¿Como se llama?b) ¿Quien es su equipo de fútbol favorito?c) ¿Qué es un hecho que sabe de VIH/SIDA?Después de los dos han contestados estas preguntas, van a conocer a alguien diferente.Recuerden los nombres de todas las personas que conocen en esta actividad.  Novayan a conocer a alguien diferente hasta que les diga.Paso 5 – Cada 3-4 minutos los estudiantes cambian compañeros y hablan con alguiendiferente.  Después de que los estudiantes han conocido 3 personas cada uno, pare eljuego y dígales a los estudiantes abrir sus papelitos.Paso 6 – Dígales a los estudiantes que vamos a fingir que en vez de darle la mano con lagente que conocieron, estaban teniendo sexo sin condón con estas personas. (Asegureque todos sepan que este ejercicio sólo es de mentira). Pregúnteles a los jugadores quetienen “VIH” escrito en sus papelitos levantarse en frente del grupo. Explique  queestas personas representan las personas que son positivas para VIH en la comunidad.Pregúnteles que se agarran de manos.Paso 7 – Dígales a los “VIH positivo” jugadores llamar a los otros jugadores que conocieron.Las personas que llaman deben venir al frente del grupo y agarrar manos con ellos.Estas personas representan las parejas sexuales de las “VIH positivo” jugadores.Paso 8 – Todos de los jugadores en el frente de la habitación deben llamar los nombres detodas las personas que conocieron después de conocieron a los “VIH positivo”jugadores que les llamaron.  Esto debe continuar hasta que todos los jugadores“infectados” han pasado al frente del grupo.Paso 9 – Pare el juego antes de que todos han sido llamando al frente de los jugadores“infectados.” Asegure que hay unos jugadores que no fueron infectados durante eljuego.25Paso 10 – Dígales a todos de los jugadores que están en frente de la habitación que todos quetiene papelitos que dicen “CONDÓN” pueden sentarse.Paso 11 – Explique a los jugadores:Este juego nos demuestra tan fácilmente que VIH puede propagar por nuestracomunidad si no tengan cuidado.  También este juego nos muestra que nunca puedesaber quien está infectado con VIH.  Aunque los jugadores no estaban durmiendo conmuchas personas (sólo una a tres), pueden ver tan rápidamente el virus puedepropagar por la comunidad. Cuando tiene sexo sin protección con una persona, escomo está teniendo sexo con cada persona que esta persona ha tenido sexo sinprotección.  El uso de condones es una manera de eliminar tener sexo con todas esaspersonas otras.Paso 12 – Pregúnteles a los jugador(es) que no participaron en el juego venir adelante y ver asus papelitos. Dígales leer sus papelitos a la clase – van a leer “Abstenerse.” Expliquea los jugadores que estos jugadores que no participaron en conocer los otros jugadoreshabían escogido abstenerse de tener sexo.  Estos jugadores fueron más seguros quetodos porque escogieron no tener sexo y así no tuvieron el riesgo de contraer VIH porel sexo sin condón con un jugador “infectado.”Paso 13 – Después de la actividad, dibuje un “árbol de transmisión,” que es un diagrama quemuestra como VIH es transmitido desde una persona a otra persona.  Es importanteponer énfasis en que cuando está considerando su riesgo de la infección de VIH, nosólo tiene que pensar de su pareja, sino también de todas las parejas sexuales de supareja (y las parejas sexuales de las parejas de su pareja, etc.).Por Ejemplo:  Cuando José y María tienen sexo, es como están teniendo sexo no sóloentre ellos, sino con todas de las parejas anteriores de los dos, y de las parejasanteriores de sus parejas anteriores, etc. En este diagrama, que tiene 10 personas, siuna de estas personas fuera VIH positivo, los dos, José y María, tendrían riesgo altode contraer VIH.José y María26Puntos de Discusión:1. ¿Hay alguien que pueda decirme cuantas personas fueron infectadas durante estejuego?2. ¿Es posible en la vida real contraer VIH simplemente por conocer alguien y darle lamano? ¿Cómo puede contraer VIH en la vida verdadera?3. ¿Por qué los jugadores que habían usado condones correctamente y cada vez tuvieronsexo no fueron infectados con VIH?4. ¿Cuáles son otros métodos de prevenir la contracción de VIH? ¿Cuál es el mejor?Consejos para el Entrenador:• Ponga énfasis en el punto que VIH no puede ser contraído por contacto sin el sexo.• Puede escoger que no usar papelitos con etiquetas de “condón” si no es apropiadopara el grupo. Quizás va a querer dar más que un jugador el papelito de “abstenerse.”Asegure que estos jugadores solo miren, y no participan en conocer a otros jugadoresdurante paso 4 de esta actividad.27¿Dónde Me Paro?Metas:1. Los jugadores applican su conocimiento acera de VIH/SIDA para formar la opinionespersonales acera des los temas dificiles en relacionan a VIH/SIDA.2. Los jugadores se sienten cómodo de compartir sus opiniones con otros.3. Jugadores escuchan y respetan a los valores y las creencias de otros.Mensajes Claves:• Los valores son las creencias, los principios y las ideas que usted forma para cómovivir su vida.  Los valores nos ayudan definimos nuestro vive y las decisiones quetomamos.• Esta bien si usted cambia su opinión. Nuestros valores cambian constantemente,basado en el ambiente e influencias alrededor de nosotros.• No hay valores que son correcto ni incorrecto.  Sin embargo, es importantecomportarse de acuerdo con sus valores. Si sus valores son diferentes de otros, ustedquizás tenga que ser preparado para defender sus valores o se marcha de una situacióndifícil.• Nuestros valores afectan las decisiones nosotros tomamos y las conductas queresultan. Debemos estar enterados de las consecuencias que también acompañannuestras conductas.Materiales:• “¿Dónde Me Paro?” declaraciones.• Papel grande (flipchart)• Marcadores• Cinta• Letreros hicieron de papel con “Concuerdo”, “no Concuerdo”, y “no Estoy Seguro”escrito en ellos.• Micrófono (o utiliza un enrolló papel o pizarra el borrador para servir como un“microfóno”).Jugadores:• 15-60Tiempo:• 30 minutos – 1 horaResumen de la Actividad:Los jugadores son pedidos a considerar una serie de las declaraciones desafiantes querelacionan a asuntos de relaciones, VIH y las decisiónes que tomen. Tres signos secolgarán alrededor del cuarto: “Concuerdo”, “No Concuerdo”, y “No Estoy Seguro”.Los jugadores escuchan cada declaración y deciden si ellos concuerdan con ladeclaración, disientan de la declaración, o ellos no están seguros cómo ellos se sientenacerca de la declaración. Los jugadores se paran bajo sus signos escogidos. Estaactividad desafía a jugadores tomar una posición en varios asuntos duros acerca derelaciones, VIH/SIDA, y tomando decisiones. Los jugadores y los entrenadores debenser capaces de explicar por qué ellos han escogido donde ellos se paran. Oyendo las28opiniones diferentes, los jugadores son alentados a practicar escuchar sin ningúnprejuicio, discutiendo los asuntos personales con iguales, y aprendiendo de uno alotro.Pasos para las Actividades:Paso 1 – Cuelgue los letreros “Concuerdo”, “No Concuerdo” y “No Estoy Seguro” enparedes opuestas (nota: si la sesión esta afuera, cuelgue los letreros a sillas, los postesde la meta, un árbol, etc.)Paso 2 – Explica a jugadores:Los valores son las cosas o las ideas que son importantes a una persona. Todos tienenlos valores diferentes. Los pide que piensen acerca de, “Qué son algunos ejemplos devalores?”  La educación, la salud, la ropa, el dinero, la familia, los amigos, teniendoun novio o amiga, la religión, divertiéndose, etc.Paso 3 – Invita a todos los jugadores a pararse el cuarto.Paso 4 – Explica a los jugadores:“Les voy a leer algunas declaraciónes.  Despues de cada declaración, necesita pararsedebajo del letrero que corresponde con su opinion acera de la declaración - si ustedconcuerda, no concuerda, o no esta seguro. Algunos de las declaraciones quizás seanpolémicas, y probablemente usted tiene las opiniones diferentes de algunos de suscompañeros de equipo.  No hay una respuesta correcto ni incorrecto a estas preguntas.¡Usted necesitará decidir lo que su propia opinión es; no siga opiniónes de susamigos! Usted puede cambiar su opinión en cualquier momento y moverse a otraparte del cuarto, pero debe ser preparado para explicar por qué usted se siente en lamanera que hace. Todos pueden habla solamente en el micrófono, y nosotros debemosescuchar los otros cuando ellos hablan.”Paso 5 – Después de usted lee cada declaración y los jugadores han tomado sus lugaresdebajo de los letreros, piden a voluntarios para explicar por qué ellos concuerdan, noconcuerdan o no están seguro acerca de una declaración. Los jugadores puedencambiar de opinión en cualquier momento basado en lo que sus compañeros delequipo dicen.  Debes pedir mas preguntas (algunos son listados después de cadadeclaración) para que los jugadores piensen más acerca de los temas.Paso 6 – Después que has terminado con todas las preguntas, debes seguir con una discusión.29Puntos de Discusión:1. ¿Quién en nuestras vidas nos ayuda formamos nuestras opiniones/valores?2. ¿Cuáles otras cosas en nuestras vidas nos ayudan formamos nuestrasopiniones/valores?3. ¿Por qué es importante seguir nuestros valores en vez de haciendo solamente lo quehacen los otros?4. ¿Aprendió algo discutiendo estos asuntos con el resto de la clase?5. ¿Por qué es importante hablar acerca de estos asuntos con otros?6. ¿Era fácil o difícil tomar una decisión que era diferente de sus amigos?Consejos para el Entrenador:• Acentúa el Contrato a través de la actividad - todos DEBEN RESPETAR uno al otropara que todos puedan sentirse COMODO y PARTICIPAR.• Usted puede poner sillas por la línea & debajo de cada letrero. Los jugadores puedencansarse si ellos tienen que pararse todo el tiempo.• Debe utilizar el micrófono para que sólo un jugador pueda hablar a la vez. Trata de nopermitir que una persona domine el juego contestando cada vez.• Está seguro explicar que no hay una respuesta correcto ni  incorrecto.  Usted quierealentar los jugadores a hablar acerca de sus opiniones, pero no discutir acerca dequien tiene razón o esta equivocado.• Debe estar seguro que los jugadores piensan sinceramente acerca de las preguntas yno siguen solamente las opiniónes de sus amigos.  Alenta y recompensa los jugadoresque han escogido claramente separados de sus amigos y se para solo.• Si hay jugadores que siguen las opiniónes de sus amigos, ellos tienen que cerrar susojos mientras lees una declaración.  Dílos que si ellos concuerdan deben levantar susmanos en el aire, si ellos no concuerdan ellos deben poner las manos en sus rodillas, ysi ellos no están seguros ellos deben poner sus manos en sus caderas.• Quizá un entrenador tiene que “hacer el abogado del diablo”.  Si todos los jugadoresconcuerdan en algo un entrenador puede ir al otro fin de la clase y discutir el otrolado, incluso si él no concuerda realmente.• No debe gastar demasiado tiempo en solamente una pregunta.30“Donde Me Paro?” Declarciones1. Si usted enseña a niños acerca del sexo, ellos se ponerán a ser más sexualmenteactivos.• ¿Por qué creen tantos adultos que usted se ponerá a ser más sexualmente activo?• ¿Qué sucede si usted aprende acerca de la educación sexual?• ¿Es contra nuestra cultura/religión de hablar acerca del sexo?2. Los padres y los niños deben hablar uno al otro acerca de sexo.• ¿Con quien usted debe hablar si usted no habla con sus padres acera de sexo?• ¿Qué pasa si sus padres le dan información incorrecta?3. Todos tienen el derecho de decir no al sexo no deseado.• ¿Tienen las chicas los mismos derechos de decir no como los chicos?•  ¿Esto cambia una vez usted se casa?• ¿Por qué negaría un marido o esposa a tener sexo? (si usted sospecha que su marido ola esposa ha sido infiel entonces usted quizás tenga miedo de infectarse con una ITS)4. Una vez que una persona sabe que tiene VIH, nunca debe tener el sexo otra vez.• ¿Cambiaría su opinión si la persona utilizaba un condón?• ¡Imagina si usted era el uno infectado o la pareja no infectada!• ¿Qué pasará si ambos son VIH+?• ¿Todavía hay un riesgo (sí, usted puede infectar más VIH y hay todavía el riesgo delembarazo, y de dar a luz a un bebé con VIH)?5. Las chicas son supuestas complacer sus novios. Los chicos son supuestos complacersus novias.• ¿Hay un estándar double?• ¿Es eso justo?6. Los niños debajo de la edad de 18 no deben tener relaciones sexuales.• ¿Si no tiene que ver con edad, cómo sabe cuando usted está listo?• ¿Qué sucede a su cuerpo en esta edad que empieza el pensamiento que está lista paratener el sexo? ¿Por qué realmente no está usted listo?7. Está bien para una chica salir con un tipo mucho más más viejo.• ¿Su opinión cambia si él promete su dinero, el alimento…?• ¿Cómo hace esto lleva a la infección de VIH entre la juventud?• ¿Por qué estas chicas estan en un riesgo más grande ser infectada de VIH?318. Es importante para personas tener una prueba de VIH.• ¿Cuales son razones por qué usted debe tener una prueba?• ¿Cuáles son razones por qué usted no debe tener una preuba?• ¿Qué pasa si usted es una virgen? ¿Cambia algo?9. Es aceptable para mujeres o chicas llevar condones.• ¿Quién tiene la responsabilidad de ser seguro?10. Un estudiante que tiene SIDA no debe ir a la escuela.• ¿Debe decir todos en la escuela?• ¿Es peligrosa para esta persona estar en la escuela?11.  Yo pararía de ser amigo de alguien si superia que el o ella tuveria VIH/SIDA.• ¿Qué pasaría si personas se burlaban de usted o le estarán diciendo no ir cerca deellos?• ¿Qué pasaría si sus padres le dijeron no ser amigo de el o ella?12. Las personas que contratan SIDA merecen lo que ellos reciben.• ¿SIDA es un castigo por haciendo algo malo?13.  Tengo miedo que algún día yo podría obtener SIDA.• ¿Usted se siente que es algo puede prevenir?14.  Yo no compartiría alimento de alguien con SIDA.• ¿Es una conducta arriesgada?15.  Las mujeres que contratan SIDA generalmente tener sexo con muchas personas.• ¿Quién es más responsable para la transmisión de SIDA, mujeres u hombres?16.  Los maestros con SIDA deben ser despedidos de su trabajo.• ¿Qué tal policía/soldados/empresarios?3233Los Juegos Peligrosos(Alto, Bajo y No Riesgo)Metas:1. Los jugadores entienden que significa el \"riesgo\" y la \"consecuencia\".2. Los jugadores pueden identificar las conductas arriesgadas.3. Los jugadores entienden las consecuencias de tomar los riesgos.4. Los jugadores utilizan su conocimiento acerca de VIH/SIDA para evaluar lassituaciones de la vida diaria.5. Los jugadores confrontan y disipan los mitos acerca de VIH/SIDAMensajes Claves:• Hay muchos mitos acerca de cómo VIH se transmite.• En la vida nosotros debemos identificar las conductas arriesgadas, inclusive lasconductas que pueden llevar a VIH contratante.• Debemos estar enterados de las consecuencias que vienen con los riesgos quetomamos.Materiales:• Cinco conjuntos del \"Riesgo Alto\", el \"Riesgo Bajo\" y \"no Riesgo\" tarjetas. Lastarjetas pueden ser identificadas por colores como rojas para el riesgo alto, amarillopara el riesgo bajo y blanco para ningún riesgo. Esto emparejará el tema del color deFútbol para la Vida.• La lista de Marcadores \"Peligrosos de Cinta de Juegos\"• Papel grande (flipchart)• Grabe• MarcadoresJugadores:• 15-60Tiempo:• 45-60 minutosResumen de la Actividad:Los jugadores trabajarán en equipos pequeños para decidir si las conductas diferentesson un riesgo alto, el riesgo bajo o ningún riesgo para transmitir y contratar VIH. Losequipos serán concedidos los puntos para identificar correctamente cuán peligrosa esuna conducta.34Pasos para las Actividades:Paso 1 – Divida a jugadores en equipos (no más de 10 jugadores por un equipo, 5-7 del cadaequipo es ideal). Si es posible, un Entrenador de FPV debe ser asignado a cada equipopara alentar y facilitar la discusión.Paso 2 – Que cada equipo escoja su nombre del equipo. Haga un marcador con los nombresdel equipo. (Utilice un papel grande o la pizarra).Paso 3 – Que cada equipo escoja a un capitán que tendrá arriba las tarjetas de Riesgo alto,Riesgo Bajo o Ningún Riesgo. Entregue las tarjetas a los capitanes del equipo.Autorice al capitán a dirigir su equipo en la discusión. Alente al capitán a obtener atodos sus compañeros de equipo para participar.Paso 4 – Explique las reglas del juego a la clase:\"Estaremos hablando acerca de cómo se esparace el VIH. Leeré una declaración a laclase. Cada equipo tendrá 1 minuto de discutir si ellos creen que la declaración es un\"Riesgo Alto\", el \"Riesgo Bajo\" o \"no Riesgo\" para esparcir VIH. Cuándo no hay mástiempo dirá \"el Asidero arriba sus tarjetas\". El capitán del equipo debe tener arriba sutarjeta con el Riesgo Alto, el Riesgo Bajo o ningún Riesgo en lo tan todos pueden ver.Si su equipo tiene la respuesta correcta usted recibirá un punto. Cada equipo debe serpreparado para explicar POR QUE ha escogido el Riesgo Alto, el Riesgo Bajo oningún Riesgo. Daré puntos extra para correctamente contestar las preguntassiguiente.  Es importatnte para ver quién entiende realmente las declaraciones. Elequipo con la mayoría de los puntos a fines del juego son las victorias del juego. ¿Estáusted listo para jugar los Juegos Peligrosos?Paso 5 – Antes empezar el juego, tiene a los jugadores definen que es un \"riesgo\" y que esuna \"consecuencia\". Revise los tres modos de la transmisión de VIH.Paso 6 – Juegue el juego leyendo las declaraciones de \"La lista de juegos peligrosos\". Dé losequipos un punto para correctamente identifica las declaraciones de Riesgo Alto,Riesgo Bajo o ningún Riesgo. Pida que los equipos expliquen por qué ellosescogieron su respuesta y que los alenta a relacionar sus respuestas a los tres modosde la transmisión. Pida siga las preguntas para cada puntos extra de la declaración y larecompensa para respuestas correctas.Paso 7 – ¡Las marcas arriba cada puntos del equipo y felicita a los ganadores! Termine eljuego explicando que nadie ganó o perdió. Todos han ganado porque todos tenemosmás conocimiento acerca de VIH/SIDA de jugar los Juegos Peligrosos.35Consejos para el Entrenador:• Asigne otros Entrenadores de FPV para trabajar con equipos diferentes para facilitar yalentar la discusión.• Usted no tiene que leer cada statment y cada prima pregunta. Este juego se puedeutilizar para introducir y discutir las ideas o la información nuevas, pero usted notiene que cubrir todo allí deberá saber acerca de VIH/SIDA. Esto es sólo un juego enel Plan de FPV, así que todos los juegos juntos cubrirán seguramente, y revisa, todoque los jugadores necesitan saber vivir sano vive.• Sea neutral - la prueba para mantener el juego de es demasiado competitivo. El focodebe estar en todos aprendiendo y sintiéndose bien acerca de lo que ellos saben, no enque ganan ni pierden. ¡Los entrenadores no deben meterse con discutir sobre puntos!• Sea honesto - nunca les da a los jugadores información inexacta. Si usted no sabe quela respuesta a una pregunta dice la clase, \"Eso es una pregunta buena, yo no estoyseguro, pero averiguaré la respuesta y le dice próxima clase.\"• Esté seguro que jugadores entienden las razones por qué algo es un Riesgo Alto, elRiesgo Bajo o ningún Riesgo siguiendo antes adelante a la próxima declaración.• Sea Preparado - Revisa ellos mensajes y declaraciones claves antes hacer estaactividad para que usted sepan las respuestas correctas a preguntas.• Es importante para todos equipos para ser implicado activamente y para sentirse comoellos hacen un trabajo bueno. A través del juego hace un esfuerzo de mantener lascuentas cerca y justo. Si un equipo se atrasa en puntos,le se cerciora los con algunaspreguntas de prima. Cuando ha terminado jugar el juego, puede alabar el equipovictorioso, pero debe enfatizar que somos todos ganadores porque hemos aprendidoinformación importante de jugar los Juegos Peligrosos.• Termine el juego diciendo a los jugadores que ellos han aprendido mucha informaciónimportante de esta actividad y ellos deben sentirse compartir cómodo su conocimientocon sus padres, los abuelos, los hermanos, los amigos, los vecinos y los compañerosde equipo.36La Lista de Juegos Peligrosos1.Daniela tiene sexo despues de una noche de tomandoAlto Riesgomucho alcohol.Es mas dificil a hacer elecciones bien y listas cuando estas borracho. Tambien, hay masposibilidades de usando un condon erroneamente despues de tomando alcohol.2.Paola va a la hospital a obtener una inyeccion.No RiesgoHospitales y clinicas usan solomente agujas limpias, y no hay un riesgo cuando losvisitas.3.Juan dona sangre.No RiesgoDonando sangre es completemente seguro. No hay contacto sangre a sangre, y no hay unriesgo de obteniendo alguna enfermedad.4.Simon tiene muchas parejas sexuales differentes.Alto RiesgoDesde la vez mas comun a obtener VIH es de relaccions sexuales, la mas parejas unapersona tiene las mas posibilidades hay por obteniendo el virus. Puedes reducir el riesgopor usando un condon correctemente cada vez tienes sexo.5. Marsela tiene VIH y quiere tener un bebe.Alto RiesgoLa mujer puede extender el virus a su esposo/pareja y a su bebe. No es por seguro quelos dos pasaran, pero es peligroso por los padres y los bebes.6.Rosa cuida de su hermana quien tiene VIH.No Reisgo /Bajo RiesgoSi Rosa esta segura a usar guantes cuando esta cerca sangre, no hay un riesgo, porqueen esta instancia la sola vez que elle puede obtener el virus es de contacto sangre-a-sangre.7.Miguel y su novia besan a menudo, pero no tienen sexo.No Riesgo /Bajo RiesgoExcepto si los dos tienen cortos en su bocas, no pueden extender VIH por besando (o porabrazando o sosteniendo manos).8.David esta mordido por un mosquito.No RiesgoNo hay bastante contacto sangre-a-sangre a extender el virus VIH. VIH no es un virusque puede sobrevivir en un mosquito.379.Yvonne abraza un amigo que tiene VIH.No RiesgoNo puedes obtener VIH por tocando una persona o su ropa.10.Manny tiene sexo sin proteccion con una chica que no conoce.Alto RiesgoPuedes obtener VIH alguna vez que tienes sexo sin proteccion (sin condon). Si tienes sexocon un(a) chico/a que no conoces, hay mas posibilidades que esa persona ha tenidomuchas parejas sexuales, y entonces mas posibilidades que tiene VIH.11.Marisa da su novio sexo oral.Bajo RiesgoAun que hay VIH en los fluidos sexuales de los hombres, la oportunidad a extender VIHes bajo, excepto si la mujer tiene un corto en su boca.  El uso de un condón serecomienda.12. Juan Pierre y su novia tiene sexo anal.Alto RiesgoCon sexo anal, hay mas sangrando, y aun que no hay oportunidad por teniendo un bebe,hay may riesgo por obteniendo VIH.3839El JuegoMetas:• Revisa toda la material discutida durante el Fútbol para la Vida en una maneradivertido y con un formato recíproco.• Crea una experiencia memorable para jugadores y permite el grupo entero a “jugar”junto y aprende de uno al otro.Mensajes Claves:• Todos los mensajes claves del Fútbol para la Vida se revisan en este juego.Materiales:Para Desafíos de Equipo:• Un cronómetro (opcional)• Pelotas de Fútbol• Objectos para distribuir puntos durante el juego cuando un equipo completenexitosamente los desafíos y/o para puntos para buen espíritu (como piedras, ojas oalgo más, y cada objecto tiene que tener un valor distincto, con valores de 10, 30 y 40puntos)Para la Tabla del Juego:• 15-30 objectos para marcar lugares para preguntas (como piezas de tela de coloresdiferente o papeles con formas diferentes)• 5-10 objectos para marcar lugares para los desafíos del equipo (como pelotas de tenis)• 2-4 dados gigantescos (puede ser hecho del cartón u otras materias)Para Equipos (por el equipo):• 1 bolsa o copa pequeña para cada equipo para collectar los puntos• 1 sombrero u otro objeto para la mascota del equipo (o una banda de brazo delcapitán)• 1 tableta• 1 lápizPara Preguntas:• Objectos para distribuir puntos durante el juego cuando un equipo contesta laspreguntas y/o para puntos para buen espíritu (como piedras o algo más, pero tienenque ser diferente que los objectos para el desafíos del equipo)•  Las respuestas a las preguntas• Las preguntas escrito en tarjetas pequeñas – tarjetas duran más largo cuando estenlaminado.40El tiempo:• 30-90 minutosResumen de la Actividad:En El Juego, todos los sub-equipos juegan en una tabla gigantesca del juego. Losequipos tienen que moverse alrededor de la tabla del juego, tratando de contestar laspreguntas sobre los temas en Deporte Para la Vida, completan los desafíos del equipoaccesibles y emocionantes, y ganan puntos extras codiciados para demostrarcompañerismo y entusiasmo.Esto es una oportunidad para el equipo entero a literalmente “jugar” juntos. Los temascentral de esta actividad son el compañerismo, el desafío y la demostración de lo queellos aprendieron.  El Juego es una oportunidad extraordinaria de revisar lo queaprendieron en la experiencia entera del Fútbol para la Vida (como un examen final!).Este juego se juega mejor con por lo menos 4 equipos de 4 personas o más y puedeser jugado con un grupo mucho más grande.  Esto se utiliza lo mejor para los eventosy los torneos donde hay muchos equipos.Pasos para las Actividades:Paso 1 – La Preparación del Juego:• Ordena los lugares para la tabla del juego. Típicamente los lugares se ordenan paracrear la forma de un óvalo gigantesco. Designa los objectos de lugares de ser loslugares de preguntas y los otros de ser para desafíos de equipo.  Deja acerca de 3 piesentre cada lugar.  Pon cuatro lugares de preguntas en una fila en seguda y entonces unlugar de desafío de equipo. Repite este en una proporción 4 a 1 alrededor del óvalo.• Coloca el “juegos de equipo” uniformemente alrededor de la tabla de juego.  Cadajuego del equipo incluye una tableta, un lápiz, un sombrero divertido u otra mascotadel liderazgo (tal como una banda de brazo utilizó en juegos de fútbol por el“capitán”), y bolsas o copas pequeñas (para collectar los puntos del espíritu).• Determina la ubicación de sus estaciones del “desafío del equipo” y reúne el equipodel “desafío del equipo” allí.• Da a cada juez* (ve las puntas de entrenador) “la bolsa de objectos” (un bolsillorepleto de objetos pequeños para puntos de espíritu).• Los jueces de preguntas deben tener una tablilla con sujetapapeles con las respuestas atodas las preguntas.Paso 2 – Divida a jugadores en por lo menos 4 equipos de 5 (más con grupos más grandes).Dirije a cada equipo que se ponan en la tabla del juego en el lugar donde está sunombre (del equipo) y “equipo de juego.”41Paso 3 – Explique:¡Bienvenida a todos!  Ustedes están a punto de tomar parte en “El Juego!”  Esto es suexamen final.  Probaremos todo que ustedes han aprendido durante el programa deDeportes Para la Vida.  Esto es un examen un poco diferente de los que ustedespueden ser acostumbrados en la escuela.  Ustedes se paran en una tabla gigantesca deljuego.  Su meta es ganar los más puntos que puedan.  Los puntos son representadospor objectos diferentes (muestrales un objecto para puntos del “espíritu”).  Hay tresmaneras de ganar puntos en el juego:1. Contestando las preguntas correctamente,2. Completando un desafío del equipo, y…3. Demostrando compañerismo y entusiasmo.(En este punto generalmente alguien de un equipo animará espontáneamente o haráalgo animado.  Tira inmediatamente un objecto para un punto de espíritu a ese equipo.Esto generará más espíritu y entusiasmo para la actividad. Otros equipos harán lomismo inmediatamente. Según cómo se entusiasmara los equipos estan, podrías gastarun medio-minuto tirando  puntos … aunque trata de asegurar que cada equipo obtengaun punto de algún modo).El Juego funciona así:Cada equipo tiene varios artículos que son necesarios para jugar.1. Si ustedes no han hecho así ya, recogen por favor el sombrero y se lo dan aalguien en su equipo (toma una pausa).  Esto es el Sombrero del Liderazgo (ola banda de brazo del “Capitán”).  Sólo la persona que lleva el sombrero sepuede entrar el centro del círculo para arrollar los dados o verificar lasrespuestas a las preguntas.  Ese sombrero debe circular cada 5 minutos entremiembros del equipo.2. También ustedes tienen una bolsa pequeña (o una copa) para collectar losobjectos para los puntos.3. Dentro de la bolsa son un lápiz y un tanteador.  Dejen el tanteador4. adentro para ahora pero quiten el lápiz.Cuándo la música empiece El Juego empezará (o cuando digo empieza).  El miembrodel equipo con el Sombrero del Liderazgo correrá con el centro y arrollará uno de losdados.  (Demuestra esto).  El número en los dados es el número que SU EQUIPOENTERO circula el la tabla del juego.  Todos estaremos moviendo en la mismadirección, que será a la derecha. Así, en este momento, con su equipo, determinarápidamente cuál lugar será su lugar del comienzo. (La pausa mientras los equiposdeterminan esto. Debe ser un lugar enfrente de ellos.)Una vez que usted arrolla el dado, su equipo mueve en la tabla y usted aterriza en unode dos lugares. Todos los lugares CUADRADOS son los lugares de pregutas.  En esecaso, la persona con el sombrero va al centro del juego a uno de los “Jueces dePreguntas” donde el/ella obtendrá una pregunta al azar y el/ella trae la pregunta alequipo para contestarla juntos. ¡Cuándo usted tiene una respuesta, usted necesitaanotar su respuesta-la documentación es esencial!  Entonces la persona con elsombrero le puede traer la pregunta y la respuesta a uno de “los Jueces de Preguntas”en medio de la tabla del juego.  Si usted obtiene la respuesta correcta ganará un42objecto que vale de ¡30 PUNTOS!  Si usted tiene una respuesta incorrecta, el juez lepuede dar una pista o usted puede escoger otra pregunta o arrolla el dado otra vez.Ahora, si usted aterriza en un círculo, eso es un “desafío del equipo.”  Usted saldrá latabla del juego como un equipo y avanzará a las estaciones del desafío del equipo.(Indica donde estan las estaciones.  Si es posible, tiene dos faciltadores del desafío delequipo en cada área, para trabajar en conjuntamente, pero pueden ser manejadotambién por un facilitador en cada área.)En esa ubicación el facilitador del desafío del equipo dará los equipos un desafiodivertido y rápido, que toma entre 2 y 5 minutos de completar. (Los juegos tales comopasa la pelota, juglando o pasa la pelota con las cabezas.  Sea creativa y lo hace undesafío, pero no tan difícil que los equipos no tendrán éxito.) Si ustedes tienen éxitoganarán un objecto para…. ¡40 PUNTOS!Una vez que su equipo ha terminado, regresen al último lugar que ustedes estaban enla tabla del juego y arrolle otra vez.Los equipos pueden pasar otros equipos o acabar en el mismo lugar.  Segan jugando;recuerdense que su meta deberán ganar los más puntos posible, asi si ustedes vancompletamente alrededor de la tabla de juego, segan jugar.Ahora, para los puntos para espíritu (personas vitorearán otra vez, y puedesrecompensar los equipos con más objectos del espíritu).  Estos objectos son parapuntos del espíritu y valen 10 PUNTOS cada (los equipos quizás giman porque ellosaparecen no valer mucho).  Los puntos del espíritu se pueden ganar en cualquiermomento y de cualquiera de los jueces y faciltadores.  A veces si ustedes contestanuna pregunta inexactamente, pero casi tienen la respuesta correcta, ustedes obtendránuna pastilla del espíritu.¡Eso es todo!  Cuándo comienza la música, el juego empezará.  ¿Hay un equipo quepiensa que ellos ganarán definitivamente? (Los equipos vitorearán).Empiece la música y el juego empieza.Durante El Juego:Los Faciltadores del Desafío del Equipo:• Los equipos estarán corriendo a usted llamando para un desafío del equipo. Informelos equipos que cuando ellos están listos para ser juzgado ellos le deben llamar porusted.  Usted puede tener múltiples equipos que vienen a usted al mismo tiempo yentonces usted puede tener 5 minutos o más donde usted no tiene los equipos en suestación.  Sea preparado para ambos escenarios.• Los equipos volverán a su estación más de una vez asi tiene que preguntarles cualesdesafíos ellos han hecho ya y les dan una tarjeta diferente.• Cuando un equipo completa exitosamente un desafío, le de un objecto para una puntay usted puede mandar que ellos regresen a la tabla del juego.• Los equipos que demuestran la persistencia o el compañerismo extra se• deben ser recompensado con los objectos de puntos del espíritu.  Usted puede tener unequipo que viene muy cercano al éxito con un desafío.  Usted los puede recompensar43con varios objectos de espíritu para venir el fin (aunque ellos no obtuvieran elobjectos lo más valoroso del espíritu.).• Por regla general, esté seguro a sólo reparte uno o dos objectos del espíritu al equipocada vez (arriba es la única excepción).  Si un facilitador reparte muchas más objectosdel espíritu a sus equipos, esto sesgará las cuentas al fin.Juezes de Preguntas:• Los Equipos vendrán a usted para preguntas y para los objectos para puntos paracontestar las preguntas correctas.• Una pista: Si es posible, revisa las preguntas en avanza asi usted puede conocer lomás respuestas como posible.  Trabajando rápidamente es esencial en este papel.  Siusted ya sabe la respuesta a una pregunta entonces usted lo puede salvar el tiempo derevisar la respuesta.• Cada respuesta correcta vale un objecto de punto que vale 30 puntos.• Algunos de las preguntas tienen las respuestas de prima (recompensa una respuestacorrecta con objecto que vale 10 puntos).• Esté seguro imponer la regla de la documentación.  Una vez que usted ha verificadouna respuesta, obtenga la pregunta del jugador y lo pone en un bolsillo de su bolsa.Cuando no queda mucho más preguntas, entonces regrese las preguntas.  Estoaminora la oportunidad que equipos obtendrán las mismas preguntas.• Cuando usted reparte los objectos para puntos del espíritu, solamenta pasa UNO oDOS a la vez (ser consecuente con los faciltadores del desafío del equipo)• Hay dos tipos de preguntas en la caja:1. La Pregunta con una respuesta específica - estas preguntas tienen unarespuesta específica; todas las respuestas están en las hojas de la respuesta.2. Preguntas con respuestas abiertas - estas preguntas no tienen una respuestaespecífica, por lo tanto, usted necesitará leer la pregunta y escuchar larespuesta del equipo. En general, estas preguntas siempre obtienen puntos; elpunto es que el equipo trabaja juntos por la respuesta.44La Conclusión del Juego:• Cuando quede 5 minutos, comienza quitar los lugares del “desafío del equipo” en latabla del juego.  Esto trae todos los equipos a la tabla del juego; cuando quede 3 o 4minutos en El Juego crea gran energía para el grupo entero estar juntos.  Apaga lamúsica y anuncia que el juego terminó. ¡No se pueden ganar más puntos!• Cuándo usted termina el juego, fomenta a todos dar a sí mismo un aplauso para suentusiasmo y energía.• Para Contar las Puntas:“Dentro de su bolsa es un tanteador.  Por favor suman sus puntos y entoncesmarca lo en su tanteador a __________ (designa un facilitador). El tanteador lerecuerda cuánta cada objecto vale.  Son valores de 10, 30 y 40. Cerciórense queescribiesen su número del equipo y/o el nombre en la tarjeta.  Cuándo todas lascuentas se reúnen anunciaremos los resultados.”• La lectura las Cuentas- Usted puede leer las cuentas en la orden aleatorios o subir la orden (según cómomucho énfasis que usted quiera colocar en la ganancia verdadera)- Acentúa lo que un gran trabajo cada equipo hizo en vez de la competencia entreequipos.Consejos para el Entrenador:Este juego se puede jugar por tiempo prolongado y puede ser terminado en cualquierminunto.  Para jugarlo para un tiempo más largo, asegura que los equipos no ya hancontestado alguna pregunta, los equipos deben decirte si la han tenido o deben escribirsu nombre del equipo en la tarjeta de la pregunta después que ellos la contestan.Nota:*Idealmente usted tendrá ayuda a hacer este juego, de jugadores familiarizados con eljuego o de otros entrenadores (ellos serán los Jueces).  1-2 Jueces necesitan hacer lasesión de habilidades, por lo menos un entrenador necesita estar listo de y repartir losobjectos para puntos de espíritu (esto mantiene el ánimo) y por lo menos un entrenador,pero idealmente más, estará encargada de la tabla del juego y las preguntas en el centro.45Preguntas para El Juego1.Verdadero o Falso: ¿Hay actualmente una vacuna que le protegerá de obtener SIDA?2.¿Qué es las tres estrategias básicas de la prevención de VIH/SIDA?3.¿Cuáles son los nombres dos lugares en su comunidad donde usted podría obtenercondones?4.¿Qué significa VIH?5.¿Es SIDA la misma cosa que VIH?  Explique por favor.6.¿Qué es el porcentaje de personas en Africa quen tiene actualmente VIH?7.¿Cuales son tres maneras en que usted podría dar apoyo a alguien usted sabe quién estainfectado con VIH?8.¿Cuales son  tres mitos que algunas personas creen acerca de cómo alguien puede obtenerVIH?9.¿Qué son tres cosas que usted podría hacer para ayudar a reducir el estigma de VIH en sucomunidad?10.¿Qué son tres cosas alguien con VIH puede hacer para permanecer sano más largo?11.¿Cuáles son cinco conductas “arriesgado” en términos de obtener VIH?12.¿Qué es la única manera usted puede ser cierto/a que usted tiene o no tiene VIH?13.¿Cuales son los cuatro líquidos en los que VIH se transmite?14.Verdadero o Falso: Usted no puede pasar VIH a otra persona hasta que usted hayadesarrollado SIDA.15.Verdadero o Falso: Sólo personas con ciertos grupos sanguíneos pueden obtener VIH.16.¿Qué es la manera más común para VIH de ser distrubido en latinoamericano?17.¿Por qué el riesgo es más grande para mujeres para obtener VIH que hombres?18.Denomine por lo menos 2 maneras diferentes que VIH se puede pasar de una madre a subebé.19.¿Qué es el único tipo de protección de obtener VIH que es 100% efectivo?20.¿Qué tipo de insecto transmite VIH?4621.Usted puede ser infectado de VIH de:A) sangreB) semenC) la salivaD) A y BE) todo arriba22.Los curadores tradicionales pueden:A) curan VIHB) tratan algunos de los síntomas de VIHC) previenen VIHD) todo arriba23.Las personas a menudo se infectan con VIH de: A) teniendo manosB) el sexo improtegidoC) besandoD) los mosquitosE) E) todo arriba24.¿Quién son tres personas con quien podría hablar en mi comunidad que me podría ayudarcon una decisión dura?25.¿Qué podría decir una chica joven a un hombre más viejo que le ofrecza dinero para elsexo?26.¿Qué son tres cosas que usted debe discutir con su pareja antes de empezar una relaciónsexual?27.¿Qué son tres cosas negativas que podrían suceder a usted si usted tiene el sexoimprotegido?28.¿Cuáles son cuatro cosas que usted tiene a “juglar” en su vida?29 ¿Cuáles son tres cosas que usted aprendió de Fútbol para la Vida?30.¿Qué es una decisión importante que alguien en su equipo hecho recientemente y cómollegó a esa decisión?31.¿Cuáles son tres cosas que usted debe hacer antes de hacer una decisión grande?32.¿Cuáles son dos razones porque es difícil para chicos y chicas hablar uno al otro acerca derelaciones?33.¿Cuáles son dos cosas que pueden hacer más fácil para chicos y chicas para hablar uno alotro acerca de relaciones?34.¿Cuáles son dos cosas que usted podría decir a alguien que tiene miedo de ir cerca dealguien con VIH?4735.Verdadero o Falso: Usted puede saber alguien tiene VIH por mirarlos.36.Denomine por lo menos 4 cosas que alguien deben considerar antes de pensar acerca detener sexo.37.¿Qué son tres razones por qué alguien quizás tenga miedo de obtener una prueba de VIH?38.¿Qué es tres razones de obtener una prueba de VIH?38.¿Qué hace VIH a su cuerpo?39.¿Cuán largo puede vivir alguien con VIH?40.¿Cuántas veces se debe utilizar un condón antes de botarlo?41.Verdadero o Falso: Si alguien prueba VIH-NEGATIVO significa ellos definitivamente notienen VIH. (Explica por favor su respuesta)42.¿Por qué bebiendo y tomando drogas consideradas conducta “el riesgo alto” para obtenerVIH?43.¿Cuáles son cuatro maneras en que alguien podrían obtener VIH?44.¿Dónde es un lugar en su comunidad donde usted podría ir para una prueba de VIH?45.¿Cuáles son tres cosas que usted podría decir a alguien que piensa que el/ella quizás tengaVIH pero tiene miedo de obtener la prueba?46.¿Cuáles son cuatro cosas que dos personas en una relación pueden hacer junto que sean“100% seguro”?47.¿Qué significa SIDA?48.Denomine lo que cada persona en su equipo quiere ser cuando ellos creczan.49.¿Cuáles son cuatro razones para permanecer vivo y sano?50.¿Quién es el futbolista mejor africano jamás?51.¿Qué es su refresco favorito del equipo y por qué?52.Denomine a la persona en su equipo con las la mayoría de los números de hermanos yhermanas.4849Regate de VIHRango de Edad:• 12 y másJugadores:• 10-20Metas:1. Para mostrar cómo el cuerpo lucha virus/enfermedad2. Para dar a participantes el conocimiento de cómo VIH afecta el cuerpo y lleva a lamuerte3. Para demostrar la importancia de obtener una preuba y obtiendo ARVsMensajes Claves:• El sistema inmunológico protege el cuerpo de virus y enfermedades• Los ataques de VIH y debilita el sistema inmunológico (soldados de cuerpo/glóbulosblancos), permitiendo otros viruses y enfermedades para atacar el cuerpo• ARVs luchan VIH, y se hace el sistema inmunológico más fuerte• Con ARVs, comiendo sano, ejercitar, y el apoyo de otros, alguien puede vivir muchotiempo (10-20 años o a veces más) con VIH (considera VIH afectos personasdiferentemente)• No se puede curar VIH/SIDA, y se mata finalmenteMateriales:  (uno para cada grupo de 10)• 1 fútbol americano o otra pelota (“netball”)• Camisetas – cada camiseta tiene algo disctinto escrito en el pecho (en un papel o cintaque esta fijada a la camiseta): “el Humano,” “Glóbulos Blancos/SistemaInmunológico (Soldados de Cuerpo),” “VIH,” “ARVs” (las camisetas pueden sercolores diferentes– p.e. sistema inmunológico blanco, humano rojo, VIH negro,ARVs azul)Tiempo:• 30-45 minutosResumen de la Actividad:Los participantes estan escogidos para jugar los papeles de un Humano, los GlóbulosBlancos/Sistema Inmunológico (soldados de cuerpo), VIH, y ARVs en un juego deregate-pelota en que los “virus” estan fuera del círculo tratan de golpear “el humano”con una pelota mientras “glóbulos blancos” protege el humano, VIH estorba y ARVslucha contra VIH.50Pasos para las Actividades:Paso 1 – Divida a los participantes en grupos de 10-20.  Trae a todos los participantes afueraen sus grupos. Cada grupo debe tener las materias descritas arriba.Paso 2 – Introduce el nombre del juego: “Regate HIV.”  Explica que en este juegoaprenderemos cómo que VIH ataca el cuerpo, cómo lleva a la muerte, y cómo ARVspueden ayudar alguien con VIH vivir una vida larga.Paso 3 – Introduce “el Humano:” “Dónde vive VIH?” O “que significa el H en VIH?” Lapersona quien responde correctamente debe vestirse en la camiseta que dice “elHumano”.  Explique que esta persona es un ser humano: podría ser masculino ofemenino, podría ser de la Republica Dominicana, o de Haití, o México, o Inglaterra,o los EEUU o Japón o dondequiera.Paso 4 – Introduce el Sistema Inmunológico/Glóbulos Blancos (Soldados de Cuerpo).  Hacela pregunta: “Qué está en un cuerpo humano que nos protege de enfermarnos, o nosayuda mejoramos cuando nos enfermamos?” Pide a la persona que contesta “elSistema Inmunológico,” o “Glóbulos Blancos,” o “Soldados del Cuerpo” a vestirse enla camiseta “Sistema Inmunológico de Glóbulos Blancos (Soldados de Cuerpo)”.  Teneste persona ponerse alado del humano.  Pregunta el grupo entero lo que el sistemainmunológico hace para el cuerpo. Cerciórate que ellos dicen que eso nos protege deenfermarse de viruses y enfermedades y nos ayuda a sanar cuando nos enfermamos.Paso 5 – Los participantes formarán un círculo a través de 10-15m, con los voluntarios del“Sistema Inmunológico” y “Humano” a lado uno de otro al dentro del círculo.Explica al grupo en el exterior del círculo que ellos son virus (pero no VIH).Pregúntalos qué virus ellos son (p.e. La gripe, TB, la malaria, etc.).  Ellos tratarán apegar el humano con la pelota por tirándolo al humano de donde ellos estanposicionados afuera del círculo. LA PELOTA DEBE SER TIRADO DEBAJO DE LACINTURA Y SE DEBE TIRAR DEL PECHO (UN PASO DEL PECHO) CON DOSMANOS.  Los virus lo pueden pasar entre ellos para tratar obtener un golpe más fácilal “Humano.”  “El Sistema Inmunológico” hará cualquiera cosa él/ella pueda parabloquear la pelota/virus del humano (utilizando manos/brazos/pies/piernas/cuerpo).“El Humano” debe pararse todavía en medio del círculo.Paso 6 – Jueguen el juego una vez.  El “virus” tratarán por fuera golpear el “Humano” con lapelota, mientras el “Sistema Inmunológico” protegerá el humano de la pelota,manteniendo la pelota al exterior del círculo.Paso 7 – Pare el primer juego, y ten una discusión breve.• El Sistema Inmunológico tiene que trabajar duro, pero protege el humano deenfermarse.• Todos nosotros nos enfermamos a veces (gripe, la malaria, etc) y es nuestrosistema inmunológico que nos hace sano otra vez.51Paso 8 – Explica que “el Humano” ha tenido el sexo improtegido con alguien quien es VIHpositivo.  Pregunte lo que sucede ahora al humano.  La persona quien contestó lapregunta ahora llegue a ser VIH y lleva la camiseta de VIH.Pregunta el grupo lo que VIH hace al cuerpo.  La respuesta debe ser algo como “atacael sistema inmunológico”.  Hace preguntas asi los niños hablan acerca de cómo elsistema inmunológico llega a ser débil después que alguien vive con VIH durante untiempo. Pregunta también si el sistema inmunológico puede deshacerse VIHcompletamente, se puede curar? Cerciórate todos entienden que una vez alguienobtiene VIH, nunca se puede curar.Paso 9 – Ahora jueguen el juego otra vez con un “Sistema Inmunológico” débil.  VIH tieneque tomar dos de las manos del “Sistema Inmunológico” detrás de su espalda.Para el juego y pregunta el “Sistema Inmunológico” si era fácil de defenderse contralos virus. Pregunta los virus por fuera si era más fácil de atacar el humano.El mensaje aquí debe ser que VIH ha debilitado el sistema inmunológico y lo hizomás difícil para mantener el humano de no enfermarse.  Dependiendo del nivel delgrupo, puedes preguntarlos lo que el “I” en VIH significa – “Inmunodeficiencia” –Inmune se refiere al sistema inmunológico, “la deficiencia” significa “la falta de” o“debil.”  Entonces Inmunodeficiencia significa “sistema inmunológico débil.”Pregunta el “Humano” cómo él o ella se sienten – “débil y enfermo.”Paso 10 – Pregunta el “Humano” lo que él o ella va a hacer ahora que él o ella se sienten tanenfermo.  “Va para una prueba en el Centro de Aconsejar Voluntario & Preubas o laclinica.”  ¿Qué es el resulto de la preuba?  “Soy VIH positivo.”  Pide el grupo quépuede hacer él o ella para vivir más largo? “Toma ARVS.”  La persona que contestó“ARVs” tiene que vestirse en la camiseta de ARVs.El grupo explica a todos lo qué hace ARVs.  Ellos ayudan en la pelea contra VIHjuntos con el sistema inmunológico.Jueguen el juego otra vez, con ARVs teniendo las manos VIH detrás de su espaldapara que no pueda hacer mucho al “Sistema Inmunológico”, y el “SistemaInmunológico” puede proteger el cuerpo otra vez.Pare el juego.Pregunta a VIH si era fácil de luchar el “Sistema Inmunológico”.  ¿Por qué no?“Porque ARVs ayuda en la pelea contra VIH.”52Paso 11 – Pregunta que, ¿Pasará después de un mucho tiempo si el Humano vive con VIH?Demuestra que ARVs y el “Sistema Inmunológico” perderán finalmente a HIV y elhumano llegará a ser muy débil.Jueguen el juego una vez más, con VIH teniendo las manos de ARVs y el “SistemaInmunológico” detrás de sus espaldas y ARVs y el “Sistema Inmunológico” separando en sólo una pierna.Despues del juego, pregunta los virus por fuera del circulo si era fácil de pegar el“Humano” con la pelota? ¿Porque?  “Porque no hay Sistema Inmunológico.”¿Porque?  Porque VIH lo ha destruido.Paso 12 – Discusion/Resumen:Collecta todo el mundo en un grupo juntos y toma una discusión breve. ¿Queaprendieron de este juego?  ¿Donde vive VIH?  ¿Que hace VIH al cuerpo?  ¿Quehacen ARVs?  ¿Que pasa eventualmente a una persona con VIH?  ¿Se divertieron conel juego?53Juegos y actividades deFútbol para la VidaDesarrollo deHabilidades yConducta5455CategoriasMetas:1. Reconocer que todos tenemos diferentes valores y que podemos tomar decisionesunicas.2. Practicar a tomar decisiones dentro de nuestros colegas mientras nos divertimos.Mensajes Claves:• Tu decision es TUYA• Esta bien si todos tenemos diferentes valores y tomamos decisiones diferentes.• El indice prevalente de adultos con VIH en el paisMaterias:• NingunoJugadores:• 15-60Tiempo:• 15-25 minutosResumen de la Actividad:La juventud se mueve como un solo grupo y toma decisiones diferentes sobre suscosas favoritas, y se agrupan a si mismos con aquellos que gustan de las mismascosas. Al final, el grupo se reune para discutir sobre tomar decisiones y tambien sobreel indice prevalente de HIV entre los adultos del pais.Pasos para las Actividades:Paso 1 – Invita al grupo a ponerse de pie y formar un circulo alrededor de ti. Explique:El equipo jugara un juego rapido que ayudara a los demas a conocerce unos a otros ya divertirse. El juego tambien nos ayudara a pensar sobre el efecto del VIH/SIDA enla sociedad y en las decisiones que tomamos.El juego se llama “Categorias.” Yo nombrare una categoria. Por ejemplo, yo diria:“Color Favorito.” Cuando diga “empienzen!” todos tendran que moverse alrededordel cuarto gritando su color favorit0 y trataran de encontrar a aquellos en la clase quetengan el mismo color favorit0 que tu, depues bailaras y celebraras con los quecelebran lo mismo que tu.Jugaremos hasta que todos hayan encontrado su grupo correcto, o se hayan quedadosolos, si acaso solo ellos tienen a ese color como favorito.Cuando diga “Alto” todos deberan terminar de hablar y dirijiran su atencion hacia mi.Veremos que tipo de grupos tenemos y despues jugaremos de Nuevo con unacategoria diferente.56Esto no es una competencia, pero su meta deberán encontrar sus grupos tanrápidamente como usted puede. Alguna pregunta?Categorias Posible:• Favorite toothpaste pasta de dientes• Favorite Soft Drink refresco• Favorite Subject in School  materia• Favorite Food comida• Favorite Football Team or Player• Favorite Clothes/Shoes Brandname marca de ropa/zapatos• Favorite Music Artist artista musicalExplique:Estamos llevando acabo este programa con ustedes porque creemos que con lainformacion correcta, ustedes pueden tomar las decisiones correctas para mantenersesanos. Recuerden que el VIH/SIDA se puede prevenir y si toman las decisionescorrectas ahora creceran sanos.En este juego practicamos a tomar decisiones. Cada dia todos tomamos miles dedecisiones sobre nuestras vidas. Que comere, que tomare; dare vuelta a la derecha oizquierda, etc. Algunas de las decisiones son faciles, mientras otras son mas dificiles.En este curso practicaremos el tomar decisiones saludables sobre sexo y VIH/SIDA.Cuando se trata del VIH/SIDA, es tu responsabilidad decidir_ si te enfermas o no. Sitomas las decisiones correctas te mantendras sano.Paso 2 – Después que jugando 3-4 veces de este juego, para la actividad (con los jugadoresparándose todavía en sus grupos de la última categoría anunciada) y pide laspreguntas siguientes:1. ¿Cuántos de ustedes se les ha hablado sobre el SIDA?2. ¿Dónde lo han escuchado? (la televisión, las clases, la radio, los carteles, losamigos)3. ¿Qué tan serio piensan que es el problema del SIDA en este pais?4. ¿Qué porcentaje de personas estan infectadas en este pais?Paso 3 – Después que la última pregunta, pide que el grupo digale cuántas personas hay en elequipo (por ejemplo, 40). Ahora, mira el subgrupo diferente que se son arracimadosjunto y selecto uno que es igual en el número al porcentaje de personas en el país quese infectan con VIH (p.e. 5% es infectado habría un grupo de 2 jugadores fuera de40). Explique lo que esto significa a los jugadores: \"Uno en cada veinte personasusted encuentra es infectado estadísticamente.\"57Consejos para el Entrenador:• Antes cada categoría se grita, tiene todos corren alrededor … no en un círculo ni línearecta, pero al azar. Pregunte a cada participante para tener un chistoso corre o un secalienta el ejercicio como “rodillas arriba” mientras ellos corren. Entonces cuandousted grita la categoría que ellos tienen que trepar para más encontrar su grupo.• Alente cada grupo a vitorear para su categoría: ¡Para la bebida favorita, por ejemplo,usted tendría un grupo que cantar, “Jugo! ¡Jugo! ¡Jugo!” y uno cantar, “Fresco!¡Fresco! Fresco!”Actividad Adicional:Usted puede jugar un juego semejante cuando usted grita los números y los jugadorestienen que unir manos en grupos de ese número. El último grupo para juntarse, oningún grupo que no tiene el número correcto tiene que hacer cinco ejercicios. Esto esuna manera divertida de introducir las ideas de comunicación (uniendo en los grupos)y las consecuencias (los ejercicios para es último).5859Presión “Limbo”Metas:1. Introduzca el tema de presión ejercida por los iguales por una competencia divertida.2. Discuta las maneras de evitar o enfrentarse con presión ejercida por los iguales.Mensajes Claves:• La presión para tener el sexo llega a ser más grande como nosotros obtenemos másviejo. La presión viene de iguales, los socios, nosotros mismos, los medios, e inclusola familia.Materias:• Cualquier tipo de asta (escoba, el palo, etc.)• Papel• Marcadores• EsparadrapoResumen de la Actividad:Los jugadores se paran en una línea, turnándose pasando bajo la asta con “el SEXO”escrito en lo. Cada ronda, la asta se baja (más bajo y más bajo), representando lospróximos años de su vive. (Si los jugadores son todo en Grado 7, hacen el segundoronda el Grado 8, etc. Si los jugadores están en un Abajo-14 equipo del esporte, haceel segundo ronda Abajo-16, etc.). Los jugadores son sólo permitió inclinarse haciaatrás y si ellos tocan el piso, o pasan debajo de la asta de lado, ellos son eliminados.El último estudiante que es capaz de pasar bajo la asta es el ganador.Pasos para las Actividades:Paso 1 – Escriba “el SEXO” en un papel y lo graba a la asta.Paso 2 – El uso dos entrenadores o los voluntarios para tener la asta en un nivel que todosjugadores pueden pasar fácilmente debajo.Paso 3 – Diga a los jugadores que ellos deben pasar debajo de la asta sin tocarlo o sin tocar elpiso. Diga a los jugadores que ellos son sólo permitieron inclinarse hacia atrás, no delado.Paso 4 – Diga a jugadores que ellos tratan de evitar el sexo en este juego y que cada rondarepresenta otro año de su vida. Llega a ser difícil y más difícil de evitar comollegamos a ser más viejos porque nosotros nos sentimos que más presión tiene el sexo.Paso 5 – Empiece el juego con cada estudiante pasando bajo la asta.Paso 6 – Cuándo un estudiante toca la asta o si él/ella toca el piso, ellos son eliminados ydeben pararse en el otro lado del cuarto.Paso 7 – Continúe el juego, bajando la asta cada ronda. Diga todos lo que cada rondarepresenta (Grado 8, 9, 10 …)Paso 8 – Continúe hasta que un estudiante sea el ganador.Paso 9 – Discusión.60Puntos de Discusión:• ¿Por qué llega a ser mas difícil de evitar el sexo como nosotros llegamos a ser másviejos?• ¿De dónde recibimos presión?1. Nosotros mismos – nuestros cuerpos cambian durante estos años, nos haciendocurioso acerca del sexo.2. Amigos – A veces nuestros iguales nos presionan para hacer las cosas que elloshacen, como el sexo.3. Los medios - la televisión y la radio representan a personas en esta edad que tieneel sexo. ¡A veces puede sentirse como todos las personas tienen el sexo!• ¿Reciben las chicas más presión que chicos para tener el sexo? ¿Por qué?• ¿Cómo podemos evitar nosotros presión ejercida por los iguales para tener el sexo?1. Una con personas que no nos presionarán.2. Pregunte a personas por qué ellos se sienten que la necesidad de presionarnos y siellos pueden parar.3. Haga otras cosas como los deporte o la escuela cuando usted está con sus amigos.61Juglando Mi VidaEste es el juego mas popular de Fútbol para la Vida, y el mensaje central es que tenemosvidas occupadas con muchas elecciones y muchas consecuencias. Con elecciones listas, tuvida mejorara, pero con elecciones malas, tu vida estara mas dura. Si haces errores conescuela, con tu familia, o con futbol, las consecuencias son mas facil a arreglar que si hacesun error con sexo- una eleccion mala con sexo puede costarte tu vida.Por este juego, necesitas 9 pelotas de tenis (o otras pelotas pequenas) y una pelota de futbol.Escribe “sexo” en la pelota de futbol, y tres consecuencias de sexo (VIH/SIDA, embarazada,enfermedades sexuales) en tres pelotas de tenis. Cada equipo deberia tener entre 8-15jugadores en un circulo.Empieza con una pelota de tenis. Practica tirando la pelota entorna el circulo- cada personadebe recibir la pelota y tirarla a la misma persona cada tiempo. Ayuda si cada jugador tieneun numero, entonces si los chicos olvidan a quien a tirar la pelota, pueden preguntar quien esel proximo numero.Explica que este juego es simbolico para la vida. Las ses pelotas normal representan cosasnormales en tu vida (escuela, tarea, deportes, familia, trabajo, amigos)- puedes escribir estascosas en las pelotas si tienes el tiempo y las materiales, pero puedes explicarlos solomentetambien.Comienza con una pelota, y agrega las otras cuando piensas esta un tiempo bien. Termina eljuego a veces a agregar pelotas y a hacer puntos, como• No hay una problema si haces errores con estas pelotas, las consecuencias no sonpeligrosas y arreglandolos es facil.• Concentra y comunica con uno a otro. Como en vida, comunicaccion hara cosas masfacil.• Puedes ver que con muchas cosas en tu vida (pelotas), tu responsibilidades son masdificil a controlar?Cuando hay entre 4-6 pelotas, presenta la pelota de sexo. Explica que a veces hay presión aincluir el sexo en tu vida, así vamos a ver qué pasa cuando lo incluimos. Poco despues de lapelota de sexo, añade las ultimas tres pelotas (VIH/SIDA, embarazada, y enfermedadessexuales). Habra demasiado pelotas, y los chicos no podran a continuar jugando. Termina eljuego, explica porque agregaste las ultimas tres pelotas, y explica que cuando haces errorescon estas cosas, las consecuencias estaran mas duro que con las otras cosas.Despues del juego, explica que nos vidas son llenado con elecciones, y con consecuanciastambien. Hay cosas que debemos hacer (como iriendo a escuela, trabajando en la casa,banandose), y hay cosas que cogemos a hacer (como jugando deportes, mirando television,jugando con amigos). Sexo es una cosa que escogemos a hacer, y si haces esta eleccion, esimportant a pensar primero, porque si haces errores con esa eleccion, es posible a perder tuvida y todo de los otras cosas.Si decides a tener sexo, debes saber por seguro que:62• Amas a tu pareja. Su pareja te ama también y no quiere tener sexo acaso de la presiónde otra persona. El sexo es tu elección (y la elección de tu pareja) - es necesariorespetar los dos.• Tienes que usar protección (condones) cada vez que tienes sexo. Solamente una vezsin proteccion puede estar fatal.• Quieres ser honesto con tu pareja - es una buena idea tomar pruebas y hablar paraestar seguro que los dos estén contentos con sus decisiones.Este juego es un pocito mas dificil que los otros, entonces puedes hacer que quieres a mejorarel juego. Puedes usar una pizarra, puedes tener los estudiants corriendo en uno lugar mientrasestan jugando, cualquierra que quieres por hacer el juego mas facil. El mensaje importante esque tenemos muchas elecciones a hacer, y si deicides a tener sexo, deberias saber lasconsecuencias y estar seguro y honesto con tu pareja, usando proteccion siempre.Metas:1. Que los participantes entienden qué es una decision, y que tienen que hacer muchas decisionesen la vida.2. Que los participantes piensan en las consecuencias posibles si decidan a tener sexo.3. Que los participantes se sienten animados a hacer decisiones saludables para sí mismos.Mensajes claves:• Es difícil juglar todas las cosas que hacemos en la vida, aun si no incluimos el sexo.• El sexo es opcional; no es algo que tenemos que hacer.• Tener sexo es una decisión muy importante porque puede tener consecuencias graves, lascuales incluyen el embarazo accidental, ITS’s, y VIH/SIDA.• Cada día en nuestras vidas, hay cosas que necesitamos hacer y también hay cosas opcionales– entre ellas, tenemos que decidir que vamos a hacer.Materiales:• 9 objetos de juglar (pelotas de tenis sirven bien, pero algo que no es demasiado pequeño oduro puede servir. Ej. Las mandarinas).o 6 objetos marcados (usando cinta pegante y marcador) con cosas que hacemos en lavidas (ej. El estudio, la iglesia, el deporte, la familia, la diversión, comer, beber,bañarse, etc)o 3 objetos marcados (usando cinta pegante y marcador) con las consecuencias delsexo: “VIH/SIDA,”  “Embarazo,” y “ITS.”• Un objeto que es diferente y difícil de juglar, marcado con “SEXO” (una pelota de fútbol esperfecta, pero aun puede servir una banana).• Papel para discusión• Cinta pegante• MarcadoresDuración:• 30-45 minutosParticipantes:• Máximo de 60 participantes, 8-12 en cada grupo de jugladores.Vista general de la actividad:Los participantes están en una ronda y juglan objetos como un equipo, representando las cosas quehacemos en la vida. Pronto, se añade el objeto más grande—representando el sexo—y a su lado las63tres consecuencias que pueden resultar si decidimos tener sexo. Después de jugar por un rato, se hacedos listas: las cosas que necesitamos hacer en la vida; y las cosas opcionales que decidimos hacer.Paso a paso:Paso 1:Antes de la actividad, escriba SEXO en la pelota de fútbol y las tres consecuencias (VIH/SIDA,embarazo, ITS) en las pelotas de tenis.Paso 2:Divida la clase en grupos de 8-12 participantes. Cada grupo necesita 9 objetos para juglar. Se necesitaun objeto distinto que es difícil de juglar (una pelota de fútbol es perfecta).Paso 3:Cada grupo debe formar una ronda. Los participantes deben estar separados así que cada uno puedeestrechar los brazos.Paso 4:Presentamos el juego:“Vamos a jugar un juego que se llama Juglar mi vida. ¡¿Qué vamos a jugar?!”“¿Qué quiere decir juglar?” (hacer muchas cosas a una vez)“¿En la vida hacemos muchas cosas cada día?” (sí)“Cuáles son algunas cosas que hacemos en la vida?” Mientras los participantes responden, deles lapelota que coresponde con su respuesta. Si el grupo necesita ayuda, haga preguntas que hace fácilidentificar cada pelota. Anime todas las respuestas, aun las que no estén escritas en las pelotas.Después de distribuir las pelotas y casi todos los participantes han respondido, recoja las pelotas.Paso 5:Ahora describe el juego:“En este juego vamos a juglar las cosas que hacemos en nuestras vidas. Vamos a jugar así. Vamos adecir el nombre de alguien al otro lado de la ronda (no a nuestro lado) y tirar la pelota a esa persona.Tiramos suavemente para que puedan agarrarla facilmente - ¡NO como Pedro Martínez! Cada vez,tiramos a la misma persona, entonces es preciso recordar a quién tiras la pelota y quién te la tira a tí.”“Primero, vamos a intentar a juglar nuestras vidas con sólo una pelota. Todos pongan las manosarriba. Cuando alguien dice tu nombre y te tira la pelota, agarra la pelota, llama el nombre de otro ytirale la pelota al otro lado de la ronda. Pongan las manos abajo después de tirar. Sólo tiramos a losque todavía tienen las manos arriba. Cada uno sólo debe tocar la pelota UNA vez.”Paso 6:Tiren la pelota de uno a otro. Si los participantes hacen errores, recuerdeles las reglas del juego.Quizás tendrán que intentar unas veces con la primera pelota antes de llegar a hacer el grupo enterofacilmente. Después de que la pelota ha circulado una vez, pidales a los participantes puntar a quiéntiraron la pelota. Si es necesario, puedes jugar una vez sin la pelota, sólo diciendo los nombres enorden. Dígales que van a tirar a la misma persona cada vez durante Juglar mi vida. Pidales a cada unopuntar al participante que le tiró la pelota y dígales que tengan que concentrar en esa persona duranteel juego.“Fue fácil juglar sólo una pelota?” (Diga el nombre de la pelota)“¿Sólo hacemos una cosa en la vida?” (Hágalo una chiste. Ej. ¿Nos bañamos todo el día?)Paso 7:Después de que los participantes estén acostumbrados, puedes añadir una pelota segunda o tercera a laronda.64Paso 8:Pregúntales si fue fácil juglar las pelotas. Ahora juglen seis pelotas y después tengan una discusión.- ¿Fue fácil juglar todas las pelotas? Es fácil juglar todas las cosas que hacemos en la vida?- ¿Está bien hacer un error en la vida? En la vida, todos hacemos errores. ¿Qué pasa cuando se tecaye la pelota o si haces un error con una de las pelotas? Tienes que recoger la pelota y seguirjugando. (eg. Arrgelamos el error que hiciste con tus amigos o en la escuela).- ¿Qué necesitamos hacer para no hacer errores, o sea, para que no se caigan las pelotas?(communicar y concentrar en las cosas que hacemos).Paso 9:Después de que el grupo pueda juglar 4-6 pelotas (la familia, los amigos, el estudio, etc), pare el juegoy dígales que ahora vamos a intentar a juglar una pelota nuevo y diferente. Presente la pelota de sexo.Pregúnteles qué está escrito en la pelota y qué entienden de la palabra “sexo.” Pregúnteles qué es elsexo y si el sexo es algo que tienen que hacer o si es opcional. Dígales “Uds. Tienen una edad cuandoposiblemente van a sentir alguna presión a añadir el sexo a sus vidas. Algunos de Uds. tal vez ya hanempezado a tener sexo. Vamos a ver qué pasa cuando decidimos añadir el sexo en nuestras vidas.”Paso 10:Empiecen a juglar las pelotas otra vez. Esta vez, añada la pelota de sexo. Poco después, tienes queañadir tres pelotas más (VIH/SIDA, embarazo, ITS). Van a ser demasiado pelotas para el grupo y eljuego va a perder el orden.Paso 11:Pare el juego mientras los participantes están juglando y pídales recoger cualquiera pelota que esté enel suelo. Pida que cada uno nombra la pelota que lleva.Puntos de discusión:• ¿Fue fácil juglar todas estas pelotas? Crear una discusión sobre cómo todas las pelotas lo hanhecho más difícil juglar (ej. Si alguien tiene el embarazo y el estudio, pregúntele si mezclanbien estas cosas).• Pregúnteles: ¿por qué llevan pelotas que dicen VIH/SIDA, ITS, y embarazo? Tiene que estáclaro que la razón es porque el sexo creó estas consecuencias.• ¿Podemos arreglar facilmente las consecuencias (ej. Un error con los amigos)? Tienen queentender que algunas consecuencias no se puede cambiar – especialmente el embarazo yVIH/SIDA.Paso 12:Si hay tiempo, quite la pelota de sexo otra vez y deles la oportunidad de juglar todas las pelotas conéxito una vez final. Así, todos se sienten bien que pudieron juglar las pelotas la última vez.Paso 13:Con todo el grupo, hacer una discusión sobre el juego. Use papel o una pizarra si es possible paraescribir algunas respuestas de los participantes.Puntos de discusión:• ¿Cuáles son algunas cosas que necesitamos hacer en la vida? (comer, beber, bañarnos, etc)• ¿Cuáles son algunas cosas opcionales? (leer, mirar televisión, jugar los deportes, ir a laiglesia, quiénes son tus amigos, etc. EL SEXO necesita estar en esta lista). Defina claramentequé es una descisión.• ¿Hicimos errores mientras juglamos pelotas? ¿Qué hiciste al hacer un error? Tal como en lavida, cuando hacemos errores en el juego, los corrigimos y seguimos jugando.• ¿Por qué es la pelota de sexo más grande de las otras pelotas? ¿Cómo es diferente el sexo delas otras decisiones que hacemos? Cuáles son algunas consecuencias si decidimos tener sexo?Se puede contraer VIH/SIDA, ITS, o tener un embarazo accidental. Por eso, el sexo es unadecisión muy importante.65• ¿Cuáles son algunas maneras que puedes protegerte de VIH/SIDA, ITS, y el embarazoaccidental? ¿Qué es la manera mejor? Ponga emfasis en la abstinencia, pero también hable dela fidelidad y los condones.Paso 14:Resumen:• Es difícil juglar todas las cosas que hacemos en la vida, aun sin tener sexo.• El sexo es opcional; no es algo que necesitas hacer.• Tener sexo es una decisión grande porque puede traer consecuencias graves, incluyendoVIH/SIDA, ITS, y el embarazo accidental.• Cada día en la vida hay cosas que necesitamos hacer y cosas opcionales. Tenemos quedecidir qué vamos a hacer en nuestras vidas. Es importante considerar qué va a pasar cuandohacemos una decisión.Consejos al entrenador: Todos deben tirar suavemente, “underhand.” La pelota siempre regresa al entrenador después de que todos la hayan tirado. Cada participante debe llamar el nombre de la persona a que tira la pelota durante toda laactividad. Es divertido porque llaman muchas nombres a una vez. Cuando haces las listas en la discusión final, escriba SEXO en letras grandes o en un colordiferente que las otras cosas para que tenga emfasis (y sus consecuencias también). Durante la discusión, ponga emfasis que el SEXO es opcional, no es algo que tienes que hacer. Estu decisión tener o no tener sexo. No importa si eres masculino o feminino, nadie puede hacer ladecisión para ti. “Pasos a hacer decisiones” es una buena tarea para hacer después de esta actividad. Mientras juglando las cosas que hacen cada día, deja bastante tiempo entre cada pelotapara que los participantes no se sientan aprisados a agarrar y tirar las pelotas. Hacerlo másfácil juglar las cosas normales. Cuando presentas la pelota de sexo, tira las pelotas conmás frecuencia para hacerlo más difícil juglar con éxito. Trata de hacerlo sin ser obvio alos participantes.6667El Campo de RiesgoEste juego usa ejercicios tacticales de fútbol para mostrar los peligros de VIH/SIDA. Pone losconos (unos 5-8) así que los jugadores pueden driblar entre ellos. Debe haber dos líneas deconos así que dos equipos pueden driblar. Dígales a los chicos que los conos representanriesgos sexuales (sexo sin protecion, VIH/SIDA, emfermedades sexuales, sexo conprostitutas, las drugas y el alcohol). Los jugadores deben driblar entre los conos sin tocarlos -si tocan uno, la consecuencia es hacer 5 pechadas, y entonces continuar. Es una carrera entreequipos - el primero equipo que termina (sin engañando) gana. Durante el juego, debes estarseguro que los estudiantes hagan las consecuencias (pechadas) si tocan los conos - si sontramposos, pierden puntos.Discusión:• ¿En el juego, que fueron las consecuencias por haciendo errores (tocando los conos)?¿En la vida, que son las consecuencias por haciendo errores con cosas sexuales?• ¿En el juego, fue mas facil a evitar los conos si driblaste lento y seguro? ¿Qué piensasen vida: esta bien a hacer elecciones rapidas, o a pensar mucho antes haces cosas muyimportante?• ¿Es mas facil a estar seguro si tienes ayuda de tu amigos? ¿En el juego si una personatuvo una problema, fue la problema del equipo entero; piensas que es lo mismo con tuamigos en vida? (¿si tu amigo/a tiene VIH/SIDA, afecta tu vida tambien?)Metas:1. Que los jugadores entienden los riesgos y las consecuencias en sus vidas.2. Que los jugadores aprenden que las consecuencias de tomar un riesgo pueden afectar a otros.3. Que los jugadores aprenden que se necesita el conocimiento, la disciplina, y la práctica paraevitar los riesgos.Mensajes claves:• Hay muchos riesgos en la vida.• El sexo es un riesgo con consecuencias posiblemente graves: el embarazo accidental, ITSs,VIH/SIDA.• Los riesgos que tomamos en la vida pueden tener consecuencias graves no sólo para nosotrosmismos, sino también para nuestros amigos, familias, compañeros de equipo, y comunidades.• Todos necesitamos apoyarnos para evitar los riesgos.• La mejor manera estar seguro en la vida es evitar los riegos totalmente – no tener sexo, noabusar el alcohol o las drogas, etc.Materiales:• Balones de fútbol (idealmente un balón por cada 6-8 jugadores)• Conos/discos – se puede usar otros objetos como botellas, piedras, o zapatos (idealmentetener a lo menos 5 conos por cada 6-8 jugadores).Participantes:• 15-100Duración:• 20-60 minutos68Vista general de la actividad:Los estudiantes hacen un serie de ejercicios divertidos y básicos de fútbol que les ayudan a pensar enlos riesgos de la vida y las consecuencias que pueden resultar cuando tomamos un riesgo. Los equiposdriblen entre conos que representan los riesgos y las consecuencias que queremos evitar en nuestrasvidas (sexo sin protección con alguien desconocido, el embarazo accidental, el abuso de las drogas yel alcohol, ITSs, VIH/SIDA, etc). Las consecuencias de encontrar un riesgo (chocando con un cono)son representadas por pechadas. Así, las consecuencias afectan al individio y su equipo – lacomundidad y el mundo entero.Niveles del juego:1) Un ejercicio básico de fútbol. Los jugadores driblen entre los conos, practicando sushabilidades de driblar. Se puede jugar varias veces antes de introducir los puntos deenseñanza. Al principio, no hay consecuencias por chocar con los conos.2) Presente las ideas de Riesgo y Consecuencia.3) La segunda vez, el jugador que choque con un cono tiene que hacer 5 pechadas.4) La tercera vez, el jugador que choque con un cono Y su equipo tienen que hacer 5 pechadas.5) La cuarta vez, el jugador que choque con un cono Y su equipo Y todos en los otros equipos Ylos entrenadores tienen que hacer 10 pechadas.Cómo jugar:Paso 1 – Divida los jugadores en equipos de no más de 12 – idealmente, los equipos tienen 6-8jugadores, pero depende de los materialses, el espacio, etc. Cada equipo debe nombrarse.Paso 2 – Haga una línea de (a lo menos) 4 conos para cada equipo (se puede piedras, botellas,zapatos, etc. si no hay conos). Debe de haber un metro entre cada cono. Cada equipo debe formar unafila detrás de cada línea de conos. Deles a cada equipo un balón de fútbol.Paso 3 – Ejercicio básico de fútbolExplícales a los jugadores:“Cuando digo “¡ya!” el primer jugador en cada fila tiene que driblar el balón entre los cnos lomás rápido posible sin chocar con los conos. Cuando has llegado al otro lado, de una vuelta ypasar el balón a tu próximo compañero de equipo, quien entonces va a empezar a driblar,seguiendo el modelo. Cuando cada jugador acaba de driblar entre los conos, va al fin de suoriginal y se sienta. El equipo que termina primero es el ganador. ¿Están listo a jugar Campode riesgo?!?!”Notas: Si los jugadores no pueden pasar bien a sus compañeros, tal vez será más fácil pedirles driblardirectamente a la fila (sin ir entre los conos) y dar el balón al próximo. Depende de cuánto tiempo tienes, pero se puede jugar varias veces como un ejercicio básicode fútbol. Pueden practicar driblar sólo con el pie más fuerte, el pie más débil, con diferentespartes del pie, etc.Paso 4 – Presenta los riesgosDiscuta con los jugadores:• “¿Qué es un riesgo?” Un riesgo es algo en nuestras vidas que puede ser peligroso.• “¿Cuáles son algunos ejemplos de riesgos?” Conducir emborracho, sexo sin protección, elabuso de las drogas y el alcohol, etc.69Explícales a los jugadores:“Ahora vamos a jugar otra vez, pero esta vez vamos a fingir que el balón es nuestra vida, yque necesitamos protegerlo del peligro. Todos estos conos van a representar cosas en la vidaque necesitamos evitar.” Nombra cada cono con un riesgo.1. Sexo con un desconocido2. Sexo con una prostituta3. Sexo sin protección4. Embarazo accidental5. Abuso de las drogras y el alcohol6. ITS7. VIH/SIDA8. Conducir emborrachoPaso 5 – Presenta las consecuencias individuales:Discuta con los jugadores:• “Se sentían diferentemente esta vez pensando que los conos eran riesgos en sus vidas?”• “¿Qué significaría en la vida real si no pudieras evitar uno de estos conos? ¿Qué te pasaría?Explícales:“En la vida, cuando no podemos evitar un riesgo, encontramos consecuencias del riesgo.¿Qué significa en la vida? ¿Qué significa si chocas con el cono de “sexo sin protección” o elde “abuso de las drogras y el alcohol”? Hay muchas consecuencias en la vida. ¿Cuáles sonalgunas de estas consecuencias? El embarazo accidental, una ITS, o aun VIH/SIDA.Entonces, necesitamos introducir las consecuencias en este juego, así como la vida. Vamos ajugar otra vez, pero ahora cada vez que chocas con un cono tienes que hacer 5 pechadasrápidamente. Después de terminarlas, sigues driblando. ¿¡Están listos para jugar Campo deriesgo?!”Paso 6 – Presenta las consecuencias comunitariasDiscuta con los jugadores:• “¿Por qué chocaste con un cono?”• “¿Qué puedes hacer para evitar estos conos la próxima vez?” Concentrar, practicar,enfocarse, etc.• “¿Qué puedes hacer en la vida real para evitar los riesgos que te pueden poner en peligro?”Evitar situaciones de riesgo, no tener sexo, no usar drogras, etc.Explícales:“Vamos a jugar Campo de riesgo otra vez, pero ahora si un jugador choca con un cono, elequipo de él o ella tiene que hacer 5 pechadas rápidamente. Después de que todo el equipo haterminado con las pechadas, el jugador puede seguir driblando. ¡¿Están listos para jugarCampo de riesgo?!”Paso 7 –  Presenta las consecuencias nacionales/globalesDiscuta con los jugadores:• “¿Cómo te sentiste cuando todo tu equipo tuvo que hacer las pechadas a caso de tu error?”• “¿Fue más fácil o más difícil cumplir la actividad así?”• “¿Por qué piensas que cada jugador fue afectado por un error que sólo hizo un jugador?”• “¿Cómo son afectados nuestras familias, amigos, vecinos, etc. si decidimos tomar riesgos?”Explícales:“Vamos a jugar Campo de riesgo una vez más. Pero esta vez, si solamente un jugador chocacon un cono, todas las personas aquí (los jugadores de los dos equipos Y los entrenadores)tienen que hacer 10 pechads. ¡¿Están listos para jugar Campo de riesgo?!”70Preguntas de discusión:• ¿Por qué todos tuvieron que hacer pechadas la última vez que jugamos? Porque todossomos afectados por VIH/SIDA, aunque no seamos infectados.• ¿Cuáles son algunas maneras de evitar riesgos con el embarazo accidental, el abuso de lasdrogras y el alcohol, ITS, y VIH/SIDA?• ¿Tenías más cuidado o menos cuidado cuando tus compañeros tuvieron que hacerpechadas? ¿Por qué?• ¿Por qué todos tuvieron que hacer pechadas si sólo una persona chocó con un cono laúltima vez?• ¿Piensas que todo el mundo intentaría más a evitar la infección de VIH si supieran queestuvieran dañándoles a otras personas también?71Tiburones y PecesMetas:1. Enseñe a jugadores las habilidades básicas del fútbol, tal como protegiendo la pelotapor creando una barrera.2. Enseñe a jugadores cómo habilidades en el campo del fútbol relacionan a habilidadesen la vida (la decisión que hace, la disciplina, juego limpio, lo protegiendo).3. Enseñe a jugadores acerca de riesgos y sus consecuencias.4. Enseñe a jugadores que abstinencia es la manera más efectiva de evitar lasVIH/SIDA, condones son una forma de la protección contra VIH/SIDA y por qué.Mensajes Claves:• En un juego del fútbol (como muchos juegos), los jugadores deben proteger la pelotade su adversario y se marcha de la presión.• En la vida usted debe proteger su cuerpo de adversarios como VIH, ITSs, el embarazono deseado, robar, luchar, etc. por resistiendo la presión para entrar en conductasarriesgadas o poniendo una barrera entre su adversario y su cuerpo.Materias:• Los discos, los conos, o las piedras• 4-6 fútboles (o trapos)Jugadores:• 5-20Tiempo:• 20-45 minutosResumen de la Actividad:En un espacio pequeño, los jugadores driblan pelotas y las mantienen de siendopateado o siendo robado por el jugador (o jugadores) sin pelotas (tiburones). Cuándola pelota de un jugador se patea o es robada entonces ese jugador llega a ser tambiénun tiburón y ayuda los otros tiburones para obtener las pelotas restantes.Pasos para las Actividades:Paso 1 – Cree un cuadrado pequeño con discos/conos/piedras que jugadores debenpermanecer dentro de durante el juego.Paso 2 – Explique:Para este juego, los jugadores deben diblar sus fútboles dentro del área sin ir fuera delos conos (o discos o piedras). Ellos deben imaginarse que ellos están como peces enun océano. Una persona será el tiburón. Esa persona entrará el cuadrado y tratará detomar las otras pelotas de jugadores y los patea fuera del área. El “peces\" debe tratarde proteger sus pelotas tan el tiburón no los obtiene. Si un pez pierde a su pelota debeunir el tiburón y trabaja para obtener otras pelotas de peces.Paso 3 – Escoja a una persona para ser el tiburón.72Paso 4 – Empiece el juego liberando el tiburón después que el “pez” ha estado diblando en elcuadrado por 30 segundos. Cuándo sólo un pez se queda, para el juego y declara queél/ella es el ganador. Juegue varias veces.Cuando jugadores juegan, diga:“Proteja la pelota utilizando su cuerpo como una barrera. ““Aprenda a evitar el tiburón haciendo las decisiones listas. ¡Evite zonas de peligro!”“Concentra y enfoca”“Juegue limpio y juegue seguro. Ningún agarrar ilegal y si su pelota sale entoncesusted es fuera.”“Pretenda el tiburón es VIH/SIDA o no deseada del embarazo.” “El tiburón podría ser presión ejercida por los iguales negativo, como la presión derobar.”Paso 5 – Puntos de Discusión:• ¿Qué lecciones aprendimos durante este juego que quizás sea útil enprotegernos contra VIH/SIDA?1. VIH esparce rápidamente como en el juego2. Usted lo puede proteger de VIH/SIDA.3. La manera más efectiva de evitar las VIH/SIDA deberán abstenerse delsexo – ausentarse de los tiburones4. Un condón puede actuar como una barrera contra el virus, como utilizar sucuerpo para proteger la pelota.5. Evitar las situaciones peligrosas lo ayudarán a sobrevivir más largo.6. Usted debe tener la disciplina y hacer las decisiones buenas parasobrevivir.• ¿Qué clases de conductas le ponen en riesgo durante este juego? ¿Qué clasesde conductas le ponen en riesgo de VIH/SIDA en la vida diaria?• ¿Cómo lo protegió usted y su pelota durante este juego? ¿Cómo lo puedeproteger usted en vida diaria?• ¿Cómo ayudan condones a proteger contra VIH/SIDA?Consejos para el Entrenador:• Esté seguro que el área no es demasiado pequeña tan el juego se termina muy rápido,o demasiado grande tan el tiburón se cansa y no puede agarrar nadie.• Esté seguro que jugadores entienden que VIH no infecta todos en la comunidad. Eneste juego todos llegan a ser infectados, pero en la vida diaria sólo algunas personasson infectadas.Actividad AdicionalSi usted no tiene suficientes pelotas para que todos puedan jugar, hay muchas otrasmaneras divertidas jugar este juego. Los jugadores pueden correr alrededor en lamisma área y prueba para no ser tocado por el tiburón de VIH. Si jugadores sontocados por el tiburón entonces él o ella son fuera. Ellos pueden pasar también unobjeto (pelota) eso representa un condón para que el tiburón no los puedan matar.Esto es también una manera divertida de jugar en otro día.73Juegos y actividades deFútbol para la VidaLuchar el Estigma7475Encuentre la PelotaMetas:1. Demostrar a los jugadores que no es posible determinar si alguien es VIH positivosólo por verle.2. Presentar el tema del estigma en una forma que es divertida y desenfadada.3. Discutir asesoramiento y pruebas voluntarias.Mensajes Claves:• No puede determinar si alguien tiene VIH/SIDA sólo por verle.• La única manera para determinar si alguien es VIH positivo es tener una prueba. Nodebemos discriminar a alguien porque es VIH positivo.Materiales:• Una pelota de tenis• Rotuladores• Papeles grandes (flipchart)Tiempo:• 5-25 minutosJugadores:• 10-40Resumen de la Actividad:Jugadores están de pie en una fila, pasando una pelota detrás de sus espaldas. Unestudiante trata de determinar quien tiene la pelota.Pasos para las Actividades:Paso 1 – Los jugadores están de pie en una fila recta, tocando hombros.Paso 2 – Los jugadores están de pie con sus manos detrás de sus espaldas – asegure que lafila esta recta para que no pueda ver por la fila.Paso 3 – Dígale al grupo empezar pasando la pelota en direcciones al azar, mano a manodetrás de sus espaldas.  Deben tratar de hacerlo difícil ver donde está la pelota.Paso 4 – Pregúntele a un jugador estar de pie en frente del grupo y tratar de determinar quientiene la pelota. Mientras los jugadores están en la fila pasando la pelota, grite “¡Pare!”cada minuto más o menos.  Entonces pregúntele al jugador en frente del grupodeterminar donde está la pelota. Déle 2 o 3 intentos.  Probablemente el jugador no vaa saber quien tiene la pelota. Repitan la actividad para que muchos jugadores tenganla oportunidad de tratar de determinar donde está la pelota.76Paso 5 – Puntos de Discusión:• ¿Fue difícil determinar quien tuvo la pelota?• ¿Es difícil determinar si alguien tiene la infección de VIH?• ¿Cuando alguien dice que es seguro tener sexo con alguien porque parece sano, esla verdad?• ¿Cómo puede está seguro que alguien es VIH negativo?• ¿Si descubrimos que alguien es VIH positivo, quiere decir que no debemosasociar con esta persona nada más?Consejos para el Entrenador:• Asegure que los jugadores en la fila están muy cercas para que no pueda ver por lafila.• Mientras haga más rondas de la actividad, anime a los jugadores a empezar fingir quetengan la pelota para hacerlo más difícil determinar quien tiene la pelota.• Añada más pelotas o objetas para grupos más grandes.77Mis SoportesMetas:1. Participantes aprenden que las personas quien son VIH positivas en sus comunidadesson estigmatizados y los participantes aprenden como poner fin en este estigma.2. Participantes identifican como existen el estigma y la discriminación hacia laspersonas que son VIH positivas en sus vidas.3. Participantes identificar las personas de apoyo en sus propias vidas.Mensajes Claves:• En la vida, toda la gente necesitan personas de apoyo.  Si alguien tiene VIH, suspersonas de apoyo frecuentemente abandonarle, y él/ella siente solo y de impotencia.• No tenemos que tener miedo de alguien que es VIH positivo.  Tenemos que apoyarley enseñar a las otras personas en nuestras comunidades hacer lo mismo.• Hay algunas personas como médicos, enfermeros, y consejero de SIDA, que siemprevan a apoyarnos.• Debemos enseñar las otras personas en la comunidad como apoyar alguien que esVIH positivo.  Toda la gente no tiense la oportunidad de participar en el programa deFútbol para la Vida, y es nuestra responsabilidad compartir lo que hemos aprendido.Materiales:• NingunoJugadores:• 10-15 por entrenadorTiempo:• 45-75 minutosResumen de la Actividad:En círculos pequeños, un estudiante cada vez se apoya contra los otros participantes,quienes le apoyan con sus manos.  Luego, participantes discuten el estigma contrapersonas viviendo con VIH/SIDA y la importancia del apoyo social.78Pasos para las Actividades:Paso 1 – Divida los participantes en equipos de 10-15 personas cada uno. Un entrenador tieneque vigilar cada círculo.  Si sólo hay un entrenador, haga un círculo por vez.Paso 2 – Enseñe el grupo que soportar (Vea bajo “Consejos para el Entrenador” para lasinstrucciones)Paso 3 – Explique:• Cuando piensa de personas de apoyo (un soporte), ¿que piensa?• ¿En un partido de fútbol o otro desporte, que hacen las personas de apoyo para losjugadores?• Vamos a crear un sistema de apoyo para nosotros. ¿Están listos para apoyarse uno alotro?Paso 4 – Arregle cada grupo en un círculo con todos los participantes muy cercas, tocandohombros para que no hay espacio entre los participantes.Paso 5 – Explique:Ahora cada estudiante va a tener la oportunidad de estar de pie en el centro del círculoy ser “apoyado” por sus compañeros de equipo (los soportes).  Es importante que lapersona en el centro este parado muy recto, como una flecha, pies pegados al piso conbrazos doblados sobre su pecho, manos en los hombros.Paso 6 – Siguiendo las instrucciones de seguridad abajo, el grupo va a tomar sus posiciones yla persona en el centro va a preguntar los siguientes preguntas para comenzar paraasegurar que el equipo verdaderamente está listo para apoyarle.¿Están listas mis soportes?“Sí.” (Las personas de apoyo ponen sus brazos en el aire en “la posición lista”)¿Puedo apoyarme contra ustedes?“Sí”En este punto, la persona en el centro puede empezar apoyarse contra los otros(Asegure que el grupo empieza muy cerca del estudiante en el centro).  Si la personaen el centro se siente cómoda, las personas de apoyo pueden permitirle apoyarse conmás ángulo.Paso 7 – Después que cada participante que quieran han tenido la oportunidad de estar en elcentro del círculo y apoyarse, pregúnteles a todos los participantes regresar a sus sillasy empieza una discusión grande con el grupo.Puntos de Discusión:1. ¿Cómo sintieron ser la persona en el centro, la persona siendo apoyada?2. ¿Cómo sintieron ser un soporte?3. ¿Quiénes son las personas en su vida que son los soportes para usted?4. ¿En cuales situaciones en su vida recibe ayuda de estas personas?79Paso 8 – Invite a un grupo de 10 participantes para venir al centro del campo/aula para hacerla actividad otra vez.  Pregúnteles para un voluntario para estar parado en el centro ylos otros participantes para tomar sus posiciones en el círculo.Paso 9 – Cada miembro del círculo escoge un papel del listo creado por el grupo (punto dediscusión 3).  Después de que la actividad está establecido, la persona en el centropregunta las preguntas para comenzar y pare la actividad, anunciado lo siguiente:Explique:Vamos a suponer que la disposición del grupo representa la manera ideal que lafamilia y los amigos deben cuidar uno al otro cuando necesiten apoyo.  Ahora,vamos a imaginar que la persona en el centro es VIH positivo. ¿Es una parte de lavida cuando esta persona va a necesitar más apoyo de sus amigos y familia?Explique:Cuando una  persona tiene VIH/SIDA, tal vez otras personas empiezan a ponermás distancia de esta persona: Los amigos pueden tener miedo de que ellos van acontraer si pasan mucho tiempo con la persona que es VIH positivo (Dígales aunas personas de apoyo tomar unos pasos afuera del círculo).  Los padres puedenestar avergonzados y no reconocerle (dígales a unas personas de apoyo poner susbrazos al constados).  Algunas personas pueden rechazar esta persona totalmente(dígales a unas personas de apoyo darse la vuelta o sentarse).Pregúntele a la persona en el centro:¿Querría continuar la actividad si todas de sus personas de apoyo se rechazaranasí?Pregúnteles a los participantes que los participantes que salieron de la persona conVIH que podrían hacer para apoyarle.  Mientras los participantes contestan, traiga laspersonas de apoyo a volver al círculo para mostrar que están apoyando la persona conVIH.Paso 11 – Puntos de Discusión:1. Ponga si mismo en los zapatos de la persona en el centro del círculo. ¿Cómosiente en comparación a la primera vez que hicimos la activad?2. ¿Cuáles son las razones que personas no apoyan los que son infectados yafectados?3. ¿Qué es el estigma? ¿Qué es la discriminación?4. ¿Cuáles son las otras cosas que podemos hacer para apoyar alguien in sucomunidad quien es VIH positivo?5. ¿Siente cómodo enseñar a otras personas en su comunidad lo que ha aprendido enFútbol para la Vida?6. ¿Qué podemos hacer para cambiar estas conductas en nuestra comunidad?Puntos Opcionales de Discusión:1.¿Por qué las personas que contraen malaria no son estigmatizadas? ¿Por qué laspersonas con VIH son estigmatizadas?802.¿Cómo se afectaron estas sesiones a sus opiniones del estigma y la discriminaciónrelacionada con VIH?3.¿Deben ser visto o tratado diferentes los atletas con VIH o SIDA en los deportes ola sociedad? ¿Por qué sí o no?4.¿Cuáles son unas estrategias usted puede usar para cambiar las opiniones yactitudes de  la gente del estigma y la discriminación relacionada con VIH?Consejos para el Entrenador:• Corrija participantes cuando no están rectos como una flecha cuando se apoyan contralas personas de apoyo.  Cuando los pies no están juntos, brazos doblados y todo elcuerpo rígido, dígales que están haciendo “el gusano” y deben estar más como unaflecha.• Algunos participantes van a llegar a ser más entusiasmados cuando entiendan comoser una persona de apoyo.  Tenga cuidado que las personas de apoyo del círculo noempujen excesivamente.• Mientras haciendo la demostración final del estigma con el último círculo de 10personas, asegure que el estudiante en el centro no se apoye cuando las personas deapoyo no están prestando atención.Instrucciones para Enseñar a Soportar:Ordene al grupo estar de pie en un círculo.1. Explique que van a hacer  un ejercicio que necesita que todos presten atención ytengan mucho cuidado.2. Ponga de pie en el centro del círculo y dígales a todos los participantes que va apreguntarles apoyarse literalmente para impedirse de caerse cuando se apoya contraellos.3. Pregúnteles como estarían de pie y donde deberían estar sus brazos para asegurar queusted no se caiga. (Demuestra si ellos están de pie muy rectos, pies juntos y manos enel aire, que simplemente van a caerse cuando traten de apoyar a alguien – inestable).4. Muéstreles que deben estar de pie: con un pie en frente del otro, rodillas dobladasligeramente, brazos arribas y doblados ligeramente.  En esta manera está lo másfuertes para agarrar alguien.5. Seleccione una parte del círculo y dígales que va a apoyarse contra ellos.  Aclare quetodas las personas que están cercas de usted deben ayudar a agarrarle (siempre por lomenos tres personas agarrar la persona en el centro).6. Quédese de pie en una postura estable con sus pies y apoyarse contra ellos. Entrénelesen como apoyarse para que pueden mejorarse.  Siguen apoyándose a todas partes delcírculo. Es importante dar a todas personas la oportunidad sentir como agarrar alguienpara que no es una sorpresa cuando la primera persona se apoya contra ellos.7. Es aconsejado no demuestre la actividad por preguntando para un voluntario para serla primera persona en el centro.  La razón es que usted quiere estar en el centro,ayudando, pero particularmente puede entrenar a todos los participantes en sustécnicas y puede asegurar que hay seguridad.8. Finalmente, ponga sus pies juntos, doblen sus brazos sobre su pecho y apoyasecorrectamente para dar el grupo la experiencia actual de apoyar alguien antes de queun estudiante tenga la oportunidad estar en el centro.81Factores Importantes de la Seguridad:• Siempre anime a por lo menos tres participantes poner sus manos en la persona en elcentro para reducir el riesgo que alguien se caiga (Esto también reduce laspreocupaciones que puede tener un estudiante que es demasiado pesado para serapoyado por el equipo).• Recuerdeles a todos tener sus rodillas dobladas y cuerpo suelto para se como un“amortiguador” para la persona en el centro (también está bien dar un paso hacia atráscuando agarrando alguien si le ayuda estar en equilibrio)• Después de que varios participantes han tratado la actividad, el grupo va a estar muycómodo en sus papeles y estar entusiasmado para tener la persona en el centroapoyarse contra ellos mucho. Sin embargo, es importante recordarles que aunque elequipo tiene experiencia en sus papeles, cada vez es una experiencia nueva para lapersona en el centro.• Recuerde que todos tienen el derecho pasar.  Si hay tiempo, anime todos de losparticipantes tratar, pero no todos tienen que hacerlo (Ponga atención para que no haypresión de los otros participantes y del entrenador).• Cuando decida que la persona en el centro ha completado su turno asegura que dar ungolpecito en el hombro para decirle que ha terminado (Si no haga eso, hay laposibilidad de que la persona va a seguir apoyándose contra ellos después del equipobajan sus manos)8283Juegos y actividades deFútbol para la VidaEscenas Cortas8485IntroducciónPor qué hace las escenas:Explique:• Actuando una situación en una escena lo puede ayudar a entender sus convicciónes yser más sensible los convicciónes de otros.• Actuando le puede proporcionar una oportunidad de practicar mantener a susconvicciones, que pueden ser a veces difíciles.• Actuando con escenas cortas es uno de las maneras más efectivas de otros entenderuna idea o la convicción.• Actuando lo puede ayudar a pensar acerca de las situaciones diferentes que usted lopuede encontrar en con respecto a la prevención de VIH.• Actuando en una situación irreal usted tiene una oportunidad de practicar lashabilidades.• Actuando alenta jugadores a trabajar juntos para decidir en las mejores maneras demanejar situaciones.Consejos para las escenas cortas:• Escrituras deben ser una guía, no algo memorizer.• Empiece decidiendo que será las “estrellas” en cada escena.• El grupo entero debe contribuir en alguna manera a cada escena.• Está bien para chicos de jugar chicas y a chicas para jugar a chicos.• Sea cierto poner los límites de tiempo en las escenas tan ellos no gastan demasiadotiempo y pierden los puntos y los temas importantes.• Cree una introducción antes cada escena para explicar la escena y algún tiempo parapreguntas y respuestas después que para discutir los puntos y los temas que sedemostraron.• Los entrenadores deben realizar las escenas cortas para demostrar y ayudar todos sercómodos cuando apropia.Anímeles a jugadores en las maneras siguientes:• Sea creador• Agrega detalle• Improvisa• Acentue el humor, la tristeza, la cólera y otras emociones• Llegue a ser el carácter• Hable fuertemente y a su “la audiencia”• Utilice artículos que ayudan la escena (ropas, sombreros, otras cosas)• Utilice el espacio entero disponible• Utilice la participación de espectadores• No cubra la boca al hablar porque la calidad del ruido es mala86El ejercicio para preparar:• Pida que jugadores se paren en un círculo.• Explique que esta actividad ilustrará los usos diferentes de nuestras voces y nuestroscuerpos que pueden comunicar muchas cosas diferentes a personas y nos ayudapracticamos la emoción de la actuación, que es una habilidad muy útil cuandoactuando.• Andar alrededor el círculo, tiene a cada participante dice la frase, “Ah, José” (u otronombre) utilizando el idioma del cuerpo, el tono de la voz, y la expresión facial paracomunicar una emoción diferente.87“¿Cuál frase es mía?” escenasMetas:1. Aprender cómo reaccionar a las frases de presión, actuando en escenas.2. Darles a los jugadores una oportunidad de practicar la reacción a frases comunes depresión.3. Darle al grupo entero una oportunidad de ayudarse a encontrar reacciones apropriadas afrases de presión.Mensajes claves:• La presión viene en muchas formas diferentes. Jugadores de fútbol tienen que eludirla presión para mantener posesión de la pelota.• Tal como los jugadores del fútbol, tú necesitas alejarse de la presión negativa. Justlike footballers, you have to steer clear of negative pressure (la presión de tener sexosi no estás listo, la presión de tener sexo sin protección, etc).• Practiquen cómo reaccionar a las frases de presión tal como necesitas practicar tusdribleos en el fútbol para eludir la presión de tu adversario.Materiales:No se necesita nada.Duración:30-60 minutosVisión general de la actividad:Los jugadores actúan situaciones de presión y cómo reaccionar a ellas para evitar lassituaciones de riesgo. Los espectadores participan, dando frases adicionales que se podríausar como reacción.Paso a paso:1o paso:Puntos de discussion:• ¿Qué es la presión de los pares?• ¿Cuáles son algunas cosas a que los jovenes pueden ser presionados hacer?2o paso:Divide el grupo en 3 equipos y darle a cada grupo una de las escenas siguentes:1. Un maestro mayor está presionándole a una joven tener sexo con él por dinero y ropa.2. Un chico es presionado por sus compañeros de equipo perder su virginidad con unaprostituta.3. Una chica es presionada por su novio tener sexo sin protección con él.3o paso:Cada equipo debe de crear una obra corta basada en su escena, demonstrando las frases depresión y cómo reaccionar a ellas. Cada grupo debe de eligir a dos actores, pero todos losjugadores deben de participar, determinando las frases comunes de presión y las reaccionespara cada escena.884o paso:Mientras actúa cada grupo, “PARE” la acción varias veces y pida que la audiencia grita unanueva frase de presión o una nueva frase de reacción. Entonces, deje la escena continuar conestas frases. Darles frases a los actores mantiene la atención de todo el grupo y le hace a losactores improvisar.5o paso:Puntos de discusión:• ¿Fueron realísticas las situaciones representadas en las escenas?• ¿Fueron realísiticas las frases que usaron los actores para responder?• ¿Es importante saber cómo responder a la presión antes de que estés en una situacióncuando alguien te esté presionando? ¿Por qué?• ¿Cómo podemos prepararnos a responder bien a la presión en la vida real?89Ecenas cortas: conducto asertivo vs. agresivoObjetivos:1. Darles a los jugadores una oportunidad para aprender y practicar la asersión.2. Enseñar la diferencia entre conducto asertivo y conducto agresisivo.Explicar:Ya saben cómo protegerse del VIH, entonces ahora vamos a darles una oportunidad parapracticar. Como jugadores del fútbol, tenemos que practicar cada día para que juguemos bienen los partidos. Hoy queremos que pratiquen habilidades importantes – como diciendo “no” ycomo enseñándoles a otros los hechos – para que tengan la confianza de hacerlo después.Primero, vamos a actuar en una escena corta para Uds., y después Uds. van a tener laoportunidad de actuar en tus propias escenas.Actividad:Va a haber una escena corta de 3 partes, actuado por los entrenadores (o un entrenador y unosjugadores) para introducir el concepto de conducto asertivo vs. agresivo vs. pasivo. Despuésde la demonstración, los jugadores trabajarán en equipos para crear, practicar, y actuar en suspropias escenas cortas.Demonstración del entrenador: “La fila de refrescos”La escena:Los entrenadores y uno o dos jugadores van a estar en una fila, esperando un refresco. Hacemucho calor y hace mucho tiempo que han estado esperando. Un entrenador no quiereesperar y trata de colarse en fila. Los entrenadores responden en maneras diferentes y losjugadores deciden cuál manera es más eficaz.1a escena: Conducto pasivoLos entrenadores están a pie en una fila cuando, de repente, un entrenador sale de su moto, leempuja a alguien y compra todos los refrescos en la tienda. Los otros en la fila lo dan untoque en el hombro, pero cuando él les da una mirada fija como un gran Maradona y ellosdesisten. Él sale con una caja llena de refrescos y el dueño cierre la tienda. Todos en la filasalen sin nada.2a escena: Conducto agresivoLa misma escena, pero esta vez cuando el hombre trata de colarse en fila, dos entrenadores loaggaran, le gritan a él, y lo empujan hacia el fin de la fila. El hombre contraataca y uncombate de empujones empieza. Un policía mira todo esto y les manda a todos en la fila queregresen a casa o quedarán detenidos. Ninguno de ellos consigue un refresco hoy.3a escena: Conducto asertivoLa misma escena, pero esta vez, cuando el hombre trata de colarse en fila, uno de losentrenadores lo impide y dice “Permiso, señor, pero Ud. tiene que esperar al fin de la fila.Hace mucho tiempo que esperamos con paciencia y Ud. tiene que hacer lo mismo.”El hombre dice: “No entiendes, soy amigo del dueño. Nunca espero en filas.”El entrenador dice: “Lo siento, señor, pero hoy tiene Ud. que esperar. Aparte de eso, no seríajusto para todos nosotros. Espere su turno, por favor.”90El hombre todavía trata de colarse en fila y el entrenador dice: “señor, me agradecería si vaUd. al fin de la fila ahora. Si no lo haces, tendré que llamarle a este policía para hacer cargode esto.”El hombre mira al policía, regresa a su moto, y se va.Resumen:• ¿Qué aprendimos de esta escena?• ¿Qué es la mejor manera de reaccionar en esa situación?• ¿Quién me puede decir qué hizo la persona asertiva? ¿Fue grosero o educado? Fueclaro en lo que quería?• ¿Es siempre mejor ser asertivo o a veces es mejor ser tímido o agresivo?• ¿Quién me puede hablar de algunos acontecimientos en su vida cuando necesitasreaccionar asertivamente? (particularmente respecto al VIH/SIDA)• ¿Cuáles son una maneras asertivas de decir “No”? Escribímosnos una lista.Escenas cortas de los participantes:Divide el grupo en 3 equipos y darle a cada grupo una de las escenarios siguentes:1. Un maestro mayor está presionándole a una joven tener sexo con él por dinero y ropa.2. Un chico es presionado por sus compañeros de equipo perder su virginidad con unaprostituta.3. Una chica es presionada por su novio tener sexo sin protección con él.Pida que cada equipo presente una escena con 3 papeles, usando el escenario ydemonstrando: conducto (a) tímido, (b) agresivo, y (c) asertivo. El “víctima” debe de ser élque demuestra estos conductos. Con grupos más grandes, usen nuevos actores en cada grupopara cada parte de la escena.Puntos de discusión:¿Qué fue the lo más eficaz en estas escenas: conducto tímido, agresivo, o asertivo?91Escenas de estigmaMetas:1. Aprender del estigma usando el drama.2. Dejarles a los jugadores descubrir los asuntos relacionados con el estigma y las manerasde dirigirse a ellos.3. Darles a los jugadores una oportunidad de experienciar el estigma.Mensajes claves:• La gente viviendo con o afectado por el VIH/AIDS a menudo está estigmatizado.• La gente viviendo con o afectado por el VIH/AIDS necesita cariño y apoyo.• El estigma es un problema que todos necesitamos arreglar.Materiales:Nada.Duración:Una horaVista general de la actividad:Los jugadores presentan situaciones del estigma relacionadas al VIH/AIDS. Trabajando enpequeños grupos, crean y actúan en varias escenas cortas.Paso a paso:1o paso:Divide el grupo en 3 equipos y de a cada equipo uno de los scenarios siguientes:1. Un compañero está pensando en hacer una prueba del VIH en la clínica local y buscaconsejo de sus compañeros de equipo.2. Un vecino es VIH+. Demuestra cómo le tartan los otros miembros de la comunidad.3. Un grupo de amigos está hablando sobre otro amigo suyo. Sospechan que el tieneVIH/AIDS.2o paso:Cada equipo debe de crear y actuar en una escena corta basada en su escenario, demonstrandoel estigma asociado con VIH/AIDS. A lo menos, un actor en cada grupo tiene que combatir elestigma en cada escenario. El resto del grupo demuestra los varios tipos de estigma asociadocon el escenario.4o paso:Puntos de discussion:1.  ¿Qué pasó en esta escena?2.  ¿Qué es el estigma? ¿Cómo fue el participante estigmatizado?3.  ¿Por qué son estigmatizados los que tienen VIH?4. ¿Cómo puedes reducir el estigma en tu comunidad? ¿Qué puedes decir a alguien quienestigmatiza a la gente con VIH en tu comunidad?92Tarea939495Revisar el Verdadero o Falso1.¿Tener VIH es igual que tener el SIDA?    SÍ   o   NO¿Cual es la diferencia?¿Qué hace VIH a nuestros Cuerpos?2.¿Cuál es la manera más eficaz de evitar la infección?¿Qué significa “absténgase del sexo en total?”3.¿Qué es “sexo improtegido?”¿ Por qué es peligroso?4.¿Si tiene un ETS, usted es más probable de obtener VIH?¿Por qué?¿Qué tipo de ETSs existe?¿Qué significa ETS?5.¿Corren las chicas más riesgo de contraer VIH que los chicos?¿Maduran las chicas más RAPIDO o DESPACIO que los chicos?¿Cómo se llaman a los hombres más viejos que pueden presionar a chicas jóvenes atener el sexo para el dinero u otras cosas?¿Otras razones?6.¿Puede reducir usted el riesgo de contraer VIH, teniendo sexo con un compañeromutuamente fiel, en vez de con muchos compañeros?¿Qué significa “mutuamente fiel?”7.¿Todos los bebés de madres que tienen VIH también tienen VIH?El virus se puede pasar de la madre al niño por __________, porque va a ser sangre-a-sangre contacto, y por ___________-___________.¿Cuáles son tres maneras que una madre con VIH puede proteger a su bebé?8.¿Puede a una persona quién es VIH positivo vive una vida normal?¿Qué puede una persona quién es VIH positivo hace para vivir más sano y más largo?9.¿Qué es los cuatro líquidos en nuestros cuerpos que pueden esparcir VIH?¿Qué es “el líquido vaginal?”¿Lo Puede sea esparcido de besar?10.¿Puede obtener usted VIH de compartir las agujas o objetos agudos?¿Qué es el manera VIH más común se esparce en latinoamericano?11.¿Puede a personas quién es gordo o sano tiene VIH?9612.¿Si dos personas son ambas vírgenes y ellos deciden tener el sexo, necesitan ellos utilizarcondones?¿Qué es un “la virgen?”¿Esas personas podrían haber obtenido VIH de qué clase del contacto?¿Siempre puede confiar usted alguien cuando ellos dicen que ellos son una virgen?¿Además de VIH, qué pueden ayudar condones a prevenir?13.¿En este momento, hay un curación para VIH?¿Qué tal con los pildoras que las personas de con VIH pueden tomar?14.¿Puede prevenir que obtiene VIH? ¿ SI o no?¿Qué es las cuatro maneras que podemos protegernos?1. ____________  _________  de sexo.2. Usa un ______________ cada tiempo tiene sexo.3. Tiene un _________ _________ socio.4. Evite todo _________ a ____________ contacto.*** LA TAREA EXTRA***¿Tenemos nosotros el control sobre si o no obtenemos las VIH/SIDA? ¿Si o no?  ¿ Por qué opor qué no?¿Obtiene VIH/SIDA una pregunta de mala suerte? ¿Si o no?*** BONO ***Discurso a una persona acerca de lo que usted aprendió hoy en Fútbol para la Vida.¿Habló usted con quién? ______________________________________________97Mirando a Mis DecisionesMetas:1. Para valorar las habilidades de la toma de decisiones.2. Para indicar a jugadores el proceso que hacen cuando toma decisiones.3. Para hacer a jugadores conscientes acerca de las decisiones que ellos hacen.Mensajes Claves:Cada día hacemos millares de decisiones. Es importante para pensar con cuidadoacerca de las decisiones que hacemos, especialmente cuando viene a me proteger deVIH/SIDA. Algunas decisiones son mucho más importantes que los otros.Materias:• “Mirando a mis Decisiones” hoja de los ejercicios• Un reloj• Papel y lápiz para cada estudiante – usted puede desear fotocopiar la hoja de trabajoJugadores:• IlimitadoTiempo:• 10 minutos del tiempo de clase, + la tarea de deberesResumen de la Actividad:Los jugadores son pedidos reflejar en tres decisiones significativas que ellos hanhecho recientemente. Por una serie de preguntas, ellos explorarán su decisión personalque hace el proceso y cómo ellos pueden aprender de su experiencia a mejorar sushabilidades de la toma de decisiones.Pasos para las Actividades:Paso 1 – Explica que todos hacemos decisiones que marca cada día. Algunos requieren pensópoco y los HACEMOS casi automáticamente, tal como decidiendo salir de cama, loque llevar, si o no desayunarse. Algunos son más conscientes y requieren cuidadosopensó.Paso 2 – Piden que jugadores expliquen cómo ellos saben que ellos han hecho una decisiónbuena. Discuta estas decisiones como una clase. Usted puede necesitar ofrecer unejemplo de su propia vida. Ellos pueden escoger cualquier decisión que ellos hanhecho recientemente. Indique que haciendo las decisiones buenas requieren lapráctica.Paso 3 – Asignan “Mirando a mis Decisiones” hoja de los ejercicios para trabajo que debenhacer. Dé a jugadores una fecha específica a terminar (no recomendó: más que unasemana). Durante el tiempo asignado, cada estudiante examinará a tres decisioneshizo y contesta el primer conjunto de preguntas para cada decisión. Cuándo esto sehace, los jugadores completan la tarea de escritura. A fines del período asignado,tenga a jugadores giran su tarea de escritura.98Consejos para el Entrenador:Hace un plan para discutir la tarea en la clase después de su completado. Necesita usarvarias de las preguntas de la hoja de los ejercicios para dar jugadores la oportunidad acompartir lo que aprendieron.99Mirando a Mis Decisions – Hoja de los EjerciciosLa Parte Uno: PreguntasLas direcciones:Escoja tres decisiones significativas que usted tiene que han hecho recientemente. Contestelas preguntas siguientes para las tres decisiones que escoge examinar. Es importante acontestar las preguntas muy pronto después que hicen su decisión.1.¿Qué decisión necesité hacer?2.¿Qué era sus elecciones?3.¿Qué información reunió antes de hacer la elección?4.¿Qué era las consecuencias de cada decisión?5.¿Qué creencias personales consideró usted?6.¿Quién influyó su decisión? ¿Qué ayuda fue necesitado, si cualquiera?7.¿Cuán satisfecho era usted con su decisión?8.¿Si usted es encarado con la misma situación en el futuro, hará la misma decisión?¿Por qué o por qué no?La Parte Dos: Escribir la TareaLas direcciones:Después que ha contestado las preguntas para las tres decisiones que usted escoge examinar,contestar las preguntas siguientes en la escritura para ser entregadas a suentrenador/instructor.1.¿Qué hizo bien cuando tomó sus decisiones?2.¿Qué no hizo bien cuando tomó sus decisiones?3.¿Qué aprendió acerca de sus habilidades de la toma de decisiones haciendo estaactividad?4.¿El nombre por lo menos dos cosas que podría hacer para mejorar sus habilidades dela toma de decisiones?La fuente: Promover la Sexualidad Sana100101Evaluación de RiesgoMetas:4. Ayúde los jugadores valoran si o no ellos son entrados en la conducta arriesgada.5. Ayúde los jugadores reconocen lo que es las conductas arriesgadas.6. Dé a jugadores una guía para evitar los riesgos en el futuro.Mensajes Claves:A veces nosotros hacemos las cosas que somos ignorantes de que nos puso en riesgopara VIH/SIDA.  Si advertimos estas cosas nosotros podemos practicar y viver másseguro vive.Materias:• Son usted en la distribución correcta documento• Plumas/papelJugadores:• IlimitadoTiempo:• 5 minutos en la clase seguida por la tarea de deberesResumen de la Actividad:Los jugadores completan la hoja de “¿Está en el Camino Correcto?” por tarea y lomantienen como una guía para reconocer las conductas arriesgadas.Los Pasos de la Actividad:Paso 1 – Dice a jugadores que hay muchos riesgos en la vida asociada con VIH/SIDA.Algunos son claros y algunos no son. Este assignement de deberes los ayudaráreconocen y evitan los riesgos.Paso 2 – Distribuya a los jugadores la hoja de “¿Está en el Camino Correcto?”. Repase laspreguntas con ellos y pida que ellos llenenlo fuera privadamente para deberes.Cerciórese para decirlos que no se reunirá y esto es algo para ellos mantener. Esto esinformación privada, así que usted no necesitará compartirlo en ninguna manera.Paso 3 – Si jugadores están preocupados por sus padres que encuentra sus hojas, por favorlos dicen no llenarlo, pero para contestar las preguntas en la cabeza y pensar acerca deellos.Paso 4 – Después que hacer esta tarea de deberes usted debe dedicar algún tiempo de la clasea las “Estrategias Para Vida” actividad y discusión.102103¿Está en el Camino Correcto?La parte 1:¿Le tiene jamás hecho cualquiera del siguiente?SiNo¿Tenido el sexo?¿Tenido el sexo con alguien quién no supo su posición de VIH?¿Tenido el sexo tenido con un socio casual (por ejemplo, una prostituta osexo para solo un noche?)¿Tenido el sexo improtegido?¿Tenido el sexo con más de un socio?¿Ha tenido los síntomas de un ITS?¿Ha tenido un ITS y no obtenido el tratamiento?Si usted marcó “sí” a cualquier pregunta, hay una oportunidad que usted ha sidoexpuesto a VIH. Las más preguntas que usted marcó “sí”, al más grande el riesgo que seha expuesto.¿Qué puede hacer usted bajar su riesgo?La parte 2:En su propia opinion …SiNo¿Influyó fácilmente por sus amigos?¿En general hace lo que sus amigos quieren que usted haga incluso si sepaque puede estar tomando un riesgo?¿Lo encuentra difícil a decir “no” a sus amigos más cercanos?Si usted marcó más “sí” que “no” – piensa acerca de lo con cuidado, lo puede estarponiendo en riesgo si usted es influido fácilmente por su amigos.Parte 3:¿Le yiene jamás hecho cualquiera del siguiente?SiNo¿Jamás negado el sexo?¿Jamás hablado acerca de protegió el sexo con un socio?¿Jamás utilizó un condón con un socio casual?¿Permanecido fiel a un solo socio en el pasado?¿Piensa que permanecer fiel en el futuro?¿Jamás hablado acerca de tener una prueba de VIH?¿Jamás tomada una prueba de VIH?¿Ido con su socio para tener una prueba de VIH?¿Jamás preguntó alguien donde ir a obtener una prueba para VIH?¿Jamás pidió más información acerca de VIH/SIDA?¿Jamás buscado para más información acerca de VIH/SIDA?104105Cuándo Yo CrezcoMetas:• Ayudar a jugadores ganan una mejor comprensión de carreras diferentes y comienzana hacer las metas de la vida.• Ayudar a jugadores reconocen que los sacrificios que ellos tendrán que hacer paratener éxito.• Ayudar a jugadores se sienten que ellos pueden tener un futuro feliz.Mensajes Claves:• Hay muchas carreras que usted puede escoger en el futuro, pero tiene que prepararahora.• Aprende acerca de lo que puede hacer para estar listo para la carrera que interesausted.• Aprende a cómo permanecer sano lograr sus metas en la vida.Materias:• Papel• Plumas• Flipchart• Marcadores• GrabaTiempo:• 30 minutos durante la práctica del desporte, o hasta 3 horas fuera de la práctica.Resumen de la Actividad:• Los jugadores realizan entrevistas sencillas de personas en la comunidad paraaprender acerca de los futuros que ellos pueden tener algún día y las elecciones queellos necesitarán hacer para sobrevivir.Los Pasos de la Actividad:Paso 1 – Explique:Hay muchas carreras que usted puede escoger en el futuro que le permitirá ser feliz yautosuficiente. Si usted hace las elecciones correctas y trabaja duramente usted puedehacer algo.Paso 2 – Tiene cada entrevista de estudiante cinco o más de los miembros de la comunidadacerca de sus profesiones:El ArtistaMaestroPolicía DoctorCarniceroSoldadoEscritorConsejeroBailarínGuarda de CasaFutbolista profesional Contable de BancarioEnfermero AbogadoGranjero Pagadory otras …Cada grupo debe utilizar las preguntas siguientes para realizar sus entrevistas:1061.¿Qué hacen del día al día?2.¿Qué es su parte favorita del trabajo?3.¿Qué habilidades se necesitan tener este trabajo?4.¿Qué elecciones tienen que hacer para obtener estas habilidades?5.¿Qué gustan acerca del trabajo?6.¿A qué tienen ellos aversión?Paso 4 – Cada estudiante debe ecribir anote lo que ellos aprendieron e informan susconclusiones a la clase entera. Esto debe llevar a alguna discusión significativa acercade qué jugadores quiere ser cuando ellos crecen y por qué.Paso 5 – Los jugadores deben escribir las respuestas a las preguntas siguientes:¿Qué quiere ser cuando usted crece?¿ Basado en sus entrevistas, tiene una mejor idea de lo que querría ser cuando ustedcrece?  ¿Por qué?¿Qué clases de cosas tendrá que hacer usted lograr sus metas?¿Qué era la cosa más interesante aprendió al realizar estas entrevistas?Consejos para el Entrenador:Después que completar esta actividad quizás sea agradable tener una discusión conjugadores acerca de valores y acerca de lo que quieren en la vida cuando ellos crecen.Aparte de sus carreras pide que jugadores hablen acerca de si o no ellos quieren tenerlas familias. Pregúntelos si es importante a ellos tener una familia grande o unpequeño uno, y acerca de lo que ellos se deben hacer mantener sus familias sanas yseguras.107Establecer lasMetas yGraduación108109Planes para la VidaMetas:1. Para valorar el riesgo de VIH, otros ETS y el embarazo sin intención2. Para escoger y empezar un Plan para la vida para evitar futuros riesgos3. Para hablar sobre cómo los Planes para la vida cambian y cómo cuidarlos.Mensajes Claves:• Una persona joven sin un plan puede arriesgarse la salud y su bienestar.• Una persona joven no debería arriesgarse en el partido llamado la vida porque puedesignificar la enfermedad, la muerte, el desempleo, la perdida de personas queridas,etc.• Cuando su plan fuera del campo de juego es tan bueno como su plan en el campo leverán a usted como un jugador responsable y respetado quien protege la salud de sufamilia y su comunidad.• Su plan puede cambiar con el tiempo – quizás se casará y escogería el Plan B, puedeestar practicando el Plan C y cambiar a Plan A porque ya no está en una relacióníntima.• Si no puede completar los requisitos del ‘Planes para la Vida’, escoja otra fecha yempezar de nuevo.  Si se metió en mala conducta entre los planes, usted y su parejadebe tener un examen SIDA, STI o del embarazo para saber su situación.Materiales:• “Planes para la Vida” fotocopía (hoja)Tiempo:• 25 minutosResumen de la Actividad:Los jugadores llenan las evaluaciones de riesgos personales para la tarea.  Losjugadores tendrán luego una conversación sobre los niveles de riesgos y luego unaconversación sobre los planes para la vida.  Finalmente, a todos los jugadores lespedirán que escojan y empiecen su plan para la vida.Pasos para las actividades:Paso 1 – Explique:Para protegerse contra SIDA y ETS, primero usted necesita evalorar sus propiosniveles de riesgos.  Algunas de las cosas que necesita considerar son:¿Me comporto de una manera que me pone en riesgo?Si es cierto, ¿Por qué estoy haciéndolo?¿Qué puedo hacer para evitar esta conducta arriesgada?Al momento en que usted empieza a pensar en su propio riesgo, puede tomar lospasos para evitar la conducta arriesgada y protegerse.110Paso 2 – Dé copias de los ‘Planes de La Vida’ (“Game Plans for Life”) a cada participante.Consejo del entrenadorEnfatice que esto es estrictamente confidencial y que no van aentregar o decir nada.  Esto es para el uso del individuo solamente.Explique: Hoy vamos a completar otra evaluación que nos ayudará para planearnuestro futuro y evitar riesgos.Paso 3 – Para la tarea usted ya habrá aprendido si tiene el riesgo de tener la infección deSIDA.  Esta actividad le ayudará hacer un plan para el futuro que le mantendrá fuera delalcance de SIDA.Paso 4 – Después de que los jugadores hayan completado la hoja  “¿Está en el buencamino?”, explique:• Ahora que ha empezado a pensar sobre su conducta y riesgos, puede decidir por símismo cuál es la mejor manera de protegerse contra VIH.• Ud. tiene tres opciones: Plan A, Plan B, or Plan C.• ¿Alguien sabe qué significan A, B, y C?• Significan abstinencia, ser fiel a su pareja, y usar condones cada vez que tiene elsexo.• ¿Alguna pregunta?Consejo para el entrenador:Enfatice que los planes cambian con el tiempo y que siempre sepuede reempezar su plan.Paso 5 – Puntos para conversación:¿Cuáles son algunas de las cosas que una persona necesita considerar antes de escogerun plan?¿Cuáles son algunos de los beneficios y inconvenientes de cada plan?¿Por qué alguien cambiaría su plan?¿Es el mismo plan el mejor para todo el mundo?Paso 6 – Explique:Tome cinco minutos para pensar en qué plan es mejor para usted. Escoja su plan en el“Plan para la vida” y firme al final de la hoja.Paso 7 – Pida que los jugadores lean en voz alta los consejos para “Empezar su Plan de vida”al final del “Plan para la vida” hoja.111Planes para la vidaPlan AMe abstendré del sexo o tardaré de actividad sexual hasta que me case.Estar casado no significa que está seguro del alcance de VIH/SIDA.  Usted y su pareja debeexaminarse para asegurar son negativos.  Debe seguir teniendo una pareja para toda lavida.  Si lo encuentre difícil abstenerse, mire a las razones por qué alguien debe abstenerseen la siguiente página y averigua si alguno relaciona con Usted.Plan BSeré fiel a mi pareja fiel e inafectada.La única manera para saber que Usted y su pareja no son afectados es examinarse paraVIH/SIDA.  Entonces necesita asegurarse que será fiel el uno al otro.  Si sospecha que supareja haya sido infiel debe decirle que se examine de nuevo para asegurarse.Plan CUsaré un condón correctamente cada vez que tengo el sexo. Correctamente y Consistentemente significa que sabe cómo usar un condón. Sabe cómoguardar los condones y no debe usar un condón expirado.  Condones no son 100% efectivos,pero son la mejor protección para una persona activa sexualmente para prevenir VIH/SIDAy otros ETS.Para empezar su plan para la vida: Consiga los hechos y empiece a protegerse del VIH, otros ETS, y el embarazo sinintención. Tarde la actividad sexual hasta que esté con una pareja inafectada. Hable con su pareja sobre cómo prevenir VIH, otros ETS y el embarazo sin intención. Sepa dónde comprar condones y otros anticonceptivos y cómo ponérselos / usarloscorrectamente. Diga no a las drogas que le afectará su capacidad de implementar su plan para la vida. Diga no a la presión social, cultural o de otros y costumbres que constituyen conductaarriesgada para VIH, otros ETS y el embarazo sin intención. Vaya a un centro de salud para consejos y exámenes para VIH.  Quizás Usted y su parejano sepa su status de VIH/ETS, y no se puede saber con la mirada. Sepa su status de VIH.Yo, _______________________________________________, empezaré mi nuevo Planpara la Vida en el _________________________________ (escriba la fecha aquí).112113Contrato Final para el EquipoMetas:1. Proporcione reglas claras y sencillas que ayudarán a los jugadores para mantener susalud.2. Déles a los jugadores un sentido que están juntando a un equipo con otros que se hancomprometido mantener una vida sana.3. Articule claramente lo que significa Abstenerse, Ser fiel, Protegerse, Enseñar a otros,y Cuidar a los que son infectados y afectados por VIH/SIDA.Mensajes Claves:Como jugadores de fútbol firmamos un contrato que dice que nosotros jugaremos porlas reglas.  Si Usted. quiere formar parte del equipo también tiene que firmar elcontrato para jugar por las reglas de una vida sana.  Necesita no solo saber los hechos,sino también vive con lo que ha aprendido.Materiales:• Papel para pósteres• MarcadoresTiempo:• 15 minutosResumen de la Actividad:Los jugadores juntan al equipo del fútbol ‘Grassroot’ por estar de acuerdo a lassiguientes 5 reglas sencillas para el futuro.Pasos para la actividadPaso 1 – Antes de hacer esta actividad, haga un póster que tiene las palabras Absténgase, Séfiel, Proteja, Enseña, y Cuide.Paso 2 – Explique a los jugadores que han completado el curso FPV y ahora tienen la opciónde juntar al equipo FPV de gente joven por todo el mundo que se han comprometidoser libre de VIH y ayudar a parar el alcance de la enfermedad.  Asegure que losjugadores saben que firmar el póster es como firmar un contrato para jugar al fútbolprofesional.  Si se firma se consiente de jugar por las ciertas reglas.Paso 3 – Explique lo que cada reglas significa en detalle:Abstenerse / Absténgase – Tarde actividad sexual hasta que se case o tenga unarelación madura y cariñosa.Ser fiel / Sé fiel – Cuando decide tener el sexo, tome un examen con su pareja,comprométase a ser fiel, y pídale a su pareja que haga el mismo compromiso.Proteger / Proteja – Cuando decide tener el sexo, protéjase de VIH/SIDA y otrosETS usando un condón.Enseñar / Enseñe – Junte a la lucha contra el SIDA enseñando a otros en sucomunidad sobre cómo evitar la infección VIH.114Cuidar / Cuide – Cuide a las personas que han sido infectados y afectados por VIH /SIDA por no discriminar, ayudarles con sus necesidades, y anímeles a otros hacerlo mismo.Paso 4 – Haga que todos los entrenadores firmen el póster primero para enseñar a losjugadores que han decidido firmar el contrato.Paso 5 – Invite a los jugadores venir al frente de la clase para firmar el contrato, pero asegureque está claro que firmar es su elección.Paso 6 – Dígales a los jugadores que Usted guardará el contrato en la pared para recordarlesde su compromiso.115Día de la GraduaciónMetas:• Para dar a los jugadores un sentido de cumplimiento que les llevará a auto-eficienciaen cuanto a la prevención de VIH/SIDA.• Para dar a los jugadores una oportunidad para jugar y relacionarse con sus héroes enun ambiente informal.• Para involucrar a los padres y comunidades en la campaña de la prevención de SIDAcon el Fútbol para la Vida.Resumen de la Actividad:Jugadores y entrenadores se encontrarán para una celebración informal para unashoras.  Los jugadores tendrán la oportunidad para jugar al fútbol o ‘netball’ para algúntiempo.  También habrá un grupo de drama que harán actuaciones relacionadas aVIH/SIDA.  A los padres y los miembros de la comunidad se les animarán a observary involucrar.  Los jugadores que participaron en el curso recibirán un certificado queles nombran graduados del programa Fútbol para la Vida.  A los entrenadores lesanimarán decir algunas palabras sobre el placer que ha sido enseñar el curso y elcontento que se sienten que estos jugadores harán decisiones sanas y informadas.Tamaño del grupo:• 30-300Tiempo:• 2 horasRecomendación:El día final puede ser el día más importante en términos de un cambio de conducta delargo plazo.  La confianza que los jugadores ganarán como resultado de habercumplido algo les harán querer cambiar su conducta y hacer decisiones sanas.  Serámuy importante para los entrenadores estar disponibles para los jugadores y ofreceranimo positivo y bien merecido.116117Apéndice A:Las Formaspara Informary Evaluación118119Evaluación: Por Qué y Cómo¿Por qué Hace la Evaluación?Es muy importante para un entrenador del Fútbol para la Vida registre sus resultados. Parallegar a ser un mejor educador y asegurar que su programa sea efectivo que usted debeconocer lo que tenido éxito y lo que necesita la mejora en el plan. El plan del Fútbol para laVida ha cambiado muchos veces en los pasados varios años gracias a controlar y evaluacióncompletos. Hemos hecho los cambios basados en respuestas de estudiante, en las ideas deeducador, y en el consejo de fuentes exteriores.El red de Grassroot Soccer se compone de educadores de todo el mundo. Nuestra meta deberáayudar el uno al otro entregar los mejores mensajes que podemos a la juventud. Informandoacerca de su trabajo y dar la reacción al equipo que usted contribuye a esta meta. Cualquierinformación que usted tiene puede ser útil.¿Cómo Evalúo?Hay muchas cosas que usted puede hacer para evaluar la eficacia su proyecto. Hay dosformas proporcionadas en esta guía que lo ayudará a indicar su éxito, pero usted puede probartambién los métodos adicionales. Utilice el “Forma de Reacción de Actividad” como unregistro de las actividades que usted realiza. Esté seguro registrar el número de jugadores queusted enseñó, su edad y su género, y obtiene la reacción acerca de la actividad. Cualquiersugerencia que usted tiene para mejorar las actividades están bienvenidas.Utilice la “Encuesta del Grassroot Soccer” como un cuestionario para ser dado a jugadoresantes de y después del curso de FPV. Dé el cuestionario a los jugadores antes usted los haenseñado cualquiera de las lecciones a ver lo que ellos saben. Sea cierto decirlos que ellos noson graduados para su trabajo y todas sus respuestas son confidencial. Después que usted haterminado todas las actividades, usted debe tener a los jugadores completan el mismocuestionario. Compare cómo jugadores hacen antes y después del curso. Optimistamenteellos mejorarán sus cuentas después de completar el curso de FPV.¿Qué Más Puede Hago?Hay muchas cosas que usted puede hacer para registrar lo que usted enseña a jugadores.Grassroot Socceer tiene a veces a jugadores escriben los poemas o los cuentos acerca de loque ellos han aprendido. Nosotros también tenemos ocasionalmente grupos pequeños dediscusión, o las sesiones de la discusión con jugadores y maestros para obtener las ideasacerca de cómo podemos mejorar nuestras lecciones. Todas estas cosas pueden ser muyútiles. Si es posible es también importante hacer un sigue con jugadores después que el cursoha terminado. Quizás vuelve a un grupo de la juventud 6 meses a 1 año después que ustedterminó enseñando el curso de FPV. Vea si los jugadores recuerdan lo que usted los enseñóen FPV y si alguno de ellos enseña activamente los otros. Informe lo que aprende a FPV.¿Qué si yo no tengo tiempo?Siempre parece es demasiado difícil o tomará demasiado tiempo de evaluar, pero la verdad eses fácil y lo vale. Fútbol para la Vida pregunta que usted toma uno poco tiempo de completarel “Forma de Reacción de Actividad” y lo vuelve a nosotros. Usted puede asignar también la“la Encuesta del Grassroot Soccer” como tarea a los jugadores para que lo no tome tiempo desus lecciones. Cualquier información que usted reúne y manda a nosotros seremos útiles aotros entrenadores en el mundo y ayudaremos Grassroot Soccer mejora y crece.120121Forma de Reacción de ActividadLa instrucción para el entrenador: Complete por favor esta forma de la reacción de la actividaddespués de completar cada actividad del Fútbol para la Vida. Complete por favor artículos 3 a 6 juntocon los jugadores. Es importante que usted complete esta forma para que podamos tener un registro delas actividades usted aplica y mejora este programa. Cuand contesta las preguntas, son por favor tanespecífico como posible. Debe sólo le toma unos pocos minutos de completar. ¡Gracias!Fecha: __________________________Ubicación: _____________________________________________________________________El nombre de la actividad aplicó hoy: ______________________________El número de la juventud que tomó parte en la actividad:CHICOS ______ CHICAS _________La gama de edades de la juventud que tomó parte en la actividad: (p.e. 14-15 año viejo) ______Los grados de la escuela de jóvenes que tomaron parte en la actividad: _____________________1. Entrenador: ¿Qué es su impresión general de la actividad y la participación de la juventud?2. Entrenador: ¿Era usted capaz de completar la actividad/meta como planeado?SI _______NO _______Si no, explica por favor por qué…1223. Entrenador y Jugadores: Liste por favor tres cosas que le gusta sobre la actividad de hoy yexplica por qué. (La guía para la reacción: Piense acerca del PROCESO de la actividad y laMATERIA)4. Entrenador y Jugadores: Liste por favor tres cosas que NO le gusta sobre la actividad de hoyy explica por qué. (La guía para la reacción: Piense acerca del PROCESO de la actividad y laMATERIA)\n5. Entrenador y Jugadores: ¿Aprendió algo nuevo en la actividad de hoy?SI _______NO _______Si sí, explica por favor lo que usted aprendió… Si no, explica por favor por qué usted noaprendió nada nuevo.\n6. Entrenador y Jugadores: Liste por favor tres maneras de mejorar la actividad de hoy.(La guía para la reacción: Piense acerca del PROCESO de la actividad y la MATERIA)123Fecha ____________________Nombre _________________________________________Edad  _____ Género_______Encuesta del Grassroot SoccerQueremos entender lo que sabes sobre VIH/SIDA y como prevenir el contagio entrepersonas.  Puedes sentirte libre de ser lo mas franco y sincero en contestar estas preguntas,dado que todo lo que tu contestes o digas se mantendra en privado.  No tienes que contestarpreguntas que te hagan sentir incomodo(a).Cuentame tres cosas que sabes sobre VIH/SIDA:1.2.3.Aquí hay una lista de declaraciones.  Lee cada declaracion – y entonces dinos cualesdeclaraciones son verdaderos y cuales son falsas, y danos una razon por tu respuesta.Ejemplo:VIH/SIDA es un problema grande en el pais.\u0000 Verdadero   \u0000  Falso  \u0000 No estoy seguro(a)Explica: Muchas personas en el pais se estan muriendo, entónces es un problema grande.Si crees que la declaracion debajo es correcto, marca Verdadero; si crees que la declaraciónno es correcto, marca Falso.  Si no estas seguro(a) si la declaracion sea verdadero o falso,marca No Estoy Seguro(a).  Despues, si contestas verdadero o falso, explica tu respuesta porfavor.1.  El  SIDA no es mi problema.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:2.  No tengo control de que si contraigo el SIDA o no.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:1243.  La contracción del SIDA es una cuestión de mala suerte.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:4.  Condones pueden prevenir la contracción de VIH/SIDA.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:5.  Puedes contraer VIH/SIDA por la donación de sangre.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:6.  Yo sé que significa tener “sexo protegido.”\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:7.  El SIDA nunca me puede pasar.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:8.  No hay nada que puedo hacer para prevenir que yo contraiga el SIDA.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:1259.  Yo se donde buscar ayuda para problemas de VIH/SIDA.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:10.  Si la mayoría de mis amigos no usaran los condones, yo no los usara tampoco.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:11.  Yo supiera si una persona a quien amo tiene el VIH.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:12.  Si le doy un abrazo a una persona con el SIDA, yo puedo contraerlo.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:13.  Hay muchas personas con quien puedo hablar sobre problemas de VIH/SIDA.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Explica:126Carlos es un estudiante que es catorce anos.  Esta pensando en tener sexo.  El sabe quemuchas personas en su comunidad son VIH positivo.  Debajo hay algunas declaraciónessobre Carlos.  Si crees que la declaración arriva es correcta, marca Verdadero; si crees que ladeclaración o es correcta, marca Falso.  Si no estas seguro(a) si la declaración es verdadera ofalsa, marca No Estoy Seguro(a).Un compañero de  clase de Carlos tiene VIH/SIDA …14. El debe evitar a su compañero de clase. \u0000 Verdadero  \u0000  Falso  \u0000 No Estoy Seguro(a)15. El debe apoyar a su compañero de clase. \u0000 Verdadero  \u0000  Falso \u0000 No Estoy Seguro(a)16. El debe enseñar a otros como a ser comprensivo de su compañero de clase.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Carlos quiere tener sexo ...17. El NO debe usar condones porque los condones no previenen VIH/SIDA.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)18. El debe estar seguro de que su pareja no sea VIH positivo.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)19. El NO debe usar condones porque solamente personas inmorales usan condones.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Carlos piensa que tal vez sea VIH positivo ...20. El deberia ir a la clínica de salud para hablar con alguien.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)21. El NO deberia ir a la clínica de salud porque sus amigos podrian verlo y pensar que eltiene HIV.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)22. El NO deberia tomar un examen porque si sabe su estatus de VIH, el se puede enfermarmas rapido.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)127Stephanie tambien es estudiante que es catorce anos.  Ella ha oído que VIH es común enHispaniola y está preocupado por ella misma y sus amigos que obtienen. Debajo hay algunasdeclaraciónes sobre Stephanie.  Si crees que la declaración arriva es correcta, marcaVerdadero; si crees que la declaración o es correcta, marca Falso.  Si no estas seguro(a) si ladeclaración es verdadera o falsa, marca No Estoy Seguro(a).Stephanie tiene un novio quien quiere tener el sexo con ella …23.  Stephanie deberia tener sexo con su novio porque el podria terminar con ella si no lotiene.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)24.  Stephanie NO deberia insistir de usar un condon o tomar el examen, porque su novio talvez pensara que ella no tiene confianza en el.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)25.  Stephanie deberia insistir de usar un condon y tomar el examen.\u0000 Verdadero   \u0000  Falso  \u0000 No estoy seguro(a)Stephanie se presiona para tener el sexo por ganar dinero …26.  Stephanie deberia tener el sexo con un desconocido si él le diera dinero.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)27.  Stephanie deberia negarse a tener el sexo por el dinero.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)28.  Stephanie deberia tener el sexo por el dinerio si su familia lo necesita.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)Stephanie no esta segura si  deberia tomar el examan de VIH/SIDA …29.  Stephanie deberia tomar el examen si ha tenido el sexo sin condon.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)30.  Stephanie deberia tomar el examen si ha tenido el sexo con un desconocido.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)31.  Stephanie deberia tomar el examen si escucha que su vecino tiene VIH.\u0000 Verdadero   \u0000  Falso  \u0000 No Estoy Seguro(a)12832.  Aquí está una lista de declaraciones acerca de VIH/SIDA. Lea cada declaración -entonces nos dice si Casi Nunca estas de acuerdo declaración, A Veces estas de acuerdodeclaración, o si estas de acuerdo Generalmente con la declaración.a.  Si alquien tiene VIH/SIDA, es su culpa.Estas de acuerdo: \u0000 Casi Nunca  \u0000 A Veces \u0000  Generalmenteb.  Es la culpa de alguien mas.Estas de acuerdo: \u0000 Casi Nunca  \u0000 A Veces \u0000  Generalmentec.  No hay nada que puede hacer sobre la situación.Estas de acuerdo: \u0000 Casi Nunca  \u0000 A Veces \u0000  Generalmented.  No hay nada que puede hacer otras personas.Estas de acuerdo: \u0000 Casi Nunca  \u0000 A Veces \u0000  Generalmente33.  Dime las personas con quien puedes hablar sobre VIH/SIDA:\nPor favor dinos sobre ti:Nombre de escuela:Nivel escolar:Fecha de naciamento:Género:  \u0000 Masculino  \u0000FemeninoNivel de educación de tu padre:Nivel de educación de tu madre:Trabajo de tu padre:Trabajo de tu madre:129Apéndice B:Hechos deSIDA eInformaciónBásica130131Preguntas y respuestas sobres VIH y SIDA¿Qué es VIH?VIH significa Virus de Inmunodeficiencia Humana.  VIH es el virus que causa el SIDA.  Unavez que VIH entra al cuerpo humano, multiplica rápidamente dentro de las células y ataca elsistema inmunitaria del cuerpo, previniendo que el cuerpo se proteja contra las enfermedadesaun más comunes.La mayoria de los individuos infectados con VIH no tienen síntomas y se sienten bien.Algunos desarrollan síntomas que pueden incluir el cansancio, fiebre, pérdida de apetito ypeso, diarrea, sudores durante la noche y glándulas hinchadas (nódulos linfáticos) –normalmente en el cuello, axilas, o ingle.¿Qué es SIDA?SIDA significa síndrome de inmunodeficiencia adquirida.  Se dice que una persona tiene estesíndrome una vez que él o ella tiene una cierta cantidad o nivel de VIH en su cuerpo ymuestra síntomas regulares y signos de la enfermedad.  El tiempo entre la infección con elvirus y el comienzo de síntomas de SIDA oscila de unos meses a 10 años o más.  Laspersonas infectadas pueden propagarse el virus durante este periodo.Por el hecho de que una persona con VIH tiene un sistema inmunitario débil, él o ella tienemás posiblidad de enfermarse que otras personas.  Las enfermedades que la personas conVIH/SIDA desarrollan se llaman infecciones oportunisticas.  Muchas de estas enfermedadesson serias y se las necesitan tratar.  Algunos ejemplos de infecciones oportunisticas son:tubérculosis; diarrea; pulmonía; infecciones candidiasis-fúngica; linfoma.Aunque no hay una cura para el SIDA, hay tratamientos para las infecciones oportunisticasque pueden extender la vida de una persona cuando él o ella tiene VIH/SIDA.  La nutricióncorrecta, el descanso apropiado, y el ejercicio pueden afectar positivamente la salud de unapersona y extender su vida.¿Cómo se transmite el VIH?VIH se encuentra en la sangre, el semen, las secreciones vaginales, la leche del pecho, lasaliva y otros fluidos del cuerpo de personas infectadas con VIH.  VIH es transmitidonormalmente por el contacto sexual, cuando se comparte inyecciones, o de una madreinfectada a su hijo.El riesgo de infección con VIH se incrementa por:1. El sexo oral, vaginal o anal sin un condón.2. Compartir las inyecciones o equipo para picar, hacer tatuajes o inyectar drogas.3. Tener el sexo con más de una persona.4. Tener contacto con productos contaminados de sangre por las transfusiones oaccidentes medicales (no común).La mayoría de gente joven que llega a tener VIH es por el contacto sexual no protegido.VIH no es transmitdo por contacto casual.  Contacto casual con personas infectadas con VIHno le pone a uno en riesgo de tener el virus.  No hay ningún riesgo de conseguir VIH delcontacto cotidiano en el trabajo, la escuela o en casa.132La infección de VIH no puede ser transmitido por: dar la mano, un abrazo, la tos, laslágrimas, el sudor, el estornudo, el beso social, las piscinas, la comida, los mosquitos, losinodoros, los animales, compartir plato, o el aire.¿Cómo, específicamente, ocurre la transmisión de Madre a Hijo, y cómo se puedeprevenirla?La transmisión de Madre a Hijo (MTCT) es la manera más común de infección de VIH en losinfantes y los niños.  La transmisión de VIH de madre a hijo puede ocurrir durante elembarazo, el parto, o por la leche, cuando un niño está expuesto a la sangre o la leche de sumadre.  El riesgo de MTCT se puede reducir con hacer lo siguiente:1. Animar a todas las mujeres de edad para reproducir que se examinen para VIH y asísaben su status y pueden planear cuando están embarazadas.  Saber el status de uno esla manera más efectiva para prevenir/reducir el riesgo de MTCT.2. Las mujeres con VIH usan medicinas antiretroviral (ARV) durante el embarazo paraincrementar su salud y reducir el riesgo de la infección en sus hijos.  En el caso de lamayoría de estos medicamentos, el infante recién nacido debe tomar el medicamentodurante la primera semana de vida.3. Animar a las mujeres con VIH que planeen para una cesárea, que minimiza lacantidad de sangre al que el infante está expuesto durante el parto.  Se debe hacer lacesárea antes del comienzo del parto y antes de que la matriz rompa para minimizarlas posibilidades de infección.4. Animar a las mujeres infectadas con VIH que hablen a sus proveedores de salud sobrelas opciones para alimentar a sus infantes.  Alimentar con la fórmula o con leche deanimal puede eliminar la posibilidad de transmisión de VIH por el alimento de lechede la madre.  Si una madre decide alimentar a su hijo con fórmula o la leche deanimal, ella debe hacerlo consistentemente (nunca mezcle o cambie con la lecheinfectada) y debe mantener todas las materiales para alimentar limpias y estériles paraprevenir problemas digestivos para el bebé.  Si una madre infectada con VIH decidealimentar con su leche, debe hacerlo sin mezclar entre otros tipos de alimento porqueesto aumentaría el riesgo de transmisión al bebé.¿Cuál es la conexión entre el VIH y ETS?Una persona con una ETS que causa heridas o úlceras en las genitales tiene un riesgo máselevado de adquirir VIH de una pareja infectada porque los fluidos del cuerpo que contienenVIH pueden entrar al cuerpo por las heridas o úlceras.  Aún los ETS que no causan heridas oúlceras pueden aumentar el riesgo de infección de VIH porque todos los ETS aumentan elnúmero de glóbulos blancos presentes en las genitales.  Este aumento en glóbulos blancosllevará inflamación de las genitales y daño de la piel durante el contacto sexual y permitiráque el VIH entre al cuerpo más fácilmente.Si se sospecha que ha estado expuesto al ETS, se debe ir al centro local de salud y tener unexamen y recibir tratamiento.  Muchos ETS son fácilmente tratados y curados.  Se puedebajar el riesgo de adquirir VIH si se consigue tratamiento para cualquier ETS que puedehaber estado expuesto.133¿Cómo se previene el VIH?La infección de VIH es prevenible.  Se puede reducir su riesgo de infección con lo siguiente:1. Abstenerse del sexo.  Si no se tiene el sexo, no se puede adquirir VIH. La abstinenciaes el método más seguro de prevenir la infección de VIH.2. Tardar el sexo. El más tiempo que se espera para tener el sexo, hay menosposibilidad de adquirir VIH.  Esto es porque las personas mayores son menossusceptibles meterse en relaciones sexuales no seguras que los adolescentes y sonmenos vulnerables biológicamente a infección (en el caso de mujeres).  También, elmás tiempo que se espera para tener el sexo, hay menos parejas sexuales que se puedetener.3. Ser fiel a una pareja que también es fiel con Usted.  Si Usted y su pareja han tenidoexámenes y saben que no tienen VIH, entonces el hecho de ser fiel el uno al otro esuna buena manera de evitar el VIH.4. Usar condones consistentemente y correctamente cuando se tiene sexo oral,vaginal y anal.  Si se usan los condones correctamente – guardándolos en un lugarseco y fresco; asegurando la fecha límite en el paquete antes de usarlos;poniéndoselos antes de empezar a tener el sexo; y quitándoselos inmediatamentedespués del sexo, se puede protegerse de la infección de VIH.¿Cómo se sabe si se tiene VIH?La única manera de saber por cierto si se tiene VIH o no es con un examen.  Se puedeconseguir un examen en una clínica de reconocimiento voluntario y consejería en sucomunidad y en un pueblo cercano.¿Qué se puede anticipar si se va a una clínica para reconocimiento (VCT)?Si se va a una clínica local para el examen de VIH, se puede anticipar lo siguiente:1. Se recibirá una consejería confidencial antes del examen en la que un consejeroexperimentado repasará el riesgo y preparará al paciente para los resultados.2. Se sacará una pequeña cantidad de sangre para el examen.3. Se tendrá que esperar mientras se hace el examen con la sangre.  En algunos centros,esto puede durar unos veinte minutos.  En otros centros, puede ser que se necesitavolver más tarde o en un día diferente para recibir los resultados.  La duración deltiempo que el centro necesita para procesar el examen tiene que ver con el métodoque el centro usa y no con el paciente o el ejemplo.  Los exámenes rápidos y los queson despacios son igualmente exactos.4. Se recibirá consejería después del examen y se recibirá los resultados de un consejeroexperimentado.  La consejería después del examen normalmente incluye formular unplan para el futuro, no importa los resultados del exámen: si se es positivo de VIH, sehablará sobre lo que puede hacer para mantener la salud lo más posible, y si se esnegativo de VIH hablará sobre cómo continuar protegiéndose para seguir siendonegativo.¿Qué se puede hacer si se tiene VIH?Si se averigua que se es positivo de VIH, se necesitará vivir positivamente para mantener lasalud lo más posible.  Estos días, tener VIH/SIDA no significa la sentencia de muerte: sepuede vivir de una manera sana por muchos años con VIH, con tal que se mantiene en buenascondiciones.  Algunas de las cosas más importantes que se puede hacer para vivirpositivamente son:1. Practique el sexo más seguro para no afectar a sus parejas o llegar a ser infectado denuevo.1342. Coma una dieta bien equilibrada.3. Descanse lo suficiente.4. Haga ejercicios lo suficiente.5. Consiga cuidado médico regularmente y siga los consejos del asistente sanitaria.6. Busque el apoyo social: júntese a un grupo de apoyo para personas que viven conVIH/SIDA, mantenga contacto con los amigos y familia, etc.Si se puede revelar seguramente su status a sus parejas sexuales (incluyendo las del pasado),se debe – esto les permitiría que hagan sus propios exámenes y vivir positivamente también.No se necesita revelar el status a cualquier persona si se cree que al revelar la información sepone a uno en peligro.  Sin embargo, hablando con amigos y familia sobre el status puededesarrollar el apoyo social, lo cual es una parte importante de vivir positivamente.135Las Respuestas a las Declaraciones delVerdadero y el FalsoTener VIH es la misma cosa teniendo como SIDA (el Falso)Cuando se hace una prueba de VIH, si se encuentra VIH positiva, significa que hay virus VIHen el cuerpo. No significa necesariamente que tiene SIDA todavía. SIDA es una condiciónque desarrolla cuándo virus VIH había destruido completamente el sistema inmunológico ylos signos y los síntomas de de SIDA comienza mostrar. También, se puede pasar VIH en entiempo después que usted es infectado, no apenas cuando tiene SIDA. La mayoría de laspersonas en que viven con VIH tienen un aspecto saludable pero ellos pueden pasar el virustodavía. Por unos pocos meses después que alguien es infectado con VIH no habrá los signosperceptibles en su sangre y ellos probarán VIH negativo pero durante este período ellospueden infectar otra persona todavía. Así que alguien infectó con VIH puede transmitir elvirus tan pronto como ellos lo tienen.Usted puede vivir durante diez años o más después que obtener VIH (el Verdadero)Esto depende de su salud general, la edad, la posición y la tasa nutricionales de la re-infección. Si usted obtiene el virus de SIDA hace probable muere dentro de 6 meses. . EnAfrica, la vida a SIDA es dos años. El plazo de tiempo que una persona puede vivir conSIDA soplado repleto se puede aumentar con una dieta buena, el ejercicio, el amor, elcuidado y el descanso ligero regular. Una persona con VIH es probable de llegar a serenfermo más a menudo con el paso del tiempo. Cuando la inmunidad del cuerpo es bajo lapersona con VIH es vulnerable a otras infecciones como virus que causa la pulmonía, y lasbacterias que causa TB y la diarrea.El virus de SIDA se esparce de asientos de lavabo (el Falso)VIH se esparce por el cambio de en persona líquidos tales como sangre, el semen, loslíquidos vaginales, y la leche materna. No hay oportunidad cualquiera de estos líquidos queentran su cuerpo en un lavabo público. Otras actividades seguras incluyen besar, la nataciónen una piscina, donando sangre, los mosquitos.Lavar órganos sexuales con el jabón o el alcohol el trato poco después del sexo protegeuno de obtener VIH (el Falso)Lavando el exterior de órganos no le prevendrá de obtener VIH o ETS porque los líquidossexuales ya habrán entrado su cuerpoSi usted tiene el trato es más probable de obtener VIH si ya tiene una EnfermedadSexualmente Transmitida (ETS) (el Verdadero)ETS quiere que viajar juntos. ETS que cuasa la descarga o las llagas genital proporcionan unamanera fácil para el virus para entrar en el cuerpo. Y si usted lo protege contra VIH en lamisma manera en que protégé contra la mayoria de los ETS. El tratamiento apropiado de ETSpuede reducir el riesgo de la transmisión de VIH.136Las chicas jovenes son más probable que los chicos de llegar a ser infectado con VIH (elVerdadero)Hay varias razones por qué. 1. Porque ellas son acercados por hombres más viejos para elsexo a menudo. 2. Porque durante de sexo, las chicas mantiene la esperma/semen dentro desu cuerpo, así aumentando su exposición al virus. 3. Porque durante de sexo chicas tiende asangrar más que chicos, especialmente las chicas jóvenes. 4. También las chicas están máspronas a siendo violado.Si alguien prueba VIH negativo significa que ellos no tienen la infección de VIH (elFalso)Puede tomar 6 semanas a 6 meses después que la infección antes la prueba discierne lossignos de VIH en alguien sangre, sin embargo la persona es todavía contagiosa a otros en esteperíodo.Ha habido Los casos excepcionales donde personas han tomado 6 o aún 12 meses paradesarrollar los signos perceptibles de la infección de VIH/SIDA.Usted puede reducir el riesgo de obtener las VIH/SIDA teniendo el sexo sólo con unsocio mutuamente fiel (el Verdadero)Pero es sólo completamente seguro si ambos socios han sido mostrados para ser libre de VIHpor pruebas repetidas sobre varios meses. Si cualquier socio tiene el sexo con otra personahace no más largo es seguro.Todos bebés de madres infectaron con VIH nacen con VIH (el Falso)Menos que un cuarto de los bebés nacidos a VIH infectó a madres tendrán VIH al nacer. VIHinfectará a algunos bebés por el amamantamiento después del nacimiento. VIH a menudo sepasa de una madre infectada a su bebé durante la entrega.SIDA es una enfermedad que afecta en su mayor parte a personas que vive en aldeaspequeñas, no pueblos ni ciudades (el Falso)Alguien puede tener el virus VIH que causa SIDA.La manera más efectiva de evitar las VIH/SIDA que obtienen deberán abstenersetotalmente de sexo (el Verdadero)Si usted no tiene el sexo ni toca sangre infectada usted no obtendrá las VIH/SIDA.Si usted tiene el sexo improtegido sólo una vez con alguien que quizás sea infectadousted podría obtener todavía VIH (el Verdadero)Aunque VIH no se transmita cada vez alguien tiene el trato sexual con una persona infectada,se puede transmitir por sólo un contacto sexual y a veces esto será la primera vez la personatiene el sexo con su socio.137Un hombre no le puede transmitir VIH a una mujer si él libera la esperma fuera de lavagina de mujer (el Falso)El hombre a menudo puede liberar semen y esperma antes él alcanza su orgasmo. La retiradaantes exclamación no es un método seguro de la protección para las mujeres y no leproporciona protección al hombre.Sólo hombres de sobre 18 años puede obtener condones (el Falso)Hombres y mujeres de todo se envejecen pueden obtener condones libres en dispensarios, loscentros de hospitales o planificación familiar. Cualquiera puede comprar condones en latienda.VIH no es presente en los líquidos sexuales de una persona pero en su sangre (el Falso)VIH es presente en los dos. ¿Qué es los cuatro líquidos? (Semen, los líquidos vaginales, lasangre, breastmilk)Sólo personas con ciertos grupos sanguíneos pueden obtener VIH (el Falso)El virus puede infectar a personas de TODOS grupos sanguíneos.Usted puede obtener VIH de compartir una unsterilised aguja u hoja (el Verdadero)Si la persona previa que utilizó la aguja o la hoja tuvo el virus VIH y no lo había esterilizado,es posible para el próximo usuario a ser infectado con el virus VIH.Mirar de peso excesivo o sano a personas no pueden tener VIH tan es seguro tener elsexo improtegido con ellos. (el Falso)No todas personas con VIH son delgadas ni adelgazan. Uno puede tener VIH pero se quedatodavía de peso excesivo. La pérdida del apetito o diarrea continua que puede causar que lapérdida de peso pueda ocurrir en una etapa posterior pero muchas personas se quedan sumismo peso mucho tiempo después infección.Si dos personas son ambas vírgenes y deciden tener el trato entonces ellos no tienen quepreocuparse por VIH (el Falso).Ellos pueden haber contratado SIDA de en otra parte como sus padres. Mencione tambiéneso: El sexo con una virgen no cura SIDA.Una chica no puede obtener encinta ni VIH antes su primer período (el Falso).Incluso si una chica no haya tenido su período, ella puede obtener todavía encinta. El primerperíodo vendrá acerca de 2 semanas después de su primera ovulación. Si una chica tiene elsexo en el tiempo de su primera ovulación ella puede estar encinta antes de su primerperíodo. Una chica puede obtener VIH en cualquieredad.138En este momento no hay curación para VIH/SIDA (el Verdadero)Aún drogas que está utilizado en países ricos no cura las VIH/SIDA, pero ellos puedenprolongar la vida de personas que viven con VIH/SIDA.Los curadores tradicionales pueden tratar algunos de las infecciones causadas por SIDA(el Verdadero)Algunos de las infecciones causadas por SIDA pueden responder a la medicina tradicional,sin embargo, muchas infecciones causadas por SIDA no pueden ser tratadas efectivamentepor la medicina tradicionales y SIDA no se puede curar.Obteniendo SIDA es evitable (el Verdadero)Esto es la declaración más importante, porque si no era evitable entonces nosotros noestaríamos aquí. Acentúe la importancia de instruido que su destino miente en manos conrespecto a obtener VIH.139ReconocimientosEste curriculum fue desarollado por Grassroot Soccer (www.grassrootsoccer.org) con laayuda de varias organizaciones grandes de salud. Grassroot Soccer quisiera agradecer lasorganizaciones siguientes por sus contribuciones:Sports For Life – Una iniciativa manejada por Health Communications Partnership(HCP), un partnership comprehensivo fundado por USAID que incluye la Academía PorDesarolloro Educacional (AED), Johns Hopkins Bloomberg Escuela de Salud PúblicaCentra de Programas de Communicación (JHUCCP), La Universidad de Tulane Escuelade Salud Pública, Save The Children, y La Alianza Internacional de VIH/SIDA.Edgework Consulting – An educational consulting firm que se especializa enactividades educacionales basadas en el juego y el learning interactivo. Presidente LouBergholz ha designed e implementado modelos educacionales eficaces paracorporaciones y ONGs alredador del mundo.Right To Play – Una organización que entrena a voluntarios para usar el deporte y eljuego para avanzar el desarollo juventil para jóvenes viviendo en situacionesdesventajadas en Africa, Asia, y Latinoamérica.La traducción primera fue coordinado por Jon Erickson en la Universidad de Vermont contraducciones de un grupo de estudiante y faculidad voluntarios: Ben Bellizi, McKew Devitt,Valerie Esposito, Brendan y Leigh Fisher, Zak Kaufman, Yanlico Munesi, Ari Nesper, yPaola Peacock Villada. Especialmente tenemos que agradecer la esfuerza de: Ben Bellizi,McKew Devitt, Valerie Esposito, Brendan y Leigh Fisher, Zak Kaufman, y Paola PeacockVillada. También tenemos que agradecer especialmente la comunidad de Batey Libertad en laRepública Dominicana por adelentando Fútbol para la Vida en el Caribe y Latinoamérica,incluyendo William Poleon José (Papito) y los primeros entrenadores de Hispanicos yHaitianos: Yanlico, Milanda, Wilson, Nico, y Rafo. Gracias a Jeff DeCelles y Paola PeacockVillada de Grassroot Soccer por hacer las primeras demonstraciones y entrenamientos deGRS en la República Dominicana. Finalmente, gracias a Jeff Decelles, Oriana Campanelli,John Antonucci, y la Coalición de Batey Libertad por avanzando el desarollo del programa.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}