{"title": "PDF", "author": "PDF", "url": "https://www.medigraphic.com/pdfs/saljalisco/sj-2019/sj193e.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "170\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 2019Métodos actuales empleados para el diagnóstico de \ntuberculosis y su eﬁ  cacia en diversos entornos clínicos\nLópez-Romero W. (1), Flores-Valdez M.(1), Camacho-Villegas T.A. (2)\n(1) Centro de Investigación y Asistencia en Tecnología y diseño del Estado de Jalisco, A.C. Biotecnología Médica y Farmacéutica; \n(2) CONACYT-Centro de Investigación y Asistencia en Tecnología y diseño del Estado de Jalisco, A.C. Biotecnología Médica y \nFarmacéutica. Artículo original\nRecibido: 05/04/2019\nAceptado: 20/08/2019Resumen\nAntecedentes:  La tuberculosis (TB) es una enfermedad \ncausada por Mycobacterium tuberculosis , que se estima \nproduce una infección asintomática (latente) en cerca de 2 mil millones de personas en todo el mundo. La Organización Mundial de la Salud (OMS) recomienda para diagnóstico de TB activa la microscopía de frotis de esputo. La radiografía de tórax suele emplearse para pacientes con resultado negativo  a la detección de bacilos \nácido-alcohol resistentes en esputo, a pesar de que no es lo sufi  cientemente específi  co o sensible para todas las \npersonas con TB. La reactividad cutánea a proteínas de Mycobacterium tuberculosis  puede producir reacción \ncruzada con la vacuna BCG, y pruebas basadas en secreción de la citocina inteferón gama (IFNg) son aún muy costosas para un empleo masivo. Objetivo:  Brindar \nun panorama de las ventajas y desventajas de métodos actuales para diagnóstico de TB y su aplicación en entornos clínicos de bajo presupuesto. Materiales y métodos:  \nBúsqueda bibliográfi  ca en Pubmed con las palabras claves \n“tuberculosis” y “diagnosis” (https://www.ncbi.nlm.nih.gov/pubmed/?term=tuberculosis+diagnosis) publicados hasta marzo de 2018. Resultados: Existen nuevos métodos de diagnóstico acorde al progreso  de la biología molecular. \nLas pruebas que usan suero como muestra para determinar \nsi existe TB son adecuadas para países con recursos \nlimitados por que a menudo requieren equipos fácilmente disponibles.  Conclusiones: Recientemente, los enfoques de \nalto rendimiento (tecnologías “Ómicas”) ofrecen la opción de buscar nuevos biomarcadores, derivados del hospedero o del patógeno, lo que debería traducirse en tecnologías o dispositivos que idealmente, pueden adoptarse fácilmente en todos los laboratorios clínicos.  Palabras clave: Métodos basados en ADN; Métodos \nserológicos; Proteómica; Transcriptómica; Variación de \npaciente a paciente. \nAbstract\n \nBackground:  Tuberculosis (TB) is a disease caused \nby Mycobacterium tuberculosis , which is estimated to \nproduce an asymptomatic (latent) infection in about 2 billion people worldwide. Th  e World Health Organization \n(WHO) recommends sputum smear microscopy for the diagnosis of active TB. Chest radiography is usually \nused for patients who are negative for the detection of acid-fast bacilli in sputum, although it is not specifi  c or \nsensitive enough for all people with TB. Th  e tuberculin \nskin test using proteins of Mycobacterium tuberculosis  \ncan cross-react with the BCG vaccine, and tests based on secretion of the cytokine interferon gamma (IFNg) are still very expensive for a massive use. Objective:  To \nprovide an overview of the advantages and disadvantages of current methods for TB diagnosis and its application in low budget clinical settings. Materials and methods: \nBibliographic search in Pubmed with the key words “tuberculosis” and “diagnosis” (https://www.ncbi.nlm.nih.gov/pubmed/?term=t uberculosis+diagnosis) \npublished as of March, 2018. Results: Th  ere are new \ndiagnostic methods according to the progress of molecular biology. Tests that use serum as a sample to determine if TB exists are suitable for countries with limited resources because they oft  en require readily \navailable equipment. Conclusions:  Recently, high \nperformance approaches (“Omic” technologies) off  er \nthe option of searching for new biomarkers, derived from the host or the pathogen, which should translate into technologies or devices that ideally can be easily adopted in all clinical laboratories. Keywords:  DNA-based methods; Serology-based \nmethods; Proteomics; Transcriptomics; Patient to patient variation.171\nAño 6  •  Número 3  •  Septiembre-Diciembre de 2019 • RevSalJalMétodos actuales empleados para\nel diagnóstico de tuberculosis\ny su efi  cacia en diversos entornos clínicos\nIntroducción \nLa tuberculosis (TB) es la novena causa de muerte en el mundo, y la principal enfermedad infecciosa causada por Mycobacterium tuberculosis , con más casos reportados que \nel VIH/SIDA. A nivel mundial, en 2016 se produjeron cerca de 1.3 millones de muertes debido a TB en personas VIH-negativas, con 374 000 muertes adicionales en personas con VIH, y una prevalencia de 10.4 millones de personas en el mismo año. La tasa de mortalidad disminuye alrededor del 3% por año, y la incidencia se reduce cerca del 2% por año. Sin embargo, el 16% de los pacientes de tuberculosis mueren a causa de la enfermedad (OMS, 2017). Para 2020, se estima que habrá un aumento del 4 al 5% en las tasas de mortalidad e incidencia, y un aumento del 10% en muertes. \nEn el 80% de los casos, la TB se presenta como una \ninfección pulmonar con un grado variable de daño dependiente tanto del microorganismo como del estado del sistema inmunitario, que se modifi  ca fácilmente \npor diversas condiciones, como diabetes mellitus, malnutrición, alcoholismo y VIH/SIDA (Jimenez-Corona et al., 2013, Nathella y Babu, 2017). El tratamiento temprano de TB para los pacientes afectados, y evitar que sean infecciosos por un tiempo prolongado, es esencial para mejorar el control de TB y acelerar las tendencias a la baja mencionadas anteriormente. Con este objetivo, es necesario el desarrollo de nuev as pruebas de diagnóstico \naltamente sensibles que podrían diagnosticar TB pulmonar en momentos tempranos después de la infección, con  lo cual se podría tomar una decisión mejor informada sobre el momento de iniciar el tratamiento, se reduciría el riesgo de transmisión, se mejoraría la monitorización del tratamiento y los resultados y se evitarían complicaciones a largo plazo. A la luz de la necesidad de mejores ensayos de diagnóstico para determinar con precisión la infección por TB, revisamos los métodos de diagnóstico celulares y moleculares disponibles, el rendimiento de aquellos que han sido evaluados recientemente, y discutimos las lecciones aprendidas de la investigación operativa reciente para el diagnóstico de TB, incluidos los enfoques de transcriptoma completo destinados a proporcionar “huellas” confi  ables de \nla enfermedad.\nMétodos convencionales o estándar para el diagnóstico \nde la tuberculosis\nLa Organización Mundial de la Salud (OMS) recomienda \nque la TB activa sea diagnost icada mediante microscopía \nde frotis de esputo usando tinción de Zielh Neelsen o fl uorescencia convencional, además del cultivo bacteriano \nen medios sólidos de Lowenstein-Jensen. La microscopía \nde frotis de esputo es a menudo el método estándar utilizado en la mayoría de los lugares con recursos \nlimitados para el diagnóstico de TB, donde los pacientes muestran signos y síntomas de presunción de infección por M. tuberculosis . Desafortunadamente, puede conducir \na resultados falsos negativos cuando se ha producido una replicación bacteriana muy baja en los pulmones de pacientes infectados, o cuando los pacientes pediátricos son inspeccionados para TB, debido a la naturaleza de la muestra que estos producen. Además, a menos que el proceso involucre el uso de un anticuerpo específi  co \npara M. tuberculosis  (por ejemplo, para microscopía de \ninmunofl  uorescencia), no se puede hacer una distinción \nentre M. tuberculosis  y otras micobacterias (Bates y Zumla, \n2016, Tyagi et al., 2017). La microscopía también puede requerir la toma de muestra de forma invasiva en casos de TB extrapulmonar, lo cual puede causar estrés adicional a estos pacientes. \nLa microscopía de frotis de esputo es menos sensible \nque el cultivo en medios sólidos, lo que puede dar como resultado la identifi  cación de diferentes especies de \nmicobacterias en función de su velocidad para producir colonias, pigmentación de colonias y su patrón de crecimiento en inclinación (parte superior/inferior de la inclinación); también permite probar la susceptibilidad de las micobacterias cultivadas a medicamentos antituberculosos. Sin embargo, tiene los inconvenientes de alto costo y el largo tiempo necesario para la obtención de resultados. Por otro lado, para los pacientes que no pueden producir esputo o aquellos en los que no se han encontrado bacilos usando microscopía, se puede usar una radiografía de tórax (placa de tórax). En ella, los pacientes con TB mostrarán varias lesiones que pueden producir cavidades, consolidación pulmonar, nódulos, agrandamiento de los ganglios linfáticos me diastínicos, calcifi  cación y/o derrame \npleural (Bhalla et al., 2015, Hashemian et al., 2015).\nPor otro lado, la prueba cutánea de tuberculina (TST, \npor sus siglas en inglés) continúa siendo el ensayo más utilizado para detectar la infección tuberculosa en personas asintomáticas. Se basa en una respuesta inmune de hipersensibilidad retardada a una mezcla compleja de antígenos proteicos llamada derivado de proteína purifi  cada (PPD por sus siglas en inglés). El PPD contiene \nmuchos componentes que se comparten tanto con las micobacterias del complejo M. tuberculosis  (incluida la \nBCG) como con otras micobacterias no tuberculosas, lo que reduce su especifi  cidad y sensibilidad (Lardizábal y \nReichman, 2017). Además, las posibles difi  cultades que \npresenta pueden ser el resultado de su aplicación, si el personal que realiza la prueba carece de experiencia en la administración o interpretación de los resultados (Orme y Cooper, 1999). Aunado a lo anterior, una serie de afecciones 172\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 2019pueden dar resultados falsos negativos en algunas personas \ncuya respuesta de hipersensibilidad retardada se reduce, o incluso presenta daño severo (anergia), incluida la infección por VIH, otras infecciones virales (p. ej., sarampión o varicela-zóster) o infecciones bacterianas, por administración de drogas inmunosupresoras, así como cáncer o desnutrición (Snider, 1985).\nEnsayos basados en componentes celulares para \ndiagnosticar infección por M. tuberculosis\nAdemás del TST, actualmente existen ensayos que \nreproducen la estimulación que producen los antígenos de M. tuberculosis  en las células T de memoria, \npara detectar la infección, que da como resultado la producción de IFN-γ en respuesta a algunos antígenos micobacterianos que se presentaron previamente tras la infección con M. tuberculosis  o bacterias que comparten \nalgunos de sus componentes antigénicos. Estos ensayos se conocen como ensayos de liberación de IFN-γ (IGRA, por sus siglas en inglés) donde, para evitar reacciones inespecífi  cas como las que ocurren en respuesta a PPD, \nse basan en la utilización de antígenos específi  cos de \nM. tuberculosis , incluidos los codifi  cados por el operón \nesxAB (ESAT-6 y CFP-10), codifi  cados en genes que \nestán ausentes de todas las cepas de M. bovis  BCG \n(Behr et al., 1999), así como de muchas micobacterias no tuberculosas. Hay dos tipos de sistemas IGRA comercialmente disponibles para el diagnóstico de TB: \nun sistema incluye QiantiFERON-TB Gold (QFT-G) y su variante QuantiFERON-TB Gold In-Tube (QFT-GIT), donde los tubos de ensayo contienen antígenos de M. tuberculosis , y se llenan con muestras heparinizadas \nde sangre completa, para medir la concentración de IFN-γ en plasma liberado por linfocitos T que reconocen antígenos micobacterianos mediante el uso de un ensayo por inmunoabsorción ligado a enzimas (ELISA, por sus siglas en inglés) (Bartalesi et al., 2017). A medida que los tubos de ensayo se llenan con muestras tomadas directamente del paciente, estas contienen intrínsecamente un número indeterminado de leucocitos dentro de ellas. En estudios donde compararon la sensibilidad de QFT-GIT a TST en pacientes con TB confi  rmada por cultivo de M. tuberculosis  en medios \nsólidos, la sensibilidad combinada de QFT-GIT fue del 83%, mientras que la de TST fue del 89% (revisado en (Mazurek et al., 2010)).\nOtro sistema que se basa en la respuesta inmune \nmediada por células T es el T-SPOT.TB, que emplea un método de inmunospot ligado a enzimas (ELISPOT). A diferencia de las pruebas basadas en Quantiferon®, \nel ensayo T-SPOT.TB tiene en cuenta el número de células mononucleares de sangre periférica presentes \nen las muestras, de modo que cuenta el número de células T secretoras de IFN-γ que surgen después de la estimulación con antígenos exclusivamente presentes en M. tuberculosis . Aunque las lecturas de las dos pruebas \nson diferentes (cantidades de IFN-γ presentes en el sobrenadante de la muestra de sangre total estimulada versus el número de células T individuales que producen IFN-γ después de la estimulación antigénica para Quantiferon® y T-SPOT.TB ensayos, respectivamente), al fi nal dan resultados similares (Wang et al., 2018).\nEn un metanálisis reciente, se encontró que la \nsensibilidad combinada de los ensayos QFT era del 76%, mientras que la del método T-SPOT.TB era del 90%. Por otro lado, la especifi  cidad combinada para \nQFT fue del 98% (variando de 96-99% dependiendo del estado de inmunización o no con BCG) mientras que la de T-SPOT.TB fue del 93%. Para el TST, la estimación de sensibilidad agrupada fue del 77%, por su lado  la especifi  cidad fue del 97% en personas no vacunadas con \nBCG (Pai et al., 2008). A partir de este estudio, parece que QFT-G y QFT-GIT tienen una excelente especifi  cidad, \nque no se ve afectada por la vacunación con BCG. Desafortunadamente, las sensibilidades de IGRA y TST no son consistentes entre poblaciones, con T-SPOT.TB que parece ser más sensible que QFT o TST. De forma similar, en un metanálisis se encontró que TST tenía una sensibilidad combinada del 70%, mientras que QFT-IT alcanzaba el 81% y T-SPOT.TB el 88% (Diel et al., 2008, Diel et al., 2011, Diel et al., 2010). La especifi  cidad de \nQFT-IT fue del 99%, en comparación con el 86% del T-SPOT.TB. La variación observada para los valores de especifi  cidad y sensibilidad determinados por diferentes \ngrupos puede ser la consecuencia de la incapacidad actual para diagnosticar con confi  anza la tuberculosis \nlatente y los métodos variables para aplicar y leer la prueba TST, así como los valores de corte variables para considerar un resultado como positivo.\nHubo información limitada con respecto a la especifi  cidad \ndel ensayo comercial T-SPOT.TB para poblaciones de alto riesgo, como personas inmunocomprometidas y niños pequeños, que es un vacío que debe completarse, porque los resultados no concluyentes para las pruebas basadas en IGRA tienden a aumentar en estos grupos. Un hallazgo interesante es que, en comparación con TST, el QFT-GIT pareció predecir mejor a los pacientes susceptibles a desarrollar TB activa, porque un 14.6% de ellos evolucionó a TB activa, en comparación con solo el 2.3% de pacientes que dieron un resultado positivo de TST (Diel, Loddenkemper, Meywald-Walter, Niemann y Nienhaus, 2008). Este hallazgo también respalda la noción 173\nAño 6  •  Número 3  •  Septiembre-Diciembre de 2019 • RevSalJalde que la única reactividad observada en estas pruebas no \nconstituye un indicador fi  el de una infección activa, ya que \npodría ser el resultado de una infección ya eliminada. A pesar del avance en el diagnóstico oportuno que representa este tipo de métodos, se ha demostrado que su uso en poblaciones diversas no es del todo satisfactorio. Debido a la creciente incidencia de la tuberculosis en el mundo, es necesario aumentar la búsqueda de nuevas estrategias de diagnóstico ya que gran parte de la mortalidad se puede prevenir con tratamiento adecuado a través del diagnóstico rápido y preciso.\nPruebas moleculares de diagnóstico para TBDurante la última década, por medio de un esfuerzo global \nconcertado se ha intentado aprovechar la tecnología más reciente para diseñar pruebas de diagnóstico molecular para TB, principalmente a través de la detección de ADN de patógenos, aunque también se han empleado ensayos dirigidos a la detección de proteínas o lípidos de la micobacteria, así como de la respuesta inmune a la infección de TB (McNerney et al., 2015, Wallis et al., 2013, Zumla et al., 2014). Para TB, los sitios donde comúnmente reside M. tuberculosis  son internos, principalmente en los \npulmones y los ganglios linfáticos, incluso se diseminan a través de múltiples órganos, en etapas más avanzadas de la infección. El uso de pruebas que amplifi  can directamente \nlos ácidos nucleicos (NAA, por sus siglas en inglés) ofrece un tiempo de respuesta reducido para el diagnóstico de TB en comparación con la detección convencional de crecimiento en medios sólidos. Por lo tanto, su uso se ha incorporado como rutina en muchos laboratorios en países desarrollados, donde la prevalencia de TB es baja (Moore et al., 2006). Las pautas emitidas por los Centros para el Control y Prevención de Enfermedades (CDC, en EE. UU.), recomiendan que al menos una muestra respiratoria de cada paciente con signos y síntomas de TB pulmonar se analice mediante pruebas NAA, independientemente de los resultados obtenidos con microscopía de frotis (Cdc, 2009). Actualmente, se ofrecen cinco tipos de pruebas en el mercado, que son capaces de detectar miembros de los aislamientos del complejo M. tuberculosis  en diversas \nmuestras obtenidas de pacientes, y éstos utilizan PCR, amplifi  cación mediada por transcripción y GenoType \nMycobacteria Direct assay, amplifi  cación de desplazamiento \nde cadena o amplifi  cación isotérmica mediada por bucle \n(Ryu, 2015). Una revisión y un metanálisis basados   en 125 estudios separados encontraron que la sensibilidad y especifi  cidad agrupadas en estas pruebas fueron del 85% \ny del 97%, respectivamente (Ling et al., 2008). El ensayo LAMP consiste en un método NAA que aplica la síntesis de ADN de desplazamiento de cadena de autociclo, y se dirige \na seis regiones de los genes gyrB y 16S rRNA. Este ensayo ofrece simplicidad, rapidez, alta especifi  cidad y no necesita \ninstrumentos costosos, y la plataforma puede usarse para organismos distintos de M. tuberculosis . para muestras \nde esputo con frotis y cultivos positivos, el ensayo LAMP mostró una sensibilidad del 97.7%, mientras que en el caso donde no se encontraran bacilos ácido-alcohol resistentes, se obtuvo una sensibilidad del 48.8% cuando se usaron en centros ubicados en Perú, Bangladesh, y Tanzania (Boehme et al., 2007), aunque se correlacionó con la capacidad de las micobacterias para crecer en medios sólidos. \nVale la pena señalar que el ADN de M. tuberculosis  puede \ndetectarse en sangre y orina obtenida de pacientes con tuberculosis pulmonar y, en algunos casos, mejora la sensibilidad en comparación con el cultivo en medios con muestras obtenidas del mismo fl  uido biológico (Cannas et \nal., 2008 , da Cruz et al., 2011, Th  eron et al., 2014). Por lo \ntanto, en general, debemos tener en cuenta que el ADN de M. tuberculosis  no se puede detectar de manera confi  able \nen todas las muestras, por que: (1) podría estar sometido a degradación parcial cuando las bacterias mueran a través de mecanismos de inmunidad innata, por lo que los sitios de unión para los cebadores ya no están disponibles, (2) el número de bacterias presentes en la muestra clínica está por debajo de los límites de detección, (3) la presencia de inhibidores de las reacciones de NAA en algunas muestras conducen a la no amplifi  cación. Además de estos posibles \ninconvenientes, las pruebas NAA son óptimas para los laboratorios que cuentan con personal técnicamente competente y tienen sufi  cientes reactivos y controles para \ncontrolar el rendimiento de los ensayos (Noordhoek et al., 2004). También deben incluir controles negativos durante el análisis de las muestras, para detectar cualquier posible contaminación de amplicones, y realizar pruebas de limpieza una vez al mes es altamente deseable, para garantizar que las áreas de trabajo permanezcan limpias. Con el advenimiento de nuevas estrategias técnicas como la PCR digital por gotas (ddPCR), ha sido posible detectar y cuantifi  car ADN de los antígenos CFP-10 y Rv1768 en \nsangre humana de TB pulmonar activa, TB extrapulmonar y TB en niños (Song et al. al., 2018). Además, el ARNm no codifi  cante de micobacterias podría detectarse a partir del \nplasma de los pacientes en cerca del 55% de las muestras analizadas (Fu et al., 2018), ampliando así el repertorio de biomarcadores que podrían ser útiles en el diagnóstico de TB.\nPruebas serológicas para el diagnóstico de TBLas pruebas que usan suero como muestra para determinar \nel estado de salud, son adecuadas para países con recursos limitados porque a menudo requieren equipos fácilmente disponibles, aunque estos no son 100% satisfactorios para \nMétodos actuales empleados para\nel diagnóstico de tuberculosis\ny su efi  cacia en diversos entornos clínicos174\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 2019la detección de TB. Actualmente, es común tener antígenos \nprecargados en una membrana de nitrocelulosa y agregarles muestras de suero o sangre completa. La detección de reacciones antígeno-anticuerpo ocurre a través de un anticuerpo anti-humano, que puede unirse al oro coloidal u otras moléculas que facilitan la visualización a simple vista. Estas pruebas a menudo se desarrollan en pocos minutos y, por lo tanto, son candidatos muy atractivos para el diagnóstico de TB simple, preciso, económico e idealmente en las localidades donde viven los pacientes sin necesidad de acudir a la clínica (Steingart et al., 2007, Steingart et al., 2006, Streitz et al., 2007, Sturenburg y Junker, 2009). Desafortunadamente, a pesar de las décadas empleadas para desarrollar una prueba serológica idealmente sensible y específi  ca que pueda detectar con éxito la TB, \nhasta ahora no ha habido ningún avance real. De hecho, hoy en día existen cerca de 40 pruebas disponibles para diagnosticar TB basadas en suero. Estos ensayos difi  eren \nen aspectos tales como la composición del antígeno (por ejemplo, proteína, carbohidrato o lípido), la naturaleza de la producción del antígeno (por ejemplo, nativa o recombinante) y la inmunoglobulina detectada (por ejemplo, IgG, IgM o IgA). De hecho, mediante el empelo de una colección de 355 muestras de suero archivadas y bien caracterizadas (WHO, 2008) se comparó la efi  cacia de \nla detección de TB de 19 pruebas comerciales diferentes. Los autores encontraron que la sensibilidad de las pruebas varió de 1 a 60%, con una especifi  cidad que varía de 53 a \n98.7%, cuando se comparó con un estándar de referencia combinado de cultivo de micobacterias y seguimiento clínico. Era común que las pruebas que mostraban alta especifi  cidad (> 95%) tuvieran una sensibilidad muy baja \na baja (0.97 a 21%), con peores resultados cuando las muestras se obtuvieron de pacientes con TB con resultados negativos en la tinción de esputo ácido-resistente, así como como para los pacientes VIH positivos. Para algunas de las pruebas comerciales, se observó una alta variabilidad de lote a lote, de funcionamiento a funcionamiento, de operador a operador e inter lectores. De las 19 pruebas evaluadas, 12 de ellas se consideraron apropiadas para el uso en entornos de atención primaria de salud en países en desarrollo; sin embargo, estos no funcionaron a un nivel lo sufi  cientemente bueno como para reemplazar la \nmicroscopía de frotis (Steingart, Henry, Laal, Hopewell, Ramsay, Menzies, Cunningham, Weldingh y Pai, 2007).\nDebemos tener en cuenta que la elección de los \nbiomarcadores empleados para el diagnóstico de la TB se ha basado principalmente en antígenos y anticuerpos que se han utilizado durante décadas, y que a menudo se basan en criterios como la presencia/ausencia de diferentes micobacterias, sin prestar atención al hecho de que su \nutilidad puede variar con respecto a la expresión por M. tuberculosis  durante la infección. Es posible que la detección \nefectiva por anticuerpos también se haya visto frustrada por la heterogeneidad de las respuestas inmunológicas del hospedero a los antígenos de M. tuberculosis . Además, es \nde esperar que el repertorio antigénico de M. tuberculosis  \ndifi era durante las diversas etapas de una infección, así \ncomo durante la progresión de la enfermedad. La búsqueda de nuevos biomarcadores que detecten con precisión la infección por M. tuberculosis  aprovecha la disponibilidad \nde plataformas tecnológicas avanzadas que permiten analizar simultáneamente todas las proteínas que pueden ser sintetizadas por micobacterias viables (Song et al., 2017). Estos nuevos enfoques pueden proporcionar la base para nuevos biomarcadores de diagnóstico que conducen a un diagnóstico de TB efi  caz. Lo más probable es que el \ndiagnóstico preciso de la TB requerirá una combinación de biomarcadores que aumenten su valor predictivo.\nDesarrollo de un método serológico de diagnóstico \nbasado en nuevos biomarcadores\nA pesar de los avances en el diagnóstico y el tratamiento, \ntodavía existe una gran carga de morbilidad, y el diagnóstico preciso de la tu berculosis sigue siendo difícil. \nAl abordar la necesidad de mejores diagnósticos, la OMS lanzó recientemente un perfi  l de producto “objetivo” , con \nbase a un consenso que defi  ne las características ideales \nque debería tener un nuevo método de diagnóstico. Esto puso de relieve la gran necesidad de un nuevo método de diagnóstico con excelente sensibilidad que: (1) utilice \nmuestras diferentes de esputo, como sangre, saliva u orina, (2) mantenga una sensibilidad global de más del 80% en pacientes co-infectados con VIH, (3) alcanza una sensibilidad de 66% o más en niños con tuberculosis positiva para cultivo y (4) es relativamente simple de emplear. Para los métodos basados   en muestras de sangre, las células se separan del suero, que se usa como fuente de anticuerpos capaces de detectar componentes presentes en los patógenos. Típicamente, estos anticuerpos son reconocidos posteriormente por otro anticuerpo que está acoplado a moléculas que facilitan la detección por color, luz o emisión de fl  uorescencia, en ensayos tales como \nWestern blot, ELISA (ensayo de inmunoabsorbente ligado a enzimas) o pruebas de fl  ujo lateral. Estos ensayos se basan \nen la presencia de diferentes anticuerpos que reconocen distintos antígenos, según el estado de la enfermedad (Flores-Valdez, 2017).\nLa búsqueda de biomarcadores siempre se ha centrado en \nuno de dos estilos básicos: bas ado en hipótesis o basado \nen descubrimientos. Un biomarcador se puede defi  nir \ncomo una característica que se mide objetivamente y se evalúa como un indicador de salud o enfermedad, 175\nAño 6  •  Número 3  •  Septiembre-Diciembre de 2019 • RevSalJalincluidas las variaciones del tratamiento o la progresión/\nremisión. Un biomarcador determinado puede derivarse del hospedero o de un patógeno, e incluso puede informar sobre el riesgo futuro de enfermedad del paciente cuando la dinámica de una enfermedad es bien conocida (McNerney et al., 2012). En un metanálisis reciente (Steingart et al., 2009), se evaluaron 254 estudios que incluían 36 proteínas (9 nativas/27 recombinantes), 15 antígenos lipídicos y la combinación de otros 30 objetivos, pero en lo general, se observó que la baja sensibilidad y especifi  cidad limitó \nel uso de estas pruebas serológicas. En otro estudio, se usaron sueros de 500 pacientes para detectar anticuerpos que reaccionan a todo el proteoma de M. tuberculosis  \n(Kunnath-Velayudhan et al., 2010). Los avances recientes en métodos de alto rendimiento facilitan un método imparcial para buscar nuevos biomarcadores, que requieren bioinformática de alto nivel. De hecho, la transcriptómica empleando RNASeq permitió detectar una fi  rma de 5 \ngenes que mostró buena correlación con el riesgo de falla de antibióticos en pacientes humanos (Th  ompson et al., \n2017), y también para predecir el riesgo de desarrollar TB activa (Zak et al., 2016). Estos informes nos llevan a pensar que si se emplean cohortes bien defi  nidas, podría \nser factible encontrar fi  rmas similares para el riesgo de \nTB diseminada, falta de protección tras la vacunación y cualquier otra manifestación clínica relevante relacionada con la TB.\nSelección de muestras biológicas utilizadas para la \nbúsqueda de nuevos biomarcadores\nCualquier nueva prueba de diagnóstico será tan efectiva \ncomo lo permita la calidad de la muestra, por ejemplo, dado que podría ser la fuente de posibles contaminantes o inhibidores que reducen la sensibilidad de los ensayos. Dentro de la muestra, el  o los biomarcador (es) potencial (es) debe(n) prevalecer en una cantidad y escenario espacio-temporal que haga factible su determinación sin verse afectado por otras comorbilidades o factores de confusión de diversa naturaleza. Esto, por supuesto, a menudo resulta en un esfuerzo lejos de ser trivial, principalmente en entornos donde más se necesita un dispositivo de diagnóstico en el mismo punto de atención. En la mayoría de los entornos de recursos limitados, el esputo sigue siendo el espécimen clave empleado para el diagnóstico \nde TB, pero la mayoría de los métodos de procesamiento del esputo son crudos (Steingart, Ng, Henry, Hopewell, Ramsay, Cunningham, Urbanczik, Perkins, Aziz y Pai, 2006). Esto representa una limitación particularmente importante para los pacientes que no pueden producir una cantidad sufi  ciente de esputo, como en personas con \ninfección por VIH o pacientes pediátricos. Además, la \ncomplicación adicional para el cultivo microbiano es el hecho de que los métodos de descontaminación bacteriana \npueden reducir la viabilidad de M. tuberculosis  en cerca de \n1 log\n10 (McNerney et al., 2012). Las muestras que no sean \nde esputo (por ejemplo, orina, biopsias, sangre) pueden ayudar a diagnosticar la TB en estos pacientes. El uso de \nmétodos alternativos para obtener muestras respiratorias aún produce incomodidad y limitaciones prácticas que reducen su amplia aplicación. Recientemente, se usaron muestras de heces para controlar la efi  cacia de la terapia \nantituberculosa en pacientes, mediante la detección de qPCR de ADN de micobacterias (DiNardo et al., 2018).\nIdentifi  cación y validación de biomarcadores para el \ndiagnóstico de TB utilizando muestras diferentes de esputo\nVarias iniciativas han exigido una mayor búsqueda de \nnuevos biomarcadores que diagnostiquen con precisión la TB en sus diversas presentaciones clínicas, como las lanzadas por la OMS y la Fundación Bill y Melinda Gates. Es evidente que se necesitan nuevos biomarcadores, de manera que la TB activa, la infección latente de TB y ninguna enfermedad puedan determinarse con precisión. Estos ensayos podrían permitir determinar el riesgo de reactivación de LTBI, o correlacionarse verdaderamente con la eliminación de la infección durante el seguimiento del tratamiento con el fármaco antituberculoso. Un área alternativa al diagnóstico proviene del uso de biomarcadores como marcadores sustitutos de efi  cacia protectora después \nde la vacunación (Wallis, Kim, Cole, Hanna, Andrade, Maeurer, Schito y Zumla, 2013).\nLos biomarcadores pueden derivarse del hospedero o del \nagente patógeno, como se me ncionó anteriormente, el \nesputo, la orina o la sangre podrían ser fuentes para detectar M. tuberculosis  o moléculas derivadas de ella. Entre las \nmoléculas evaluadas para servir como biomarcadores potenciales para la TB, que utilizan muestras diferentes del esputo, el lipoarabinomanano (LAM) del componente de la pared celular de M. tuberculosis  ha sido probado en varios \nestudios; sin embargo, la prueba comercial disponible que usa orina como muestra tiene poca sensibilidad. Esto puede ser eludido en parte por otros ensayos LAM (Chan et al., 2015, Hamasur et al., 2015, Minion et al., 2011). Aunque todavía no es completamente satisfactorio para diagnosticar TB en pacientes infectados por VIH, la detección de ADN y LAM de M. tuberculosis  en orina puede \nser un ensayo importante a considerar, particularmente en casos con recuentos bajos de células T CD4\u0001 (Aceti et al., 1999, Lawn et al., 2015, Nakiyingi et al., 2014). Diferentes estudios informaron que la detección de Ag85 (implicado en la síntesis de LAM) es muy variable cuando se usan sangre y orina como muestras clínicas (Huang et al., 2015, \nMiotto et al., 2013, Ren et al., 2015).Métodos actuales empleados para\nel diagnóstico de tuberculosis\ny su efi  cacia en diversos entornos clínicos176\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 2019Hoy en día, el diagnóstico activo de TB puede emplear \nsuero, plasma, orina o sangre. Y a mencionamos que el suero o el plasma podrían ser la fuente de anticuerpos específi  cos que se utilizarán más efi  cazmente si se sigue \nun enfoque de detección de alto rendimiento. En este sentido, se ha informado una variedad de biomarcadores de TB transcripcionales. Por ejemplo, un perfi  l genético \ninducible por interferón (IFN) derivado de neutrófi  los, se \nreportó que representaba una fi  rma de TB signifi  cativa, \nque podía detectarse en células de sangre periférica obtenidas de pacientes con TB pulmonar; esta fi  rma ya ha \ndemostrado permitir la diferenciación de la TB de otras infecciones respiratorias y enfermedades infl  amatorias \n(Berry et al., 2010, Bloom et al., 2013, Maertzdorf et al., 2012, Maertzdorf et al., 2012a). Debido a la naturaleza compleja de las herramientas involucradas para proponer y monitorear esta fi  rma molecular, en su forma actual es \npoco probable que se adopte en entornos de recursos limitados. Por supuesto, el análisis de cómo se conserva la fi rma en diferentes grupos (VIH, ancianos, casos de \ntuberculosis pediátrica, extrapulmonar, etc.) aún no se ha determinado, y se puede prever que será posible usar estas fi rmas como pruebas rutinarias cuando se traducen a un \ndispositivo o ensayo compatible con laboratorios clínicos (Joosten et al., 2013).\nDe biomarcadores basados en proteínas, han surgido desde \nherramientas como la espectrometría de masas (MS), junto con la bioinformática avanzada, los cuales mejoraron su detección. Merced a que este enfoque se puede utilizar para diseccionar el estado dinámico de las células, tejidos y organismos completos (Maertzdorf, Weiner, Mollenkopf, Red, Bauer, Prasse, Muller-Quernheim y Kaufmann, 2012). Hare y colaboradores (Hare et al., 2015), interrogaron cómo la infección por M. tuberculosis  modula la composición \nproteica de micropartículas (MP) derivadas de células infectadas o no infectadas humanas monocíticas THP-1 de M. tuberculosis . Los estudios de MS mostraron que 68 \nproteínas eran estadísticamente diferentes en términos de su abundancia, incluyendo algunas relacionadas con la función inmune, maduración lisosomal/endosomal, formación vesicular, proteínas nucleosómicas y de procesamiento de antígenos (Hare et al., 2015), quedando pendiente la validación experimental de su utilidad en diversos escenarios clínicos.\nA pesar de su potencial, la proteómica plantea desafíos \nmás complejos en comparación con la genómica y la transcriptómica, ya que el proteoma experimenta modifi  caciones postraduccionales, que en algunos casos \nconducen a la formación de complejos multiméricos. Por lo tanto, los algoritmos utilizados para la identifi  cación de \nproteínas deben tener en cuenta las diferencias en la lectura de espectros, los diversos métodos de fragmentación que \ndan lugar a diferentes productos incluso para la misma molécula, y también un usuario debe conocer la precisión variable de los instrumentos. En consecuencia, el desarrollo y la validación de biomarcadores de TB específi  cos todavía \nestá en curso, y los candidatos identifi  cados hasta el \nmomento necesitan mejorar sus valores predictivos y también deben ser evaluados en diferentes poblaciones. De hecho, durante la preparación de nuestro trabajo, Golletti y colaboradores (Goletti et al., 2018) enfatizaron la necesidad de probar y validar biomarc adores para el diagnóstico de \nTB en cohortes de TB humanas bien caracterizadas de diferentes poblaciones alrededor del mundo, tomando en cuenta aspectos que incluyen ubicación geográfi  ca, factores \ngenéticos, ambientales, exposición a micobacterias no tuberculosas, estado nutricional y estado metabólico, edad y otros factores que afectan la respuesta del hospedador inmune para poder discernir qué biomarcadores podrían correlacionarse con una TB específi  ca para cada grupo, y \nestos autores sugirieron que esto podría ayudar a desarrollar ya sea una prueba serológica universal o, alternativamente, una específi  ca para cada población donde la incidencia de \nTB sigue siendo alta. En el Cuadro 1 resumimos las ventajas y desventajas de las pruebas que se consideraron en este trabajo, centrándonos en aquellas que podrían traducirse principalmente en aplicacion es clínicas pa ra países de \nbajos ingresos.\nConclusiones \nA pesar de la gran variedad de pruebas comerciales disponibles para el diag nóstico de TB, algunas de \nellas presentan importantes inconvenientes técnicos y operativos como poca sensibilidad o especifi  cidad (<80%) \no la necesidad de contar con instalaciones especializadas \ny personal altamente capacitado para su uso. Las pruebas disponibles actualmente todavía presentan brechas que reducen su utilidad y dan como resultado no solo costos signifi  cativos, sino también un manejo inadecuado de los \npacientes.\nPerspectivas \nEn un esfuerzo por diagnosticar mejor TB, se buscan intensamente nuevos biomarcadores, siguiendo enfoques que incluyen el descubrimiento de nuevos antígenos explotando tecnologías de alto rendimiento que incluyen la detección de anticuerpos contra el proteoma completo de M. tuberculosis , así como estudios de mapeo \ntranscripcional completo en pacientes con TB. Esto debería ayudar a desarrollar pruebas que sean fáciles de operar, económicas, portátiles y que brinden resultados 177\nAño 6  •  Número 3  •  Septiembre-Diciembre de 2019 • RevSalJalen tiempo real, y por último pero no menos importante, \nque funcionen con sensibilidad y especifi  cidad mayores o \niguales al 80%. Particularmente relevante será la capacidad de detectar TB activa en pacientes que no pueden producir esputo o que dan un resultado negativo en la tinción ácido-alcohol. \nLos biosensores de ácidos nucleicos o basados   en \nanticuerpos se han construido para detectar diferentes objetivos moleculares, pero permanecen todavía en la etapa de desarrollo del prototipo. Las tecnologías innovadoras como la nanotecnología, los biosensores, lab-on-a-chip o cell-on-a-chip deben combinarse para mejorar las posibilidades de diagnóstico correcto de TB y permitir la traducción de prototipos de laboratorio al uso clínico. Y a se ha usado un biosensor para detectar ADN de M. tuberculosis  en muestras clínicas (Zribi et al., 2016). Entre sus ventajas \npropuestas con respecto a otros métodos para diagnosticar la TB se encuentran: (1) alto nivel de captura/detección del biomarcador en un solo paso, (2) la posibilidad de producir una interfaz fácil de usar que se puede conectar a cualquier instrumento avanzado para la interpretación o el almacenamiento de datos que podrían utilizarse con fi nes epidemiológicos, (3) responde muy rápidamente a la \nseñal que se mide (Srivastava et al., 2016). Hoy en día, sin embargo, una limitación de la prueba basada en biosensores es que dependen de biomarcadores debidamente validados, lo que nos devuelve a la conveniencia de utilizar tecnologías no sesgadas de alto rendimiento para buscar nuevos biomarcadores. La validación de biomarcadores en diferentes poblaciones será un factor clave para demostrar su utilidad para el diagnóstico de TB.\nCuadro 1. \nComparación de diferentes métodos utilizados para el diagnóstico tuberculosis\nMétodo de \nDiagnósticoVentajas Desventajas Referencias\nPrueba cutánea de \ntuberculina con PPDNo requiere preparación de \nmuestras o alta tecnología. Tiene un costo bajo, es fácil de leer y aplicar.Alta reactividad cruzada \ncon BCG, micobacterias no tuberculosas y VIH.Orme & Cooper, 1999; \nSnider, 1985; Lardizabal & Reichman, 2017\nBaciloscopia de frotis \ndel esputoPrueba simple y rápida. \nDetecta la presencia del bacilo.Es difícil tomar la muestra, no es\nuna prueba específi  ca para \nMycobacterium tuberculosis , \ntiene bajasensibilidad y requiereuna alta carga bacilar(5,000-10,000 bacilos / mL) para la detección.Bates et al., 2016; Tyagi et \nal., 2017; \nCultivo Fácil y económico.Son necesarias hasta 16 \nsemanas para entregar \nresultados.Bates & Zumla 2016; Tyagi \net al. 2017\nSerodiagnósticoRápido y no requiere \ninstalaciónes sofi  sticadas \nde laboratorio. Requiere pretratamiento de las \nmuestras, existen difi  cultades \nen la interpretación de los resultados por desconocimiento en la dinámica de la aparición de anticuerpos y su duración.Steingart et al., 2006; 2007; \n2007a; Streitz et al., 2007; Stürenburg & Junker, 2009; World Health Organization, 2008a\nTécnicas moleculares Alta sensibilidad y \nespecifi  cidad. Requiere costosa \ninstrumentación,tiempo y no se recomienda parauso rutinario en países de bajos ingresos.Wallis et al., 2013; Zumla et \nal., 2014; McNerney et al., 2015; Moore et al., 2006; Centers for Disease Control and Prevention, 2009; Ling et al., 2008.Métodos actuales empleados para\nel diagnóstico de tuberculosis\ny su efi  cacia en diversos entornos clínicos178\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 2019*Autor responsable de correspondencia:\nDr. Mario Alberto Flores-Valdezfloresv@ciatej.mx & floresvz91@gmail.com, Tel. (+52) 3333 4552 00 ext. 1301\nReferencias bibliográﬁ  cas\n1. Aceti, A., Zanetti, S., Mura, M.S., Sechi, L.A., Turrini, F., Saba, F., \nBabudieri, S., Mannu, F., Fadda, G., 1999. Identifi  cation of HIV \npatients with active pulmonary tuberculosis using urine based polymerase chain reaction assay. Th  orax. 54, 145-146.\n2. Bartalesi, F., Spinicci, M., Mencarini, J., Veloci, S., Mantella, A., \nBartoloni, A., 2017. Th  e role of Quantiferon-TB Gold in-Tube in \nthe diagnosis and treatment monitoring of active tuberculosis. Infect Dis-Nor. 49, 474-477.\n3. Bates, M., Zumla, A., 2016. Th  e development, evaluation \nand performance of molecular diagnostics for detection of Mycobacterium tuberculosis. Expert Rev Mol Diagn. 16, 307-322.\n4. Behr, M.A., Wilson, M.A., Gill, W .P ., Salamon, H., Schoolnik, \nG.K., Rane, S., Small, P .M., 1999. Comparative genomics of BCG vaccines by whole-genome DNA microarray. Science. 284, 1520-1523.\n5. Berry, M.P .R., Graham, C.M., McNab, F.W ., Xu, Z.H., Bloch, \nS.A.A., Oni, T., Wilkinson, K.A., Banchereau, R., Skinner, J., Wilkinson, R.J., Quinn, C., Blankenship, D., Dhawan, R., Cush, J.J., Mejias, A., Ramilo, O., Kon, O.M., Pascual, V ., Banchereau, J., Chaussabel, D., O’Garra, A., 2010. An interferon-inducible neutrophil-driven blood transcriptional signature in human tuberculosis. Nature. 466, 973-U998.\n6. Bhalla, A.S., Goyal, A., Guleria, R., Gupta, A.K., 2015. Chest \ntuberculosis: Radiological review and imaging recommendations. Indian J Radiol Imaging. 25, 213-225.\n7. Bloom, C.I., Graham, C.M., Berry, M.P .R., Rozakeas, F., Redford, \nP .S., Wang, Y .Y ., Xu, Z.H., Wilkinson, K.A., Wilkinson, R.J., Kendrick, Y ., Devouassoux, G., Ferry, T., Miyara, M., Bouvry, D., Dominique, V ., Gorochov, G., Blankenship, D., Saadatian, M., Vanhems, P ., Beynon, H., Vancheeswaran, R., Wickremasinghe, M., Chaussabel, D., Banchereau, J., Pascual, V ., Ho, L.P ., Lipman, M., O’Garra, A., 2013. Transcriptional Blood Signatures Distinguish Pulmonary Tuberc ulosis, Pulmonary Sarcoidosis, \nPneumonias and Lung Cancers. Plos One. 8.\n8. Boehme, C.C., Nabeta, P ., Henostroza, G., Raqib, R., Rahim, \nZ., Gerhardt, M., Sanga, E., Hoelscher, M., Notomi, T., Hase, T., Perkins, M.D., 2007. Operational feasibility of using loop-mediated isothermal amplifi  cation for diagnosis of pulmonary \ntuberculosis in microscopy centers of developing countries. J Clin Microbiol. 45, 1936-1940.\n9. Cannas, A., Goletti, D., Girardi, E., Chiacchio, T., Calvo, L., Cuzzi, \nG., Piacentini, M., Melkonyan, H., Umansky, S.R., Lauria, F.N., Ippolito, G., Tomei, L.D., 2008. Mycobacterium tuberculosis DNA detection in soluble fraction of urine from pulmonary tuberculosis patients. Int J Tuberc Lung D. 12, 146-151.10. Cdc, 2009. Updated Guidelines for the Use of Nucleic Acid \nAmplifi  cation Tests in the Diagnosis of Tuberculosis (Reprinted \nfrom MMWR, vol 58, pg 7-10, 2009). Jama-J Am Med Assoc. 301, 1014-1016.\n11. Chan, C.E., Gotze, S., Seah, G.T., Seeberger, P .H., Tukvadze, N., \nWenk, M.R., Hanson, B.J., MacAry, P .A., 2015. Th  e diagnostic \ntargeting of a carbohydrate virulence factor from M.Tuberculosis. Sci Rep-Uk. 5.\n12. da Cruz, H.L.A., Montenegro, R.D., Lima, J.F.D., Poroca, D.D., \nLima, J.F.D., Montenegro, L.M.L., Crovella, S., Schindler, H.C., 2011. Evaluation of a Nested-Pcr for Mycobacterium Tuberculosis Detection in Blood and Urine Samples. Braz J Microbiol. 42, 321-329.\n13. Diel, R., Loddenkemper, R., Meywald-Walter, K., Niemann, S., \nNienhaus, A., 2008. Predictive value of a whole blood IFN-gamma assay for the development of active tuberculosis disease aft  er \nrecent infection with Mycobacterium tuberculosis. Am J Respir Crit Care Med. 177, 1164-1170.\n14. Diel, R., Loddenkemper, R., Niemann, S., Meywald-Walter, K., \nNienhaus, A., 2011. Negative and positive predictive value of a whole-blood interferon-gamma release assay for developing active tuberculosis: an update. Am J Respir Crit Care Med. 183, 88-95.\n15. Diel, R., Loddenkemper, R., Nienhaus, A., 2010. Evidence-based \ncomparison of commercial interferon-gamma release assays for detecting active TB: a metaanalysis. Chest. 137, 952-968.\n16. DiNardo, A.R., Kay, A.W ., Maphalala, G., Harris, N.M., Fung, C., \nMtetwa, G., Ustero, P ., Dlamini, S., Ha, N., Graviss, E.A., Mejia, R., Mandalakas, A.M., 2018. Diagnostic and Treatment Monitoring Potential of A Stool-Based Quantitative Polymerase Chain Reaction Assay for Pulmonary Tuberculosis. Am J Trop Med Hyg.\n17. Flores-Valdez, M.A., 2017. Uncovering the hidden: complexity \nand strategies for diagnosing late nt tuberculosis. Microb Cell. 4, \n365-367.\n18. Fu, Y ., Li, W ., Wu, Z., Tao, Y ., Wang, X., Wei, J., Jiang, P ., Wu, \nJ., Zhang, Z., Zhang, W ., Zhao, J., Zhang, F., 2018. Detection of mycobacterial small RNA in the bacterial culture supernatant and plasma of patients with active tuberculosis. Biochem Biophys Res Commun.\n19. Goletti, D., Lee, M.R., Wang, J.Y ., Walter, N., Ottenhoff  , T.H.M., \n2018. Update on tuberculosis biomarkers: From correlates of risk, to correlates of active disease and of cure from disease. Respirology.\n20. Hamasur, B., Bruchfeld, J., van Helden, P ., Kallenius, G., Svenson, \nS., 2015. A Sensitive Urinary Lipoarabinomannan Test for Tuberculosis. Plos One. 10.179\nAño 6  •  Número 3  •  Septiembre-Diciembre de 2019 • RevSalJal21. Hare, N.J., Chan, B., Chan, E., Kaufman, K.L., Britton, W .J., \nSaunders, B.M., 2015. Microparticles released from Mycobacterium tuberculosis-infected human macrophages contain increased levels of the type I interferon inducible proteins including ISG15. Proteomics. 15, 3020-3029.\n22. Hashemian, S.M., Tabarsi, P ., Karam, M.B., Kahkouee, S., Marjani, \nM., Jamaati, H., Shekarchi, N., Mohajerani, S.A., Velayati, A.A., 2015. Radiologic manifestations of pulmonary tuberculosis in patients of intensive care units. Int J Mycobacteriol. 4, 233-238.\n23. Huang, J., Jiao, J.H., Xu, W .H., Zhao, H.Y ., Zhang, C.X., Shi, Y ., \nXiao, Z.J., 2015. miR-155 is upregulated in patients with active tuberculosis and inhibits apoptosis of monocytes by targeting FOXO3. Mol Med Rep. 12, 7102-7108.\n24. Jimenez-Corona, M.E., Cruz-Hervert, L.P ., Garcia-Garcia, L., \nFerreyra-Reyes, L., Delgado-Sanchez, G., Bobadilla-Del-Valle, M., Canizales-Quintero, S., Ferreira-Guer rero, E., Baez-Saldana, R., \nTellez-Vazquez, N., Montero-Campos, R., Mongua-Rodriguez, N., Martinez-Gamboa, R.A., Sifuentes-Osornio, J., Ponce-de-Leon, A., 2013. Association of diabetes and tuberculosis: impact on treatment and post-treatment outcomes. Th  orax. 68, 214-220.\n25. Joosten, S.A., Fletcher, H.A., Ottenhoff  , T.H., 2013. A helicopter \nperspective on TB biomarkers: pathway and process based analysis of gene expression data provides new insight into TB pathogenesis. PLoS One. 8, e73230.\n26. Kunnath-Velayudhan, S., Salamon, H., Wang, H.Y ., Davidow, \nA.L., Molina, D.M., Huynh, V .T., Cirillo, D.M., Michel, G., Talbot, E.A., Perkins, M.D., Felgner, P .L., Liang, X., Gennaro, M.L., 2010. Dynamic antibody responses to the Mycobacterium tuberculosis proteome. Proc Natl Acad Sci U S A. 107, 14703-14708.\n27. Lardizabal, A.A., Reichman, L.B., 2017. Diagnosis of Latent \nTuberculosis Infection. Microbiology Spectrum. 5.\n28. Lawn, S.D., Kerkhoff  , A.D., Burton, R., Schutz, C., van Wyk, \nG., Vogt, M., Pahlana, P ., Nicol, M.P ., Meintjes, G., 2015. Rapid microbiological screening for tuberculosis in HIV-positive patients on the fi  rst day of acute hospital admission by systematic \ntesting of urine samples using Xpert MTB/RIF: a prospective cohort in South Africa. Bmc Med. 13.\n29. Ling, D.I., Flores, L.L., Riley, L.W ., Pai, M., 2008. Commercial \nNucleic-Acid Amplifi  cation Tests for Diagnosis of Pulmonary \nTuberculosis in Respiratory Specimens: Meta-Analysis and Meta-Regression. Plos One. 3.\n30. Maertzdorf, J., Weiner, J., 3rd, Kaufmann, S.H., 2012. Enabling \nbiomarkers for tuberculosis control. Int J Tuberc Lung Dis. 16, 1140-1148.\n31. Maertzdorf, J., Weiner, J., 3rd, Mollenkopf, H.J., Network, T.B., \nBauer, T., Prasse, A., Muller-Quernheim, J., Kaufmann, S.H., 2012. Common patterns and disease-related signatures in tuberculosis and sarcoidosis. Proc Natl Acad Sci U S A. 109, 7853-7858.\n32. Mazurek, G.H., Jereb, J., Vernon, A., LoBue, P ., Goldberg, S., \nCastro, K., Committee, I.E., Centers for Disease, C., Prevention, 2010. Updated guidelines for using Interferon Gamma Release Assays to detect Mycobacterium tuberculosis infection - United States, 2010. MMWR Recomm Rep. 59, 1-25.\n33. McNerney, R., Cunningham, J., Hepple, P ., Zumla, A., 2015. New \ntuberculosis diagnostics and rollout. Int J Infect Dis. 32, 81-86.34. McNerney, R., Maeurer, M., Abubakar, I., Marais, B., McHugh, \nT.D., Ford, N., Weyer, K., Lawn, S., Grobusch, M.P ., Memish, Z., Squire, S.B., Pantaleo, G., Chakaya, J., Casenghi, M., Migliori, G.B., Mwaba, P ., Zijenah, L., Hoelscher, M., Cox, H., Swaminathan, S., Kim, P .S., Schito, M., Harari, A., Bates, M., Schwank, S., O’Grady, J., Pletschette, M., Ditui, L., Atun, R., Zumla, A., 2012. Tuberculosis diagnostics and biomarkers: needs, challenges, recent advances, \nand opportunities. J Infect Dis. 205 Suppl 2, S147-158.\n35. Minion, J., Leung, E., Talbot, E., Dheda, K., Pai, M., Menzies, D., \n2011. Diagnosing tuberculosis with urine lipoarabinomannan: systematic review and meta-analysis. European Respiratory Journal. 38, 1398-1405.\n36. Miotto, P ., Mwangoka, G., Valente, I.C., Norbis, L., Sotgiu, G., \nBosu, R., Ambrosi, A., Codecasa, L.R., Goletti, D., Matteelli, A., Ntinginya, E.N., Aloi, F., Heinrich, N., Reither, K., Cirillo, D.M., 2013. miRNA Signatures in Sera of Patients with Active Pulmonary Tuberculosis. Plos One. 8.\n37. Moore, D.A., Evans, C.A., Gilman, R.H., Caviedes, L., Coronel, \nJ., Vivar, A., Sanchez, E., Pinedo , Y ., Saravia, J.C., Salazar, C., \nOberhelman, R., Hollm-Delgado, M.G., LaChira, D., Escombe, A.R., Friedland, J.S., 2006. Microscopic-observation drug-susceptibility assay for the diagnosis of TB. N Engl J Med. 355, 1539-1550.\n38. Nakiyingi, L., Moodley, V .M., Manabe, Y .C., Nicol, M.P ., \nHolshouser, M., Armstrong, D.T., Zemanay, W ., Sikhondze, W ., Mbabazi, O., Nonyane, B.A.S., Shah, M., Joloba, M.L., Alland, D., Ellner, J.J., Dorman, S.E., 2014. Diagnostic Accuracy of a Rapid Urine Lipoarabinomannan Test for Tuberculosis in HIV-Infected Adults. Jaids-J Acq Imm Def. 66, 270-279.\n39. Nathella, P .K., Babu, S., 2017. Infl  uence of diabetes mellitus on \nimmunity to human tuberculosis. Immunology. 152, 13-24.\n40. Noordhoek, G.T., Mulder, S., Wallace, P ., van Loon, A.M., 2004. \nMulticentre quality control study for detection of Mycobacterium tuberculosis in clinical samples by nucleic amplifi  cation methods. \nClin Microbiol Infec. 10, 295-301.\n41. Orme, I.M., Cooper, A.M., 1999. Cytokine chemokine cascades in \nimmunity to tuberculosis. Immunol Today. 20, 307-312.\n42. Pai, M., Zwerling, A., Menzies, D., 2008. Systematic review: T-cell-\nbased assays for the diagnosis of latent tuberculosis infection: an update. Ann Intern Med. 149, 177-184.\n43. Ren, N., Gao, G.J., Sun, Y ., Zhang, L., Wang, H.Z., Hua, W .H., \nWan, K.L., Li, X.W ., 2015. MicroRNA signatures from multidrug-resistant Mycobacterium tuberculosis. Mol Med Rep. 12, 6561-6567.\n44. Ryu, Y .J., 2015. Diagnosis of pulmonary tuberculosis: recent \nadvances and diagnostic algorithms. Tuberc Respir Dis (Seoul). 78, 64-71.\n45. Snider, D.E., 1985. Bacille Calmette-Guerin Vaccinations and \nTuberculin Skin-Tests. Jama-J Am Med Assoc. 253, 3438-3439.\n46. Song, L.S., Wallstrom, G., Yu, X.B., Hopper, M., Van Duine, J., \nSteel, J., Park, J., Wiktor, P ., Kahn, P ., Brunner, A., Wilson, D., Jenny-Avital, E.R., Qiu, J., Labaer, J., Magee, D.M., Achkar, J.M., 2017. Identifi  cation of Antibody Targets for Tuberculosis Serology \nusing High-Density Nucleic Acid Programmable Protein Arrays. Mol Cell Proteomics. 16, S277-S289.Métodos actuales empleados para\nel diagnóstico de tuberculosis\ny su efi  cacia en diversos entornos clínicos180\nRevSalJal • Año 6  •  Número 3  •  Septiembre-Diciembre de 201947. Song, N., Tan, Y ., Zhang, L., Luo, W ., Guan, Q., Y an, M.Z., Zuo, \nR., Liu, W ., Luo, F.L., Zhang, X.L., 2018. Detection of circulating Mycobacterium tuberculosis-specifi  c DNA by droplet digital \nPCR for vaccine evaluation in challenged monkeys and TB diagnosis. Emerg Microbes Infect. 7, 78.\n48. Srivastava, S.K., van Rijn, C.J.M., Jongsma, M.A., 2016. \nBiosensor-based detection of tuberculosis. Rsc Adv. 6, 17759-17771.\n49. Steingart, K.R., Dendukuri, N., Henry, M., Schiller, I., Nahid, P ., \nHopewell, P .C., Ramsay, A., Pai, M., Laal, S., 2009. Performance of purifi  ed antigens for serodiagnosis of pulmonary tuberculosis: \na meta-analysis. Clin Vaccine Immunol. 16, 260-276.\n50. Steingart, K.R., Henry, M., Laal, S., Hopewell, P .C., Ramsay, \nA., Menzies, D., Cunningham, J., Weldingh, K., Pai, M., 2007. Commercial serological antibody detection tests for the diagnosis of pulmonary tubercu losis: A systematic review. Plos \nMed. 4, 1041-1060.\n51. Steingart, K.R., Henry, M., Ng, V ., 2006. Fluorescence versus \nconventional sputum smear microscopy for tuberculosis: a systematic review (vol 6, pg 570, 2006). Lancet Infectious Diseases. 6, 628-628.\n52. Steingart, K.R., Ng, V ., Henry, M., Hopewell, P .C., Ramsay, A., \nCunningham, J., Urbanczik, R., Perkins, M.D., Aziz, M.A., Pai, M., 2006. Sputum processing methods to improve the sensitivity of smear microscopy for tuberculosis: a systematic review. Lancet Infect Dis. 6, 664-674.\n53. Steingart, K.R., Ramsay, A., Pai, M., 2007. Optimizing sputum \nsmear microscopy for the diagnosis of pulmonary tuberculosis. Expert Rev Anti-Infe. 5, 327-331.\n54. Streitz, M., Tesfa, L., Yildirim, V ., Y ahyazadeh, A., Ulrichs, T., \nLenkei, R., Quassem, A., Liebetrau, G., Nomura, L., Maecker, H., Volk, H.D., Kern, F., 2007. Loss of Receptor on Tuberculin-Reactive T-Cells Marks Active  Pulmonary Tuberculosis. Plos \nOne. 2.\n55. Sturenburg, E., Junker, R., 2009. Point-of-care testing \nin microbiology: the advantages and disadvantages of immunochromatographic test strips. Dtsch Arztebl Int. 106, 48-54.\n56. Th  eron, G., Peter, J., Calligaro, G., Meldau, R., Hanrahan, C., \nKhalfey, H., Matinyenya, B., Muchinga, T., Smith, L., Pandie, S., Lenders, L., Patel, V ., Mayosi, B.M., Dheda, K., 2014. Determinants of PCR performance (Xpert MTB/RIF), including bacterial load \nand inhibition, for TB diagnosis using specimens from diff  erent \nbody compartments. Sci Rep-Uk. 4.\n57. Th  ompson, E.G., Du, Y ., Malherbe, S.T., Shankar, S., Braun, \nJ., Valvo, J., Ronacher, K., Tromp, G., Tabb, D.L., Alland, D., Shenai, S., Via, L.E., Warwick, J., Aderem, A., Scriba, T.J., Winter, J., Walzl, G., Zak, D.E., Catalysis, T.B.B.C., 2017. Host blood RNA signatures predict the outcome of tuberculosis treatment. Tuberculosis (Edinb). 107, 48-58.\n58. Tyagi, S., Sharma, N., Tyagi, J.S., Haldar, S., 2017. Challenges in \npleural tuberculosis diagnosis: exi sting reference standards and \nnucleic acid tests. Future Microbiol. 12, 1201-1218.\n59. Wallis, R.S., Kim, P ., Cole, S., Hanna, D., Andrade, B.B., Maeurer, \nM., Schito, M., Zumla, A., 2013. Tuberculosis biomarkers discovery: developments, needs, and challenges. Lancet Infect Dis. 13, 362-372.\n60. Wang, L., Tian, X.D., Yu, Y ., Chen, W ., 2018. Evaluation of the \nperformance of two tuberculosis interferon gamma release assays (IGRA-ELISA and T-SPOT.TB) for diagnosing Mycobacterium tuberculosis infection. Clin Chim Acta. 479, 74-78.\n61. WHO, 2008. Diagnostic Evaluation Series No. 2, World Health \nOrganization.\n62. WHO, 2017. Global tuberculosis report 2017, World Health \nOrganization.\n63. Zak, D.E., Penn-Nicholson, A., Scriba, T.J., Th  ompson, E., \nSuliman, S., Amon, L.M., Mahomed, H., Erasmus, M., Whatney, W ., Hussey, G.D., Abrahams, D., Kafaar, F., Hawkridge, T., Verver, S., Hughes, E.J., Ota, M., Sutherland, J., Howe, R., Dockrell, H.M., Boom, W .H., Th  iel, B., Ottenhoff  , T.H.M., Mayanja-\nKizza, H., Crampin, A.C., Downing, K., Hatherill, M., Valvo, J., Shankar, S., Parida, S.K., Kaufmann, S.H.E., Walzl, G., Aderem, A., Hanekom, W .A., Acs, groups, G.C.c.s., 2016. A blood RNA signature for tuberculosis disease risk: a prospective cohort study. Lancet. 387, 2312-2322.\n64. Zribi, B., Roy, E., Pallandre, A., Chebil, S., Koubaa, M., Mejri, \nN., Gomez, H.M., Sola, C., Korri-Y oussoufi, H., Haghiri-Gosnet, A.M., 2016. A microfluidic electrochemical biosensor based on multiwall carbon nanotube/ferrocene for genomic DNA detection of  in clinical isolates. Biomicrofluidics. 10.\n65. Zumla, A.I., Schito, M., Maeurer, M., 2014. Advancing the \nportfolio of tuberculosis diagnostics, drugs, biomarkers, and vaccines. Lancet Infect Dis. 14, 267-269.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}