{"title": "Aplicarán 22 mil dosis de vacuna contra Virus del Papiloma", "author": "Redacción", "url": "https://www.vertigopolitico.com/todo-menos-politica/bienestar/aplicaran-22-mil-dosis-de-vacuna-contra-virus-del-papiloma", "hostname": "vertigopolitico.com", "description": "Se proporcionará también información a mujeres en edad fértil sobre la prevención de tétanos neonatal", "sitename": "Vértigo Político", "date": "2017-05-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aplicarán 22 mil dosis de vacuna contra Virus del Papiloma\nSe proporcionará también información a mujeres en edad fértil sobre la prevención de tétanos neonatal\nMás de 22 mil dosis de vacuna contra el Virus del Papiloma Humano (VPH) prevé aplicar el Instituto Mexicano del Seguro Social (IMSS), en la Segunda Semana Nacional de Salud a realizarse en Guadalajara del 22 al 26 de mayo.\nEl biológico se suministrará únicamente en niñas de Jalisco de 11 años de edad. Además, se complementarán otros esquemas de vacunación y se realizarán diversas acciones de promoción y prevención a la salud.\nEl objetivo ese fortalecer los vínculos y la coordinación entre todas las instituciones del Sistema Nacional de Salud, informó la coordinadora de Atención y Prevención a la Salud en la institución, María Guadalupe Gutiérrez Guerrero.\nExplicó que como objetivo central, la institución aplicará un total de 22 mil 020 dosis de vacuna para prevenir el VPH y complementar esquemas aplicando una segunda dosis en este grupo de población que previamente haya recibido el biológico.\nAsimismo se revisará la cartilla nacional de salud para complementar los esquemas básicos de vacunación, primordialmente en menores de ocho años de edad y se aplicará la vacuna Td (Tosferina y Difteria) en mujeres embarazadas, a partir de la semana 20 de gestación.\nIndico que también se otorgarán sobres de “Vida Suero Oral” y se capacitará a madres, padres y cuidadores de menores de cinco años para la identificación de signos de alarma en enfermedades diarreicas e infecciones respiratorias agudas, se abordarán además tópicos como la prevención de las mismas y su manejo en el hogar.\nDestacó que se distribuirá una megadosis de vitamina “A” a niños de seis meses a cuatro años de edad, que deberá suministrarse por la vía oral, así como una dosis supervisada de albendazol para niños de dos a nueve años de edad y para adolescentes de entre 10 y 14 años de edad.\nSe proporcionará también información a mujeres en edad fértil sobre la prevención de tétanos neonatal. Por su parte, la coordinadora de Enfermería en Salud Pública, Luz Angélica Vázquez Abundis, refirió que se suministrarán mil 079 vacunas contra Tuberculosis (BCG) en menores de un año de edad.\nSe aplicarán también cuatro mil 736 dosis de vacuna pentavalente acelular (contra Poliomielitis, infecciones por influenza tipo B, difteria, tosferina y tétanos) en niños menores de un año de edad y 18 meses).\nPrecisó que se aplicarán tres mil 236 dosis de vacuna contra Hepatitis B en menores de un año de edad, así como tres mil 553 dosis de vacuna contra Rotavirus en niños menores de un año e igual cantidad de dosis de vacuna contra neumococo conjugada trece valente en infantes menores de un año de edad.\nAgregó que serán distribuidas mil 393 dosis de vacuna (DPT) contra Difteria, Tosferina y Tétanos en niños menores de cuatro años de edad, dos mil 380 vacunas triple viral ( contra Sarampión, Rubéola y Parodititis) y cinco mil 424 dosis de vacuna Td (contra tétanos y difteria) en niños mayores de 12 años.\nAgregó que el total de vacunas a aplicar es de 341 mil 784, además de la distribución de 341 mil 618 sobres de “Vida Suero Oral”, la difusión de 136 mil 247 mensajes educativos, 666 mil 947 dosis de albendazol en niños de dos a nueve 9 años y adolescentes de 10 a 15 años, y 313 mil 565 mega dosis de vitamina A en niños.\nEn total, las acciones se realizarán en todas las unidades de medicina familiar, así como en 24 unidades metropolitanas y en nueve foráneas con personal de enfermería, así como 650 jornadas para personal voluntario en campañas de prevención y profilaxis.", "language": null, "image": "https://tvazteca.brightspotcdn.com/dims4/default/08d68c5/2147483647/strip/true/crop/1x1+0+0/resize/1200x630!/quality/90/?url=http%3A%2F%2Ftv-azteca-brightspot.s3.amazonaws.com%2F11%2F88%2F7243fb0b42b70a4c41e2d0160b5a%2Faplicaran-22-mil-dosis-de-vacuna-contra-virus-del-papiloma.jpg", "pagetype": "article", "links": ["https://www.facebook.com/VertigoPolitico", "https://twitter.com/VertigoPolitico", "https://www.instagram.com/revistavertigo/", "https://www.youtube.com/user/vertigopolitico", "https://www.vertigopolitico.com/", "https://www.vertigopolitico.com/nacional", "https://www.vertigopolitico.com/internacional", "https://www.vertigopolitico.com/columnas", "https://www.vertigopolitico.com/vertigotv", "https://www.vertigopolitico.com/finanzas", "https://www.vertigopolitico.com/bienestar", "https://www.vertigopolitico.com/entretenimiento", "https://www.vertigopolitico.com/deportes", "https://www.vertigopolitico.com/cultura", "https://www.vertigopolitico.com/ciencia/ciencia", "https://www.vertigopolitico.com/finanzas", "https://www.vertigopolitico.com/bienestar", "https://www.vertigopolitico.com/entretenimiento", "https://www.vertigopolitico.com/deportes", "https://www.vertigopolitico.com/cultura", "https://www.vertigopolitico.com/ciencia/ciencia", "https://www.facebook.com/dialog/share?app_id=2642162399395391&display=popup&href=https%3A%2F%2Fwww.vertigopolitico.com%2Ftodo-menos-politica%2Fbienestar%2Faplicaran-22-mil-dosis-de-vacuna-contra-virus-del-papiloma", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.vertigopolitico.com%2Ftodo-menos-politica%2Fbienestar%2Faplicaran-22-mil-dosis-de-vacuna-contra-virus-del-papiloma&text=Aplicar%C3%A1n%2022%20mil%20dosis%20de%20vacuna%20contra%20Virus%20del%20Papiloma", "https://www.vertigopolitico.com/nacional/notas/minimiza-amlo-paro-trenes-por-flujo-migrantes", "https://www.vertigopolitico.com/nacional/notas/minimiza-amlo-paro-trenes-por-flujo-migrantes", "https://www.vertigopolitico.com/nacional", "https://www.vertigopolitico.com/finanzas/notas/reserva-federal-eu-mantiene-sin-cambios-tasas-interes", "https://www.vertigopolitico.com/finanzas/notas/reserva-federal-eu-mantiene-sin-cambios-tasas-interes", "https://www.vertigopolitico.com/finanzas", "https://www.tvazteca.com/vertigo-politico/quienes-somos", "https://www.tvazteca.com/vertigo-politico/contacto", "https://www.tvazteca.com/vertigo-politico/anunciate", "https://www.google.com.mx"]}