{"title": "Cannabinoides y trastorno de espectro autista (TEA)", "author": null, "url": "https://www.fundacion-canna.es/cannabinoides-y-trastorno-de-espectro-autista-tea", "hostname": "fundacion-canna.es", "description": "Podríamos definir el autismo como un trastorno del neurodesarrollo, que genera una alteración en la interacción social y con el entorno, además de problemas de comunicación tanto verbal como no verbal, y un comportamiento de ámbito muy restringido en ocasiones y habitualmente repetitivo. Los padres suelen evidenciar estos rasgos en los 2 primeros años de vida, aunque siempre", "sitename": "fundacion-canna.es", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Mariano Garcia de Palau\nNacido en Barcelona el 17 de febrero de 1956. Se licencia en Medicina y Cirugía en la Universidad de Barcelona en el año 1979. Durante 38 años trabaja como médico de urgencias en el ámbito de la medicina laboral. Su interés por el cannabis surge de manera casual, y desde hace unos 15 años se dedica a estudiar el uso terapéutico del cannabis.\nActualmente sigue asesorando en tratamientos con cannabinoides y realiza trabajo clínico con pacientes, colabora con diferentes entidades y asociaciones, ejerce como Consultor Senior para el Grupo Curativa Colombia y es vocal del Observatorio Español Cannabis Medicinal.\nPodríamos definir el autismo como un trastorno del neurodesarrollo, que genera una alteración en la interacción social y con el entorno, además de problemas de comunicación tanto verbal como no verbal, y un comportamiento de ámbito muy restringido en ocasiones y habitualmente repetitivo.\nLos padres suelen evidenciar estos rasgos en los 2 primeros años de vida, aunque siempre depende del grado de afectación, que puede ser leve en algunos casos, o muy severo en otros.\nEsta variabilidad en el grado de afectación y otras características que comentaremos, ha hecho que se establezca el concepto de TEA, que engloba a 3 tipos de trastornos con características diferenciables, aunque en ocasiones es muy difícil el diagnóstico, casi siempre complicado por el grado de afectación o su relación con otras patologías como la epilepsia refractaria.\nEl TEA, pues, engloba al autismo propiamente dicho, al síndrome de Asperger, y el trastorno generalizado del desarrollo no especificado (TGD-NE).\nEn el caso del autismo propiamente dicho, encontramos retrasos en el desarrollo cognitivo, y en el síndrome de Asperger no, incluso hay bastantes casos descritos en los que el paciente presenta un rendimiento cognitivo por encima de la media, y algunos casos de personas superdotadas para algunas habilidades mentales.\nLas causas de este trastorno, no se conocen exactamente, hay diferentes teorías, aunque sí podemos decir que hay una predisposición genética comprobada. Se ha relacionado con el llamado síndrome del cromosoma X frágil, pero no sabemos si otras alteraciones cromosómicas podrían ser también causa de esta patología o contribuir a ella.\nOtras causas descritas serían la vacuna triple vírica, la ingesta de paracetamol, factores alimentarios y ambientales, enfermedad celiaca.\nPodrían también estar implicados neurotransmisores como la dopamina, serotonina, triptófano y oxitocina.\nSabemos que el Sistema Endocannabinoide (SEC) está implicado en la regulación de estos procesos alterados en estos trastornos, y por lo tanto podemos pensar que los fitocannabinoides (cannabinoides extraídos de la planta) podrían ayudarnos a mejorar los síntomas que presentan estos pacientes.\nPara hacernos idea de lo que representa el día a día de un niño autista y de las personas de su entorno, vamos a describir las características conductuales y empáticas de estos peques.\nRehúyen el contacto físico, el contacto visual es breve o no se mantiene nunca, no responden a las expresiones faciales de sus padres, no señalan objetos o eventos para requerir atención, tampoco miran objetos que señalan los padres, no expresan facialmente sentimientos de manera adecuada, no demuestran ningún tipo de preocupación por los demás, normalmente no hacen amigos, o no tienen interés en hacerlos.\nNormalmente no dicen palabras sueltas a los 16 meses, no señalan cosas u objetos que puedan necesitar, ni comparten con los demás, suelen repetir lo que dicen los demás, sin comprender su significado, ni entender el sentido, no suelen responder a su nombre, pero en ocasiones responden a otros sonidos, parece que no quieren comunicarse.\nEn muchos casos encontramos movimientos repetitivos, que se realizan con la cabeza, can los brazos, con las manos, chuparse el dedo.\nTambién hay que hacer referencia a la frustración que padecen, ya que no pueden transmitir emociones y expresarlas, en muchos casos no hay lenguaje verbal, pero quieren comunicar probablemente.... imaginaros vivir así.\nMuchos de estos niños o adolescentes, cuando hay una afectación severa, presentan conductas poco estables y agresivas, con autolesiones en muchos casos que generan un problema importante para contener a los pacientes, en muchos casos recurriendo a los neurolépticos o benzodiacepinas para solucionar el problema conductual.\nPerspectivas de uso de fitocannabinoides\nComo comentábamos antes, el SEC está implicado en el control de estos procesos, durante el periodo fetal ya regula procesos esenciales respecto a la diferenciación neuronal y posicionamiento de las sinapsis.\nHay estudios que determinan que receptores CB1 del SEC, los más frecuentes en el Sistema Nervioso Central, presentan alteraciones funcionales en las regiones cerebrales implicadas en el autismo, como son Hipocampo y Ganglios basales.\nSi esta es una de las causas o un factor determinante en el TEA, podríamos pensar que el cannabinoide adecuado sería el THC, ya que hay también estudios que implican al receptor CB2 del SEC en el TEA.\nEs el THC el cannabinoide que actúa a través de estos 2 receptores, CB1 y CB2.\nPero el Cannabidiol o CBD, se muestra como un cannabinoide muy interesante para intervenir en el TEA. Sus mecanismos de acción son diferentes a los del THC, aunque comparten su acción sobre los receptores GPR55, y también sobre receptores de potencial transitorio vaniloides (TRPV). Todos estos receptores los encontramos también en el SNC.\nEl efecto que nos aporta el CBD es muy curioso, ya que muchos de estos niños, como decíamos antes, tienen conductas agresivas y se autolesionan en muchos casos, por lo que el efecto podríamos decir \"normalizador de la conducta\" es muy interesante, ya que no hay signos de sedación, el estado de alerta es correcto y se mantiene sin problemas, pero se estabiliza la conducta en muchos casos, y tengo que insistir en que siempre hay que valorar el grado de afectación del paciente.\nHay pacientes que adquieren habilidades que habían perdido o nunca habían conseguido, vestirse solos, interactuar con la Tablet, atención a la música, atención al entorno cuando pasean, rehúyen menos el contacto físico o incluso se producen abrazos por primera vez a lo mejor en años, mejora la expresión facial, se mantiene el contacto visual.\nMuchos de estos niños parecen infelices y tener dolor o estar sufriendo continuamente, y al iniciar el tratamiento parece cambiar esta cirscunstancia o por lo menos mejorar, algunos sonríen y ¡otros se ríen!\nEstos pequeños cambios, para muchos insignificantes, representan para los padres un gran paso y algunas expectativas razonables, que no existían antes.\nTodavía carecemos de ensayos clínicos que nos puedan aportar definitivamente datos necesarios sobre su efectividad en el TEA. Tampoco tenemos estudios sobre el uso prolongado de CBD, sobre su uso a medio y largo plazo, y las posibles consecuencias no deseables. Pero por el momento el CBD se muestra seguro y muy poco toxico, de hecho, no conocemos la dosis máxima todavía.\nSabemos, pues, que ambos cannabinoides pueden ser efectivos en casos de TEA, y creo que tenemos que establecer qué tratamientos son los más efectivos, en relación a la ratio o proporción THC/CBD que debemos usar.\nEl paciente no debe presentar ningún tipo de efecto psicoactivo por parte del THC, y debemos usar CBD inicialmente y valorar posteriormente la necesidad de añadir THC en diferentes proporciones, hasta conseguir mejoría en diferentes áreas, siempre en función de la evolución y evidentemente valorando la efectividad y controlando la posible aparición de efectos secundarios.\nHay que valorar cada caso ya que ninguno es igual a otro. También insistir en la importancia de realizar ensayos clínicos para poder trabajar con datos científicamente contrastados. Tenemos muchísima información sobre cannabinoides, pero básicamente a través de datos preclínicos, que provienen básicamente de la experimentación animal.", "language": null, "image": "https://www.fundacion-canna.es/sites/default/files/images/teaser/teaser-cannabinoids-autism-spectrum-disorder.jpg", "pagetype": "article", "links": ["#main-content", "/clients", "/", "/acerca-de", "/que-hacemos", "/tipos-de-analisis", "/education", "/colabora", "#", null, "/enfermedad-de-alzheimer-y-cannabinoides", "/el-potencial-terapeutico-del-cannabis-en-la-enfermedad-de-alzheimer", "/cannabidiol-en-ginecologia-centrado-en-las-molestias-peri-y-posmenopausicas", "/contacto", "https://www.youtube.com/channel/UCiSoUUnxvdMaMfBYPFHaMBQ", "https://www.facebook.com/FundacionCanna", "https://twitter.com/FundacionCANNA", "https://www.linkedin.com/company/fundacion-canna", "https://www.instagram.com/fundacioncanna/", "https://www.fundacion-canna.es/", "/aviso-legal", "/politica-de-privacidad", "/contacto", "/colabora", "/clients"]}