{"title": "LA EVOLUCIÓN DE LA FITOTERAPIA", "author": "Laura Gonzalez", "url": "https://www.esi.academy/la-evolucion-de-la-fitoterapia", "hostname": "esi.academy", "description": "Dentro de la fitoterapia holística existen la fitoterapia pura, la homeopatía, las flores de Bach, etc. Estas terapias pueden devolver el equilibrio y la salud.", "sitename": "Escuela de Salud Integrativa", "date": "2018-07-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La farmacia del siglo XIX tenía remedios muy variados con plantas medicinales que todavía hoy podemos ver en farmacias-museos, herencia de los alquimistas.\nAunque las palabras “fitoterapia holística” conllevan implícitas la concepción de medicina integrativa, no siempre la fitoterapia se aplica así sino más bien se tiende a veces a caer en la terapia sintomatológica, como herencia de la terapia vegetal del siglo XIX o sin ir más lejos como influencia académica de la medicina actual con productos químicos. La farmacia del siglo XIX tenía remedios muy variados con plantas medicinales que todavía hoy podemos ver en farmacias-museos, herencia de los alquimistas. Pero dichos remedios fueron tendiendo a estar cada vez más concentrados y por tanto no carentes de efectos secundarios, y si además tenemos en cuenta que las plantas utilizadas eran entre otras las más tóxicas, es fácil pensar en los muchos errores que se habrían dado en la dosificación, ya que en dichas plantas las dosis terapéuticas están muy cercanas a las dosis tóxicas. Ya sabemos, como bien decía Paracelso, el gran alquimista, que nada es veneno o saludable, todo depende de la dosis.\nLa medicina fue por esos derroteros pero todavía de una forma más agresiva para el organismo, con el nacimiento de los productos de síntesis.\nLos productos sintéticos surgieron emulando las moléculas naturales, por ser más controlados y más baratos y por tanto un negocio más estable. Nacía uno de los más grandes negocios de la historia de la humanidad, la salud. Evidentemente la medicina sintética ha solucionado muchos problemas pero ha olvidado en su camino que está destinada al hombre. El hombre no recibe como algo natural este tipo de medicinas, no las reconoce como algo natural y por tanto no las asimila de forma natural sino que las rechaza, aunque en ese rechazo cumplen dichas moléculas su objetivo, la acción farmacológica. Acción, sin duda, llena de efectos colaterales, en gran parte de los casos, pero en contraposición con efectos en principio beneficiosos para el organismo.\nActualmente las terapias naturales cada vez más se inclinan a considerar al hombre como un ente multiestructural, con inteligencia, mente, sentimientos, conciencia, deseos, penas y un cuerpo físico complejo interrelacionado, con un sistema nervioso que está implícito en todos los órganos y unas hormonas que relacionan todas las estructuras funcionantes. Esto implica lógicamente una serie de remedios que deberán ir dirigidos a diferentes áreas del hombre enfermo.\nY así nace la fitoterapia holística, aplicada en pequeñas dosis, muy lejanas a las suministradas en el siglo XIX, donde se consideran los orígenes de la enfermedad, aplicándose de forma multifocal, aprovechando la amplia gama de acciones de las plantas y su complejidad química. Se aportan al organismo pequeñas dosis de muchos principios activos donde se respeta el orden natural de los principios y las vibraciones moleculares establecidas por la naturaleza. Este tipo de terapia hace que el enfoque del tratamiento vaya dirigido al cuerpo humano formando un amplio abanico de acciones, todas ellas dirigidas a equilibrar aquellas funciones reversibles que han sido apartadas del equilibrio biológico que tenían y que supone la enfermedad.\nDentro de la fitoterapia holística existe la fitoterapia pura, la homeopatía, las flores de Bach, etc. Cada vez más estas terapias son solicitadas por enfermos insatisfechos o por enfermos convencidos de que estas medicinas pueden devolverles el equilibrio y la salud. Estoy convencido de que en unos años, cuando el mundo se mueva quizás por unos ideales menos lucrativos, sea el momento en que estén considerados estos remedios naturales como medicina de primera elección, y no al revés como hoy en día sucede. Siempre que el equilibrio sea posible y por tanto reversible el proceso mórbido, se debería recurrir a remedios carentes de efectos secundarios y evitar más desequilibrios y trastornos encadenados que lamentablemente suceden muy a menudo.\nNo hace muchos años surgieron en nuestro país las flores de Bach, donde ya no hablamos de principios activos –como es el caso de la homeopatía- sino de vibraciones, de movimiento molecular. Hoy la medicina alternativa avanza por esos derroteros, haciendo tanto caso al alma como al cuerpo. Autores como Samuel Hanneman, Edgard Bach o Rudolf Steiner a finales del XIX, o bien actualmente Rike Geerd Hamer, Richard Gerber y muchos otros, han dado y dan mucha importancia al alma y a los sentimientos del hombre como parte integrante del mismo y por tanto también de la enfermedad.\nUna nueva medicina más sutil se despierta en la actualidad, donde los estados vibracionales de la materia van a tener mucha importancia a la hora de enfocar la sanación y donde las técnicas de diagnóstico se escapan a las explicaciones de la ciencia actual. Debemos tener la mente abierta a todas estas intuiciones, ya que el progreso, tan sólo manteniendo las miras amplias, puede llegar a instaurarse, el academicismo exacerbado o la ortodoxia estricta conducen siempre a lo mismo, a dar vueltas por los mismos laberintos, con escasas posibilidades de encontrar la salida correcta.\nEl antiguo modelo newtoniano basado en una física de ver y tocar pasará a otro basado en Einstein y sus teorías y en la física cuántica; la consideración de nuestro organismo como una biomáquina pasará a ser más bien visto como un sistema energético-dinámico; en vez de ser el cerebro nuestro bioordenador que controla todo y la conciencia la consecuencia eléctrica del mismo, pasarán la mente y el espíritu a ser los verdaderos protagonistas de la dirección; las emociones y el espíritu deberían ser considerados como agentes relacionados con la enfermedad y unidos al cuerpo por conexiones neurohormonales y energéticas. Así, por tanto, los medicamentos del futuro deberán estar basados en vibraciones capaces de alterar y equilibrar estados emocionales y situaciones de nuestra mente.\nEn la medicina vibracional la enfermedad no será causada solamente por agentes patógenos, toxinas o traumatismos sino también por disfunciones energético-emocionales relacionadas con nosotros mismos y con los demás. Es muy probable que las energías de las que habla la medicina china, es decir, los meridianos, los chakras, etc cobre una especial relevancia a la hora de explicar las enfermedades.\nEl nuevo modelo vibracional en la apreciación del ser humano considera que la conciencia desempeña un papel integrador en la salud y en la enfermedad, así pues, la conciencia no es un mero subproducto resultado de señales eléctricas y químicas procedentes del cerebro sino que se considera que la conciencia en sí misma es un tipo de energía, capaz de influir hacia lo más físico.", "language": null, "image": "https://www.esi.academy/wp-content/uploads/fitoterapia.jpg", "pagetype": "article", "links": ["#genesis-nav-primary", "#genesis-content", "#genesis-footer-widgets", "https://www.esi.academy/contacto", null, null, null, "https://www.esi.academy/", "https://www.facebook.com/Escuela-de-Salud-Integrativa-1317063775036441/", "https://www.instagram.com/esi.academy/", "https://www.linkedin.com/in/esi-academy/", "https://www.tiktok.com/@esi_medicinaintegrativa", "https://www.youtube.com/c/EscueladeSaludIntegrativa?sub_confirmation=1", "https://www.esi.academy/quienes-somos", "https://www.esi.academy/formaciones", null, "https://www.esi.academy/producto/master-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/avanzado-microbiota-tea", "https://www.esi.academy/producto/avanzado-microbiota-salud-intestinal-iv-edicion", "https://www.esi.academy/producto/experto-medicina-ambiental-precision", "https://www.esi.academy/producto/experto-nutricion-aplicada-clinica-v-edicion", "https://www.esi.academy/cursos-avanzados", "https://www.esi.academy/producto/master-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-suplementacion-nutricional-integrativa-basada-en-la-evidencia-2023-2024-7a-edicion", "https://www.esi.academy/producto/experto-en-microbiota-y-medicina-de-precision", "https://www.esi.academy/producto/experto-medicina-ambiental-precision", "https://www.esi.academy/producto/experto-nutricion-aplicada-clinica-v-edicion", "https://www.esi.academy/producto/experto-en-salud-geoambiental-4a-edicion", "https://www.esi.academy/producto/sesiones-clinicas-microbiota", "https://www.esi.academy/producto/avanzado-microbiota-tea", "https://www.esi.academy/producto/avanzado-microbiota-salud-intestinal-iv-edicion", "https://www.esi.academy/producto/avanzado-consulta-integrativa-practica-clinica", "https://www.esi.academy/producto/dismetabolismo-by-obyrne", "https://www.esi.academy/producto/curso-bases-comunes-medicina-china", "https://www.esi.academy/producto/curso-avanzado-aceites-esenciales", "https://www.esi.academy/producto/curso-online-neurodegeneracion", "https://www.esi.academy/producto/curso-avanzado-nutr-antiinflamatoria-medicina-precision-iii-ed", "https://www.esi.academy/cursos-monograficos-no-tutorizados", "https://www.esi.academy/producto/diagnostico-analisis-clinico-medicina-integrativa-ed-ii", "https://www.esi.academy/producto/metales-pesados-toxicos-y-prevencion-enfermedades-3ed", "https://www.esi.academy/producto/fitness-onconutricional-claves-aplicacion-clinica", "https://www.esi.academy/producto/vitaminas-uso-terapeutico", "https://www.esi.academy/producto/curso-aromaterapia-clinica-en-infectologia", "https://www.esi.academy/producto/microbiota-y-salud-online-tercera-edicion", "https://www.esi.academy/producto/nutricion-antiinflamatoria", "https://www.esi.academy/producto/termografia-clinica-en-medicina-de-precision/", "https://www.esi.academy/producto/abordaje-psiconutricion-tercera-edicion", "https://www.esi.academy/producto/curso-fitoaromaterapia-manejo-dolor/", "https://www.esi.academy/producto/curso-fitoterapia-aparato-digestivo", "https://www.esi.academy/producto/fitoterapia-regulacion-hormonal", "https://www.esi.academy/producto/curso-abordaje-en-antiaging", "https://www.esi.academy/producto/obesidad-y-sindrome-metabolico", "https://www.esi.academy/producto/ejercicio-fisico-prevencion-tratamiento-enfermedades-segunda-edicion", "https://www.esi.academy/producto/curso-salud-de-la-mujer-en-menopausia/", "https://www.esi.academy/producto/trastornos-de-sueno-ansiedad-y-estres-abordaje-integrativo", "https://www.esi.academy/producto/abordaje-en-sindrome-de-sensibilidad-central", "https://www.esi.academy/producto/abordaje-pnie-en-disbiosis-intestinal-y-alteraciones-endocrinas", "https://www.esi.academy/producto/salud-cronobiologica-salud-en-ritmo-con-tu-cuerpo", "https://www.esi.academy/producto/curso-neurociencia-terapeutica", "https://www.esi.academy/producto/nutricion-deportiva-y-rendimiento", "https://www.esi.academy/producto/curso-basico-nutricion-y-ejercicio", "https://www.esi.academy/producto/intro-a-medicina-integrativa", "https://www.esi.academy/blog", "https://www.esi.academy/contacto", "https://www.esi.academy/my-courses", "https://esi.academy/carrito", "#ppsShowPopUp_142", "#ppsShowPopUp_143", "#ppsShowPopUp_145", "#ppsShowPopUp_144", "/carrito/", "https://www.esi.academy/category/alimentacion-saludable", "https://www.esi.academy/category/medicina-integrativa", "https://www.esi.academy/category/alimentacion-saludable", "https://www.esi.academy/category/medicina-integrativa", "https://www.esi.academy/medicina-integrativa-de-precision", "https://www.esi.academy/introduccion-a-la-cronobiologia", "https://www.esi.academy/anti-nutrientes", "/sobre-nosotros/", "https://www.fundacionvivosano.org/", "https://www.esi.academy/formas-de-pago", "https://www.esi.academy/faqs-proceso-de-compra", "https://www.esi.academy/condiciones-de-contratacion", "https://www.esi.academy/aviso-legal", "https://www.esi.academy/politica-de-privacidad", "https://www.esi.academy/docentes-escuela", "https://www.esi.academy/events", "https://www.esi.academy/alquiler-de-espacios", "https://www.esi.academy/acuerdos-de-colaboracion", "https://www.esi.academy/preguntas-frecuentes", "https://www.esi.academy/contacto", null, null, null, "https://www.facebook.com/Escuela-de-Salud-Integrativa-1317063775036441/", "https://www.instagram.com/esi.academy/", "https://www.linkedin.com/in/esi-academy/", "https://www.tiktok.com/@esi_medicinaintegrativa", "https://www.youtube.com/c/EscueladeSaludIntegrativa?sub_confirmation=1", "https://www.esi.academy/politica-de-privacidad", null, null, null, null, null]}