{"title": "[PDF] SOCIEDAD DE BIOLOGÍA CELULAR DE CHILE XXIII REUNIÓN ANUAL - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 SOCIEDAD DE BIOLOGÍA CELULAR DE CHILE XXIII REUNIÓN ANUAL 1-5 Noviembre, 2009 Pucón2 PATROCINAN C...", "sitename": null, "date": "2016-07-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "July 6, 2016 | Author: Miguel Ángel Gutiérrez Cortés | Category: N/A\n1 SOCIEDAD DE BIOLOGÍA CELULAR DE CHILE XXIII REUNIÓN ANUAL 1-5 Noviembre, 2009 Pucón2 PATROCINAN C...\nSOCIEDAD DE BIOLOGÍA CELULAR DE CHILE\nXXIII REUNIÓN ANUAL 1 - 5 Noviembre, 2009 Pucón\nPATROCINAN CENTER FOR AGING AND REGENERATION (CARE) P. UNIVERSIDAD CATOLICA DE CHILE CONSORCIO TECNOLOGICO EMPRESARIAL EN BIOMEDICINA CLINICO-MOLECULAR APLICADA P. UNIVERSIDAD CATOLICA DE CHILE COMISION NACIONAL DE INVESTIGACION CIENTIFICA Y TECNOLOGICA (CONICYT) FUNDACION CHILENA PARA BIOLOGIA CELULAR NUCLEO MILENIO EN BIOLOGIA REGENERATIVA (MINREB) P. UNIVERSIDAD CATOLICA DE CHILE\nAUSPICIAN A. BRIL Y CIA LTDA – ALATHEIA MEDICA SA - ANDES IMPORT LTDA ARQUIMED SA – BIOSCHILE IG SA – CIENTEC SA – FERMELO SA GENEXPRESS – IVENS SA – LONCOTEC SA MERK QUIMICA DE CHILE – NIKON ROCHE APPLIED SCIENCE CHILE – TCL LTDA\nAGRADECIMIENTOS La Sociedad de Biología Celular de Chile agradece el significativo aporte de CONICYT, para los siguientes estudiantes de Doctorado a través de su: PROGRAMA 2009 DE APOYO A LA PARTICIPACIÓN DE ESTUDIANTES DE DOCTORADO EN REUNIONES DE SOCIEDADES CIENTIFICAS NACIONALES Y EN CONGRESOS INTERNACIONALES EN CHILE\nAlumnos Beneficiados\nALARCON Lozano Marcelo ALFARO Formas Jennifer ALTAMIRANO Fullá Francisco ASTORGA Rodríguez Guadalupe AVILA Rivas Miguel BELTRAN Muñoz Caroll BITTNER Hofmann Carla BORIC Brenet Katica BORQUEZ Macherone Daniel BRITO Wittwer Mónica BUSTAMANTE Parraguez Mario CACERES Lluch Mónica CALEGARO Nassif Melissa CANCINO Lobos Gonzalo CARREÑO Márquez Leandro CATALAN Martina Diego CEA Pisani Luis CID Fariña Inés Paula CIFUENTES Muñoz Nicolás CISTERNAS Fuentes Pedro COLLYER Saavedra Hielen COLOMBRES Raby Marcela CUEVAS Troncoso Magdalena CUITIÑO Tride Loreto DE CALISTO Contreras Jaime DIAZ Morales María Inés FAUNES Quinteros Fernando FERNANDEZ Ruiz Jaime FUENTES Bravo Patricio FUENTES Pardo Luis GAETE Carrasco Marcia\nGALLARDO Mendieta Viviana GALLEGUILLOS Caro Danny GAMBOA Garrido María Cecilia GARCIA Krauss Andrea GLEISNER Muñoz María GONZALEZ Muñoz Pablo GRANDY Morgan Rodrigo HENRIQUEZ Barrera Soledad HERRADA Hidalgo Andrés HODAR Quiroga Christian IBAR Valenzuela María Consuelo INOSTROZA Pérez Eveling IZAURIETA Aranda Pamela JUNG Gamba Juan KLEIN Posternack Andrés KRALL Opazo Paola LANGE Smith María Soledad LANGJAHR Penayo Patricia LAZO Jerez Oscar LETELIER Undurraga Joaquín LOAIZA Díaz Anitsi LOBOS González Lorena MALINARICH González Frano MARTINEZ Cardozo Constanza MENA Jiménez Natalia MENA Oróstica Wilson MORALES France María MONTENEGRO Carolina MUÑOZ Leiva Gonzalo NUÑEZ Aguilera Lucía OLIVA Olave Carlos\nPASTOR Faúndez Patricia PEREIRO González Luisa PEREZ DE ARCE Karen QUEZADA Brito Marisol QUIROGA Lagos Clara RAMIREZ González Omar RETAMAL Villarroel Claudio RIQUELME Sánchez Erick RODRIGUEZ Furlán Cecilia RODRIGUEZ González Diego RODRIGUEZ Vásquez Federico ROJAS Rivera Diego RUMINOT Moraga Iván SAEZ Pedraza Pablo SALAS Castro Daniela SANDOVAL Silva Daniel SIGNORE Ahumada Iskra SILVA Alvarez Carmen SHOJI Sánchez Kenji TELLO Vega Judith TORRES Gutiérrez Mauricio TORREALBA Carolina UGARTE Marín Giorgia ULLOA Jofré Viviana UNDURRAGA Sanhueza Cristian VARGAS Barría Karina VARGAS Rojas Lina VARGAS Vargas Macarena VILLEGAS Silva Rosario ZUÑIGA Prado Alejandro\nIndice XXIII Reunión Anual Sociedad De Biología Celular De Chile Programa..................................................................................................... 1 Conferencias............................................................................................. 27 Simposios y Minisimposios...................................................................... 31 Comunicaciones Libres............................................................................. 43 Paneles I.................................................................................................... 53 Paneles II................................................................................................... 75 Paneles III................................................................................................. 97 Indice de Autores.................................................................................... 121\nPrograma\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nIII\nDOMINGO 1 DE NOVIEMBRE 2009 09:00 – 13:00\nEntrega de Programas Instalación de Paneles: Sesión I N° 1 al N° 74 – Salones Lonquimay y Coñaripe\n11:30 – 12:30\nPresentaciones Técnicas\nPromega – Fermelo SA – Salón Lanín Harnessing the Power of Bioluminescent Cell-Based Assays Carla Abdo, Especialista Técnica Latinoamérica – Promega Corporation\n13:00 – 15:00\nAlmuerzo\n15:00 – 16:30\nComunicaciones Libres I – Salón Araucanía Presidente: Felipe Barros Secretaria: María Rosa Bono\nRoche – Salón Tolhuaca Using 454 technology for a wide variety of applications: high-throughput sequencing to biological and health insights Andrés Araya, Manager Roche Applied Science - Chile\nUn modelo in vivo de inflamación y respuesta inmune innata usando larvas de pez cebra (An in vivo model of inflammation and innate immunity using zebrafish larvae) Miguel L Allende, Claudia d’Alençon, Oscar Peña, Luisa Pereiro. Centro de Genómica Celular, Fac. de Ciencias, U. de Chile. Sobre los mecanismos de activación de la glicólisis por K+ extracelular en astrocitos (On the mechanisms whereby extracellular K+ activates glycolysis in astrocytes) 1,2Ruminot, I., 1Bittner, C.X., 1,2Loaiza, A., C.,1,2Larenas, V.,Sotelo, T. 1,2Moldenhauer, H. 1Barros, L.F. 1Centro de Estudios Científicos (CECS), 2U. Austral de Chile. El complejo de histonas H3/H4 citosόlico es importante para el tráfico citoplasmático / nuclear (Cytosolic histone H3/H4 complex is important for cytoplasmic/nuclear shuttling) Alejandra Loyola1,2, Anja Groth2,3, and Geneviève Almouzni2. 1Fundaciόn Ciencia para la Vida, U. San Sebastián, Santiago, Chile. 2Institut Curie, Paris, France. 3Biotech Research & Innovation Centre (BRIC), University of Copenhagen, Denmark. (Patrocinio: M. Rosemblatt) La inhibición de la actividad biológica de miostatina induce un aumento del crecimiento y desarrollo del pez cebra. (Myostatin bioactivity inhibition enhances growth and development in zebrafish) Delgado I.*, Navarro C.*, Fuentes E.*, Ponce M.*, Álvarez M.+, Vera M.I.+, Reyes A.E.∞, Molina A.*+. Laboratorio Biotecnología Molecular*, MIFAB U. Andrés Bello+, Laboratorio Biología del Desarrollo, U. Andrés Bello∞. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Efecto de la transduccion lentiviral de svct2 en la arborización de neuronas corticales in vitro (SVCT2 lentiviral transduction effects in neuronal branching in vitro) 1Katterine Salazar, 1Viviana Ulloa, 1Christian Cortés, 2Ernesto Bongarzone, 3Pedro Zamorano, 1María de los Angeles García, 1Francisco Nualart. 1Anillo de Investigaciones para el Estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Depto. de Biología Celular, U. de Concepción, 2University of Illinois Chicago, 2U. de Antofagasta. Galectina-8 promueve características tumorigénicas en celulas epiteliales MDCK involucrando el EGFR (GAL-8 promotes tumorigenic characteristics in MDCK epithelial cells involving the EGFR) Claudia Oyanadel, Evelyn Pardo, Andrea Soza y Alfonso González. Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas Pontificia U. Católica de Chile y MIFAB. 16:30 – 17:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n17:30 – 19:00\nMinisimposio I – Salón Araucanía Neurobiología Molecular, Dinámica de Señalización, Canales y Expresión de Genes. Moderador: Francisco Nualart\nRegulación del Receptor de Serotonina 5-HT3 por Proteína Gβγ (Regulation of the Serotonin Receptor 5-HT3 by Gβγ) Leonardo Guzmán, Ariel Avila, Gustavo Moraga, Jorge Fuentealba, Luis G. Aguayo. Laboratorio de Neurobiología Molecular, U. de Concepción. Seguimiento de canales TRPM8 y el efecto de moduladores sobre la dinámica del canal en la cercanía de la membrana plasmática (Tracking of TRPM8 channels and the effect of modulators on channel nearmembrane dynamics) 1Sebastián Brauchi, 1Luis Veliz, 1,2Carlos A. Toro, 1Jenifer Villegas. 1Instituto de Fisiología, Fac. de Medicina y 2Escuela de Graduados, Fac. de Ciencias, U. Austral de Chile, Valdivia. Cambios dinámicos en la metilación de genes relacionados con plasticidad sináptica y la memoria (Dynamic changes in DNA methylation of genes involved in synaptic plasticity and memory) Muñoz, P., Lizana, P., Aspé, M., Contreras, S., Negrón, I., Paredes, P., Sanchez. L., and Palacios, A. Centro de Neurociencias de Valparaíso, Centro Regional de Estudios en Alimentos Saludables. U. de Valparaíso, Chile.\nD O M I N G O 1\nIV\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nFrizzled-9 se expresa en músculo esquelético durante la formación de la unión neuromuscular, activa una vía Wnt/β-catenina e inhibe la agregación del receptor de acetilcolina (Frizzled-9 is expressed in skeletal muscle during NMJ assembly, activates a Wnt/β-catenin pathway and inhibits acetylcholine receptor clustering) Evelyn Avilés1, Patricia Hanna1, Daniel Sandoval1, Giancarlo De Ferrari2, Juan Pablo Henríquez1. Anillo de Investigación para el Estudio de Sistema Nervioso1, Depto.s de Biología Celular1, Bioquímica y Biol. Mol.2, Fac. de Ciencias Biológicas, U. de Concepción. (\n[[email protected]](/cdn-cgi/l/email-protection)\n)\nD O M I N G O\nMinisimposio II – Salón Llaima Hormonas y Cáncer Moderador: Gareth Owen Introducción. Gareth Owen, Depto. de Ciencias Fisiológicas, Fac. de Ciencias Biológicas, P. U. Católica de Chile Genomic instability of breast cells transformed by environmental substances and estrogen. Gloria M. Calaf, Instituto de Alta Investigación, U. de Tarapacá, Arica, Columbia University Medical Center, New York, NY. Changes in SMRT Corepressor Recruitment and Expression Profile Alter the Response to Androgens in Prostate Cancer. Sergio A. Oñate, Fac. de Ciencias Biológicas, U. de Concepción, Chile.\n1\nEl EGFR en terapias anti-cáncer: Potencial terapéutico de su vía endocítica. Alfonso González, Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas, Pontificia U. Católica de Chile y MIFAB. 19:15 – 20:45\nInauguración - Salón Araucanía Felipe Barros, Presidente de la Sociedad de Biología Celular de Chile FUNDACION CHILENA PARA BIOLOGIA CELULAR Salón Araucanía Premio Mejores Tesis de Pregrado y Doctorado 2009 Presiden: Federico Leighton – Felipe Barros\n20:45 22:00 – 23:30\nPREGRADO\nSr. Hery Urra Zúñiga, Bioquímico, P. U. Católica de Valparaíso Rol de la proteína Caveolina-1 en la migración de células metastásicas y Astrocitos. Directores de Tesis: Dra. Lisette Leyton y Dr. Andrew Quest\nDOCTORADO\nDr. Raúl Elgueta Rebolledo, Doctorado en Ciencias, mención Biología Molecular, Celular y Neurociencias, Fac. de Ciencias, U. de Chile Estudio de los mecanismos que regulan la activación e inducción del Homing en los linfocitos T por células dendríticas. Directores de Tesis: Dra. María Rosa Bono y Dr. Mario Rosemblatt\nCena Presentación de Paneles - Sesión I (N° 1 al N° 74) Salones Lonquimay y Coñaripe Coordinadores: Brigitte van Zundert, Lisette Leyton, María Paz Marzolo 1. PDIdb: una base de datos con las interfaces tridimensionales de interacción en complejos proteínaADN (PDIdb: a novel database containing the three-dimensional interfaces of protein-DNA complexes) Tomás Norambuena, Alex Slater and Francisco Melo. Laboratorio de Bioinformática Molecular, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 2. Respuesta transcripcional no convencional al enriquecimiento ambiental en un modelo murino de síndrome de Rett (Unconventional transcripcional response to environmental enrichment in a mouse model of Rett syndrome) Pamela Silva-Alvarez1 2, Bredford Kerr1 y Juan I Young1. 1Centro de Estudios Científicos, Valdivia. 2U. Austral de Chile, Valdivia. 3. Detección del daño oxidativo y reparación del DNA en Trypanosoma cruzi 1Barría, C., 1Sepúlveda, S., 1Valenzuela, L., 1Fernández, C., 2Kemmerling, U., 1Galanti, N. y 1Cabrera, G. Programas de Biología Celular y Molecular1 y Anatomía y Biología del Desarrollo2, Instituto de Cs. Biomédicas, Fac. de Medicina, U. de Chile. 4. Regulación epigenética del gen Runx2: Desde células madres a osteoblastos (Epigenetic regulation of Runx2 gene: From stem cells to osteoblasts) Berta Henríquez1, Fernando Cruzat1, Philippe Pihán1, Ricardo Medina2, Janet Stein2, Gary Stein2 y Martín Montecino1. 1Depto. de Bioquímica y Biol. Mol., U. de Concepción. 2University of Massachusetts Medical School, USA. 5. Evaluación de los mecanismos epigenéticos involucrados en la regulación estacional de los genes ribosomales del pez C. carpio (Evaluation of epigenetic mechanisms involved in the seasonal regulation of ribosomal genes of C.carpio fish) Nardocci, G.; Simonet, N.; Araya I., Fernández, R.; Fernández de la Reguera, C.; Morales, J.P.; Vera M.I.; Molina, A. Álvarez, M. Depto. de Ciencias Biológicas, U. Andrés Bello, MIFAB.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nV\n6. Función de Hif-1α y Sna1b en la migración de las células de la cresta neural (Function of Hif-1α and Sna1b on neural crest cells migration) Elias H. Barriga1, Roberto Mayor2 y Ariel E. Reyes1. 1Laboratorio de Biología del Desarrollo, Fac. de Ciencias Biológicas, U. Andrés Bello, Av. República 217, piso3. Santiago, Chile. 2Department of Cell and Developmental Biology, University College London, London, UK. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 7. La vía Wnt no-canónica induce ubiquitinación y degradación del receptor de focos de adhesión sindecán-4. Francisco Bustos, Loreto Carvallo, Rosana Muñoz, Noelia Escobedo, Héctor Carrasco y Juan Larraín. Depto. Biología Celular y Molecular, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 8. Efectos del medio ambiente sobre la expresión de genes de receptores olfatorios en pez cebra. Cristian Calfún, Juanita Astudillo2,3 & Kathleen Whitlock1,2,3. Centro de Neurociencia Valparaíso1, Centro de Genómica Celular, Núcleo Milenio2, U. de Valparaíso3. 9. La Reelina modula la actividad de las GTPasas pequeñas de la familia de Rho durante la migración neuronal a través de un mecanismo dependiente de cdk5 (Reelin modulates the activity of small GTPases of Rho family during neuronal migration through a cdk5-dependent mechanism) Erick Contreras-Vallejos, Carolina Montenegro V, Sebastián Rojas y Christian Gonzalez-Billault. Laboratorio de Dinámica Celular y Neuronal, Depto. de Biologia e Instituto de Dinámica Celular y Biotecnología (ICDB), Fac. de Ciencias, U. de Chile, Santiago, Chile. 10. Teratogénesis mediada por fungicidas triazólicos y triazol libre en el pez cebra (Danio rerio): efectos sobre derivados de células de las crestas neurales (Teratogenesis mediated by triazole derivatives and free triazole in the zebrafish (Danio rerio): effects on neural crest cell derivatives) De la Paz J., Allende M. Centro de Genómica de la Célula (CGC), Fac. de Ciencias, U. de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 11. Función de la variante de histona macroH2A en el desarrollo neural de pez cebra (Function of the histone macroH2A variant in the neural development of the zebrafish) Guajardo L.1, Barriga E.1, Bouvet P.2, Alvarez M.1, Molina A.1, Vera M.I.1, Reyes A.E.1. 1Laboratorio de Biología del Desarrollo, Fac. de Ciencias Biológicas, U. Andrés Bello, Av. República 217, piso3. Santiago, Chile. 2ENS Lyon, France. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 12. Activación de progenitores neurales durante la regeneración de la médula espinal en Xenopus laevis (Activation of neural progenitors during spinal cord regeneration in Xenopus laevis) Gaete M1,2, Sánchez N1, Contreras EG1, Court FA3, Larraín J1. 1FONDAP-CRCP, Pontificia U. Católica de Chile, 2Programa de Doctorado en Ciencias Biomédicas, U. de Chile, 3Depto. Ciencias Fisiológicas, Pontificia U. Católica de Chile. 13. Expression and functional characterization of the prokineticin2 system in the development of the zebrafish hypothalamic tissue. Joaquín Letelier & Kathleen Whitlock. Centro de Neurociencias de Valparaíso, U. de Valparaíso; Centro de Genómica Celular, Núcleo Milenio. 14. Caracterización del gen Ric-8 durante el desarrollo embrionario en Xenopus (Characterization of the gene Ric-8 during Xenopus embryo development) Maldonado-Agurto R., Arriagada C., Hinrich M.V., Olate J., Torrejón M. Depto. de Bioquímica y Biol. Mol.. Casilla 160-C, U. de Concepción. 15. Expresión de Adam17 durante el proceso de diferenciación ósea (Adam17 expression during bone differentiation) Héctor Araya1, Carlos Lizama2, Nelson Varela1, Juan Pablo Rodríguez3, Marcelo Antonelli1, Julio Tapia1, Ricardo Moreno2, Gary Stein4, Andre van Wijnen4, Mario Galindo1. 1Programa de Biología Celular y Molecular, ICBM, Fac. de Medicina, U. de Chile. 2Unidad de Reproducción y Desarrollo, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 3INTA, U. de Chile. 4Departament of Cell Biology and Cancer Center, University of Massachusetts Medical School, Worcester, Massachusetts. 16. Construcción de un vector lentiviral bicistrónico para la purificación de complejos proteicos en neuronas basados en el método TAP (Construction of a bicistronic lentiviral vector for the isolation of neuronal protein complexes through the TAP method) Lucía Barra, Jennifer Yáñez, Kely Ordenes, Pedro Zamorano y Viviana Torres. U. de Antofagasta. 17. Una mutante de Arabidopsis en la UGGT, una enzima clave en control de calidad en el retículo endoplasmático, muestra alteraciones morfológicas (An Arabidopsis UGGT mutant, a key enzyme for quality control in the endoplasmic reticulum, shows morphological alterations) Rodrigo Tapia, Francisca Blanco, Francisca Reyes y Ariel Orellana. Núcleo Milenio en Biología Celular Vegetal, Centro de Biotecnología Vegetal, U. Andrés Bello. 18. Regulación diferencial del tráfico de hemicanales hacia zonas de aposición y no aposición membranal y simulación matemática de formación de placa de uniones en hendidura (UH) (Differential regulation of hemichannels trafficking to appositional and non-appositional plasma membrane and mathematical simulation of gap-junction plaque formation) 1Andrés Canales, 1Jaime Maripillán, 2David Gómez, 1John Ewer y 1Agustín D. Martínez. 1Centro Interdisciplinario de Neurociencia de Valparaíso, U. de Valparaíso. 2Centro de Modelamiento Matemático, U. de Chile. 19. Identificación de los tejidos blanco de la hormona bursicon en Drosophila melanogaster (Identification of targets of the hormone, bursicon, in Drosophila melanogaster) Inés Cid, Candy Rojas y John Ewer. Laboratorio de Desarrollo y Neurogenética. Centro de Neurociencia Valparaíso. U. de Valparaíso.\nD O M I N G O 1\nVI\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n20. Secreción glial de exosomas y microvesículas: un nuevo mecanismo de comunicación Glia-Axon (Glial Secretion of Exosomes and Microvesicles: a novel Glia-to-Axon communication mechanism) Bruno A Cisterna, Diego A Reginensi, Felipe A Court. Pontificia U. Católica de Chile. 21. La diferenciación del neuroblastoma N1E115 requiere la disminución de la actividad de las calpaínas (A decrease of calpain activity is requiered for neuronal differentiation of N1E115 neuroblastoma) Cristian De Gregorio, Christian González Billault. Laboratorio de dinámica celular y neuronal, U. de Chile; Instituto de dinámica celular y biotecnología (ICDB).\nD O M I N G O 1\n22. Efecto de la incorporación de fagosomas en el estado de maduración de las DCs (Effect of phagosomes in the maturation state of dendritic cells) Valerie Ramírez1, Cinthia Silva1, Carolina Moore3, María Rosa Bono1, Mario Rosemblatt 4 J. A. Fierro1,2. 1Laboratorio de Inmunología, U. de Chile, 2Clínica Las condes. 3UNAB. 4 FCPV. 23. IGF-1 inhibe in vitro e in vivo la autofagia cardiaca inducida por estrés nutricional (IGF-1 inhibits in vitro and in vivo nutritional stress-induced cardiac autophagy) Bravo R1, Troncoso R1, Toro B1, Aranguiz P1, Kawashima Y2, LeRoith2 D, Lavandero S1. 1Centro FONDAP Estudios Moleculares de la Célula, U. de Chile, Santiago, Chile; 2Department of Endocrinology, Hospital Mount Sinai, New York, USA. 24. La interferencia de RNAs mitocondriales no-codificantes (ncmtRNAs) induce muerte de células tumorales (Knock-Down of Non-coding Mitochondrial RNAs (ncmtRNAs) Induces Death of Tumor Cells) Burzio, V.A.1,2,3 y Vidaurre, S.1,2,3. 1Fundación Ciencia para la Vida, MIFAB; 2Andes Biosciences SA; 3Fac. Ciencias Biológicas, U. Andrés Bello. (Patrocinio: P. Valenzuela) 25. Uso de una droga botánica como inhibidor de la fibrosis muscular esquelética (Use of a botanical drug as an inhibitor of skeletal muscle fibrosis) Cabrera, D.1, Cabello-Verrugio, C.1, Hancke, J.2 y Brandan, E.1. 1Laboratorio de Diferenciación Celular y Patología, CRCP, CARE, Pontificia U. Católica de Chile. 2 Instituto de farmacología, U. Austral de Chile. Chile. 26. Mutants SOD1 increase the autophagy levels in a model of amyotrophic lateral sclerosis by disturbing the BCL-2/BECLIN1 complex. M. Nassif, S. Matus, K. Castillo, R. Brown*, and C. Hetz. Institute of Biomedical Sciences, FONDAP Center, Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, University of Massachusetts*, USA. (\n[[email protected]](/cdn-cgi/l/email-protection)\n). 27. Mecanismos moleculares involucrados en la autofagia de fibroblastos cardiacos de rata (Molecular mechanisms involved in rat cardiac fibroblast autophagy) Jimena Canales, Pablo Aránguiz-Urroz, Sergio Lavandero, Guillermo Díaz-Araya. Centro FONDAP Estudios Moleculares de la Célula, Fac. Ciencias Químicas y Farmacéuticas, U. de Chile. 28. The ER located protein Bax-inhibitor 1 (Bi-1) regulates autophagy (La proteína inhibidora de Bax (BI-1) del RE regula la autofagia) 1K. Castillo, 1D. Rojas-Rivera, 1B. Caballero, 1F. Lisbona, 2A. Glávic, and 1C. Hetz. 1Institute of Biomedical Sciences, the FONDAP Center for Molecular Studies of the Cell, and Millennium Nucleus for Neural Morphogenesis (NEMO); 2Department of Biology, Faculty of Sciences. University of Chile. 29. Método de diagnóstico molecular para la selección de una terapia oncológica personalizada (Molecular diagnostic method for the selection of a personalized oncologic therapy) C. Cuevas, S. Kato, M. Cuello, G. I. Owen. BMRC, Pontificia U. Católica de Chile. 30. Las estatinas inducen muerte celular in vitro en cáncer de ovario por apoptosis y autofagia (Statins induce death cellular in vitro in ovarian cancer by apoptosis and autophagy) Díaz D.1, Oses C.1, Kato S.1, Owen G.2, Cuello M1. Lab. de Obstetricia y Ginecología. Fac. de Medicina. P. U. Católica de Chile. 31. La expresión de Caveolina-1 suprime la repuesta a proteínas mal plegadas en un modelo de estrés de retículo e hipoxia in vitro en células de melanoma (Caveolin-1 expression suppresses the unfolded protein response in vitro following Tunicamycin treatment and exposure to hypoxia in melanoma cells) Diaz, M.I.,1 Lobos L.1 Aguilar L., Hetz, C.,1 Quest AFG1. 1Centro FONDAP de Estudios Moleculares de la Célula (CEMC), Fac. de Medicina, U. de Chile. 32. Aumento de la expresión de caveolina-1 mediado por PKCα promueve proliferación e invasividad en adenocarciomas endometriales. (Caveolin-1 up-regulation via a PKCα-dependent pathway is associated with enhanced proliferation and invasiveness of endometrial adenocarcinomas) Gutierrez-Pajares, JL1; Díaz-Valdivia, N1; Calderon, C1; Henriquez, S2; Gabler, F3; Vega, M 3; Owen, GI2; Quest, AFG1. 1Centro FONDAP de Estudios Moleculares de la célula (CEMC), Fac. de Medicina, U. de Chile (aquest@med. uchile.cl).2Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 3Depto. de Obstetricia y Ginecología, Hospital Clínico de la U. de Chile. 33. Galectin-8 long-isoform inhibits pro-apoptotic effect of short isoform. Remziye Döger, Andrea Soza, Carola Otero, Sabine André, Gabius Joachin, Alfonso Gonzalez. Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología and Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas. Pontificia U. Católica de Chile, and MIFAB. 34. Aproximación a una terapia anti-tumoral utilizando oligonucleótidos antisentido contra los ARN mitocondriales no-codificantes en células de mieloma de ratón (Use of antisense ODNs against the non-coding mitochondrial RNAs in mouse myeloma cells; an approximation to cancer therapy) Javiera Echenique1,2,3 Verónica Burzio1,2,3 y Luis O. Burzio1,2,3,4 1Fac. Cs. Biológicas, U. Andrés Bello, 2FCPV-MIFAB, 3Andes Biosciences SA, 4GrupoBios SA. (Patrocinio: M. Rosemblatt)\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nVII\n35. XBP-1 deficiency in the nervous system protects against amyotrophic lateral sclerosis by increasing autophagy. Soledad Matus1, Melissa Nassif1, Peter Thielen2, Felipe Court3, Ana María Cuervo4, Gabriela Martinez1, Roberta Kiffin4, Robert H. Brown5, Laurie H. Glimcher2 and Claudio Hetz1,2. 1Institute of Biomedical Sciences. FONDAP Center for Molecular Studies of the Cell (CEMC). Millennium Nucleus for Neural Morphogenesis (NEMO). University of Chile, Santiago, Chile. 2Harvard School of Public Health, Boston, USA. 3Department of Physiology, Faculty of Science, P. Catholic University, Santiago, Chile. 4Institute for Aging Studies, Albert Einstein College of Medicine, Bronx, New York, USA. 5Day Neuromuscular Research Laboratory, Charlestown, MA. USA. 36. Identificación y caracterización de un gen dreb2 de Eucalyptus globulus (Egdreb2) (Identification and characterization of a dreb2 gene from Eucalyptus globulus (Egdreb2)) Fabiola Baltierra2, Pablo Valenzuela2, Erwin Krauskopf1,2. 1Depto. de Cs. Biológicas, U. Andrés Bello, MIFAB, Santiago. 2Fundación Ciencia Para la Vida, Zañartu 1482, Santiago. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 37. Progesterona + Estradiol aumenta la expresión del receptor clearance (NPR-C) de péptidos natriuréticos en cultivo primario de miometrio humano (Progesterone + estradiol increase the expression of the clearance receptor (NPR-C) of natriuretic peptides in primary cultures of human myometrium) Delpiano AM, Cuello MA, Poblete JA y Carvajal JA. Laboratorio de Obstetricia y Ginecología, Pontificia U. Católica de Chile. (Patrocinio: G. Owen) 38. Análisis metagenómico de plantas infectadas con virus: detección y descubrimiento viral (Metagenomic analysis of virus infected plants: viral detection and discovery) Esteban A. Engel, Paulina A. Rivera, Paula F. Escobar & Pablo D.T. Valenzuela. Fundación Ciencia para la Vida y MIFAB. Zañartu 1482, Santiago, Chile. 39. Bradicinina estimula la migración de trofoblastos extravellosos. R. Erices, J. Corthorn, G. Valdés. Centro de Investigaciones Médicas, Pontificia U. Católica de Chile, Marcoleta 391, Santiago, Chile. (Patrocinio: L. Amigo). 40. Desarrollo y validación de un microarreglo para la detección simultánea de virus en vides (Development and validation of a microarray-based simultaneous detection system for grapevine viruses) Paula F. Escobar, Esteban A. Engel, Paulina A. Rivera & Pablo D.T. Valenzuela. Fundación Ciencia para la Vida y MIFAB. Zañartu 1482, Santiago, Chile. 41. Biología sintética en plantas. Fernán Federici, Lionel Dupuy y Jim Haseloff. U. de Cambridge. Reino Unido (Patrocinio: P. Arce) 42. Inhibición por angiotensina II de la diferenciación de las células preadiposas humanas (Inhibition of human preadipose cell differentiation by angiotensin II) Fuentes P. y Rojas C. INTA, U. de Chile. 43. Identificación de antígenos de Echinococcus granulosus mediante IgG extraídas de capa germinal de quistes hidatídicos (Antigen identification of Echinococcus granulosus using IgG derived from germinal layer of hydatid cysts) María Pía García, Silke Riesle y Rodolfo Paredes. Laboratorio de Salud de Ecosistemas, Escuela de Medicina Veterinaria, Fac. de Ecología y Recursos Naturales, U. Andrés Bello. 44. Angiotensina-(1-9) un nuevo regulador de la hipertrofia cardíaca (Angiotensin-(1-9) is a novel regulator of cardiac hypertrophy) Leticia González1,2, Christian Pennanen1, Alejandro Herrera1, Jorge Jalil2, María Paz Ocaranza2, Sergio Lavandero1. 1Centro FONDAP Estudios Moleculares de la Célula, U. de Chile; 2Depto. Enfermedades Cardiovasculares, Pontificia U. Católica de Chile. 45. Generación y caracterización molecular de un modelo murino de FSGS debido a la mutante puntual M131T Trpc6-HA (Generation and molecular characterization of a murine model of FSGS due to M131T Trpc6-HA point mutation) Pamela Kairath(1,2), César Canales(1), Paola Krall(1,2), Juan Young(1), Katherina Walz(1). (1) Centro de Estudios Científicos, Valdivia, Chile. (2) U. Austral de Chile. 46. Transducción eficiente de cultivos cocleares mediante vectores lentivirales. Juan Cristóbal Maass, Andrés Berndt, José Cánovas, Manuel Kukuljan. ICBM, Fac. de Medicina, U. de Chile. 47. Bifosfonatos regulan la acumulación de β-catenina activa en células de estroma de médula ósea (Active β-catenin accumulation in bone marrow stromal cells is regulated by biphosphonates) Méndez. N, Figueroa P, Rodríguez J.P, Pino A.M, Fernández M. Laboratorio de Biología Celular, INTA, U. de Chile 48. Sistema Renina-Angiotensina: blanco terapéutico para disminuir la fibrosis muscular esquelética (Renin-Angiotensin System: therapeutic target to decrease skeletal muscle fibrosis) Cabello-Verrugio, C., Acuña, MJ., Morales, MG., Cabrera, D., Brandan, E. Depto. de Biología Celular y Molecular, Laboratorio de Diferenciación Celular y Patología, CRCP, CARE, MIFAB, Pontificia U. Católica de Chile. 49. Efecto fenotípico de la falta de función de la variante de histona Macroh2a2 durante el desarrollo embrionario de pez cebra (Danio rerio) (Phenotypic effect of the knockdown of the histone variant macroh2a2 during the embryonic development of zebrafish) Muñoz V.1, Molina A.1,2, Bouvet P.3, Vera M.I.1,2, Reyes A.E.1,2, Alvarez M.1,2. Depto. de Ciencias Biológicas, UNAB1. MIFAB 2. ENS Lyon3, France. 50. Rol en el proceso de proliferación celular y caracterización funcional de calcineurina A de Trypanosoma cruzi - TcCaNA (Role in the cell proliferation and functional characterization of Trypanosoma cruzi calcineurin A TcCaNA) Orrego, PR1., Olivares H1., Cortes, WA1., Neira I1., Araya, JE1. Laboratorio de Parasitología Molecular, Depto. de Tecnología Médica, Fac. de Ciencias de la Salud. U. de Antofagasta, Chile. (Patrocinio: M.S. Depix).\nD O M I N G O 1\nVIII\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n51. Bloqueo farmacológico del receptor de mineralocorticoide en explantes de aorta de rata. Magdalena González1,2, Francisco R. Pérez1,2 Fabiola Venegas1,2, Luís Michea1,2. 1Programa de Fisiología y Biofísica, ICBM, 2Centro FONDAP Estudios Moleculares de la Célula; Núcleo Milenio de Inmunología e Inmunoterapia, U. de Chile, Santiago, Chile. 52. Regulación de la función y expresión del simporter Na+/I- (NIS) por yoduro (I-) en células tiroideas (Regulation of NIS function and expression by iodide in thyroid cells) 1Alejandro Arriagada, 1Eduardo Albornoz, 2Bueno Susan, 2Alexis Kalergis y 1Claudia Riedel. 1Laboratorio de Biología Celular y Farmacología. U. Andrés Bello. 2Laboratorio de Microbiología Pontificia U. Católica de Chile.\nD O M I N G O 1\n53. Topología de los distintos segmentos transmembrana (TMS) del receptor V2 de vasopresina (AVP) (Topology of different the transmembrane segments transmembrane of the vasopressin V2 receptor) Bórquez M.B., Trigo C. González C.B., Laboratorio de Endocrinología Molecular, Instituto de Fisiología, Fac. de Medicina, U. Austral de Chile. 54. La glía hipotalámica libera lactato a través de transportadores de monocarboxilatos (Hypothalamic glial cells release lactate by monocarboxylate transporters) Roberto Elizondo, Christian Cortés-Campos, Francisco Nualart, María de los Ángeles García. Anillo de Investigación para el Estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Depto. de Biología Celular, U. de Concepción. 55. El lactato extracelular modula el metabolismo de la glucosa en astrocitos en reposo y durante la activación por K+ (Extracelullar lactate modulates basal and K+-activated astrocytic glucose metabolism) 1,2Sotelo-Hitschfeld, T., 1Barros, L.F. 1Centro de Estudios Científicos CECS y 2U. Austral de Chile. 56. Producción de peroxinitrito y metabolismo oxidativo mitocondrial en células espermatogénicas de rata expuestas a estrés térmico (Peroxynitrite production and mitochondrial oxidative metabolism in rat spermatogenic cells exposed to heat stress) J.A. Pino,1 G. Celedón,2 G. González,1 R.D. Moreno3 y J.G. Reyes.1 1Pontificia U. Católica de Valparaíso; 2U. de Valparaíso; 3Pontificia U. Católica de Chile. 57. Características ultraestructurales y amiloidogénicas de agregados perforantes de gramicidina (Ultrastructural and amiloidogenic features of perforant aggregates of Gramicidin) Humberto FierroFernández1,2, Mario Reyes-Navarro2, Carla Pacheco1,2, Jorge Roa1, Luis G. Aguayo1, Carlos Opazo2. 1Laboratorio de Neurofisiología, 2Laboratorio de Neurobiometales, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 58. La activación del receptor B1 de cininas en el neutrófilo humano facilita la liberación de proteasas inducida por fMLP (Priming of the kinin B1 receptor improves the release of neutrophil proteases by fMLP) Figueroa CD, Matus CE, Ehrenfeld P. Instituto Anatomía, Histología y Patología. U. Austral de Chile. 59. Determinación de la topología de la isoforma V2b del receptor de vasopresina (Topology determination of the V2b isoform of the vasopressin receptor) González, A.E., Borquez, M.B., Trigo C.A González, C.B. Instituto de Fisiología, Fac. de Medicina, U. Austral de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 60. Microambiente linfoide y desarrollo del lupus eritematoso sistémico (Lymphoid microenvironment and development of systemic lupus erythematosus) A. Gleisner1, P. Reyes2, P. Solanes1, D. Sauma1, J. Alfaro1, V. Simon1, A. Kalergis3, M. Rosemblatt1,2,4, M.R. Bono1. 1Depto. de Biología, Fac. de Ciencias, U. de Chile, 2U. Andrés Bello, 3U. Católica de Chile, 4Fundación Ciencia para la Vida. 61. Células altamente fagocíticas de Salmo salar, CD83+ / MHC II +indican un tipo celular parecido a células dendríticas (DCs) (Highly phagocytic cells of Salmo salar, CD83+/MHC II+ indicate a cell type similar to DCs) Leidy Lagos, Nicole Halcartegaray, Sebastián Valenzuela, Solange Rubio, Pablo Valenzuela, Vivian Wilhelm, Mario Rosemblatt. Fundación Ciencia para la Vida, U. Andrés Bello, MIFAB. 62. Activación microglial y su efecto neurodegenerativo como base de la hipótesis de la neuroinmunomodulación en la enfermedad de Alzheimer. I. Morales, L.P. Navarrete y R.B. Maccioni. Laboratorio de Biología Celular y Neurociencias, Fac. de Ciencias, U. de Chile y Centro Internacional de Biomedicina (ICC). 63. Inmunoglobulinas bovinas presentes en capa germinal de quistes hidatídicos (Bovine immunoglobulin are present in germinal layer of hydatid cyst) Silke Riesle, María Pía García y Rodolfo Paredes. Laboratorio de Salud de Ecosistemas, Escuela de Medicina Veterinaria, Fac. de Ecología y Recursos Naturales, U. Andrés Bello. 64. La vía Notch es necesaria para la función de linfocitos T CD4+ y CD8+ (The Notch signaling pathway is necessary for CD4+ and CD8+ T cell function) Andrés Ramírez1, Daniela Sauma1,2, Mario Rosemblatt1,2,3, María Rosa Bono1. 1Laboratorio de Inmunología, Fac. de Ciencias, U. de Chile. 2Fundación Ciencia para La Vida y MIFAB, Chile. 3Fac. de Ciencias Biológicas, UNAB, Chile. 65. Angiotensina-(1-7) inhibe la fibrosis inducida por TGFβ en células musculares esqueléticas. (Angiotensin-(1-7) inhibits TGFβ induced fibrosis in skeletal muscle cells). Acuña MJ1, Vio CP2, Brandan E1 y Cabello-Verrugio C1. 1Laboratorio de Diferenciación Celular y Patología, CRCP, CARE, MIFAB, 2Laboratorio de Fisiología, CARE, Pontificia U. Católica de Chile.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nIX\n66. TNF-α inhibe la diferenciación miofibroblástica y la producción de matriz extracelular inducidas por TGF-b1 en fibroblastos gingivales humanos (TNF-α inhibits myofibroblastic differentiation and extracellular matrix production in human gingival fibroblasts) Arancibia R, Smith PC. Laboratorio Fisiología Periodontal, Carrera de Odontología, Fac. de Medicina, Pontificia U. Católica de Chile. 67. Función de la proteína SIRT1 en la arborización dendrítica de neuronas hipocampales (Role of SIRT1 protein in dendritic arborization of hippocampal neurons) Claudio Allard, Lorena Varela-Nallar y Nibaldo C Inestrosa. Centro de Regulación Celular y Patología “Joaquin V. Luco” (CRCP), Instituto Milenio MIFAB, Centro de Envejecimiento y Regeneración (CARE), Fac. de Ciencias Biológicas. Pontificia U. Católica de Chile. 68. Rol de PPARgamma en stem cell neurales adultas. Carolina Bernal y Miguel Bronfman. Centro CARE-FONDAP; Millenium Institute for Fundamental and Applied Biology, y FONDECYT 1095177. Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, P. U. Católica de Chile 69. Identificación de Dorsal B en el componente postsináptico de la unión neuromuscular de Drosophila (Identification of Dorsal B at the postsynaptic component of Drosophila neuromuscular junction) Carmen Bolatto, Alejandro Zúñiga, Valeria Correa, Aloha Benítez, Fiorella Revello, Rafael Cantera y Verónica Cambiazo. Lab. Bioinformática y Expresión Génica INTA-U. de Chile & Center for Genomics of the Cell. Depto. Biología del Neurodesarrollo-IIBCE y Depto. Histología y Embriología-Fac. de Medicina, Uruguay. 70. El mutante neurológico Taiep muestra alteraciones en proteínas sinápticas y citoesqueleto neuronal (Taiep neuropatic mutant show alteration in synaptic proteins and neuronal cytoskeleton) Claudia Espinoza, Virginia Olivares, Christian Bonansco, Esteban Aliaga (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Centro de Neurobiología y Plasticidad del Desarrollo, Depto. de Fisiología, Fac. de Ciencias, U. de Valparaíso. 71. La NSPA, antígeno de autoanticuerpos asociados a psicosis lúpica, es negativamente regulada en MNSP activados (NSPA, antigen from the autoantibodies associated with lupic psychosis , is negative regulated in activated PMNB) Espinoza S., Bravo-Zehnder M., Segovia F., González A. Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas Pontificia U. Católica de Chile y MIFAB. 72. Caracterización del efecto tóxico del medio condicionado de astrocitos de ratones transgénicos hSOD1G93A sobre motoneuronas in vitro en un modelo de Esclerosis Lateral Amiotrófica (ELA) (Characterization of the toxic effect of astrocyte conditioned media from hSOD1G93A transgenic mice on motoneurons in vitro in a model of Amyotrophic Lateral Sclerosis (ALS)) Elsa Fritz, Pamela Izaurieta, Brigitte van Zundert. Fac. de Ciencias Biológicas, U. de Concepción. 73. Efecto del pre-tratamiento con 17-β-estradiol sobre la proliferación de células de cancer mamario estimuladas con cininas (Effect of the pre-treatment with 17-β-estradiol on the proliferation of breast cancer cells stimulated with kinins) Molina L, Pavicic MF, Matus CE, Ehrenfeld P, Astroza A, Toledo C, Figueroa CD. Instituto Anatomía, Histología y Patología, U. Austral de Chile. 74. Predicción de respuesta a quimioterapia en pacientes con cáncer de ovario (Predicting the response to chemotherapy in patients with ovarian cancer) P. González, M. Vargas, S. Kato, M. Cuello, G.I. Owen. BMRC, Pontificia U. Católica de Chile.\nD O M I N G O 1\nX\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nLUNES 2 DE NOVIEMBRE 2009 08:00\nInstalación de Paneles: Sesión II N° 75 al N° 149– Salones Lonquimay y Coñaripe\n09:00 – 10:30\nComunicaciones Libres II – Salón Araucanía Presidente: Luis Michea Secretaria: Julieta González La quinasa PK17E regula los movimientos morfogenéticos en Drosophila (PK17E kinase regulates the morphogenetic movements in Drosophila) Alvaro Glavic y Gabriela Tejón. Centro de Genómica Celular, Fac. de Ciencias, U. de Chile.\n[[email protected]](/cdn-cgi/l/email-protection)\n. La represión del gen Ric-8b mediada por C/EBPβ en células óseas requiere la actividad ATPasa de Brg1/Brm (C/EBPβ mediated repression of the Ric-8b gene requires the Brg1/Brm ATPase activity) Rodrigo Grandy, Juan Olate y Martin Montecino. Depto. de Bioquímica y Biol. Mol., Fac. de Ciencias Biológicas, U. de Concepción. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Herencia post-mitótica del mRNA para el factor de transcripción Runx2 y su traducción en células hijas. Nuevo mecanismo de mantención del compromiso de linaje óseo en preosteoblastos (Postmitotic inheritance of Runx2 RNAm and its translation in daughter cells. New mechanism for maintenance of bone lineage commitment in preosteoblastos) 1Nelson Varela, 1Julio Tapia, 1Marcelo Antonelli, 2Nadiya Teplyuk, 2Gary Stein, 2Andre van Wijnen y 1Mario Galindo. 1ICBM, Fac. de Medicina, U. de Chile. 2Department of Cell Biology and Cancer Center, University of Massachutsetts Medical School. Análisis de una mutación en un gen esencial para la sobrevivencia de las células ciliadas de la línea lateral del pez cebra (Analysis of a mutation in an essential gene for zebrafish lateral line hair cell development) Leonardo Valdivia (1), Rodrigo Young (2), Paras Vora (2), Steve Wilson (2), Miguel L. Allende (1). (1) CGC, U. de Chile. (2) Department of Cell and Developmental Biology, University College London.\nL U N E S\nTolerancia a aloinjertos mediante Tregs generados de novo en presencia de TGF-β y ácido retinoico. (Allograft tolerance using de novo generated Tregs with TGF-β and retinoic acid) Carolina Moore1, Daniela Sauma1, Paz Reyes1, Cinthia Silva2, Valerie Ramírez2, Maria Rosa Bono2, Alberto Fierro3, Andrew Bushell4 y Mario Rosemblatt1,2. 1UNAB y FCPV, 2Fac. de Ciencias, U. de Chile, 3Clinica Las Condes y 4University of Oxford.\n2\nMarlin-1 controla la migración neuronal estabilizando a quinesina‑I. José Ignacio Valenzuela‡, René L. Vidal‡, Carlos Alvarado‡, Patricio Fuentes‡. Omar A. Ramírez‡, Steffen Härtel¶§, Manuel Kukuljan‡§ y Andrés Couve‡§. ‡Programa de Fisiología y Biofísica, ¶Programa de Anatomía y Desarrollo, Fac. de Medicina, U. de Chile. §Núcleo de Morfogénesis Neuronal, Fac. de Medicina, U. de Chile. 10:30 – 11:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n11:30 – 13:30\nSIMPOSIO CONSORCIO TECNOLOGICO EMPRESARIAL EN BIOMEDICINA CLINICO-MOLECULAR APLICADA, P U. CATOLICA DE CHILE Salón Araucanía Hormones and cancer Moderador: Gareth Owen Progesterone regulation of oncogene function: Don’t believe your eyes. Soledad Henriquez and Gareth I. Owen, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. Cancer and the mitochondrial connection. Luis O. Burzio, Andes Biotechnologies S.A., Fundación Ciencia para la Vida y Fac. de Ciencias Biológicas, U. Andrés Bello, Santiago, Chile. Identification of WEE1 as a potential molecular target in breast cancer by RNAi screening of the human tyrosine kinome. Lyndsay M. Murrow1, Sireesha V. Garimella1, Tamara L. Jones2, Natasha J. Caplen2 and Stanley Lipkowitz1. 1Laboratory of Cellular and Molecular Biology, 2Genetics Branch, Center for Cancer Research, National Cancer Institute, National Institutes of Health, Bethesda, MD 20892.\n13:30 – 15:00\nAlmuerzo\n15:00 – 16:30\nComunicaciones Libres III – Salón Araucanía Presidenta: Angara Zambrano Secretario: Luis Aguayo Papel de la proteína metionina sulfóxido reductasa A durante el envejecimiento en Caenorhabditis elegans (Methionine sulfoxide reductase A: Role in Caenorhabditis elegans aging) Alicia Minniti1 y Rebeca Aldunate1,2. 1Fac. de Ciencias Biológicas, P. U. Católica de Chile. 2Escuela de Biotecnología, U. Santo Tomás.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXI\nIdentificación de genes involucrados en la morfogénesis neuronal en Drosophila melanogaster (Identification of genes involved in neuronal morphogenesis in Drosophila) Oliva Carlos, Sierralta Jimena. Laboratorio de Neurobiología Celular y Molecular, ICBM, NEMO, Fac. de Medicina, U. de Chile. Boro inhibe el crecimiento de la raíz regulando la división celular en Arabidopsis thaliana (Boro inhibits root growth through regulation of cell division in Arabidopsis thaliana) Felipe Aquea1, Fernan Federici2, Jim Haseloff2 y Patricio Arce-Johnson1. 1Depto. Genética Molecular y Microbiología. Fac. de Ciencias Biológicas. Pontificia U. Católica de Chile. 2Department of Plant Sciences, University of Cambridge, UK. Efectos de agentes teratogénicos sobre el desarrollo del sistema nervioso en pez cebra (Danio rerio) (Effects of teratogenic agents on zebrafish (Danio rerio) nervous system development) Katica Boric1,2,3 & Kathleen Whitlock1,2,3. Centro de Neurociencia Valparaíso1, Centro de Genómica Celular, Núcleo Milenio2, U. de Valparaíso3. MCT2 es el transportador neuronal en el hipotálamo (MCT2 is the neuronal transporter in hypothalamus) Cortés-Campos C, Elizondo R, Nualart F, García MA. Anillo de Investigación para el Estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Depto. de Biología Celular, U. de Concepción. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Papel del receptor IP3/Ca2+ en la externalización del GLUT4 en células musculares estimuladas por insulina (Role of IP3R/Ca2+ on the GLUT4 externalization in insulin stimulated muscle cells) ContrerasFerrat A.1, Leiva A2, Pivet D.1, Carrillo C1, Jaimovich E.1, Klip A.2, Lavandero, S.1. 1Centro FONDAP Estudios Moleculares de la Célula, U. de Chile, Santiago, Chile; 2The Hospital for Sick Children, University of Toronto, Toronto, ON, Canadá. 16:30 – 17:30\n17:30 – 18:30\nCONFERENCIA CENTRO BASAL DE ENVEJECIMIENTO Y REGENERACION P. U. CATOLICA DE CHILE Salón Araucanía Presenta: Nibaldo C. Inestrosa Intracellular Transport and Kinesin Superfamily Molecular Motors (KIFs): Structure, Dynamics, and Functions. Nobutaka Hirokawa, Department of Cell Biology and Anatomy, Graduate School of Medicine, University of Tokyo (http://cb.m.u-tokyo.ac.jp)\nL U N E S\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n2\n18:30 – 19:30 CONFERENCIA “DR. LUIS IZQUIERDO FERNÁNDEZ” Salón Araucanía Presentan: Felipe Barros y Mario Galindo\nBiología celular y la búsqueda de blancos terapéuticos para el control de parásitos. Norbel Galanti y Gonzalo Cabrera, Programa de Biología Celular y Molecular, Instituto de Ciencias Biomédicas, Fac. de Medicina, U. de Chile, Chile.\n20:00\nCena\n22:00 – 23:30\nPresentación de Paneles - Sesión II (N° 75 al N° 149) Salones Lonquimay y Coñaripe Coordinadores: Pablo Muñoz, Maite Castro, Marcela Bravo 75. Variaciones en número de copias (VNC) en genes pertenecientes a la vía de señalización Wnt (Copy number variation (CNV) in Wnt signaling genes) Pérez E., Alarcón M., Burgos F., Hinojosa M., Alarcón V., De Ferrari G. Dpto. Bioquímica y Biol. Mol., Fac. de Ciencias Biológicas, U. de Concepción. 76. Análisis de expresión de genes participantes en la biosíntesis de etileno y la respuesta gravitrópica en pino radiata (P. radiata D. Don) (Expression analysis of genes involves in ethylene biosynthesis and gravitropic response in radiate pine (P. radiata D. Don)) Patricio Ramos, Claudio Valenzuela, Raúl Herrera. Laboratorio de FVGM, IBVB, U. de Talca, Talca-Chile. 77. Mecanismos que regulan la represión transcripcional del gen Osterix en células no óseas. Hugo Sepúlveda y Martín Montecino. Dpto. Bioquímica y Biol. Mol., Fac. de Ciencias Biológicas, U. de Concepción. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 78. Identificación de endonucleasas apurínicas/apirimidínicas de la vía de reparación del DNA por escisión de bases en Trypanosoma cruzi (Identification of base excision-repair pathway apurinic/apyrimidinic endonucleases in Trypanosoma cruzi) Sepúlveda, S.1; Fernández, C.1; Valenzuela, L.1; Barría, C.1; Kemmerling, U.2; Galanti, N.1; Cabrera, G.1. Programas de Biología Celular y Molecular1 y Anatomía y Biología del Desarrollo2, ICBM, Fac. de Medicina, U. de Chile. 79. La expresión de MeCP2-e1 es suficiente para rescatar el fenotipo de un modelo murino de síndrome de Rett (MeCP2-e1 expression rescues the phenotype of a mouse model of Rett syndrome) Jéssica Soto-Covasich1 2, Bredford Kerr1, Mauricio A. Sáez1 2 y Juan I. Young1. 1Centro de estudios Científicos, Valdivia. 2U. Austral de Chile, Valdivia.\nXII\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n80. Axud1 es necesario para la expansión de progenitores cefálicos neurales durante el desarrollo embrionario temprano del pez cebra (Cystein-serine rich nuclear protein 1), Csrnp1, is essential for cephalic neural progenitor proliferation and survival in zebrafish) CG. Feijóo1,2, AF. Sarrazin1, ML. Allende1 y A. Glavic1. 1Centro de Genómica de la Célula, Fac. de Ciencias, U. Chile. 2Depto. de Ciencias Biológicas, Fac. de Ciencias Biológicas, U. Andrés Bello. 81. Regeneración de la línea lateral caudal en pez cebra (Regeneration of the caudal lateral line in zebrafish) Camila Mardones Krsulovic y Miguel Allende. CGC, Fac. de Ciencias, U. de Chile. 82. Identification of new direct Sonic Hedgehog(Shh)/Gli targets obtained by a novel reverse-one-hybrid genomic approach. Luis Milla1,2, Christian Hödar1,3, Shawn Burgess4, Verónica Cambiazo1,3and Verónica Palma1,2. 1Centro de Genómica Celular (CGC), 2Lab. Biología del Desarrollo,Fac. de Ciencias, U. de Chile, 3Lab. Bioinformática y Expresión Génica, INTA, U. de Chile, 4NHGRI/NIH, Bethesda, MA, USA. 83. Genes involucrados en la síntesis de flavonoides muestran expresion diferencial entre aquenios y receptáculo durante el desarrollo de frutos de Fragaria chiloensis (Genes involved in flavonoid synthesis pathway are differentially expressed in achenes and receptacle during development of Fragaria chiloensis fruits) Salvatierra, A.1, Pimentel, P.1, Schaart, J.2, Moya-León, A.1, Herrera, R1. 1Laboratorio de FVGM, IBVB, U. de Talca, Casilla 747, Talca, Chile. 2 Expertise Group Plant Breeding, PRI, P.O. Box 16, Wageningen, The Netherlands. 84. Expresión de angioneurinas por células troncales mesenquimáticas: posible rol neurogénico (Mesenchymal stem cells-derived angioneurins: putative neurogenic role) Bernardita Soler, Claudia Ávila, Claudia Mera, Alejandro Erices. Laboratorio de Células Troncales y Regeneración Tisular, FONDAP-CRCP, Núcleo Milenio de Biología Regenerativa, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile (Patrocinio: J. Larrain).\nL U N E S 2\n85. Análisis de la polarización postnatal de los plexos coroideos (Postnatal polarization analysis of choroid plexus) Viviana Ulloa, Katterine Salazar, Christian Cortés-Campos, Ernesto Bongarzone*, Francisco Nualart. Anillo de Investigación para el estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Depto. de Biología Celular, U. de Concepción.*Department of Anatomy & Cell Biology, University of Illinois at Chicago, USA. 86. Regeneración de células mecanosensoriales en la línea lateral del pez cebra (Mechanosensory cell regeneration in the lateral line of zebrafish) Cristian Undurraga y Miguel Allende. CGC, Fac. de Ciencias, U. de Chile. 87. ε-ADR (ε adaptin related) de Arabidopsis thaliana, regula el desarrollo de raíces laterales y la germinación a través de su participación en división celular (Arabidopsis thaliana ε-ADR regulates lateral root development and seed germination by playing a role in plant cell division) Daniela C. Urbina Jocelyn Neira, Nicolas Briceño y Lee Meisel. Núcleo Milenio en Biotecnología Celular Vegetal, Fac. de Ciencias Biológicas, U. Nacional Andrés Bello. 88. Identificación de la red de genes que regula la vía Wnt/ßcatenina en pez cebra (Identification of the gene network that regulates Wnt/ßcatenin pathway in zebrafish) Rodrigo Young, Thomas Hawkins, Heather Stickney, Florencia Cavodeassi and Stephen Wilson. Dept. of Cell & Developmental Biology, UCL. (Patrocinio: M. Allende) 89. Mutaciones que eliminan la Hormona de Eclosión producen defectos en la conducta de ecdisis de Drosophila melanogaster (Mutations in the Eclosion Hormone gene lead to defective ecdysis behavior in Drosophila melanogaster) Eileen Kruger y John Ewer. Centro de Neurociencia de Valparaíso. U. de Valparaíso. 90. Expresión y función de Sindecán-4 durante el desarrollo del embrión de ratón (Expression and function of Syndecan-4 on mouse development) Noelia Escobedo1, Uyen Tran2, Oliver Wessely2, Juan Larraín1. 1Center for Aging and Regeneration.Fac. de Ciencias Biológicas, P. U. Católica de Chile; 2Department of Cell Biology and Anatomy LSU Health Sciences Center, USA. 91. Variante de catepsina L nuclear involucrada en el ciclo celular en células de cáncer (Cathepsin L variant nuclear is involved in the cell cycle in cancer cells) Estefanie Dufey, Rodrigo Aguilar, Marcia Puchi, María Imschenetzky, Violeta Morin. Depto. de Bioquímica y Biol. Mol., U. de Concepción. 92. Un pesticida organofosforado, malatión, en combinación con estrógeno induce metástasis al pulmón en ratas (A organophosphorous pesticide, malathion, in combination with estrogen induce lung cancer metastasis in rats) Carlos Echiburú-Chau y Gloria M. Calaf. Instituto de Alta Investigación, U. de Tarapacá, Arica, Chile. 93. El receptor B1 de cininas regula la liberación de metaloproteasas-2 y 9 en células de cáncer de mama (The kinin B1 receptor regulates the release of metalloproteases-2 and 9 in breast cancer cells) Ehrenfeld P, Conejeros I, Toledo C, Pavicic MF, Matus CE, Molina L, Figueroa CD, Hidalgo MA, Burgos RA. Institutos de Farmacología,y Anatomía, Histología & Patología, U. Austral de Chile. 94. Participación de partners de dinamina en la exocitosis del tipo fusión trasiente (Participation of dynamin partners in the transient fusion mode of exocytosis) Montserrat Hevia, María José Guerra, Ximena Báez, Arlek González-Jamett, Agustín Martínez, Ana M. Cárdenas. Centro Interdisciplinario de Neurociencia de Valparaíso. U. de Valparaíso. (Patrocinio: K. Whitlock)\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXIII\n95. La fisión mediada por PKD en la red-trans-Golgi (TGN) define rutas alternativas de tráfico basolateral en células epiteliales (PKD-dependent fission defines alternative routes between the TGN and basolateral surface of epithelial cells) Claudio Retamal, Jorge Cancino y Alfonso González. Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología and Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas. Pontificia U. Católica de Chile y MIFAB. 96. Análisis del efecto de Sortin2 en el sistema de endomembranas de Arabidopsis thaliana (Analysis of the effects of Sortin2 on the endomembrane system in Arabidopsis thaliana) Patricio Pérez, Lorena Norambuena. Laboratorio de Biol. Mol. Vegetal, Fac. de Ciencias, U. de Chile. Núcleo Milenio en Biotecnología Celular Vegetal. 97. Dinámica intracelular del receptor GABAB en neuronas. Juan Manuel Rodríguez‡, Omar A. Ramírez‡, Karina Vargas‡, Steffen Härtel¶§ y Andrés Couve‡§. ‡Programa de Fisiología y Biofísica, ¶Programa de Anatomía y Desarrollo, Fac. de Medicina, U. de Chile. §Núcleo de Morfogénesis Neuronal, Fac. de Medicina, U. de Chile. 98. Secreción apical de Galectina-8 (GAL-8) en células epiteliales: una vía no convencional dependiente de microtúbulos (Apical secretion of Gal-8: A microtubule-dependent unconventional route) Mariel Sola, Andrea Soza, Carolina Torrealba, Claudia Oyanadel y Alfonso González. Depto. de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas, Pontificia U. Católica de Chile y MIFAB. 99. Señalización neuroprotectora BDNF/Oxido Nítrico en neuronas corticales sometidas a insulto excitotóxico (Neuroprotective BDNF/Nitric Oxide signaling in cortical neurons subjected to excitotoxic insult) A. González, A. Caviedes, U. Wyneken. Laboratorio de Neurociencias, U. de los Andes. 100. Células estromales de la médula ósea secretan un factor soluble que protege a células leucémicas de muerte inducida por quimioterapia. Leisewitz F.J.1, Macanas P.1, Besa P.1, Riquelme E.2, Kalergis A.2, Leisewitz A.V. 1y Nervi B1. 1Depto. de Hematología-Oncología, Fac. de Medicina, 2Depto. de Genética Molecular y Microbiología, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 101. Efecto de andrografólido en cultivos mixtos de neuronas y astrocitos (Effect of andrographolide on neurons and astrocytes co-cultured) Rodrigo Lerchundi1,2, Angélica Hidalgo2, Rafael Burgos2 y Ángara Zambrano1. 1Instituto de Microbiología, Fac. de Ciencias e 2Instituto de Farmacología, Fac. de Ciencias Veterinarias, U. Austral de Chile. 102. PPARgamma aumenta durante el daño axonal. Posible participación en la síntesis proteica mediada por p38MAPK. (PPARgamma increases after axonal damage. Possible involvement in protein synthesis by p38MAPK interaction) Lezana JP, Piderit D, Bronfman M. Centro CARE-FONDAP; Mileniumn Institute for Fundamental and Applied Biology. Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, P. U. Católica de Chile. 103. Eventos fisiológicos tempranos inducidos por transiciones de temperatura en células CHO. Tamara Marín, Silvana Becerra, Mauricio Vergara, Claudia Altamirano, Nelson Osses, Juan G. Reyes. Pontificia U. Católica de Valparaíso, Fac. de Ciencias, Instituto de Química, y Fac. de Ingeniería, Escuela de Ingeniería Bioquímica. 104. XBP-1 deficiency augments UPR markers in Substantia Nigra and prevents neuronal loss in a model of Parkinson’s Disease. Danny Galleguillos, Alexis Martínez, Estela Andrés & Claudio Hetz. Institute of Biomedical Sciences, FONDAP Center for Molecular Studies of the Cell, Millennium Nucleus for Neural Morphogenesis. University of Chile, Santiago, Chile. P. Catholic University of Chile. 105. Efecto del medio ambiente sobre la expresión de c-fos en pez cebra (Effect of environment on the expression of c-fos in zebrafish) Carola Maturana1, Melissa MacKenzie2, Maegan Rivard2 and Kathleen Whitlock1. U. de Valparaiso1, Cornell University, USA2. 106. IL-3 inhibe la muerte celular por apoptosis inducida por glutamato en células N2A (IL-3 prevents cellular death induced by glutamate in N2A cells) Verónica Matus, Mariana Espinoza, Stefanie Tueber, Patricia Zamorano y Angara Zambrano. Instituto de Microbiología, Fac. de Ciencias, U. Austral de Chile. 107. Ácido araquidónico y su relación con apoptosis en células espermatogénicas de rata. Navarro Nieves, Osses Nelson, Moreno Ricardo D y Reyes Juan G. Instituto de Química, Pontificia U. Católica de Valparaíso, Valparaíso, Chile; Depto. de Fisiología, Pontificia U. Católica de Chile, Santiago, Chile. 108. Caveolina-1 aumenta sensibilidad a muerte celular inducida por ácidos grasos libres en células β-pancreáticas (Caveolin-1 enhances free fatty acid-induced cell death in β-pancreatic cells) Núñez S*, Mears D#, McMaster C†, Leyton L*, Quest AFG*. *Centro Fondap de Estudios Moleculares de la Célula (CEMC), Fac. de Medicina, U. de Chile. †Atlantic Research Centre, Faculty of Medicine, Dalhousie University, Halifax, NS, Canada. #Department of Anatomy, Physiology & Genetics, USU School of Medicine, Bethesda, Maryland, USA. 109. Calpaínas y proteosoma participan en la degradación del RyR2 durante isquemia/reperfusión cardiaca (Calpain and proteaome participate in RyR2 degradation during cardiac ischemia/reperfusion) Zully Pedrozo1, Gina Sánchez1, Natalia Torrealba2, Rodrigo Valenzuela2, Paulina Donoso1, Sergio Lavandero1,2. 1Centro FONDAP CEMC, Fac. de Medicina, U. de Chile y 2Fac. de Ciencias Químicas y Farmacéuticas, U. de Chile.\nL U N E S 2\nXIV\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n110. Asociación entre dinámica mitocondrial y respuesta hipertrófica en el cardiomiocito (Relationship between mitochondrial dynamic and hypertrophy in cultured cardiomyocytes) Pennanen C, Morales C, Parra V, Zepeda R, Verdejo H, Bravo R, Chiong M, Lavandero S. Centro FONDAP Estudios Moleculares de la Célula, Fac.es de Ciencias Químicas y Farmacéuticas/Medicina, U. de Chile. 111. Simvastatina disminuye la expresión de Leptina en células de cáncer de ovario y adipositos (Simvastatin inhibits leptin expression in ovarian cancer cells and adipocytes) Oses C.1, Díaz D.1, Kato S.1, Owen G.2 y Cuello M.1. Laboratorio de Ginecología y Obstetricia, Fac. de Medicina 1 y Laboratorio de Fisiología, Fac. de Ciencias Biológicas2. Pontificia U. Católica de Chile. 112. Estradiol y 2-metoxiestradiol inducen la interacción del receptor de estrógeno-alfa con la proteína Giα en el oviducto de la rata en ciclo, pero no en la preñada (Estradiol and 2-methoxyestradiol induce interaction between estrogen receptor alpha and Giα in the oviduct of cyclic but not in pregnant rats) ParadaBustamante A, Oróstica L, Croxatto HB, Orihuela PA. Laboratorio de Inmunología de la Reproducción, USACH; MIFAB y Laboratorio de Andrología Molecular-IDIMI, U. de Chile. 113. Respuesta transcriptómica a la exposición por cobre en larvas de pez cebra (Transcriptomic response to copper exposure in zebrafish larvae) Oscar Peña, Viviana Gallardo, Miguel Allende. CGC, Fac. de Ciencias, U. de Chile. 114. Marcaje in vivo de células de la placoda olfatoria mediante transgénesis en el pez cebra (In vivo labeling of olfactory placode cells in transgenic zebrafish) Pereiro, L.1, Valdivia, L.2, Allende, M.2, Ramialison, M.3, Wittbrodt, J.3, Whitlock, K.1. 1CGC, CNV, U. de Valparaíso, 2Fac. de Ciencias, U. de Chile, 3U. de Heidelberg, Alemania.\nL U N E S 2\n115. Expresión heteróloga del gen Bor1 de Eucalyptus globulus en Saccharomyces cereviseae (Heterologous expression of the gene Bor1 of Eucalyptus globulus in Saccharomyces cereviseae) Hans Pieringer2, Susana Rasmussen-Poblete1,2, Pablo Valenzuela2, Erwin Krauskopf1,2. 1Depto. de Cs. Biológicas, U. Andrés Bello, MIFAB, Santiago. 2Fundación Ciencia Para la Vida, Zañartu 1482, Santiago. 116. Efecto de auxina y etileno en la expresión de genes relacionados con el ablandamiento en Fragaria chiloensis L. (Duch.) (Effect of auxin and ethylene in the expression of softening-related gene in Fragaria chiloensis L. (Duch.) Pimentel, P., Salvatierra, A., Moya-León, M.A., Herrera, R. Laboratorio de Fisiología Vegetal y Genética Molecular, IBVB, U. de Talca, Chile. 117. Protein kinase CK2 requires AKT/PKB for its role in the canonical Wnt signaling pathway (La proteína kinasa CK2 requiere de Akt/PKB para su papel en la ruta de señalización Wnt -canónica) Daniela Ponce, Rodrigo Cataldo, José Maturana, Marcelo Antonelli, Mario Galindo y Julio C. Tapia. Programa de Biología Celular y Molecular, ICBM, Fac. de Medicina, U. de Chile (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 118. 2-metoxiestradiol inhibe el aumento del oncogen Factor Tisular causado por progesterona a nivel pre- y post-transcripcional: Papel de MAPK y fosforilación del receptor de progesterona (2-methoxyestradiol inhibits the progesterone mediated increase of Tissue Factor by pre and post-transcriptional mechanisms: Role of MAPK and progesterone receptor phosphorylation) M. Quezada y G.I. Owen. Fac. de Ciencias Biológicas, P. U. Católica de Chile. 119. TTM disminuye la acumulación de Zsgreen mediada por la inhibición de la actividad del proteosoma por MG132 (TTM decreases the accumulation of Zsgreen mediated by the inhibition of proteasome activity by MG132) Mauricio Quiroz, Denisse Sepúlveda-Alvarado, Carlos Opazo. Laboratorio de Neurobiometales, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 120. Efecto de hipoxia sobre la expresión del mRNA de hormona del crecimiento (gh) y sus receptores (ghrs) durante el desarrollo embrionario del pez cebra (Hypoxia effects on the mRNA expression of gh and ghrs in zebrafish during embryogenesis) Eduardo A. Ríos1,2, A. Molina2, Ariel E. Reyes1. 1Laboratorio Biología del Desarrollo, 2Laboratorio de Biotecnología Molecular, Fac. de Ciencias Biológicas, U. Andrés Bello. 121. El complejo Arp2/3 de Arabidopsis thaliana participa en el movimiento in vivo de cloroplastos en respuesta a luz azul y en la interacción cloroplastos-actina in vitro (The Arabidopsis thaliana Arp2/3 complex participates in chloroplast movement in response to blue light in vivo and in chloroplast-actin interaction in vitro) Fernanda Rodríguez Rojas y Lee A. Meisel. Laboratorio de Genética Molecular Vegetal, Centro de Biotecnología Vegetal, U. Andrés Bello. 122. Evolución de la osteogenesis en tetrapodos (Evolution of osteogenesis in tetrapods) Mario Sánchez, Javier Espinoza, Andrea Sanchez, Patricia Hanna, Sylvain Marcellini. Depto. de Biología Celular, Fac. de Ciencias Biológicas, U. de Concepción. 123. Transgénesis en la unión neuromuscular de vertebrados mediante electroporación de motoneuronas in ovo y de músculo esquelético postnatal (Transgenesis at the NMJ through electroporation of motoneurons in ovo and in postnatal skeletal muscle) Daniel Sandoval, Miguel Albistur, Juan Pablo Henríquez. Anillo de Investigación para el Estudio de Sistema Nervioso, Depto. de Biología Celular, Fac. de Ciencias Biológicas, U. de Concepción. 124. Regulación de megalina en un modelo celular de Síndrome de Lowe (Megalin regulation in a cell model of Lowe Syndrome) Lisette Sandoval1, Pamela Farfán1, Antonella de Matteis2 y María Paz Marzolo1. 1Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile, Chile. 2Department of Cell Biology and Oncology, Consorzio Mario Negri Sud, Italy.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXV\n125. Vías de señalizacion implicadas en el efecto de IL-3 en células HEK-293 (Signaling pathways involved in the effect of IL-3 on HEK293 cells) Stefanie Teuber, Patricia Zamorano, Angara Zambrano. Instituto de Microbiología, Fac. de Ciencias. U. Austral de Chile. 126. Efectos de moléculas proinflamatorias y de reparación tisular sobre la actividad del transportador de drogas hENT1 en células de cáncer ovárico. Guzmán A., Parejas IDP. Nervi B.1, Leisewitz A.V.1. 1Depto. de Hematología-Oncología, Fac. de Medicina, Pontificia U. Católica de Chile (Patrocinio: E. Campos) 127. Modulación del canal de potasio TASK-2 por subunidades de proteínas G heterotriméricas (Modulation of TASK-2 potassium channel by heterotrimeric G protein subunits) Añazco, C.C., PeñaMünzenmayer, G., López C., Cid, L.P., Sepúlveda, F.V., Niemeyer, M.I. Centro de Estudios Científicos, Valdivia, Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 128. Mecanismo patogénico de mutaciones de la conexina 26 causantes de sordera genética (Pathogenic mechanism of connexin 26 mutations causing genetic deafness) 1Jara O., 1Acuña R., 1Maripillán J., 1,2Figueroa V., 2Saez JC., 1Ewer J. y 1Martinez AD. 1. Centro Interdisciplinario de Neurociencias de Valparaíso, U. de Valparaíso. 2. Depto. de Fisiología. Pontificia U. Católica de Chile. 129. El co-transportador de sodio/ascorbato SVCT2 se expresa en cultivos primarios de miotubos de pollo de origen lento y rápido (The sodium/ascorbate co-transporter SVCT2 is expressed in chick myotube primary cultures from slow and fast origin) Marcela Low, Daniel Sandoval, Francisco Nualart, Juan Pablo Henríquez. Depto. de Biología Celular, Fac. de Ciencias Biológicas, U. de Concepción, Concepción, Chile 130. Hiperglucemia induce modificaciones en la citoarquitectura glial y vascularización de la eminencia media (Glucose induces changes in cytoarchitecture and vascularization of median eminence) Martínez F, Cortes-Campos C, Cifuentes M, García MA, Nualart F. Anillo de Investigación para el Estudio del Sistema Nervioso. Depto. de Biología Celular, U. de Concepción. 131. Expresión del receptor sensor de calcio (CaSR) y adiponectina en respuesta a citoquinas proinflamatorias elevadas en obesidad. Pamela Mattar, Cecilia Fuentes, Nicolás Tobar, Jorge Martínez, Mariana Cifuentes.INTA, U. de Chile. 132. Múltiples residuos controlan la sensibilidad de la subunidad α2 de receptor de glicina a etanol. Gustavo Moraga-Cid1, Gonzalo E. Yevenes1, Leonardo Guzmán1, Maximiliano Figueroa2, Robert Peoples3 & Luis G. Aguayo1. 1Depto. de Fisiología, U. de Concepción, 2Depto. de Bioquímica y Biol. Mol., U. de Concepción, 3Depto. de Ciencias Biomédicas, U. de Milwaukee. 133. Modulación de receptores recombinantes de glicina por etanol expresados en un sustrato neuronal (Modulation of recombinant Glycine Receptors by ethanol in a neural substrate) Braulio Muñoz-Ramirez, Gustavo Moraga-Cid, Jorge Fuentealba, Luis G. Aguayo. Laboratorio de Neurofisiología, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 134. Despolarización de canales por la aracnotoxina de Latrodectus mactans produce la entrada de calcio y altera la función espermática (Depolarization of channels produces the calcium entrance and alters the spermatic function) Patricia Navarrete, Jorge Parodi, Raúl Sánchez, Fernando Romero. Laboratorio de Neurociencias, Centro de Excelencia de Biotecnología de la Reproducción, U. de La Frontera. (Patrocinio: P. Orihuela) 135 - Análisis de microscopía de reflexión total interna (TIRM) y de recuperación de la fluorescencia después del fotoblanqueo (FRAP) muestran un aumento en la disponibilidad del transportador de ácido ascórbico, SVCT2, en la membrana plasmática en respuesta a la exposición aguda a substrato (Total Internal Reflection Microscopy (TIRM) and Fluorescence Recovery After Photobleaching (FRAP) analysis unveil an increase of ascorbic acid transporter, SVCT2, at plasma membrane in response to acute substrate exposition) 1Magdalena Esparza, 1Aníbal I. Acuña, 1Ilona I. Concha, 2Sebastián Brauchi y 1Maite A.Castro. 1Instituto de Bioquímica e 2Instituto de Fisiología, U. Austral de Chile. 136. Caracterización del sistema inmune de pez cebra (Characterization of the zebrafish immune system) Solange Rubio, Viviana Gallardo, Nicole Halcartégaray, Leidy Lagos, Sebastián Valenzuela, Pablo Valenzuela, Vivian Wilhelm, Miguel Allende, Mario Rosemblatt. Fundación Ciencia para la Vida, U. Andrés Bello, Fac. de Ciencias U. de Chile, MIFAB 137. Efecto de fagosomas alogénicos en la activación de DCs y la respuesta inmune (Effect of allogeneic phagosomes in the activation of DCs and the immune response) Cinthia Silva1, Valerie Ramírez1, Carolina Moore2, Mario Rosemblatt1,2,4, María Rosa Bono1 y Juan Alberto Fierro1,3. 1Laboratorio de Inmunología, U. de Chile, 2UNAB, 3Clínica Las Condes, 4Fundación Ciencia para la Vida. 138. Análisis de la respuesta inmune en salmones mediante Real-Time RT-PCR (Analysis of the immune response in salmon by Real-Time RT-PCR) Nicole Halcartégaray, Leidy Lagos, Solange Rubio, Sebastian Valenzuela, Pablo Valenzuela, Vivian Wilhelm y Mario Rosemblatt. Fundación Ciencia Para la Vida, U. Andrés Bello, MIFAB 139. Función de sindecán-4, β1-integrina y fibronectina en la regulación de la vía Wnt (Role of syndecan-4, β1-integrin and fibronectin in the regulation of the Wnt pathway) Pablo Astudillo, Loreto Carvallo, Héctor Carrasco, Juan Larraín. Laboratorio de Biología del Desarrollo, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile\nL U N E S 2\nXVI\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n140. Wnt3a induce transitoras de calcio y un aumento en la neurotransmision excitatoria en neuronas hipocampales (Wnt3a induces calcium transients and enhances excitatory neurotransmission in hippocampal neurons) Ávila ME.1 Moraga-Cid G.2 Bustos B.1 Sepúlveda FJ.2 Aguayo L.2 Moon RT3. Opazo C.2 & De Ferrari G.V.1 1Depto. de Bioquímica y Biol. Mol., 2Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción, Chile. 3University of Washington School of Medicine, Seattle, USA. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 141. Rol de MAP1B en la morfogénesis de espinas dendríticas (Role of MAP1B in dendritic spine morphogenesis) Montenegro C1, Tortosa E2, Härtel S3, Avila J2, González-Billault C1. (1)Laboratorio de Dinámica Celular y Neuronal, Depto. de Biología, U. de Chile e Instituto de Dinámica Celular y Biotecnología (ICDB) Santiago, Chile (2)Centro Biol. Mol. “Severo Ochoa” Cantoblanco, Madrid, España. (3)Programa de Anatomía y Biología del Desarrollo, ICBM, Instituto de Ciencias Biomédicas, Fac. de Medicina, U. de Chile, Santiago, Chile. 142. Localización diferencial de dos proteínas sinápticas, el receptor para neurotrofinas TrkB y óxido nítrico sintasa neuronal (nNOS), en neuronas hipocampales y corticales (Differential localization of two synaptic proteins, TrkB and nNOS, in hippocampal and cortical neurons) Rodrigo González, Alejandro Luarte, Ursula Wyneken. Laboratorio Neurociencias, U. de los Andes. 143. Tráfico intracelular del receptor de neurotrofinas p75 en neuronas. Rol de la Jun quinasa (Intracellular traffic of p75 neurotrophin receptor in neurons. Role of JNK) Claudia Escudero*, Michael Maloney#, Carolina Galleguillos*, William Mobley#, Francisca Bronfman*. *Depto. de Fisiología, Centro CRCP-CARE, MINREB, Pontificia U. Católica de Chile. #Department of Neurology and Neurological Sciences, Stanford University. 144. Expresión de la subunidad del exocisto Exo70 induce la formación de sinapsis en neuronas hipocampales en cultivo (Expression of Exocyst subunit Exo70 induces synapse formation in hippocampal neuronal cultures) Jonathan García#, Kely Ordenes#, Sergio Leal*, Viviana Torres, Craig Garner*, Pedro Zamorano. *Stanford University, U. de Antofagasta.\nL U N E S\n145. Regiones de expresión y proteínas de interacción de la NSPA en sistema nervioso (NSPA expression regions and interacting proteins in nervous system) Fabián Segovia1,2, Marcela Bravo-Zehnder1,2, Sofía Espinoza1,2, Fernando Torrealba3 y Alfonso González1,2. 1.Depto. de Inmunología Clínica y Reumatología, Fac. de Medicina. 2.Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE), Fac. Ciencias Biológicas, y MIFAB. 3.Dep. Ciencias Fisiológicas, Fac. Ciencias Biológicas y NEDA. Pontificia U. Católica de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n)\n2\n146. Análisis funcional de un modelo de Esclerosis Lateral Amiotrófica (ELA) in vitro: Medio condicionado de astrocitos de ratones transgénicos hSOD1G93A aumenta agudamente la actividad neuronal (Functional analysis of an in vitro model system of Amyotrophic Lateral Sclerosis (ALS): Conditioned astrocyte media from transgenic hSOD1G93A mice acutely alters neuronal activity) Pamela Izaurieta, Elsa Fritz, Brigitte van Zundert. Fac. de Ciencias Biológicas, U. de Concepción. 147. Localización extramitocondrial de los RNAs no codificantes mitocondriales (Extra-mitochondrial localization of the mitocondrial ncRNAs) Landerer E.1,2,3. 1 Fac. de Medicina; U. Andrés Bello; 2Fundación Ciencia para la Vida e 3 Instituto Milenio MIFAB. (Patrocinio: M. Rosemblatt). 148. Represión de los RNAs mitocondriales no-codificantes antisentido (ASncmtRNAs) en células tumorales de ratón (Downregulation of Antisense Non-coding Mitochondrial RNAs (ASncmtRNAs) in Mouse Tumor Cells) Oliveira-Cruz, L.1,2 y Burzio,LO.1,2,3,4. 1Fundación Ciencia para la Vida, MIFAB; 2Andes Biosciences SA; 3GrupoBios SA; 4Fac.Ciencias Biológicas, U. Andrés Bello. (Patrocinio: M. Rosemblatt) 149. Uso de FISH como método diagnóstico no invasivo de cáncer vesical, basado en la detección de la expresión diferencial de RNAs mitocondriales no codificantes (RNAmtnc) (Use of FISH as non invasive diagnostic method of bladder cancer, based on the detection of the differential expression of non coding mitochondrial RNAs) Rivas, A1,2 y Villegas, J1,2,3. 1Fundación Ciencia para la Vida, Instituto Milenio (MIFAB); 2Fac. de Ciencias Biológicas, U. Andrés Bello, 3Andes Bioscience S.A., Santiago, Chile. (Patrocinio: M. Rosemblatt)\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXVII\nMARTES 3 DE NOVIEMBRE 2009 08:00\nInstalación de Paneles: Sesión III N° 150 al N° 226 – Salones Lonquimay y Coñaripe\n09:00 – 10:30\nMinisimposio III – Salón Araucanía Patologia Celular y Molecular Moderador: Enrique Brandan TNF-alfa regula la actividad de Cdk5 durante la señalización del dolor (TNF-alpha regulates Cdk5 activity during pain signaling) Elías Utreras, Akira Futatsugi, Ashok Kulkarni. National Institute of Dental and Craniofacial Research, National Institutes of Health, Bethesda, MD 20852, USA. Niveles de CTGF/CCN-2 determinan la severidad de la fibrosis en un modelo experimental de distrofia muscular de Duchenne (DMD) (CTGF/CCN-2 Level Determines the Severity of Fibrosis in Experimental Duchenne Muscular Dystrophy) Morales MG.1, Cabello-Verrugio C.1, Cabrera D.1, Goldschmeding R.2, Brandan E.1 1Laboratorio de Diferenciación Celular y Patología, CRCP, CARE, MIFAB, Pontificia U. Católica de Chile, Chile. 2Departmento de Patología, Centro Médico Universitario Utrecht, Holanda. La vía Wnt en la prevención de la toxicidad del péptido β amiloide (Wnt signaling in the prevention of Amyloid β peptide toxicity) Waldo Cerpa1,2,3, Andrés Barría3, Christian Bonansco2 y Nibaldo C. Inestrosa1. 1CARE, CRCP, MIFAB, Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 2CNDP, Depto. de Fisiología, Fac. de Ciencias, U. de Valparaíso. 3Depto. de Fisiología y Biofísica, U. de Washington, Seattle, WA, USA. Expression of synaptic proteins in the brain of Ts65Dn, a mouse model of Down syndrome. Fabián Fernández1,2*, Jonathan C. Trinidad3*, Martina Blank1, Dong-Dong Feng1, Alma L. Burlingame3 and Craig C. Garner1. 1Stanford University; 2U. de Antofagasta; 3University of California San Francisco. (Patrocinio: P. Zamorano).\nMinisimposio IV – Salón Llaima Estudios en Modelos Animales Moderador: Juan Larraín Identificación de nuevos transcritos involucrados en el desarrollo del sistema nervioso de Xenopus (Identification of novel transcripts involved in the development of nervous system in Xenopus) Faunes, F., Olivares, GH., Slater, A., Sánchez, N., Norambuena, T., Melo, F., Larraín, J. Interacción funcional entre histona deacetilasa 9 y el factor inducido por hipoxia-1a durante la cardiogénesis del pez cebra (Functional interaction between histone deacetylase a 9 and hypoxia inducible factor Hif-1a during the cardiogenesis of zebrafish) Juan A. Ulloa, Elias H. Barriga. Ariel E. Reyes. Laboratorio de Biología del Desarrollo, Fac. de Ciencias Biológicas, U. Andrés Bello, Av. República 217, piso3. Santiago, Chile. La acción sinérgica de los factores de transcripción Mad y Zen regula la expresión de genes dorsales en el embrión de D. melanogaster (The synergistic action of Mad and Zen transcriptions factors regulates the expression of dorsal genes in D. melanogaster embryos) Christian Hödar, Rodrigo Pulgar, Carlos Chacón y Verónica Cambiazo. Laboratorio de Bioinformática y Expresión Génica, INTA – U. de Chile. Center for Genomics of the Cell (CGC). Enhanced neuronal RNAi using SID-1 and discovery of neuronal functions of lethal genes in C. elegans. Andrea Calixto1, Ivan Neira1,2 and Nibaldo C. Inestrosa1. 1Center for Cell Regulation and Pathology, P. Catholic University of Chile y 2Departament of Medical Technology, University of Antofagasta.\nM A R T E S\n10:30 – 11:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n3\n11:30 – 13:30\nSIMPOSIO NUCLEO MILENIO EN BIOLOGIA REGENERATIVA (MINREB) Salón Araucanía Axonal Signaling and Intracellular Transport Upon Injury and Regeneration. Moderadora: Francisca Bronfman The coming of age of axonal neurotrophin signaling endosomes. Wu C, Cui B, He L, Chen L, Mobley WC. Stanford University, University of California, San Diego, USA Retrograde signaling in axonal regeneration. Mike Fainzilber, Dept. of Biological Chemistry, Weizmann Institute of Science, 76100 Rehovot, Israel. Axonal signaling and intracellular transport upon injury and regeneration. Jeffery L. Twiss. Nemours Biomedical Research, Alfred I. duPont Hospital for Children, Wilmington, DE, USA and Dept Biological Sciences, University of Delaware, Newark, DE, USA.\n13:30 – 15:00\nAlmuerzo\nXVIII\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n16:30 – 17:30\nCONFERENCIA CONSORCIO TECNOLOGICO EMPRESARIAL EN BIOMEDICINA CLINICOMOLECULAR APLICADA, P. U. CATOLICA DE CHILE Salón Araucanía Presenta: Gareth Owen\nWomen’s hormones: their role in breast cancer metastasis and cancer stem cells. Kathryn B. Horwitz, PhD, Distinguished Profesor, University of Colorado School of Medicine, Denver, Colorado, USA. 17:30 – 18:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n18:30 – 19:30\nCONFERENCIA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE Salón Araucanía Presenta: Felipe Barros Explorando el microcosmos marino y de paso las islas que Darwin no visitó. Osvaldo Ulloa, Depto. de Oceanografía & Centro de Investigación Oceanográfica en le Pacífico SurOriental, U. de Concepción.\n19:30 – 20:30\nReunión de Socios\n20:30\nCena\n22:00 – 23:30\nPresentación de Paneles - Sesión III (N° 150 al N° 226) Salones Lonquimay y Coñaripe Coordinadores: Giancarlo De Ferrari, Marcela Torrejón, Raúl Herrera 150. La actividad transcripcional del gen que codifica el canal de dolor TRPV1 es regulada por Runx1 y C/EBP β (The transcriptional activity of the pain channel TRPV1 gene is regulated by Runx1 and C/EBP β) Giorgia Ugarte1, Brigitte van Zundert2, Martín Montecino1. 1Depto. Bioquímica y Biol. Mol., 2Depto. de Fisiopatología, U. de Concepción. 151. Evaluación de RAI1 humana silvestre y formas mutantes relacionadas con el síndrome de SmithMagenis (Evaluation of human RAI1 wild type and its mutant forms related to Smith-Magenis syndrome) Carolina Encina(1,2), PaulinaCarmona(1), Katherina Walz(1), Juan Young(1). (1) Centro de Estudios Científicos, Valdivia, Chile. (2) U. Austral de Chile. 152. Regulación transcripcional del gen RUNX1 por la vía de señalización Wnt (Transcriptional regulation of gene RUNX1 by Wnt signaling) Matías Medina, Felipe Núñez, Giancarlo De Ferrari. Depto. de Bioquímica y Biol. Mol., Fac. de Ciencias. Biológicas, U. de Concepción.\nM A R T E S 3\n153. Prodominio de BMP-2 no se requiere para la síntesis de la proteína activa. (BMP-2 prodomain is not required for synthesis of the active protein) Michael Balboa, Claudia Altamirano y Nelson Osses. Instituto de Química, Pontificia U. Católica de Valparaíso, Chile. 154. Localización celular del receptor ETHR en Drosophila melanogaster por Recombineering: un nuevo método de Ingeniería Genética (Celular localization of the ETHR receptor in Drosophila melanogaster by Recombineering: a new method of genetic engineering) Mancilla R, y Ewer J. Centro de Neurociencia de Valparaíso. U. de Valparaíso, Chile. 155. Deleción condicional de Mecp2 en cardiomiocitos de ratón (Conditional deletion of Mecp2 in cardiomyocytes of mouse) Marcos Soto1 2, Bredford Kerr1, Loreto Carrasco1 y Juan I Young1. 1 Centro de Estudios Científicos, CECS, Valdivia. 2 U. Austral de Chile. 156. Búsqueda de blancos celulares de Sortin2 en Saccharomyces cerevisiae (Searching for cellular targets of Sortin2 in Saccharomyces cerevisiae) Nicolás Manríquez1, Jan Zouhar2, Lorena Norambuena1. (1) Laboratorio de Biol. Mol. Vegetal, Fac. de Ciencias. U. de Chile. Núcleo Milenio en Biotecnología Celular Vegetal. (2) Centro Nacional de Biotecnología, Consejo Superior de Investigaciones Científicas, España. 157. Genes Halloween y su rol en la regulación circadiana de la eclosión en Drosophila melanogaster (Role of Halloween genes in the circadian regulation of eclosion in Drosophila) Angelina Palacios-Muñoz, Carola Millán y John Ewer. Centro Interdisciplinario de Neurociencias de Valparaíso. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 158. Estudio del patrón de expresión de adam10 y 17 durante el desarrollo embrionario de pez cebra (Danio rerio) (Study of the expression pattern of adam17 and 10 during embryonic development of zebrafish (Danio rerio)) Lorena Santander1, Claudio Pérez1, Carlos Lizama3, Elias Barriga2, Mario Galindo1, Julio Tapia1, Ariel Reyes2, Ricardo Moreno3 y Marcelo Antonelli1. 1Fac. de Medicina, U. de Chile. 2Depto. Ciencias Biológicas, UNAB. 3Depto. Cs. Fisiológicas, PUC. 159. Inhibición de OSC-espondina, una proteína involucrada en guía axonal (Inhibition of SCOspondin, a protein involucrated in axonal guidance) Karen Stanic, Hernán Montecinos, Teresa Caprile. Dpto. Biología Celular, U. de Concepción.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXIX\n160. Dinámica degeneración-regeneración en el nervio de la línea lateral del pez cebra (Degenerationregeneration dynamics in zebrafish lateral line nerve) Rosario Villegas (1), Alvaro Sagasti (2), Miguel L. Allende. (1) Center for Genomics of the Cell, U. de Chile. Santiago, Chile. (2). MCDB Department, UCLA, Los Angeles, USA. 161. Caracterización de csrnp-3 en el desarrollo de pez cebra (Characterization of csrnp-3 during zebrafish development) J. Espina1, A. Pulgar1, CG. Feijóo1,2, ML. Allende1 y A. Glavic1. 1Centro de Genómica Celular, Fac. de Ciencias, U. Chile. 2Depto. de Ciencias Biológicas, U. Andrés Bello. 162. Neogenin 1: A new key player in the Sonic Hedgehog(Shh)/Gli network in the developing vertebrate Central Nervous System (CNS). Luis Milla1, Maritza Oñate1, and Verónica Palma1. 1Centro de Genómica Celular (CGC), Fac. de Ciencias, U. de Chile. 163. Reducción de las células productoras de la enzima de eclosión en pez cebra tras la exposición a un derivado de triazol y a triazol libre (Reduction of hatching enzyme producing cells in zebrafish after exposure to a triazole derivative and free triazole) Hoare M, De la Paz J, Allende M. CGC, Fac. de Ciencias, U. de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 164. Glutamato cambia el destino endocítico de los receptores GABAB (Glutamate changes the endocytic fate of GABAB receptors) Karina J. Vargas1,2, Miho Terenuma3, Stephen Moss3 y Andres Couve1. 1U. de Chile, 2U. Austral de Chile y 3Tufts University. 165. El tallo citoplasmático de BMPRII está involucrado en su degradación y reciclaje (Cytoplasmatic tail of BMPRII is involved in their degradation and recycling) Francisca Benavente y Nelson Osses. Instituto de Química, Pontificia U. Católica de Valparaíso, Chile. 166. Efecto de la sobreexpresión hepática de NPC2 sobre la homeostasis del colesterol y la litiasis biliar (NPC2 hepatic overexpression effect on cholesterol homeostasis and gallstone disease) Acuña M1, Castro J1, Amigo L1, Morales MG1, Young J2, Rigotti A1, Zanlungo S1. 1Depto. de Gastroenterología, Fac. de Medicina, Pontifícia U. Católica de Chile, 2Centro de Estudios Científicos (CECS), Valdivia. 167. La colecistectomía favorece la acumulación de triglicéridos hepáticos e induce la síntesis de VLDL y la actividad de la “Microsomal Triglyceride Transfer Protein (MTTP)” (Cholecystectomy increases triglicerides concentration and VLDL production in the liver by inducing the activity of hepatic MTTP) Amigo L, Herrera J, Zanlungo S, Rigotti A, Miquel JF, Nervi F. Depto. de Gastroenterologia, Pontificia U. Católica de Chile. 168. Sintaxina-3, Sintaxina-4 y VAMP8 en células acinares de glándulas salivales de pacientes con síndrome de Sjögren (Syntaxin-3, Syntaxin-4 and VAMP8 in acinar cells of salivary glands from Sjögren´s syndrome patients) Barrera MJ1, Aguilera S2, Alliende C1, Albornoz A1, Molina C3, Castro I1, Bahamondes V1, González S4 , Sánchez M1, Leyton C1, y González MJ1. 1ICBM-Fac. de Medicina, U. de Chile, 2ClínicaINDISA, 3U.-Mayor, 4U. San Sebastián. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 169. Participación de NPC1L1 hepático en el tráfico de colesterol hepático y en la susceptibilidad al desarrollo de colelitiasis (Role of hepatic NPC1L1 expression on hepatic cholesterol traffic and the susceptibility to gallstone formation) Molina H*, Azócar L*, Amigo L*, Vasquez K*, Cuevas Ada‡, Pimentel F#, Nervi F*, Zanlungo S* y Miquel JF*. Deptos. de Gastroenterologia* y Cirugía Digestiva#, Fac. de Medicina, P. U. Católica de Chile Chile; Clínica Las Condes, Centro de Nutrición y Cirugía de Obesidad, Chile‡. 170. Rol de Rab GTPasas en el tráfico intracelular de p75 en células PC12 (Role of RabGTPases in the intracellular traffic of p75 receptor) José I Parraguez, Claudia Escudero, Oscar Lazo, Carlos Flores, Francisca C Bronfman. Depto. de Fisiología, Centro CRCP-CARE, MINREB, P. U. Católica de Chile. 171. β -metil-ciclodextrina afecta el reclutamiento y la dinámica de membrana del receptor de frio TRPM8 (Methyl- β -Cyclodextrin affects recruitment and membrane dynamics of the cold receptor TRPM8) 1,2Carlos A. Toro, 1Juan Pablo Vivar, 1Jenifer Villegas y 1Sebastián Brauchi. 1Instituto de Fisiología, Fac. de Medicina y 2Escuela de Graduados, Fac. de Ciencias, U. Austral de Chile, Valdivia, Chile. 172. Simvastatina desorganiza el citoesqueleto de actina de fibroblastos cardiacos de ratas neonatas induciendo pérdida del comportamiento y viabilidad celular (Simvastatin disrupts the actin cytoskeleton of neonatal rat cardiac fibroblasts by inducing loss of cell viability and behavior) Daniel Venegas-Pino, Miguel Copaja-Soto, Jimena Canales, Yenniffer Ávalos, Sergio Lavandero, Guillermo Díaz-Araya. Centro FONDAP CEMC, U. de Chile. 173. Alteraciones en el tráfico de vitamina E en modelos Niemann Pick tipo C (Vitamin E trafficking alterations in Niemann Pick type C models) Yévenes, L.F.1, González, M.2, Castro, J.2, Alvarez, A.R.1, Zanlungo, S.2. 1Laboratorio de Señalización Celular, Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, 2Depto. de Gastroenterología, Fac. de Medicina, Pontificia U. Católica de Chile. 174. Nanopartículas magnéticas de zeolita no se acumulan ni producen daños a nivel celular en el higado y riñon del ratón (Zeolite magnetic nanoparticles do not accumulate and not affect the cellular ultraestructure of the liver and kidney in the mouse) Díaz, P1,4, *Gutiérrez, M2,4, Escudey, M2,4, Altbir, D3,4, Velásquez, L1,4, Orihuela, PA1,4,5. 1Depto. de Biología, 2Depto. de Química, 3Depto. de Física, 4Centro para el Desarrollo de la Nanociencia y la Nanotecnología (CEDENNA)-USACH, 5MIFAB.\nM A R T E S 3\nXX\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n175. El bloqueo del receptor de aldosterona previene la hipertrofia y UPR en el corazón de ratas insuficientes renales crónicas. Francisco R. Perez1,2, Juan Pedro Peña1,2, Fabiola Venegas1,2, Claudio Hetz1,2,3, Luís Michea1,2. 1Programa de Fisiología y Biofísica, Instituto de Ciencias Biomédicas, 2Centro FONDAP Estudios Moleculares de la Célula; Núcleo Milenio de Inmunología e Inmunoterapia, 3Millennium Nucleus for Neural Morphogenesis (NEMO), U. de Chile, Santiago, Chile 176. El ión cobre induce formación de agresomas (Copper ion induces the formation of aggresomes) Alejandra Ramírez1, Christian Peters1, Ashley Bush2, Carlos Opazo1. 1Laboratorio de Neurobiometales, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción; 2Oxidation Disorders Laboratory, MHRI, Australia. 177. BH3-only proteins BIM and PUMA positively regulate IRE1α signaling in cells under endoplasmic reticulum stress (Las proteínas BH3-only BIM y PUMA regulan positivamente la señalización de IRE1‑α en células bajo condiciones de estrés de retículo) Diego Rodríguez*, Sebastian Zamorano*, Emily Cheng and Claudio Hetz. Laboratorio de Estrés Celular y Biomedicina, Centro FONDAP de Estudios Moleculares de la Célula (CEMC), Núcleo Milenio de Morfogénesis Neuronal (NEMO), Fac. de Medicina, U. de Chile, Washington University School of Medicine, USA. *equal contribution. 178. TM3BIM: A new and conserved member of the Bax-inhibitor-1 family that regulates ER stressmediated apoptosis. Diego Rojas-Rivera, Peter Thielen, Alexis Martínez, Ricardo Armisen, Jimena Sierralta, Sergio Lavandero and Claudio Hetz. Institute of Biomedical Sciences, the FONDAP Center for Molecular Studies of the Cell and Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile (\n[[email protected]](/cdn-cgi/l/email-protection)\n). 179. Muerte celular en linfocitos humanos: desde el adulto joven a la vejez. Schmied A1, Silva M1, Manssur H1, Salech F1, Echeverry S1, Rebolledo R1, Henríquez M2, Quest AFG2 y Behrens MI1. 1Instituto de Ciencias Biomédicas y Depto. de Neurología y Neurocirugía Hospital Clínico, U. de Chile; 2Centro FONDAP de Estudios Moleculares de la Célula. 180. Targeting endoplasmic reticulum (ER) stress to prevent neuronal death in a pharmacological model of Parkinson’s disease. Pamela Valdés, Benjamin Caballero, and Claudio Hetz . Institute of Biomedical Sciences, the FONDAP-CEMC and Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, University of Massachusetts, USA. . 181. Inhibición de la síntesis proteica mTOR-dependiente retarda la degeneración axonal (Inhibition of mTOR-dependent protein sintesis delays axonal degeneration) Sebastián A Barrientos, W Nicolás Martínez, Felipe A Court. Depto. de Fisiología, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 182. Autofagia mediada por chaperonas en la sobrevida del cardiomiocito (Chaperone-mediated autophagy in cardiac myocyte survival) Barbra Toro1, Zully Pedrozo1, Ana Cuervo2, Sergio Lavandero1. 1Centro FONDAP CEMC, Fac. Ciencias Químicas y Farmacéuticas, U. de Chile y 2Albert Einstein College of Medicine.\nM A R T E S 3\n183. The oxidoreductase ERp57 affects the quality control of misfolded prion protein in hereditary disease models (La oxidoreductasa ERp57 afecta el control de calidad de la proteína prion mal plegada en modelos hereditarios) Mauricio Torres, José M. Matamala, Nancy Hernández, Luis Cartier, and Claudio Hetz. Institute of Biomedical Sciences, FONDAP Center for Molecular Studies of the Cell, Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, and Hospital El Salvador (chetz@med. uhile.cl) 184. IL-3 inhibe la muerte celular producida por estrés oxidativo en células HEK-293. (IL-3 prevents cellular death induced by oxidative stress in HEK293 cells) Patricia Zamorano, Camila López, Verónica Matus, Angara Zambrano. Instituto de Microbiología, Fac. de Ciencias, U. austral de Chile. (zamorano.\n[[email protected]](/cdn-cgi/l/email-protection)\n) 185. Evidence for a new intrinsic apoptosis pathway independent of BAX/BAK- or Cyclophilin Drelated mitochondrial pores. Sebastián Zamorano1, Fernanda Lisbona1, Emily Cheng,3Claudio Hetz1,2. (1)Biomedical Sciences Institute, FONDAP Center for Molecular Studies of the Cell, Millennium Nucleus Neural Morphogenesis (NEMO), University of Chile. (2)University of Massachusetts, USA (3)Washington University, Medical School, St. Louis, USA. 186. Apoptosis en roturas completas de manguito rotador humano (Apoptosis in human rotator cuff complete tears) Francesca Bonati1, Claudio Gaete1, Rodrigo Liendo2, Francisco Soza2, Rodolfo Paredes1. 1Laboratorio Salud de Ecosistemas, Escuela de Medicina Veterinaria, Fac. de Ecología y Recursos Naturales, UNAB. 2Centro de Investigaciones Médica, Instituto Traumatológico CIMIT. 187. Papel del eje SDF-1/CXCR4 en la migración epitelial mamaria estimulada por factores de origen estromal (Role of the SDF-1/CXCR4 axis on the stimulation of mammary epithelial migration by stromal factors) Tobar N., Rodríguez G., Martínez J. Laboratorio de Biología Celular y Molecular, INTA, U. de Chile. 188. Expresión de un gen reportero inducible por calor en embriones transgénicos en Xenopus tropicalis (Heat-Inducible expression of a reporter gene in transgenic X. tropicalis embryos) Toro-Tapia G., Fuentealba J., Hinrich M.V., Olate J., Torrejón M. Depto. de Bioquímica y Biol. Mol.. Casilla 160-C, U. de Concepción.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXXI\n189. Un ciclopéptido derivado de alfa-fetoproteìna (cP) inhibe la fosforilación de quinasas reguladas extracelularmente (ERK1/2) en células tumorales mamarias caninas (A cyclized peptide derived from α fetoprotein inhibits ERK1/2 phosphorylation in canine mammary tumor cells) Cristian G. Torres1, Walter D. Sierralta2. Fac. de Ecología y Recursos Naturales, U. A. Bello1; INTA, U. de Chile2. (Patrocinio: L. Valladares) 190. La polarización y migración direccional de células metastásicas de cáncer mamario humano es afectada por niveles reducidos de Caveolina-1 (Cell polarization and directional movement are impaired in metastatic human breast cancer cells with reduced levels of Caveolin-1) Hery Urra Zúñiga1, Steffen Härtel2, Andrew F.G. Quest1 and Lisette Leyton1. 1FONDAP Center for Molecular Studies of the Cell (CEMC), 2Anatomy and Developmental Biology Program, Fac. de Medicina, U. de Chile. 191. Identificación y expresión de genes de silenciamiento génico en Botrytis cinerea (Identification and expression of gene silencing in Botrytis cinerea) Catalina Urrejola, Carolina Aguayo, Jessica Riquelme, Pablo Valenzuela y Evelyn Silva. Fundación Ciencia para la Vida, Instituto MIFAB, U. Andrés Bello y P. U. Católica de Chile. 192. Determinación de la expresión y actividad de la endonucleasa transposónica NL1 de Trypanosoma cruzi (NL1Tc) expuesto a daño oxidativo del DNA (Determination of the expression and activity of the transposon endonuclease NL1 of Trypanosoma cruzi (NL1Tc) exposed to oxidative damage of DNA) 1Valenzuela, L.; 1Sepúlveda, S.; 1Barría, C.; 1Fernández, C.; 2Kemmerling, U.; 1Galanti, N.; 1Cabrera, G. Programas de Biología Celular y Molecular1 y Anatomía y Biología del Desarrollo2, Instituto de Ciencias Biomédicas, Fac. de Medicina, U. de Chile. 193. Efecto de variantes moleculares de FSH sobre el desarrollo y función endocrina de folículo ovárico (Effect of FSH molecular variants on the development and endocrine function of the ovarian follicle) Velásquez EV1,2, Ortiz ME3, Croxatto HB2,3, Owen GI1. 1Pontificia U. Católica de Chile, 2U. de Santiago de Chile, 3Instituto Chileno de Medicina Reproductiva (ICMER). 194. Contribution of the Unfolded Protein Response (UPR) to the pathogenicity of mutant Huntingtin. Vidal, R., Figueroa, A., Zuleta, A. and Hetz, C. Institute of Biomedical Sciences, FONDAP Center for Molecular Studies of the Cell and Millennium Nucleus for neural Morphogenesis (NEMO), University of Chile-Chile and University of Massachusetts-USA. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 195. La expresion del ncRNA mitocondrial sentido tipo 2 requiere de la expresión de las oncoproteinas E6 y E7 del virus HPV (The expression of the sense mitocondrial ncRNA type 2 requires the expression of the oncoproteins E6 and E7 of HPV) Claudio Villota1,2,3, Enrique Boccardo4 y Luisa L. Villa4. 1Fundación Ciencia para la Vida e Instituto Milenio de Biología Fundamental y Aplicada; 2Andes Biosciences SA; 3Fac. Ciencias Biológicas, U. Andrés Bello, Santiago. Chile. 4Instituto Ludwig de investigación del cáncer, San Pablo, Brasil. (Patrocinio: P. Valenzuela) 196. Sistema de liberación sostenida de fármacos basado en micro y nanopartículas de PLGA (A sustained-release drug delivery system based on the PLGA micro and nanoparticles) Vilos C, Gutiérrez M, Orihuela P, Cardenas H, Velasquez L. Depto. de Biología, Fac. de Química y Biología, U. de Santiago de Chile, Santiago, Chile. Centro para el Desarrollo de la Nanociencia y la Nanotecnología (CEDENNA). 197. RhoGEF3 de Drosophila regula la reorganización del citoesqueleto de actina mediante la activación de la GTPasa Rac1 en células S2R+ (Drosophila RhoGEF3 regulates actin cytoskeleton remodeling via Rac1 GTPase activation in S2R+ cells) Alejandro Zúñiga y Verónica Cambiazo. Laboratorio de Bioinformática y Expresión Génica INTA-U. de Chile & Center for Genomics of the Cell (CGC). 198. El apareamiento modifica la expresión de genes que responden a estradiol en el oviducto de la rata (Mating modifies the expression of genes responding to estrogen in the rat endosalpinx) Lidia M. Zúñiga1,2,5, Elena A. Vidal3,4, Rodrigo A. Gutiérrez3,4 y Horacio B. Croxatto2,5. 1Unidad de Reproducción y Desarrollo, PUC. 2LIR-USACH 3Depto. de Genética Molecular y Microbiología, PUC. 4NM-GFP, PUC y 5MIFAB. Santiago-Chile (Patrocinio: A. Minniti). 199. Agregados de α-sinucleína forman perforados en membranas neuronales (α-synuclein aggregates form perforates in neuronal membranes) 1,2Pacheco CR, 2Opazo C, 1Aguayo LG. 1Laboratorio de Neurofisiología, 2Laboratorio de Neurobiometales, U. de Concepción. 200. El ión cobre aumenta la transmisión AMPAérgica en neuronas de hipocampo de rata (Copper ion increases the AMPAergic transmission in rat hippocampal neurons) Christian Peters1, Fernando Sepúlveda2, Luis G. Aguayo2, Carlos Opazo1. 1Laboratorio de Neurobiometales, 2Laboratorio de Neurofisiología, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 201. Localización de eNOS al citosol determina aumento en la permeabilidad endotelial (eNOS location to the cytosol determines endothelial hyperpermeability) Sánchez FA*, Rana R, González F, Kim D, Meininger C#, Durán WN. *Instituto de Inmunología, Fac. de Medicina, U. Austral de Chile. #Department of Systems Biology and Translational Medicine, Texas A&M Health Science Center, Temple, Texas, USA. Department of Pharmacology and Physiology, New Jersey Medical School, University of Medicine and Dentistry of New Jersey, USA. Email: (Patrocinio: C. González) 202. A β induce perforaciones de membrana en neuronas de hipocampo (A β induces membrane perforationes in hipocampal neurons) Sepúlveda FJ1, Parodi J1, Pacheco C1, Moraga-Cid G1, Peoples RW2, Opazo C1, Aguayo LG1. 1Depto. de Fisiología, U. de Concepción, Chile. 2Department of Biomedical Sciences, Marquette University, USA.\nM A R T E S 3\nXXII\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n203. Clonamiento y distribución subcelular de GK y GKRP en cultivos de tanicitos hipotalámicos (Cloning and sub-cellular distribution of GK and GKRP in cultures of hypothalamic tanycytes) TarifeñoSaldivia E, Yañez MJ, Llanos P, Rodríguez F, Nualart F, García MA. Anillo de Investigación para el estudio del sistema nervioso, biología celular y aplicaciones biomédicas. Biología Celular, U. de Concepción. 204. PPARgama como sensor de daño mediado por liberación de DHA en células tipo neuronal PC12 (PPARgamma as a DHA-mediated damage sensor in neuronal PC12 cells) Fuenzalida Karen§, Gatica Arnaldo∗, Bronfman Miguel§. Centro CARE-FONDAP; Millennium Institute for Fundamental and Applied Biology, Fac. de Ciencias Biológicas, P. U. Católica de Chile§. INTA, U. de Chile∗. 205. La modulación del transporte de lactato por ácido ascórbico es dependiente de la expresión del transportador de glucosa GLUT3 (Lactate transport modulation by ascorbic acid depends on the expression of GLUT3). Felipe Beltrán, Camilo Castro, Ilona I. Concha y Maite A. Castro. Instituto de Bioquímica, U. Austral de Chile, Valdivia, CHILE. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 206. La regulación de factor tisular por progesterona requiere de MAPK para aumentar la proteina pero no el RNA (Tissue factor protein, but not RNA, upregulation by progesterone is dependent on MAPK) Bravo, ML., Owen, GI. Fac. de Ciencias Biológicas. Pontificia U. Católica de Chile. 207. La expresión de LRP2/megalina es regulada negativamente por TGF-β 1. Felipe Cabezas M. y María Paz Marzolo*. Depto. Biol Cel Molec, FONDAP (CRCP), Fac. Ciencias Biológicas, Pontificia U. Católica de Chile. 208. Progesterona no requiere de la fosforilación por c-src o MAPK para aumentar el mensajero de PAR-1 (Progesterone does not require c-src o MAPK phosphorylation to upregulate PAR-1mRNA) Díaz, JE., Owen, GI. Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 209. El inhibidor de la vía de factor tisular (TFPI) reduce la actividad coagulante de células de cáncer independiente de la presencia de caveolina-1 (TFPI reduces the procoagulant activity of breast cancer cells independently of caveolin-1 presence) Henríquez S, Calderón C, Gutierrez J, Quest AFG y Owen GI. Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. Fac. de Medicina, U. de Chile. 210. El estado nutricional modula los niveles de ERK/pERK en el músculo esquelético del lenguado chileno durante el crecimiento compensatorio (Nutritional status regulates ERK/pERK levels in the Chilean flounder’s skeletal muscle during compensatory growth) Eduardo Fuentes1, Belén Lorca1, Juan Antonio Valdés1, Marco Álvarez, Alfredo Molina1. 1Depto. de Ciencias Biológicas, Laboratorio de Biotecnología Molecular, U. Andrés Bello, Santiago, Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 211. Serine-646 of β-catenin is important for the regulation of canonical Wnt target gene expression (La serina-646 de β-catenina es importante para la regulación de la expresión de genes blanco de la ruta Wnt canónica) José Maturana, Rodrigo Cataldo, Daniela Ponce, Marcelo Antonelli, Mario Galindo y Julio C. Tapia. Programa de Biología Celular y Molecular, ICBM, Fac. de Medicina, U. de Chile. (jtapia@ med.uchile.cl)\nM A R T E S 3\n212. Las MAPK ERK1/2 y p38 son activadas por el receptor B1 de cininas a través de la transactivación de EGFR (The kinin B1 receptor transactivates the EGFR to subsequently activate the ERK1/2 and p38 MAPK) Matus CE, Pavicic F, Ehrenfeld P, Figueroa CD. Instituto Anatomía, Histología y Patología. U. Austral de Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) 213. La señalización de TNF-α y TGF-β está asociada al cambio en el modo de acción del estradiol en el oviducto (TNF-α and TGF-β are associated with the changes in the mode of action of estradiol in the oviduct) Oróstica ML, Zúñiga LM, Velásquez LA, Croxatto HB, Orihuela PA. Laboratorio de Inmunología de la Reproducción, Fac. de Química y Biología, USACH, CEDENNA y MIFAB. 214. Facilitación sináptica inducida por Aβ soluble es mediada por la activación de receptores de NMDA (Synaptic facilitation induced by soluble A β is mediated by NMDA receptors) Cuevas M. E.1, Urrutia J.C.1,2, Reyes-Navarro M.2, Opazo C.2, Aguayo L. G.1. 1Laboratorio de Neurofisiología, 2Laboratorio de Neurobiometales, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 215. Concentraciones bajas de etanol protegen frente a la neurotoxicidad inducida por Aβ1-40 en neuronas hipocampales (Low concentrations of ethanol protect against neurotoxicity induced by Aβ1-40 in hippocampal neurons) Gonzalo Muñoz, Fernando J. Sepúlveda, Juan Urrutia, Jorge Parodi, Jorge Roa, Carlos Opazo & Luis G. Aguayo. E Depto. de Fisiología, U. de Concepción, Chile. 216. 4-PBA desagrega olígomeros de Aβ in vitro y disminuye la acumulación del péptido Aβ en células CHO-7PA2 (4PBA disaggregates in vitro Aβ oligomers and decreases the accumulation of Aβ peptide in CHO-7PA2 cells) Mario Reyes-Navarro, Carlos Opazo. Laboratorio de Neurobiometales, Depto. de Fisiología, Fac. de Ciencias Biológicas, U. de Concepción. 217. Tratamientos con proliferadores peroxisomales produce neuroprotección en un modelo doble transgénico de la enfermedad de Alzheimer (Treatments with peroxisome proliferators result in neuroprotection in a double transgenic model of Alzheimer’s disease) Enrique M. Toledo1, Andrés Toro2, Carlos Ramirez2, Manuel J. Santos2 & Nibaldo C. Inestrosa1. 1Centro de Envejecimiento y Regeneración (CARE), 2Unidad de Bioquímica Celular y Genética, Fac. de Ciencias Biológicas, P. U. Católica de Chile.\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nXXIII\n218. Mechanism of sequential activation of the neural network involved in an innate behavior of Drosophila melanogaster (Mecanismo de activación secuencial de la red neuronal involucrada en una conducta innata de Drosophila melanogaster) Wilson Mena & John Ewer. Centro de Neurociencia de Valparaíso. University of Valparaíso. Chile. 219. Reloj circadiano: mecanismos que imponen ritmicidad a la conducta de eclosión en Drosophila. Carola Millán, Angelina Palacios, Felipe Conejera, John Ewer. Centro Interdisciplinario de Neurociencias de Valparaíso. Fac. de Ciencias. U. de Valparaiso. Chile. 220. Cross-talk entre isoformas de PPARs participa en diferenciación oligidendrocítica (PPAR cross-talk participate in oligodendrocytic differentiation) Urrutia, C.R., y Bronfman, M. Centro CARE-FONDAP; Millennium Institute for Fundamental and Applied Biology. Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, P. U. Católica de Chile. 221. Early activation of the Unfolded Protein Response after spinal cord injury in mice. Vicente Valenzuela, Felipe A Court and Claudio Hetz. Institute of Biomedical Sciences, FONDAP Center for Molecular Studies of the Cell, Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, and Laboratory of Neuronal Biology, Millenium Nucleus in Regenerative Biology (MINREB), Catholic University of Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n). 222. Leptina aumenta proliferación e invasión en células de cáncer de ovario A2780 (Leptin increase proliferation and invasion in ovarian cancer cells A2780) Kato S1., Díaz D.1, Oses C.1, Owen G.2 y Cuello M.1. Depto. de Obstetricia y Ginecología, Fac. de Medicina y Laboratorio de Fisiología, 2Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile. 223. Desarrollo de modelos de cáncer in vivo (Development of in vivo cancer models) Lange S.1, Henríquez S.1, Quezada M.1, Allende M2. & Owen GI1. 1Unidad de Reproducción y Desarrollo, Fac. de Ciencias Biológicas, Pontificia U. Católica de Chile.2Fac. de Ciencias, U. de Chile. 224. Ibandronato inhibe la expresión de RANKL inducida por IL-1β en células de estroma de médula ósea de pacientes con mieloma múltiple (Ibandronate inhibits RANKL expression induced by IL-1β in bone marrow stromal cells from multiple myeloma patients) Figueroa P, Méndez N, Rodríguez JP, Fernández M. Biología Celular, INTA, U. de Chile. 225. Expresión y localización de Rab3D en glándulas salivales de pacientes con síndrome de Sjögren (Expression and localization of Rab3D in salivary glands from Sjögren’s syndrome patients) Bahamondes V1, Aguilera S2, Albornoz A1, Alliende C1, Castro I1, Molina C3, Barrera MJ1, González S4, Härtel S1, García A1, Schubmehl U1, Leyton C1, y González MJ1. 1ICBM-Fac. de Medicina, U. de Chile, 2Clínica-INDISA, 3U.-Mayor, 4U. San Sebastián. 226. Alteración en la señalización neurotrófica producto de la acumulación de colesterol en la ruta endosomal tardía en células PC12 con un fenotipo Niemann Pick tipo C (NPC) (Disfuction of neurotrophin signaling due to cholesterol overload of late endosomes in PC12 cells with NPC phenotype) Carolina Cabeza , Francisca C. Bronfman. Depto. de Fisiología, Centro CRCP-CARE, MINREB, Pontificia U. Católica de Chile.\nM A R T E S 3\nXXIV\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nMIERCOLES 4 DE NOVIEMBRE 2009 08:45 – 08:55\nReunión de Alumnos de Programas de Doctorado\n09:00 – 10:30\nComunicaciones Libres IV – Salón Araucanía Presidente: Andrés Couve Secretaria: Viviana Torres Localización subcelular de transcritos 5`UTR-específicos de BDNF en neuronas hipotalámicas en cultivo y su modificación por la activación neuronal (Subcellular localization of 5`UTR-specific BDNF transcripts in cultured hypothalamic neurons and modification by neuronal activation) Esteban Aliaga, Isabel Mendoza, Lucia Tapia-Arancibia, Centro de Neurobiología y Plasticidad del Desarrollo, Depto. de Fisiología, Fac. de Ciencias, U. de Valparaíso. Analysis of epigenetic mechanisms that regulate PSD-95 expression during neuronal maturation (Análisis de mecanismos epigenéticos en la regulación de la expresión de PSD-95 durante la maduración neuronal) Fernando Bustos, Martín Montecino, Brigitte van Zundert. Faculty of Biological Sciences, University of Concepción. BAX Inhibitor-1 regulates the inactivation phase of the Unfolded Protein Response (Bax Inhibitor-I regula la fase de inactivación de la respuesta a proteínas mal plegadas) Fernanda Lisbona1, Diego RojasRivera1, Sebastián Zamorano1, Alvaro Glavic2, and Claudio Hetz1. (1) Institute of Biomedical Sciences, the FONDAP Center for Molecular Studies of the Cell, and Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, and (2) Faculty of Sciences, University of Chile. Concentraciones farmacológicas de etanol modulan positivamente a un receptor quimérico α1RGli– γ2RGABAA (Pharmacological concentrations of ethanol positively modulate a chimeric α1GlyR–γ2GABAA receptor) Patricio A Castro, Leonardo Guzmán, Ariel Ávila, Maximiliano Figueroa, Luis G Aguayo. Laboratorio de Neurofisiología, Depto. de Fisiología, U. de Concepción, Chile. Cargando la balanza: regulación post-traduccional de Pax7 en precursores miogénicos adultos. Hugo Olguín, Depto. Biología Celular y Molecular. P. U. Católica de Chile. (Patrocinio: E.O. Campos) La arborización dendritica inducida por BDNF es regulada por la GTPasa monomérica Rab11 en neuronas hipocampales (BDNF-induced dendritic arborization is regulated by the Rab11 monomeric GTPase in hippocampal neurons) Oscar Lazo*, Karina Vargas#, Andrés Couve# y Francisca Bronfman*. Depto. de Fisiología, CRCP-CARE, MINREB, Pontificia U. Católica de Chile. #ICBM, Fac. de Medicina, U. de Chile.\n10:30 – 11:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n11:30 – 13:30\nSIMPOSIO DIRECCION DE INVESTIGACION Y PROGRAMA DE DOCTORADO EN CIENCIAS MEDICAS, ESCUELA DE MEDICINA, P. U. CATOLICA DE CHILE Salón Araucanía Relevancia de los receptores lipoproteicos en neurobiología. Moderadores: Silvana Zanlungo y Attilio Rigotti\nAspectos generales de los receptores lipoproteicos (Overview of lipoprotein receptors) Rigotti A., Depto. de Gastroenterología, Escuela de Medicina, PUC, Santiago. Determinantes moleculares y celulares del tráfico de ApoER2 y LRP1 y su implicancia funcional en el sistema nervioso. María Paz Marzolo. Centro de Regulación Celular y Patología Fondap-CRCP, Depto. de Biología Celular y Molecular, Fac. de Ciencias Biológicas, P. U. Católica de Chile.\nM I E R C O L E S 4\nModulación de la activación glial: participación de los receptores scavenger en la neuroinflamación (Modulation of glial cell activation: involvement of scavenger receptors in neuroinflammation) Rommy von Bernhardi, Lab. Neurociencia, Fac. de Medicina, P. U. Católica de Chile, Santiago, Chile.\nThe LDL-receptor family - mediators of signal transduction. Herz J, Durakoglugil M, Chen Y, Masiulis I, Choi H, Dietrich M, Xunde X. Department of Molecular Genetics, University of Texas Southwestern Medical Center, 5323 Harry Hines Blvd, Dallas, TX 753909046, USA.\n13:30 – 15:00\nAlmuerzo\nPROGRAMA DE LA XXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n16:30 – 17:30\nXXV\nCONFERENCIA LABORATORIO DE DINAMICA CELULAR Y NEURONAL, FACULTAD DE CIENCIAS, U. DE CHILE Salón Araucanía Presenta: Christian González Molecular roles of cdk5 in neuronal functions. Ashok B Kulkarni, Functional Genomics Section, Laboratory of Cell and Developmental Biology, National Institute of Dental and Craniofacial Research, National Institutes of Health, Bethesda, MD 20892, USA\n17:30 – 18:30\nCafé – Presentación Empresas – Visita Paneles: Salones Lonquimay y Coñaripe\n18:30 – 19:30\nCONFERENCIA CLAUSURA Salón Araucanía Presenta: Felipe Barros\n20:00\n¿Energia nuclear de potencia en Chile? Jorge Zanelli, CECS, Valdivia, Chile\n21:00\nCena\nEntrega de Premios – Salón Araucanía Nikon - Loncotec: Mejores Imágenes en Biología Celular Genexpress: Mejores Trabajos Estudiantes Oral y Panel\nM I E R C O L E S 4\nConferencias\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n27\nConferencia Centro Basal de Envejecimiento y Regeneración P. U. Católica de Chile INTRACELLULAR TRANSPORT AND KINESIN SUPERFAMILY MOLECULAR MOTORS (KIFS) : STRUCTURE, DYNAMICS, AND FUNCTIONS. Nobutaka Hirokawa, Department of Cell Biology and Anatomy, Graduate School of Medicine, University of Tokyo (http://cb.m.u-tokyo.ac.jp) The intracellular transport is fundamental for cell morphogenesis, functioning and survival. To elucidate this mechanism we have identified and characterized kinesin superfamily proteins, KIFs, using molecular cell biology, molecular genetics, biophysics, and structural biology. KIFs transport various cargoes such as mitochondria(KIF1Balpha/KIF5s), synaptic vesicle precursor(KIF1A/KIF1Bbeta), NMDA type(KIF17) and AMPA type(KIF5s) glutamate receptors and mRNAs with a large protein complex(KIF5s) in neurons and other cells along microtubules. Concerning regulation of transport cells use adaptor proteins for recognition of cargos and phosphorylation and G-proteins for unloading cargoes. Molecular genetics unraveled unexpected significant functions of KIFs. KIF2A, a unique middle motor domain KIF, plays a significant role in brain wiring by depolymerizing microtubules and controlling extension of axonal branches. KIF4 controls activity dependent neuronal survival during brain development by controlling activity of PARP-1. KIF26A is a key regulator of GDNF-Ret signaling in enteric neuronal development. KIF3 is fundamental for left-right determination through formation of monocilia in the node which rotate and generate leftward flow of extra embryonic fluid, nodal flow, conveying signaling molecules towards left. KIF3 also suppresses tumorigenesis by transporting N cadherin – beta catenin complex from cytoplasm to plasma membrane. Concerning the mechanism of motility we discovered the simplest monomeric motor, KIF1A and revealed that KIF1A moves processively along microtubules by a biased Brownian motion and elucidated the mechanism of motility by combination of single molecule biophysics and structural biology such as X-ray crystallography and cryoelectron microscopy. Thus, KIFs play significant roles not only on basic cellular functions by transporting various important cargoes, but also on fundamental phenomena in life such as higher brain functions and development including brain wiring, activity dependent neuronal survival, enteric neuronal development, left-right asymmetry and tumorigenesis.\nConferencia “Dr. Luis Izquierdo Fernández” BIOLOGÍA CELULAR Y LA BÚSQUEDA DE BLANCOS TERAPÉUTICOS PARA EL CONTROL DE PARÁSITOS. Norbel Galanti y Gonzalo Cabrera, Programa de Biología Celular y Molecular, Instituto de Ciencias Biomédicas, Facultad de Medicina, Universidad de Chile, Chile. La búsqueda de blancos terapéuticos para el control de parásitos, particularmente del género Trypanosoma, derivó en insospechados aportes a la Biología Celular. Uno de ellos es la ausencia de compactación de la cromatina durante la mitosis de Trypanosoma. Encontramos que las histonas del núcleo nucleosomal de T. cruzi son divergentes comparadas a las de eucariontes recientes y la histona H1 corresponde solo a la región carboxilo terminal. No obstante, la estructura “histone-fold” de H2A, H2B, H3 y H4 está conservada y forman nucleosomas aparentemente convencionales, pero frágiles. Empleando modelamiento, proponemos que las diferencias observadas en histonas nucleosomales e histona H1 explicarían esta fragilidad. Por otra parte, la presencia de una condensina de menor masa en T. cruzi, podría explicar la ausencia de compactación de la cromatina durante la mitosis. Hemos iniciado el análisis de otro aspecto de la Biología Celular del parásito: su resistencia al stress oxidativo. Proponemos que, como se ha observado en otros eucariontes, T. cruzi sobrevive al daño oxidativo por activación del mecanismo de reparación del DNA por escisión de bases (vía BER). Iniciamos un análisis sistemático de 3 enzimas involucradas en esta vía: TcAP1, TcAP2 y NL1Tc. Además, hemos observado que H2O2 y NOO- inducen daño reparable en el DNA de Trypanosoma y que metoxiamina (inhibidor de la vía BER) impide esta reparación e induce apoptosis de los parásitos, sugiriendo que esta vía juega un rol en la resistencia al daño oxidativo en T. cruzi. Se concluye que los nucleosomas de T. cruzi así como algunas enzimas involucradas en la reparación del DNA de este parásito, constituyen potenciales blancos terapéuticos. Proyectos RTPD Network SIDA/SAREC, Anillo ACT29 y FONDECYT 1090124.\n28\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nConferencia Consorcio Tecnológico Empresarial en Biomedicina Clínico-Molecular Aplicada, P. U. Católica de Chile WOMEN’S HORMONES: THEIR ROLE IN BREAST CANCER METASTASIS AND CANCER STEM CELLS. Kathryn B. Horwitz, PhD, Distinguished Profesor, University of Colorado School of Medicine, Denver, Colorado, USA. More than 500,000 women world-wide die of breast cancer each year because their tumors recur locally or metastasize to distant organs. Breast cancer is the leading cause of cancer deaths among women in Chile, unlike the US where lung cancer deaths predominate. Most (70-80%) breast cancers are estrogen (ER) and/or progesterone (PR) receptor positive; are hormone dependent; and are treated with estrogen (E) suppressive therapies like antiestrogens or aromatase inhibitors. If the primary tumors are ER+PR+, their metastases are highly likely to retain ER and PR. Unfortunately, due to lack of models, very little is known about the role of E or progestins (P) on development of metastases, or on growth of tumors at metastatic sites. I will describe our new models of hormone dependent breast cancer metastasis. We use highly fluorescent human breast cancer cells grown as solid tumors within mammary glands, or injected directly into the circulation, of immune compromised mice. I will describe effects of E and P on lymph node and distant metastases. It is possible that metastatic dispersion and tumor recurrence involves breast cancer stem cells. I will describe our studies of such cells and the role of hormones in their expansion.\nConferencia Sociedad de Biología Celular de Chile Explorando el microcosmos marino y de paso las islas que Darwin no visitó. Osvaldo Ulloa. Departamento de Oceanografía & Centro de Investigación Oceanográfica en le Pacífico Sur-Oriental, Universidad de Concepción El estudio de los microorganismos ha jugado un rol fundamental en el desarrollo de la biología celular, la medicina y la biogeoquímica, pero no así de la biología evolutiva ni de la ecología. De hecho, a diferencia de la zoología, la botánica y la paleontología, la microbiología como disciplina se desarrolló históricamente en ausencia de un marco evolutivo y ecológico, contribuyendo así escasamente a la síntesis evolutiva moderna y a la teoría ecológica. Sin embargo, la revolución molecular y (meta)genómica de nuestros días está permitiendo no sólo explorar directamente la gran diversidad filogenética y funcional de los microorganismos en los distintos ecosistemas, y en particular en el océano, sino que también dibujar un nuevo y radicalmente distinto árbol de la vida y reconstruir la historia evolutiva de la biota en su conjunto y del planeta en sí. Por otro lado, estudios (meta)genómicos recientes revelan también mecanismos evolutivos no darwinianos que podrían estar operando a escala global. Por ejemplo, estudios de genómica comparativa de cianobacterias marinas han revelado que mucha la variabilidad genética entre cepas fenotípicamente distintas pero filogenéticamente muy cercanas (correspondientes a ecotipos distintos) ocurre principalmente en islas genómicas. La transferencia lateral de genes en islas genómicas mediada por fagos sería un importante mecanismo de diferenciación de nichos ecológicos y de especiación en el océano.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n29\nConferencia Laboratorio de Dinámica Celular y Neuronal, Facultad de Ciencias U. de Chile Molecular Roles of Cdk5 in Neuronal Functions. Ashok B Kulkarni, Functional Genomics Section, Laboratory of Cell and Developmental Biology, National Institute of Dental and Craniofacial Research, National Institutes of Health, Bethesda, MD 20892, USA An essential role of cyclin-dependent kinase 5 (Cdk5) in brain development has been demonstrated in -/- mice, which show neuronal migration defects and perinatal lethality. We have now identified the consequences of Cdk5 deficiency in the postnatal brains of the conditional knockout ( cKO) mice, in which was selectively eliminated from neurons in the developing forebrain. The conditional mutant mice are viable but exhibit complex neurological deficits, including seizures and tremors. The forebrain not only showed disruption of layering, but also neurodegenerative changes accompanied by neuronal loss and microglial activation. The neurodegenerative changes progressed with age and were accompanied by the upregulation of a neuronal tissue-type plasminogen activator, a serine protease known to mediate microglial activation. Activation of microglia resulted in upregulation of neuronal cyclooxygenase-2, a primary inflammatory mediator producing reactive oxygen species, probably through induction of tumor necrosis factor-α. Thus age-dependent neurodegeneration in the cKO mouse brain invoked a massive inflammatory reaction. These findings indicate an important role of Cdk5 in neuronal inflammation. The importance of these findings in neuronal functions and pain signaling will be discussed.\nConferencia de Clausura Sociedad de Biología Celular de Chile ¿Energía nuclear de potencia en Chile? Jorge Zanelli Centro de Estudios Científicos CECS, Arturo Prat 514, Valdivia, Chile. El fin de la era de era los combustibles fósiles y el principal efecto derivado de su uso –el cambio climático-, representan el mayor desafío para la humanidad en este siglo. Se analiza en este contexto la actual discusión sobre la conveniencia y oportunidad de contar con energía nuclear para generación de electricidad en Chile. A partir de la experiencia internacional se discuten las ventajas y riesgos que representa el uso de esta tecnología, así como los desafíos que su implementación implicaría en el caso nuestro.\n30\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nSimposios y Minisimposios\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n33\nSIMPOSIO CONSORCIO TECNOLOGICO EMPRESARIAL EN BIOMEDICINA CLINICO-MOLECULAR APLICADA, P U. CATOLICA DE CHILE Progesterone regulation of oncogene function: Don’t believe your eyes. Soledad Henriquez and Gareth I. Owen, Facultad de Ciencias Biológicas, Pontificia Universidad Católica de Chile.\nCANCER AND THE MITOCHONDRIAL CONNECTION. Luis O. Burzio, Andes Biotechnologies S.A., Fundación Ciencia para la Vida y Facultad de Ciencias Biológicas, Universidad Andrés Bello, Santiago, Chile.\nThe oncogene Tissue Factor (TF) is over expressed in the majority of breast cancer and is associated with metastasis and thus poor prognosis. We previously reported that TF is transiently regulated by progesterone at the level of transcription and that this regulation leads to the increase in TF-mediated coagulative and invasive potential. Herein, we report the surprising observation that the majority of TF increased by progesterone localizes to the heavy portion of the plasma membrane and does not contribute to coagulation. Instead progesterone increased coagulative activity localizes to lipid rafts, independently of caveolin-1 presence. Tissue factor is not detected in lipid rafts by western blotting, but blocking antibodies against this protein eliminate coagulation. These results suggest that progesterone increases the capacity of basal levels of TF located in lipid rafts to cleave coagulation factor X in the presence of its ligand Factor VIIa. In confirmation of this theory, inhibition of the SRC pathway eliminates the ability of progesterone to increase TF protein but not to increase coagulation. In search of a mechanism, coagulation in these breast cancer cells increases with elevated levels of intracellular calcium and is decreases on disruption of the lipid rafts. FONDECYT 1060495.\nWe reported the presence in human cells of a non-coding mitochondrial RNA which contains an inverted repeat (IR) of 815 nucleotides (nt) covalently linked to the 5’ end of the mitochondrial 16S RNA (16S mtrRNA). The transcript contains a stem-loop structure and is expressed in human proliferating cells but not in resting cells. Here, we demonstrate that in addition to this transcript, normal human proliferating cells in culture express two antisense mitochondrial transcripts. These transcripts also contains stem-loop structures but strikingly they are down-regulated in tumor cell lines and tumor cells present in 17 different tumor types. The differential expression of these transcripts distinguishes normal from tumor cells, and might contribute a new vision on cancer biology and diagnostics.\nIdentification of WEE1 as a potential molecular target in breast cancer by RNAi screening of the human tyrosine kinome. Lyndsay M. Murrow1, Sireesha V. Garimella1, Tamara L. Jones2, Natasha J. Caplen2 and Stanley Lipkowitz1. 1Laboratory of Cellular and Molecular Biology, 2Genetics Branch, Center for Cancer Research, National Cancer Institute, National Institutes of Health, Bethesda, MD 20892. Breast cancers can be classified into those that express the estrogen (ER) and progesterone (PR) receptors, those with ERBB2 (HER-2/Neu) amplification, and those without expression of ER, PR, or amplification of ERBB2 (referred to as triple-negative or basal-like breast cancer). In order to identify potential molecular targets in triple-negative/basal-like breast cancer, we performed a synthetic siRNA mediated RNAi screen of the human tyrosine kinome. A primary RNAi screen conducted in the triple-negative/basal-like breast cancer cell line MDA-MB231 followed by secondary RNAi screens and further studies in this cell line and two additional triple-negative/basal-like breast cancer cell lines, BT20 and HCC1937, identified the G2/M checkpoint protein, WEE1, as a potential therapeutic target. Although the initial screen was performed in triple-negative/basal-like cell lines, similar sensitivity to WEE1 inhibition was observed in cell lines from all subtypes of breast cancer, suggesting that WEE1 is a potential target in other subtypes as well. RNAi mediated silencing or small compound inhibition of WEE1 in breast cancer cell lines resulted in an increase in γH2AX levels, arrest in the S-phase of the cell cycle, and a significant decrease in cell proliferation. WEE1 inhibited cells underwent apoptosis as demonstrated by positive Annexin V staining, increased sub-G1 DNA content, apoptotic morphology, caspase activation, and rescue by the pan-caspase inhibitor, Z-VAD-FMK. In contrast, the non-transformed mammary epithelial cell line, MCF10A, did not exhibit any of these downstream effects following WEE1 silencing or inhibition. These results identify WEE1 as a potential molecular target in breast cancer.\n34\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nSIMPOSIO NUCLEO MILENIO EN BIOLOGIA REGENERATIVA (MINREB) RETROGRADE SIGNALING IN AXONAL REGENERATION. Mike Fainzilber, Dept. of Biological Chemistry, Weizmann Institute of Science, 76100 Rehovot, Israel. Neuronal regeneration requires mobilization of intrinsic neurite outgrowth mechanisms. This process depends on retrograde signaling between lesion site and soma to provide accurate and timely information on the nature and extent of axonal damage, and to elicit an appropriate cell body response. In previous work we have shown that dynein associated retrograde signaling complexes are dependent in part on local protein translation in the axon and on formation of an importins-coordinated ensemble. Current efforts are focused on correlating the retrograde axonal phosphoproteome with the responding cell body transcriptome in peripheral sensory neurons. The data reveal a large number of candidate signaling networks that can influence the injury response of peripheral sensory neurons. Such signaling and transcriptional networks may comprise a highly redundant system, providing robustness to the injury response.\nTHE COMING OF AGE OF AXONAL NEUROTROPHIN SIGNALING ENDOSOMES. Wu C, Cui B, He L, Chen L, Mobley WC. Stanford University, University of California San Diego,USA. Neurons of both the central and the peripheral nervous system are critically dependent on neurotrophic signals for their survival and differentiation. The trophic signal is originated at the axonal terminals that innervate the target(s). It has been well established that the signal must be retrogradely transported back to the cell body to exert its trophic effect. Among the many forms of transmitted signals, the signaling endosome serves as an important means to ensure that the retrograde signal is delivered to the cell body with sufficient fidelity and specificity. Recent evidence suggests that disruption of axonal transport of neurotrophin signals may contribute to neurodegenerative diseases such as Alzheimer’s disease, Down syndrome and other disorders. However, the debate continues as to the molecular and cellular identity of the endocytic vesicular carrier(s) and the mechanisms involved in retrogradely transporting the signaling complexes. We will summarize current insights into the signaling endosome hypothesis, discuss new findings that speak to the ability of this organelle to serve a role in trophic signaling, and consider what role may be played in neurodegeneration.\nAXONAL SIGNALING AND INTRACELLULAR TRANSPORT UPON INJURYAND REGENERATION. Jeffery L. Twiss. Nemours Biomedical Research, Alfred I. duPont Hospital for Children, Wilmington, DE USA and Dept Biological Sciences, University of Delaware, Newark, DE USA. Subcellular localization of mRNAs and localized protein synthesis provides a means to spatially and temporally control the protein content of neuronal domains. Both mRNA transport into and mRNA translation within the post-synaptic compartment are regulated by transsynaptic stimuli, including neurotransmitters and neurotrophic factors (Bramham and Wells 2007). Protein synthesis in axons contributes to growth of the axon, both during development and regeneration. A surprisingly complex population of mRNAs is transported into the distal axons of cultured neurons. Transport of mRNAs into and localized translation of mRNAs within regenerating sensory axons is regulated by extracellular stimuli with exquisite specificity. Growth promoting and growth inhibiting stimuli can cause specific changes in transport and translation. Cues to localize mRNAs, both in neurons and non-neuronal systems, typically are contained in the non-translated regions of mRNAs, where cis-elements recruit RNA binding proteins (RBP) needed for localization. For example, the zip-code element in β-actin mRNA’s 3’UTR is recognized by the ZBP1 protein, with this RNA-protein interaction providing a means for liganddependent localization of β-actin mRNA both in vitro and in vivo. We have used chimeric reporter mRNAs to identify elements within axonal mRNAs that are responsible for their axonal transport and translation. Although there is no obvious sequence homology between localization elements, UTR competition experiments suggest that some axonal mRNAs share transport mechanisms. For some mRNAs, the transport components are in limited supply in adult neurons such that availability of the RBPs is the limiting determinant for axonal mRNA localization. Limiting axonal localization of mRNAs in vitro and in vivo restricts the ability of PNS neurons to regenerate axons after injury.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n35\nSIMPOSIO DIRECCION DE INVESTIGACION Y PROGRAMA DE DOCTORADO EN CIENCIAS MEDICAS, ESCUELA DE MEDICINA, P. U. CATOLICA DE CHILE Aspectos Generales de los Receptores LipoproteicoS (Overview of lipoprotein receptors) Rigotti A, Departamento de Gastroenterología, Escuela de Medicina, PUC, Santiago. El colesterol, un componente esencial de las células animales, se transporta en la circulación en partículas de lipoproteínas como LDL y HDL. El concepto de metabolismo de las lipoproteínas mediada por receptores surgió en la década de los años 70. El estudio de la vía del receptor de LDL introdujo tres conceptos claves en biología y medicina: selección de proteínas en la membrana plasmática previo a su internalización, endocitosis mediada por receptor y reciclaje de los receptores y regulación de los receptores por retroalimentación negativa. Por otra parte, la familia del receptor de LDL ha definido una serie de genes evolutivamente conservados, cuyos miembros están involucrados en la captación celular de ligandos extracelulares y regulan diversos procesos biológicos, incluyendo la captación de lípidos, el metabolismo de vitaminas y la regulación de la actividad de proteasas de la superficie cellular. Algunos miembros de esta familia también participan en señalización celular y regulan el desarrollo y función del sistema nervioso. Además de los receptores para LDL nativas, las células pueden expresar una gran variedad de receptores scavenger que median la captación de lipoproteínas modificadas. Ya que la acumulación de colesterol en macrófagos es un componente clave de la lesión ateromatosa, la captación de lípidos por esta clase de receptores se ha considerado un requisito esencial para la ateroesclerosis. Además de la captación de lipoproteínas, los receptores scavenger regulan la apoptosis, inician la transducción de señales y sirven como receptores de agentes patógenos, actividades que explicarían la inflamación involucrada en la aterogénesis y otros procesos patológicos. Durante el estudio de una subclase de los receptores scavenger, el receptor scavenger clase B tipo I (SR-BI) se reportó como el primer receptor celular para HDL. SR-BI media la captación selectiva de lípidos desde las HDL, sin necesidad de endocitosis ni degradación de estas partículas lipoproteicas. Numerosos estudios han demostrado que SRBI es un receptor de HDL fisiológicamente relevante que modula la aterogénesis y también participa en transducción de señales, función endotelial, esteroidogenesis, captación de patógenos y desarrollo embrionario. Conclusión: Desde hace 25 años, el estudio de los receptores lipoproteicos ha generado conceptos claves para biología, fisiología y medicina que se extienden más allá de metabolismo lípidico y constituyen un área de investigación muy atractiva para las ciencias biomédicas. FONDECYT # 1070634.\nDETERMINANTES MOLECULARES Y CELULARES DEL TRÁFICO DE APOER2 Y LRP1 Y SU IMPLICANCIA FUNCIONAL EN EL SISTEMA NERVIOSO. María Paz Marzolo. Centro de Regulación Celular y Patología Fondap-CRCP, Departamento de Biología Celular y Molecular, Facultad de Ciencias Biológicas, P. Universidad Católica de Chile. ApoER2 y LRP1, son dos receptores miembros de la familia de los receptores de lipoproteínas de baja densidad (LDLR) que se expresan y tienen funciones relevantes en el sistema nervioso central. Tanto ApoER2 como LRP1 unen ligandos comunes, de relevancia fisiopatólogica en la función cerebral, tales como APP y apoliproteína E, por lo que se han asociado a procesos de neurodegeneración como los presentes en la Enfermedad de Alzheimer. Ambos receptores pueden modular la actividad de el receptor de NMDA, ApoER2 a través de su ligando especifico reelina y LRP1 por la unión del activador de plasminógeno tisular (tPA) y alfa2-macroglobulina. En general tanto LRP1, pero especialmente ApoER2 además de funcionar como receptores endocíticos, tienen funciones en procesos de señalización que se relacionan con procesos de migración neuronal durante el desarrollo y de sobrevida neuronal y plasticidad sináptica en el adulto. Por último, como el APP, ApoER2 y LRP1 pueden ser procesados proteolíticamente por secretasas de la familia de las ADAMs y por la gamma-secretasa, generando ectodominios solubles y dominios citoplasmáticos, de funciones aun poco claras. Nuestro laboratorio ha estado interesado en conocer los determinantes moleculares de estos receptores que les permiten cumplir sus funciones de tráfico endocítico, de reciclaje y de localización polarizada en la superficie neuronal, todos eventos claves en la función y procesamiento de estos receptores. Hemos determinado que los motivos basados en tirosina, del tipo NPxY en ambos receptores, cumplen papeles claves en el tráfico de estas proteínas, ya que son reconocidos por diversos adaptadores celulares, tales como Dab2 y sorting nexina 17 (SNX17) involucrados en la endocitosis y reciclaje de los receptores. Además ApoER2 se asocia fuertemente a dominios lipídicos ricos en colesterol y glicoesfingolípidos, aspecto que no se relaciona con el trafico endocítico del receptor, pero si con la capacidad de asociarse y modular el procesamiento del APP.\n36\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nModulación de la Activación Glial: Participación de los Receptores Scavenger en la Neuroinflamación (Modulation of Glial Cell Activation: Involvement of Scavenger Receptors in Neuroinflammation) Rommy von Bernhardi, Lab. Neurociencia, Facultad de Medicina, P. Universidad Católica de Chile, Santiago, Chile. Antecedentes Los Receptores Scavenger (RS) tienen una gran diversidad funcional, participando tanto en el metabolismo de lipoproteínas como en la captación de diversas moléculas, incluyendo Aβ. El Aβ activa la glía, induciendo la secreción of citoquinas, óxido nítrico (ON) y superóxido. La identidad de los receptores que media la activación glial por Aβ es aún discutida. Los RS son candidatos para cumplir esta función. Además, proponemos que estos receptores en respuesta a la interacción con sus ligandos, señalizan y cumplen un papel central en la activación neuroinflamatoria. Desarrollo Los RSs median la captación del Aβ por la microglía y los astrocitos in vitro. Ligandos para RS-tipo A, como también la inmunoneutralización de RS-MARCO, inhiben la adhesión y fagocitosis del Aβ. Además se evaluó la producción de óxido nítrico (ON), expresión de IL-1β y activación de vías de señalización inflamatoria en glía expuesta a ligandos RS-A (Poly I, Fucoidan, Dextran Sulfato), citoquinas inflamatorias y Aβ. Poly I (10 μg/ml) aumentó en 4 veces la producción de ON en forma dependiente de concentración. El aumento de ON se correlacionó con un aumento de IL1β y la activación de vías de señalización inflamatoria (ERK, JNK y NFkB). Aβ no presentó efecto inductor por sí mismo, pero potenció los efectos de los ligandos RSs. Estos mismos ligandos RSs en ratones KO para RS-A mostraron la abolición de la inducción de ON, pero una potenciación de la inducción de IL-1β, en ausencia de activación de la señalización por ERK, JNK y NFkB. Conclusiones La unión de ligandos específicos a RSs induce variadas respuestas de activación glial. Proponemos que los RS-tipo A no sólo son importantes para la captación del Aβ, sino que también participan en la respuesta neuroinflamatoria mediada por la glía. IL-1β parece estar envuelto en la modulación inflamatoria a través de las interacciones mutuas entre las vías STAT1 y MAPK. Financiamiento: Proyecto FONDECYT 1090353.\nThe LDL-receptor family - mediators of signal transduction. Herz J, Durakoglugil M, Chen Y, Masiulis I, Choi H, Dietrich M, Xunde X. Department of Molecular Genetics, University of Texas Southwestern Medical Center, 5323 Harry Hines Blvd, Dallas, TX 753909046, USA. The LDL receptor gene family constitutes a class or evolutionarily ancient and highly conserved cell surface receptors. The family arose in the most primitive metazoans, indicating its importance for intercellular transport of macromolecules and its ability to integrate and modulate a series of fundamental cellular signaling pathways, including, but not limited to, receptor and non-receptor tyrosine kinases, and the Wnt, Bmp, and Shh pathways. Loss of function of LDL receptor family members results in diverse phenotypes such as brain developmental abnormalities, vascular dysfunction, kidney and limb malformation. Recent findings also indicate critical roles for some members of the family in the adult brain, where they positively modulate synaptic transmission. This may have direct implications for the pathogenesis and treatment options of Alzheimer’s disease.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n37\nMinisimposio I Neurobiología Molecular, Dinámica de Señalización, Canales y Expresión de Genes Regulación del Receptor de Serotonina 5-HT3 por Proteína Gβγ (Regulation of the Serotonin Receptor 5-HT3 by Gβγ) Leonardo Guzmán, Ariel Avila, Gustavo Moraga, Jorge Fuentealba, Luis G. Aguayo. Laboratorio de Neurobiología Molecular, U. de Concepción. Objetivos Considerando la regulación ejercida por Gβγ sobre otros receptores de la familia, en este trabajo se pretende investigar si la actividad del receptor 5HT3 es también modulada por este dímero. Para esto se realizaron ensayos funcionales, así como de interacción proteína-proteína. Metodología Los resultados de este trabajo fueron obtenidos con técnicas electrofisiológicas (patch clamp) para verificar la actividad del receptor 5HT3 expresado en un sistema heterólogo (células HEK). Además, se obtuvo evidencia de interacción directa con Gβγ mediante ensayos in vitro usando el receptor silvestre o su dominio citoplasmático unido a GST. Resultados Mediante ensayos de patch clamp demostramos que la sobreexpresión de Gβγ induce un incremento del EC50 para 5-HT (desde 1.8±0.1 a 3.2±0.3 µM). Además, se produce reducción de la corriente generada por 5-HT al dializar intracelularmente el activador de proteínas G, GTPγS. Estos resultados fueron corroborados por estudios de interacción in vitro del receptor completo o su dominio intracelular y Gβγ. Conclusiones Estos resultados nos permiten concluir que el receptor 5HT3 es un nuevo blanco de modulación por el dímero Gβγ, característica ya mostrada para otros receptores de la familia LGIC, como el receptor nicotínico neuronal y de glicina. Financiamiento: Proyectos Fondecyt 11080145 y NIHRO1-AA15150. SEGUIMIENTO DE CANALES TRPM8 Y EL EFECTO DE MODULADORES SOBRE LA DINÁMICA DEL CANAL EN LA CERCANÍA DE LA MEMBRANA PLASMÁTICA (Tracking of TRPM8 channels and the effect of modulators on channel near-membrane dynamics) 1Sebastián Brauchi, 1Luis Veliz, 1,2Carlos A. Toro, 1Jenifer Villegas. 1Instituto de Fisiología, Fac. de Medicina y 2Esc.de Graduados, Fac. de Cs., U. Austral de Chile, Valdivia. Introducción. El receptor de frío TRPM8 es un termoreceptor activado por diversos estímulos los que incluyen temperaturas menores de 23°C, voltaje y agonistas como mentol e icilina. Se ha demostrado que algunos miembros de la familia TRP se insertan en la membrana plasmática en respuesta a la estimulación, sinembargo, se desconoce completamente la dinámica de estos canales tanto en el espacio cercano como una vez insertos en la membrana plasmática. En el presente trabajo se describen las dinámicas de membrana de partículas únicas que contienen TRPM8. Métodos. Para describir las dinámicas de membrana del canal se ha ultilizado videomicroscopía de campo de evanescencia. Las trayectorias de partícula única se han analizado mediante un paquete de análisis especialmente diseñado en el laboratorio. Resultados. Se han observado distintos tipos de comportamiento: (a) Estacionario; (b) Difusión browniana simple; (c) Difusión dirigida; y (d) Difusión confinada. Las partículas confinadas saltan de un dominio de confinamiento a otro próximo. El tiempo de residencia media en dichos dominios es de 2 a 5 s. Se presentan datos comparativos para los efectos de moduladores de la actividad del receptor. Conclusión. El receptor de frío presenta una activa dinámica en la región cercana a la membrana plasmática. Una vez inserto en la membrana, es posible distinguir dos poblaciones de partículas, estáticas y con difusión confinada. Moduladores de TRPM8 son capaces de alterar las características difusionales del canal. Financiamiento. FONDECYT 11070190, PEW Program in Biomedical Sciences, SeedingLabs; CONICYT (C.T.).\nCAMBIOS DINÁMICOS EN LA METILACIÓN DE GENES RELACIONADOS CON PLASTICIDAD SINÁPTICA Y LA MEMORIA (Dynamic changes in DNA methylation of genes involved in synaptic plasticity and memory) Muñoz, P., Lizana, P., Aspé, M., Contreras, S., Negrón, I., Paredes, P., Sanchez. L., and Palacios, A. Centro de Neurociencias de Valparaíso, Centro Reg.de Estudios en Alimentos Saludables. U. de Valparaíso, Chile. Objetivos BDNF y relina son críticos para plasticidad sináptica y memoria, sin embargo, se sabe poco acerca de su regulación génica. Evidencia sugiere que la metilación del ADN, juega un papel en su regulación transcripcional. Para entender la contribución de este mecanismo en la PS y la memoria, nosotros usamos aproximaciones moleculares, electrofisiológicas y conductuales. Metodología Aplicamos estimulación eléctrica en rebanadas de hipocampo de ratas para inducir potenciación de largo término de la eficiencia sináptica (LTP), posible sustrato celular de la memoria. Además, ratas fueron evaluadas en su capacidad de distinguir un objeto nuevo de uno familiar usando una tarea conductual. El grado de metilación, en microdisecciones de rebanadas, fue estimado con PCR específico para metilación, usando partidores dirigidos a secuencias reguladoras en los genes estudiados. Resultados Dos horas después de inducir la LTP, encontramos una disminución significativa en la metilación del ADN, comparado con rebanadas no estimuladas. Consistentemente, rebanadas superfundidas con un agente desmetilante (30 µM, 5AZA) veinte minutos después de la inducción, produce una alteración de la LTP y de la metilación en ambos genes. Además, encontramos una correlación en los niveles de metilación y el tiempo de exploración del objeto novedoso. Conclusiones Nuestros resultados sugieren una importante función para mecanismos epigenéticos asociados metilación del ADN en PS y memoria y aprendizaje. Supported by grant FONDECYT 3080046. Frizzled-9 se expresa en músculo esquelético durante la formación de la unión neuromuscular, activa una vía Wnt/β-catenina e inhibe la agregación del receptor de acetilcolina (Frizzled-9 is expressed in skeletal muscle during NMJ assembly, activates a Wnt/β-catenin pathway and inhibits acetylcholine receptor clustering) Evelyn Avilés1, Patricia Hanna1, Daniel Sandoval1, Giancarlo De Ferrari2, Juan Pablo Henríquez1. Anillo de Investig. para el Est. de Sis. Nervioso1, Deptos. de Biol. Cel.1, Bioquímica y Biol. Molec.2, Fac de Cs. Biol., U. de Concepción. Objetivo Diferentes ligandos Wnt regulan positiva y negativamente, mediante distintas vías, la agregación del receptor de acetilcolina (AChR) en miotubos en cultivo, un marcador de diferenciación postsináptica de la unión neuromuscular (UNM). Hemos demostrado que el receptor Frizzled-9 (Fz9) inhibe la agregación del AChR in vitro. En este trabajo analizamos la expresión de Fz9 durante la formación de la UNM así como la vía de señalización activada por este receptor. Metodología Mediante ensayos de RT-PCR, Western blot e inmunohistoquímica se analizó el perfil de expresión de Fz9 durante el desarrollo de la UNM de ratón, así como la activación de la vía Wnt/β-catenina en miotubos después de ganancia y pérdida de función de Fz9. Resultados La sobreexpresión de Fz9 induce la acumulación de β-catenina en el citoplasma de miotubos y la activación transcripcional de una vía Wnt/β-catenina en ausencia de ligando exógeno. Fz9 se expresa en un perfil dinámico durante la formación de la UNM y se localiza en zonas sinápticas y extrasinápticas de la UNM madura. Conclusiones Nuestros resultados sugieren que ligandos Wnt musculares activan una vía Wnt/β-catenina a través de Fz9 para inhibir la agregación del AChR en la UNM de vertebrados. (Financiado por Proyecto Anillo ACT-02).\n38\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nMinisimposio II Hormonas y Cáncer Genomic instability of breast cells transformed by environmental substances and estrogen. Gloria M. Calaf, Instituto de Alta Investigación, Universidad de Tarapacá, Arica, Columbia University Medical Center, New York, NY.\nChanges in SMRT Corepressor Recruitment and Expression Profile Alter the Response to Androgens in Prostate Cancer. Sergio A. Onate, Facultad de Ciencias Biológicas, Universidad de Concepción, Chile.\nExogenous and endogenous agents as environmental substances and female hormones seem to be involved in the etiology of breast cancers. Identification of genes involved in the carcinogenesis process is essential for understanding breast cancer. The aim of the present study was to identify molecular markers of breast cancer progression induced by organophosphorous pesticides, widely used in agriculture, or radiation, as ������������������������������������������ alpha particles of LET radiation in ��������� combination with 17beta estradiol. The ��������������������������� spontaneously immortalized MCF-10F cell line was transformed with malathion in the presence of estrogen.��������������������������� Gradual phenotypic and molecular alterations were observed in transformed MCF-10F cells. Among the genes of cell cycle and cancer arrays TP53 and the c-Ha-ras oncogene were affected by environmental substances and estrogen. There was a significant (P< 0.05) increase in c-myc, ErbB2, mutant p53, RhoA and c-Ha-ras protein expression in the presence of combination of estrogens with either pesticides or radiation in comparison to control. The present studies suggest that such substances were able to induce genomic instability in those oncogenes and tumor suppressor genes considered pivotal to cancer process. We can conclude that proteins and genes can be used as markers for breast carcinogenesis. Supported by Fondecyt #1080482.\nAndrogen receptor (AR) is required for the development of prostate and is involved in the progression of androgenstimulated prostate cancer (CaP) to castrarion-resistant CaP. Both coactivators and corepressors regulate AR-mediated transcriptional activity. Aberrant coactivator activity due to mutation(s) or altered expression may contribute to changes in AR function during CaP progression in the absense of circulating testicular androgens. Primary culture of epithelial cells from androgen-sensitive CWR22 and castration-resistant CWR22R xenograft tumors were used to evaluate the effect of androgen on AR function and association with coactivators (SRC-1 and TIF-2) and corepressors (SMRT and NCoR). Both androgen-stimulated CWR22 and castration-resistant CWR22R CaP cells expressed functional and high-affinity AR. However, in the presence of androgens, AR-mediated transcriptional activity in CWR22 cells was limitated to a two-fold increase, compared to a six-fold increase in CWR22R cells. In CWR22 cells, immunoblot, confocal microscopy and chromatin immunoprecipitation assays indicated that the androgen bound AR transcriptional complex contained the corepressor SMRT, resulting in limited receptor transcriptional activity. In contrast, increased AR-mediated transcriptional activity in the CWR22R cells correlated with recruitment of the coactivator TIF-2 and decreased expression and recruitment of the corepressor SMRT/NCoR to the receptor complex. Immunohistochemical analysis of tissue microarrays of clinical specimens of human CaP confirmed the in vitro studies with reduced SMRT expression in castration-resistant CaP, compared to both androgen stimulated CaP and benign prostate tissue. Altered recruitment and loss of corepressor may provide a mechanism that changes AR function in CaP and contributes to the progression and morbidity of advanced CaP.\nEl EGFR en terapias anti-cáncer: Potencial terapéutico de su vía endocítica. Alfonso González, Departamento de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Facultad Ciencias Biológicas, Pontificia Universidad Católica de Chile y MIFAB. El EGFR es uno de los receptores tirosina-quinasa más ampliamente distribuidos en el organismo y su función se encuentra frecuentemente alterada en diversos cánceres, ya sea por sobre-expresión o por mutaciones que aumentan su actividad y señalización mitogénica. Estas alteraciones pueden jugar un papel oncogénico y/o aumentar la malignidad tumoral. Actualmente, dos tipos de drogas que inhiben la función del EGFR se utilizan en terapias anti-cáncer dirigidas: i) anticuerpos contra el dominio extracelular del receptor que bloquean la unión del ligando; ii) drogas que entran en el bolsillo de unión del ATP en el dominio tirosina-quinasa intracelular e inhiben la actividad del receptor. Los resultados indican que el EGFR es un buen blanco para el tratamiento de ciertos cánceres. Sin embargo, las respuestas restringidas a un subconjunto de pacientes hacen necesario personalizar las terapias y buscar nuevas drogas y nuevas estrategias complementarias a las existentes para interferir más eficazmente la función del EGFR. Aquí mostraremos que la maquinaria endocítica del EGFR ofrece nuevas posibilidades de intervención con potencial terapéutico. (FONDAP N°13980001, Programa Financiamiento Basal PFB12/2007, FONDECYT N°1085283 y Proyecto MilleniumMideplan Centro de Biología Fundamental y Aplicada (MIFAB)).\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n39\nMinisimposio III Patología Celular y Molecular TNF-ALFA REGULA LA ACTIVIDAD DE CDK5 DURANTE LA SEÑALIZACIÓN DEL DOLOr (TNFalpha regulates Cdk5 activity during pain signaling) Elías Utreras, Akira Futatsugi, Ashok Kulkarni. National Institute of Dental and Craniofacial Research, National Institutes of Health, Bethesda, MD 20852, USA. Objetivos Anteriormente hemos reportado que Cdk5 participa en la regulación de la señalización nociceptiva, y que Cdk5 y su activador p35, son sobreexpresados en las neuronas nociceptivas durante la inflamación periférica. El objetivo de este trabajo fue identificar moléculas pro-inflamatorias que regulan la actividad Cdk5/p35 en respuesta a la inflamación. Metodología El promotor de p35 fue clonado a luciferasa y luego transfectado en células PC12 en donde se ensayó el efecto de varias citoquinas sobre la actividad transcripcional p35 y la actividad de Cdk5. Resultados TNF-alfa activó de manera dosis y tiempo dependiente el promotor de p35, y además aumentó la actividad de Cdk5. TNF-alfa puede activar ERK1/2, MAPK p38, JNK y NF-kappaB. Por lo tanto, se examinó la activación y participación de estas vías en la activación del promotor de p35. Un inhibidor de ERK1/2, disminuyó la actividad promotora de p35, mientras que inhibidores de las vías p38 MAPK, JNK, y NF-kappaB, la aumentaron, lo que indica una diferencial regulación de la expresión de p35. Los niveles de ARNm y proteínas del factor de transcripción Egr-1, regulador de la expresión de p35, se incrementaron con TNF-alfa, y este aumento fue dependiente de la vía ERK1/2. En un modelo de dolor en el que se indujo inflamación por inyección de carragenina en la pata de ratones, hubo hipersensibilidad a estímulos calóricos y el ARNm de TNF-alfa se incrementó en el lugar de la inyección. Conclusión Estos hallazgos sugieren que la regulación de la actividad de Cdk5 mediada por TNF-alfa, desempeña un papel importante en la señalización del dolor inducida por la inflamación.\nNiveles de CTGF/CCN-2 Determinan la Severidad de la Fibrosis en un Modelo Experimental de Distrofia Muscular de Duchenne (DMD) (CTGF/CCN-2 Level Determines the Severity of Fibrosis in Experimental Duchenne Muscular Dystrophy) Morales MG.1, Cabello-Verrugio C.1, Cabrera D.1, Goldschmeding R.2, Brandan E.1 1Lab.de Diferenciación Celular y Pat., CRCP, CARE, MIFAB, P. U. Católica de Chile. 2Depto. de Patol., Cent. Méd. Universitario Utrecht, Holanda. Los desórdenes fibróticos se caracterizan por un depósito excesivo de tejido conectivo y matriz extracelular (MEC) que impide el proceso normal de recuperación de los tejidos dañados. Los niveles del factor de crecimiento de tejido conectivo (CTGF) se correlacionan con el grado y severidad de la fibrosis en muchas enfermedades. Sin embargo, el papel de CTGF en la fibrosis muscular esquelética característico de la DMD no ha sido evaluado. Objetivo Determinar la participación de CTGF como principal factor que determina la severidad del proceso fibrótico asociado a la DMD en un modelo in vivo. Metodología Se generaron ratones distróficos (mdx) heterocigotos para CTGF (mdx-CTGF+/-). Protocolos de ejercicio se utilizaron para acelerar el proceso de fibrosis. Se determinó el desarrollo de fibrosis en los músculos tibialis anterior y diafragma evaluando la acumulación de proteínas de MEC. Resultados y Discusión La acumulación de proteínas de MEC fue más severa en ratones mdx-CTGF+/+ comparada a ratones mdx-CTGF+/- que expresan niveles menores de CTGF. Estos resultados entregan una fuerte evidencia al rol de CTGF en la fibrosis muscular esquelética in vivo, y sugieren que terapias destinadas a la disminución o bloqueo de la actividad de CTGF tendrían un efecto protector sobre la progresión de la fibrosis en la DMD. (FONDAP-1398001, Conicyt-PFB12/2007, MDA89419, Fondecyt-11080212).\nLA VÍA WNT EN LA PREVENCIÓN DE LA TOXICIDAD DEL PÉPTIDO β AMILOIDE (Wnt signaling in the prevention of Amyloid β peptide toxicity) Waldo Cerpa1,2,3, Andrés Barría3, Christian Bonansco2 y Nibaldo C. Inestrosa1. 1CARE, CRCP, MIFAB, Departamento de Biología Celular y Molecular, Facultad de Ciencias Biológicas, Pontificia Universidad Católica de Chile. 2CNDP, Departamento de Fisiología, Facultad de Ciencias, Universidad de Valparaíso. 3Departamento de Fisiología y Biofísica, Universidad de Washington, Seattle, WA, USA. Objetivos Los ligandos Wnt son glicoproteínas secretadas esenciales para el desarrollo y maduración del sistema nervioso en vertebrados. Sin embargo su papel en la regulación aguda de la estructura y función sináptica, en el sistema nervioso maduro, es desconocida. En el cerebro de mamíferos la transmisión sináptica es principalmente mediada por glutamato y su disfunción es característica de enfermedades neurodegenerativas como la enfermedad de Alzheimer, caracterizada por la presencia de depósitos del péptido β amiloide (Aβ). Nosotros estamos interesados en determinar si la activación de la vía Wnt previene el daño sináptico en la transmisión glutamatérgica inducido por oligómeros de Aβ. Metodología Se aplicaron diferentes ligandos Wnt y oligómeros de Aβ a rebanadas de hipocampo mientras se monitoreaba electrofisiológicamente la transmisión sináptica glutamatérgica. Resultados Wnt-7a y Wnt-5a son capaces de regular positivamente las corrientes glutamatérgicas, especialmente Wnt-5a aumenta las corrientes tipo NMDARs. Los oligómeros de Aβ inducen depresión de las respuestas evocadas, afectado principalmente la transmisión glutamatérgica tipo NMDAR. La activación de la vía Wnt por el ligando Wnt-5a previene el daño sináptico inducido por oligómeros de Aβ. Conclusiones La vía Wnt tiene importantes consecuencias en la regulación de la transmisión sináptica basal, y participa en la prevención de los efectos deletéreos inducidos por oligómeros de Aβ a nivel sináptico.\n40\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nEXPRESSION OF SYNAPTIC PROTEINS IN THE BRAIN OF TS65DN, A MOUSE MODEL OF DOWN SYNDROME. Fabián Fernández1,2*, Jonathan C. Trinidad3*, Martina Blank1, Dong-Dong Feng1, Alma L. Burlingame3 and Craig C. Garner1. 1Stanford University; 2Universidad de Antofagasta; 3University of California San Francisco. (Patrocinio: P. Zamorano). Objectives Recent data in Ts65Dn mice, the foremost mouse model of Down syndrome, suggest that learning deficits in people with the condition might be a consequence of reduced synaptic plasticity because of chronic “over-inhibition.” It remains unclear however whether changes in plasticity are tied to global molecular changes at synapses, or are due to regional variations in the functional properties of neural circuits. Here, we use proteomic strategies to evaluate whether synapses from the Ts65Dn cerebrum carry signatures characteristic of de-activated neurons. Methods We prepared synaptosomes or PSDs from the Ts65Dn cerebrum and evaluated synaptic protein profiles via two quantitative methods: Odyssey-based fluorescence western blotting or mass spectrometry using the isobaric tag for relative and absolute quantitation (iTRAQ) reagent. Results Our data suggest that the trisomic condition in Ts65Dn does not lead to substantial changes in protein composition at intact synapses. Synaptosomes (or PSDs) prepared from WT and Ts65Dn mice exhibited no differences in the levels of several proteins known to be important for pre-synaptic and post-synaptic forms of plasticity, including RIM1/2, Munc13, NR1, NR2A, NR2B, and spinophilin. Conclusions Overall, the biochemical data presented here are consistent with other reports showing little change in the expression of a host of excitatory and inhibitory synaptic proteins in the Ts65Dn brain, suggesting that the alterations which give way to learning deficits in Ts65Dn mice –and presumably in people with DS–are likely to reside in how neural circuits process information.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n41\nMinisimposio IV Estudios en Modelos Animales IDENTIFICACIÓN DE NUEVOS TRANSCRITOS INVOLUCRADOS EN EL DESARROLLO DEL SISTEMA NERVIOSO DE Xenopus (Identification of novel transcripts involved in the development of nervous system in Xenopus) Faunes, F., Olivares, GH., Slater, A., Sánchez, N., Norambuena, T., Melo, F., Larraín, J. Objetivos y metodología Los análisis globales de expresión génica han demostrado que los transcriptomas son mucho más complejos de lo que inicialmente se pensaba. Con el objetivo de identificar nuevos genes involucrados en el patterning dorso-ventral de Xenopus, realizamos una comparación entre el transcriptoma dorsal y ventral de la gástrula de X.tropicalis mediante SAGE. Resultados La diferencia de expresión dorso-ventral fue verificada para 9 de 13 transcritos nuevos identificados en X. tropicalis y sus homólogos en X. laevis. Dos de los transcritos verificados, altamente conservados en animales, se expresan en el lado dorsal en la gástrula y en el tubo neural en estadíos posteriores de Xenopus. Ensayos de pérdida de función en X. laevis indican que ambos genes son necesarios para la formación del sistema nervioso. Ensayos de ganancia de función de ambos transcritos producen la expresión ectópica de un marcador de diferenciación neuronal. Otro de los transcritos identificados deriva de un elemento transponible del tipo Tc1. Ambas hebras de este transcrito se expresan en tejido neural durante el desarrollo de X. tropicalis. La secuenciación de cDNAs de este transcrito sugiere que es un RNA no codificante. La función de este tipo de elementos durante el desarrollo embrionario no ha sido descrita en ninguna especie y puede estar relacionada a la generación de siRNAs. Conclusión En resumen, hemos identificado nuevos genes involucrados en el desarrollo del sistema nervioso de Xenopus. Beca CONICYT de Doctorado, Apoyo de Tesis, FONDECYT#1070357\nINTERACCIÓN FUNCIONAL ENTRE HISTONA DEACETILASA 9 Y EL FACTOR INDUCIDO POR HIPOXIA-1A DURANTE LA CARDIOGENESIS DEL PEZ CEBRA (Functional interaction between histone deacetylase a 9 and hypoxia inducible factor Hif-1a during the cardiogenesis of zebrafish) Juan A. Ulloa, Elias H. Barriga. Ariel E. Reyes. Laboratorio de Biología del Desarrollo, Facultad de Ciencias Biológicas, Universidad Andrés Bello, Av. República 217, piso3. Santiago, Chile. Objetivos La accesibilidad al DNA de un factor de transcripción es importante para su actividad, esta accesibilidad se encuentra regulada por las enzimas histona deacetilasas (HDAC). Estudiar el rol de Hdac9 en la regulación transcripcional de Hif-1a durante la cardiogénesis del pez cebra. Metodología Se clonó la secuencia codificante de Hdac9. Se analizó el fenotipo de los morfantes de hdac9, hif-1a y el doble morfante. Se analizaron los cambios en la expresión de genes cardíacos por hibridación in situ y RT-PCR. También se realizaron ensayos de EMSA al con el promotor de mef2c, en embriones incubados con CoCl2 (mimético de hipoxia). Resultados Se observó aumento en la expresión de genes de compromiso cardíaco inducido por la falta de función de hdac9, fenotipo opuesto a la falta de función de hif-1a. Embriones incubados con CoCl2, fenocopiaron los efectos de la falta de función de hdac9, sin embargo, la doble falta de función, hdac9 y hif-1a, produjo un fenotipo similar a de ausencia de hif-1a. Los extractos nucleares de embriones incubados con CoCl2 mostraron mayor la unión al promotor de mef2c. Conclusiones La falta de función de hdac9 relajaría la cromatina, facilitando la expresión de factores de transcripción de compromiso cardíaco. Los ensayos de EMSA muestran mayor unión al promotor de mef2c cuando se estabiliza Hif-1α con CoCl2. La actividad de Hdac9 reprimiría la unión de Hif-1α durante la diferenciación cardiaca. FONDECYT 1095128, MIFAB P04-071-F.\n42\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nLa acción sinérgica de los factores de transcripción Mad y Zen regula la expresión de genes dorsales en el embrión de D. melanogaster (The synergistic action of Mad and Zen transcriptions factors regulates the expression of dorsal genes in D. melanogaster embryos) Christian Hödar, Rodrigo Pulgar, Carlos Chacón y Verónica Cambiazo. Laboratorio de Bioinformática y Expresión Génica, INTA – Universidad de Chile. Center for Genomics of the Cell (CGC). Objetivo Determinar el mecanismo de regulación transcripcional mediado por los factores de transcripción Mad y Zen durante el patronamiento del ectodermo dorsal de D. melanogaster. Métodos Usando bases de datos de expresión espacio-temporal y datos previos del laboratorio se seleccionaron genes de expresión dorsal y/o amnioserosa en D. melanogaster. Mediante footprinting filogenético se identificaron módulos de regulación en cis para los genes seleccionados. Se determinó la respuesta a los factores de transcripción Zen y Mad usando líneas mutantes y transgénicos que sobreexpresan Zen y el ligando Dpp. Mediante ensayos de EMSA se verificó la unión de Mad y Zen a los sitios previamente identificados. Resultados Los módulos de regulación en cis de los genes seleccionados contienen sitios de unión de Mad y Zen. Modificaciones en la expresión espacial de estos genes como resultado de alteraciones en el gradiente de Mad y Zen indican que la acción sinérgica de ambos reguladores es necesaria para su correcta activación. La respuesta transcripcional de estos genes está siendo examinada en otras especies del género para evaluar la conservación filogenética de este mecanismo de regulación. Conclusiones La actividad conjunta de Mad y Zen es necesaria para dirigir la expresión de genes dorsales durante el desarrollo embrionario temprano de D. melanogaster. Fondecyt 1090211 / ICM P06-039F.\nENHANCED NEURONAL RNAI USING SID-1 AND DISCOVERY OF NEURONAL FUNCTIONS OF LETHAL GENES IN C. elegans. Andrea Calixto1, Ivan Neira1,2 and Nibaldo C. Inestrosa1. 1Center for Cell Regulation and Pathology, P. Catholic University of Chile y 2Departament of Medical Technology, University of Antofagasta. RNA interference (RNAi) is a post-transcriptional gene silencing mechanism present in many organisms. Since discovered, its been a powerful tool to study gene function. Especially in C. elegans it helped dissect the relevance of many genes in biochemical, developmental, and behavioral pathways. In C. elegans, RNAi is systemic, which permits a clear technical advantage: RNAi initiates by feeding worms bacteria expressing double stranded RNA. This makes RNAi in C. elegans one of the most powerful tools for reverse genetics.SID-1 is a trans-membrane protein required for systemic RNAi in C. elegans. sid-1 is expressed in all but neuronal tissue, where systemic RNAi works poorly. We expressed SID-1 in neurons using the pan-neural unc-119 promoter (Punc119sid-1) and found that this protein increased the neuronal response to dsRNA delivered by feeding. A striking effect was the concomitant decrease in the response in non-neuronal cells to RNAi. This effect can be used to uncover neuronal defects for genes that, when eliminated in other tissues, produce lethality. For example, in wild-type animals RNAi for genes involved in integrin signaling results in lethality. In contrast in Punc-119sid-1 animals RNAi for some of these genes produced touch insensitivity, suggesting a previously unidentified role for integrin signaling in mechanosensation. With the same rationale we have increased the number of genes that have a neuronal function by screening an RNAi library containing all lethal genes in C .elegans. This work is supported by grant FONDAP 13980001.\nComunicaciones Libres\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n45\nCOMUNICACIONES LIBRES I\nUn modelo in vivo de inflamación y respuesta inmune innata usando larvas de pez cebra (An in vivo model of inflammation and innate immunity using zebrafish larvae) Miguel LAllende, Claudia d’Alençon, Oscar Peña, Luisa Pereiro. Centro de Genómica Celular, Facultad de Ciencias, Universidad de Chile. Objetivos. El uso de líneas transgénicas en pez cebra ha permitido el estudio del comportamiento de los diversos tipos de células inmunes en larvas de entre dos y cinco días postfertilización. Por ejemplo, la respuesta inflamatoria puede observarse in vivo usando líneas que expresan GFP en neutrófilos o macrófagos y usando un protocolo de daño físico a los peces. Nos propusimos establecer un protocolo robusto de inflamación generando un estrés localizado en los peces mediante un daño químico, sin la necesidad de una intervención. Este avance permitiría diseñar un rastreo eficiente y reproducible de moléculas de efecto antiinflamatorio. Metodología. Mediante un protocolo de daño a neuromastos de la línea lateral del pez con cobre disuelto en el medio de incubación registramos el comportamiento de neutrófilos marcados con GFP en larvas transgénicas de pez cebra de dos días post-fertilización. Adaptamos la metodología a un sistema automatizado (high-throughput) de toma de imágenes usando larvas incubadas en pocillos de pequeño volumen. Resultados. Encontramos que, minutos después de inducido el daño, los macrófagos migran específicamente a los neuromastos dañados generándose un patrón reproducible y cuantificable. Es posible obtener un resultado significativo usando 12-15 larvas por ensayo y es posible automatizar parte del proceso. Confirmamos la actividad de numerosas drogas de efecto antiinflamatorio conocido en este sistema. Conclusiones. Esta metodología facilitará enormemente la automatización de rastreos in vivo de drogas con efecto antiinflamatorio usando el pez cebra como modelo.\nSobre los mecanismos de activación de la glicólisis por K+ extracelular en astrocitos (On the mechanisms whereby extracellular K+ activates glycolysis in astrocytes) 1,2Ruminot, I., 1Bittner, C.X., 1,2Loaiza, A., C.,1,2Larenas, V.,Sotelo, T. 1,2Moldenhauer, H. 1Barros, L.F. 1Centro de Estudios Científicos (CECS), 2Universidad Austral de Chile. Objetivos La glicólisis astrocítica es importante para el metabolismo energético neuronal y la modulación del flujo sanguíneo cerebral. En la reunión anterior reportamos un método basado en nanosensores de glucosa para medir tasas glicolíticas y demostramos que el K+ extracelular es capaz de activar aguda y reversiblemente la glicólisis en astrocitos en cultivo (Bittner CX et al.). En este trabajo nos propusimos caracterizar el mecanismo de esta activación. Metodología Las mediciones se realizaron en cultivos corticales mixtos de ratón. La glucosa fue estimada con nanosensores basados en FRET y las mediciones de Na+ y pH con las sondas SBFI y BCECF, utilizando un microscopio de epifluorescencia equipado con un monocromador y una cámara de alta sensibilidad. Resultados El K+ indujo una disminución del Na+ y un aumento del pH intracelular. Imitando la alcalinización, y la depolarización inducida por K+, logramos una robusta activación de la glicolisis. Las activaciones inducidas por K+ y alcalinización fueron inhibidas con ouabaina, un inhibidor selectivo de la bomba de Na+. Conclusiones El K+ extracelular activa aguda y reversiblemente la glicólisis en astrocitos por un mecanismo dependiente del pH intracelular que requiere la actividad de la bomba de Na+/K+ ATPasa. Estos resultados in vitro son consistentes con un modelo en el que la liberación de K+ durante actividad neuronal aumenta agudamente la síntesis local de lactato en astrocitos, el cual sería utilizado como combustible por las neuronas y modularía el flujo sanguíneo local.\nEl complejo de histonas H3/H4 citosόlico es importante para el tráfico citoplasmático / nuclear (Cytosolic histone H3/H4 complex is important for cytoplasmic/nuclear shuttling) Alejandra Loyola1,2, Anja Groth2,3, and Geneviève Almouzni2. 1Fundaciόn Ciencia para la Vida, Universidad San Sebastián, Santiago, Chile. 2Institut Curie, Paris, France. 3Biotech Research & Innovation Centre (BRIC), University of Copenhagen, Denmark. (Patrocinio: M. Rosemblatt) Objetivo Las histonas se sintetizan en el citoplasma y luego se transportan hacia el núcleo donde se incorporan a la cromatina. El objetivo de este trabajo es entender cόmo las histonas H3/H4 se translocan al núcleo. Metodología A partir de células humanas HeLa que expresan dos de las variantes de la histona H3: H3.1 y H3.3, fusionadas con los péptidos Flag y HA, aislamos y caracterizamos los complejos citosόlicos de H3.1 y H3.3. Resultados Observamos que, a diferencia de los complejos nucleares que presentan composición proteica diferente, los complejos citosόlicos H3.1 y H3.3 son similares. En cuanto a histonas, estos complejos sόlo contienen la histona H4 y la versión tagged de la histona H3. Las principales chaperonas presentes en estos complejos son NASP, Asf-1a, y Asf-1b, las cuales también están presentes en los complejos nucleares. Otro componente que se encuentra tanto en los complejos citosόlicos como nucleares es MCM2, una de las subunidades de la helicasa que se ha propuesto actúa durante la replicación del DNA. Además, dos proteínas receptoras del transporte citoplasmático/nuclear, Importin4 e Importin5 se asocian a este complejo. Experimentos de pull-down corroboraron estas interacciones. Conclusiones Nuestros resultados sugieren que los complejos citosόlicos H3.1 y H3.3 tienen un importante rol funcional en la translocación de histonas desde el citoplasma hasta el núcleo y que ambas variantes utilizan el mismo sistema de transporte.\n46\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nLa inhibición de la actividad biológica de miostatina induce un aumento del crecimiento y desarrollo del pez cebra. (Myostatin bioactivity inhibition enhances growth and development in zebrafish) Delgado I.*, Navarro C.*, Fuentes E.*, Ponce M.*, Álvarez M.+, Vera M.I.+, Reyes A.E.∞, Molina A.*+. Laboratorio Biotecnología Molecular*, MIFAB Universidad Andrés Bello+, Laboratorio Biología del Desarrollo, Universidad Andrés Bello∞. Objetivos Con la finalidad de bloquear la actividad biológica de miostatina (MSTN), se estudió el efecto de la expresión de diferentes dominantes negativos con el objetivo de acelerar el crecimiento y desarrollo del pez cebra. Metodología Se realizaron experimentos de expresión transitoria de MSTN, MSTNR265G y MSTND76A. El análisis fenotípico de los embriones se realizó cuantificando el número de somitos, el patrón de hibridación in situ de myod y la expresión de genes involucrados en crecimiento y desarrollo mediante qRT-PCR. Se trataron embriones y larvas de pez cebra con la proteína recombinante LAPD76A y se realizaron análisis morfométricos e histológicos. Resultados Se observó un incremento de la velocidad de desarrollo de embriones microinyectados con los ARNm de MSTNR265G y MSTND76A y una disminución al sobre expresar MSTN. Los peces tratados con LAPD76A, exhibieron un aumento de un 25% en su longitud y 80% en peso. El análisis histológico de las fibras musculares reveló que este aumento en tamaño es producto de hipertrofia. Conclusiones La utilización de dominantes negativos de MSTN generó cambios en la morfología y tamaño de los somitos. Esto se tradujo en peces de mayor talla producto de hipertrofia muscular. Estrategias como las descritas, podrían ser aplicadas para mejorar la tasa de crecimiento de peces de importancia comercial. FONDECYT 1050272, 1090416 y 1095128.\nEFECTO DE LA TRANSDUCCION LENTIVIRAL DE SVCT2 EN LA ARBORIZACIÓN DE NEURONAS CORTICALES IN VITRO (SVCT2 lentiviral transduction effects in neuronal branching in vitro) 1Katterine Salazar, 1Viviana Ulloa, 1Christian Cortés, 2Ernesto Bongarzone, 3Pedro Zamorano, 1María de los Angeles García, 1Francisco Nualart. 1Anillo de Investigaciones para el Estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Departamento de Biología Celular, Universidad de Concepción, 2University of Illinois Chicago, 2Universidad de Antofagasta. Objetivos Diferentes evidencias sugieren que la vitamina C promueve la maduración funcional de neuronas postnatales. La incorporación neuronal de vitamina C es mediado por el co-transportador SVCT2. En análisis previos demostramos que la sobre-expresión de SVCT2 en la línea neuronal N2a induce la diferenciación celular. Sin embargo, actualmente se desconoce la función de este transportador en la diferenciación de neuronas primarias en cultivo. Metodología Se generaron lentivirus de cuarta generación para transducir SVCT2 y analizar el efecto de la sobreexpresión de SVCT2 en la diferenciación de las neuronas primarias in vitro durante un periodo de 24 a 96 hrs. El estudio se realizó mediante técnicas de inmunofluorescencia y microscopía confocal, morfometría, RT-PCR y Western blot. Además, realizamos transducciones lentivirales in vivo en corteza cerebral de rata adulta. Resultados El lentivirus para SVCT2 transduce neuronas MAP2 y TUJ1 positivas. La sobre-expresión de SVCT2 induce la arborización de las neuronas aumentando el número de procesos primarios y secundarios en un 50% y 30%, respectivamente. Estos procesos presentas espinas dendríticas que co-localizan con terminales presinápticos positivos a Piccolo y presentan una mayor llegada de procesos positivos a MAP1B. Conclusiones El aumento en la expresión de SVCT2 promueve la arborización y maduración de neuronas corticales primarias en cultivo. Proyecto Anillo ACT-02.\nGalectina-8 promueve características tumorigénicas en CELULAS EPITELIALES MDCK INVOLUCRANDO EL EGFR (GAL-8 promotes tumorigenic characteristics in MDCK epithelial cells involving the EGFR) Claudia Oyanadel, Evelyn Pardo, Andrea Soza y Alfonso González. Departamento de Inmunología Clínica y Reumatología, Fac. Medicina. Centro J.V. Luco de Regulación Celular y Patología y Centro de Envejecimiento y Regeneración (CARE). Fac. Ciencias Biológicas Pontificia Universidad Católica de Chile y MIFAB. Objetivos Galectina-8 es una lectina que une β-galactósidos, regula procesos de adhesión, migración y apoptosis, y se encuentra ampliamente expresada en diversos tumores, correlacionándose con malignidad. Como no se conoce su función en cáncer y como la mayoría de los cánceres derivan de células epiteliales, aquí estudiamos los efectos de sobre-expresarla en un modelo de células epiteliales. Metodología Células MDCK transfectadas permanentemente con Gal-8 se analizaron en ensayos de cierre de heridas, actividad de proteasas extracelulares, proliferación por incorporación de 3H-timidina y conteo celular, rutas de señalización por inmunoblot. Resultados Las células MDCK-Gal-8 mostraron: 1) Aumento de proliferación, sensible al inhibidor AG1478 de la actividad quinasa del EGFR y con menores requerimientos de suero; 2) Aumento de la expresión del EGFR; 3) Mayor actividad de las proteasas uroquinasa y MMP-13. Conclusiones En células MDCK, la sobre-expresión de Gal-8 promueve características tumorigénicas tales como un aumento de la expresión del EGFR que lleva a mayor proliferación y un aumento de la migración por actividad de uPA y MMP-13. (FONDAP N°13980001, Programa Financiamiento Basal PFB12/2007, y Proyecto Millenium-Mideplan Centro de Biología Fundamental y Aplicada (MIFAB)\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n47\nCOMUNICACIONES LIBRES II\nLa quinasa PK17E regula los movimientos morfogenéticos en Drosophila (PK17E kinase regulates the morphogenetic movements in Drosophila) Alvaro Glavic y Gabriela Tejón. Centro de Genómica Celular, Facultad de Ciencias, Universidad de Chile. Objetivos El citoesqueleto de actina y las uniones adherentes determinan la morfología celular y las propiedades de los epitelios. La regulación dinámica de estos componentes es instructivo durante los movimientos morfogenéticos que establecen la forma final de los órganos. En este trabajo identificamos a la proteína quinasa PK17E como un nuevo regulador de la forma y tamaño de los tejidos en Drosophila. Metodología Mediante hibridación in situ analizamos la expresión de PK17E durante el desarrollo embrionario de Drosophila. A través de ensayos funcionales usando RNA de interferencia, experimento de epistasis y microscopía confocal examinamos el papel esta quinasa y sus relaciones funcionales. Resultados PK17E es un gen materno que se expresa de forma dinámica en los tejidos en activo movimiento durante el desarrollo temprano. La disminución de su expresión es letal embrionario. En tejidos mosaico la reducción de PK17E modifica la distribución y actividad de Myosina II y Caderina E, lo que finalmente se traduce en alteraciones de la forma y tamaño de los tejidos. Además observamos sobreactivación de la vía JNK; alteración que es determinante para el fenotipo producido por disminuciones de esta quinasa. Conclusiones La quinasa PK17E regula de manera dinámica, posiblemente a través de la vía JNK, a los elementos que dirigen los cambios de forma celular y que en conjunto condicionan los procesos morfogenéticos que ocurren durante el desarrollo de Drosophila.\nLa represión del gen Ric-8b mediada por C/EBPβ en células óseas requiere la actividad ATPasa de Brg1/Brm (C/EBPβ mediated repression of the Ric-8b gene requires the Brg1/Brm ATPase activity) Rodrigo Grandy, Juan Olate y Martin Montecino. Departamento de Bioquímica y Biología Molecular, Facultad de Ciencias Biológicas, Universidad de Concepción. Objetivos. La proteína Ric-8b regula la señalización mediada por proteínas G y el alineamiento del huso mitótico durante la división celular. Previamente demostramos que Ric-8b es regulado negativamente por el factor de transcripción C/EBPβ (LAP*) durante la diferenciación osteoblástica. Se ha reportado que C/EBPβ puede interactuar con proteínas desacetilasa de histonas (HDACs) y con remodeladores de cromatina ATP-dependientes tales como Brg1/Brm del complejo SWI/SNF, resultando en represión transcripcional de genes. En consecuencia, decidimos evaluar si la represión de Ric-8b durante la diferenciación osteoblástica requiere alguna de estas actividades. Metodología Evaluamos la respuesta del promotor de Ric8b (pRic8b) a la sobreexpresión de HDACs o Brg1/Brm usando ensayos de transfección transitoria y actividad del gen reportero luciferasa. Mediante ensayos de inmunoprecipitación de cromatina, evaluamos cambios en el promotor endógeno de Ric-8b durante la diferenciación osteoblástica. Resultados La sobreexpresión de Brg1 o Brm reprimió la actividad de pRic8b. Concordantemente, la co-expresión de una forma mutante de Brm, carente de actividad remodeladora, revirtió la acción represora de LAP* sobre pRic8b en células osteoblásticas. Por otra parte, durante la diferenciación osteoblástica, no encontramos variación en los niveles de acetilación de histona H3 asociados al promotor de Ric-8b. Coherentemente, la sobreexpresión de distintas HDACs no alteró la actividad de pRic8b. Conclusión La represión de Ric8b mediada por LAP* durante la diferenciación osteoblástica, requiere la actividad de complejos SWI/SNF que contienen Brg1/Brm y es independiente de desacetilación de histonas.\nHerencia post-mitótica del mRNA para el factor de transcripción Runx2 y su traducción en celulas hijas. Nuevo mecanismo de mantención del compromiso de linaje óseo en preosteoblastos (Post-mitotic inheritance of Runx2 RNAm and its translation in daughter cells. New mechanism for maintenance of bone lineage commitment in preosteoblastos) 1Nelson Varela, 1Julio Tapia, 1Marcelo Antonelli, 2Nadiya Teplyuk, 2Gary Stein, 2Andre van Wijnen y 1Mario Galindo. 1ICBM, Facultad de Medicina, Universidad de Chile. 2Department of Cell Biology and Cancer Center, University of Massachutsetts Medical School. Objetivo Runx2 regula diferenciación de células osteo-progenitoras. Proponemos que la síntesis de la proteína Runx2 durante la fase G1 del ciclo celular se explica por herencia post-mitótica y traducción de su RNAm en células hijas. Metodología Se estudio niveles de proteína, RNAm y actividad del promotor Runx2 (western blot, RT-PCR, hibridación in situ, luciferasa) en pre-osteoblastos sincronizados en mitosis y estimulados a dividirse y progresar en la fase G1. Se analizó la traducción del RNAm heredado y la síntesis de novo de la proteína Runx2 (marcaje metabólico con [35S]-metionina, inmunoprecipitación y autorradiográfia). Además, se analizo el efecto funcional de la disminución del RNAm de Runx2 (siRNA, qPCR) durante mitosis. Resultados La actividad del promotor Runx2 se asocia al aumento y acumulación de su mRNA y con bajos niveles de este factor, en mitosis. Durante la división celular este RNAm es heredado y traducido por las células hijas, permitiendo la síntesis de novo del factor. La depleción de su RNAm en mitosis, atenúa la expresión de genes blancos. Conclusión El RNAm para Runx2 acumulado en mitosis, es heredado por las células hijas y traducido durante G1. Esto explica la herencia y mantención del compromiso de linaje osteogénico. Financiado por: Fondecyt 1095234, 11070116.\n48\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nAnálisis de una mutación en un gen esencial para la sobrevivencia de las células ciliadas de la línea lateral del pez cebra (Analysis of a mutation in an essential gene for zebrafish lateral line hair cell development) Leonardo Valdivia (1), Rodrigo Young (2), Paras Vora (2), Steve Wilson (2), Miguel L. Allende (1). (1) CGC, Universidad de Chile. (2) Department of Cell and Developmental Biology, University College London.\nToleranciaaaloinjertos mediante Tregs generados de novo en presencia de TGF-β y ácido retinoico. (Allograft tolerance using de novo generated Tregs with TGF-β and retinoic acid) Carolina Alarcón-Moore1, Daniela Sauma1, Paz Reyes1, Cinthia Silva2, Valerie Ramírez2, Maria Rosa Bono2, Alberto Fierro3, Andrew Bushell4 y Mario Rosemblatt1,2. 1UNAB y FCPV, 2Facultad de Ciencias, Universidad de Chile, 3Clinica Las Condes y 4University of Oxford.\nObjetivos Una estrategia útil para identificar genes esenciales durante el desarrollo embrionario es el análisis de mutaciones. En este trabajo utilizamos esta aproximación en el pez cebra para identificar genes importantes para el desarrollo de las células mecanosensoriales ciliadas de la línea lateral (LL). Metodología Mutaciones puntuales fueron inducidas por ENU en el genoma del pez cebra y detectadas en homocigosis en un esquema de tres generaciones. Se realizó el rastreo de mutantes en larvas de 3 días usando tinciones vitales para visualizar neuromastos y células ciliadas. El análisis fenotípico se hizo por inmunofluorescencia y microscopia electrónica. Además, para identificar el gen mutado usamos un análisis de segregantes. Resultados Identificamos 6 mutaciones con fallas en el desarrollo de la LL. Dos de ellas afectan las células ciliadas. La línea C27H presenta un patrón normal de neuromastos, pero carece de células ciliadas en ellos. Esta mutación está ligada al marcador molecular Z8224 en el cromosoma 25 del pez cebra. Discusión Dentro de las mutaciones encontradas, se comenzó a caracterizar una que evidencia un defecto en el desarrollo y/o mantención de las células ciliadas de la LL. Dada la similitud entre estas células y las del oído, se pretende identificar el gen mutado y analizar si corresponde a un ortólogo humano asociado a sordera.\nObjetivo En el intestino, un subgrupo de células dendríticas (DCs) se especializa en la inducción de linfocitos T reguladores (Tregs) dependientes de TGF-β y ácido retinoico (RA). El objetivo de este trabajo es establecer si TGF-β sinergiza con RA in vitro para inducir Tregs antígeno específicos de novo con actividad supresora. Metodología Linfocitos T (LT) naive de bazo provenientes de ratones C57BL/6 o CBA fueron cocultivados con DCs de bazo provenientes de ratones BALB/c o C57BL/6 en presencia de TGF-β, RA y/o IL-2. Luego del cocultivo se analizó la expresión de Foxp3. Los Tregs obtenidos (RATreg) se aislaron mediante sorting y se cocultivaron con DCs y LT efectores marcados con CFSE en un ensayo de supresión. Además, RA-Tregs se transfirieron adoptivamente en ratones CBA.Rag junto con LT efectores y se realizaron trasplantes de piel alogénicos. Resultados El porcentaje de Tregs generados en presencia de TGF-β y RA fue de un 70-80% comparado al control. Los RA-Tregs generados con este protocolo tienen la capacidad de inhibir la proliferación de LT efectores ex vivo. Además, los RA-Tregs fueron capaces de controlar el rechazo de aloinjertos de forma antígeno específica. Conclusión Nuestros resultados muestran que la generación de Tregs mediante TGF-β y RA son capaces de generar tolerancia antígeno específica in vivo. Proyectos Fondecyt 1060834, 1060253, 1080416, UNAB DI-08-08/I.\nMarlin-1 controla la migración neuronal estabilizando a quinesina‑I. José Ignacio Valenzuela‡, René L. Vidal‡, Carlos Alvarado‡, Patricio Fuentes‡. Omar A. Ramírez‡, Steffen Härtel¶§, Manuel Kukuljan‡§ y Andrés Couve‡§. ‡Programa de Fisiología y Biofísica, ¶Programa de Anatomía y Desarrollo, Facultad de Medicina, Universidad de Chile. §Núcleo de Morfogénesis Neuronal, Facultad de Medicina, Universidad de Chile. Objetivos Marlin‑1 es una proteína altamente conservada en vertebrados. Se expresa preferentemente en neuronas, presentando una localización nuclear y citoplasmática. Se asocia al receptor GABAB, microtúbulos, quinesina-I y ARN. En este trabajo estudiamos la participación de Marlin‑1 en la morfología y migración neuronal, con énfasis en la relación entre quinesina‑I y organelos secretores. Metodología Se electroporó in útero un siARN para Marlin-1 y un siARN desordenado en cerebros de embriones de ratón. Se determinó el patrón de migración neuronal por microscopía de fluorescencia. Se realizaron cultivos neuronales de rata, se transfectó con un siARN para Marlin-1, un siARN desordenado o un dominante negativo de quinesina-I. Se cuantificaron las neuritas por el método de Sholl. Se utilizó inmunofluorescencia, y se realizaron análisis morfométricos y de colocalización. Resultados El knock‑down de Marlin-1 genera un déficit en la migración neuronal y neuritogénesis. Marlin‑1 colocaliza con el aparato de Golgi en neuronas inmaduras. La inhibición de la expresión de Marlin‑1 provoca la dispersión del aparato de Golgi, y una disminución específica de los niveles de quinesina‑I. La sobreexpresión de un dominante negativo de quinesina‑I recapitula el fenotipo del knock‑down de Marlin‑1. Conclusiones Marlin-1 controla la migración neuronal durante el desarrollo del cerebro mantienendo los niveles de quinesina‑I elevados y conservando la integridad del aparto de Golgi.Financiamiento: CONICYT, MECESUP, FONDECYT 1071001, FONDECYT 1060890, ICM P07‑048‑F.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n49\nCOMUNICACIONES LIBRES III\nPAPEL DE LA PROTEÍNA METIONINA SULFÓXIDO REDUCTASA A DURANTE EL ENVEJECIMIENTO EN Caenorhabditis elegans (Methionine sulfoxide reductase A: Role in Caenorhabditis elegans aging) Alicia Minniti1 y Rebeca Aldunate1,2. 1Facultad de Ciencias Biológicas, P. Universidad Católica de Chile. 2Escuela de Biotecnología, Universidad Santo Tomás. Introducción: Durante el envejecimiento celular y en enfermedades crónicas asociadas a la edad se observa un aumento del daño oxidativo en proteínas. La oxidación de metionina a metionina sulfóxido, a diferencia de otras modificaciones, puede ser reparada por la enzima Metionina Sulfóxido Reductasa A (MSRA-1), recientemente identificada en C. elegans. Objetivos: Determinar los componentes moleculares de la regulación de la MSRA-1 y su papel en la determinación de la longevidad en C.elegans. Metodología: Se utilizaron líneas celulares y el modelo de C. elegans para evaluar la participación de la vía de la insulina en la regulación de la MSRA-1 in vivo. Se emplearon mutantes nulos de la enzima para evaluar su papel en envejecimiento y cepas transgénicas para determinar su patrón de expresión y sobre-expresar la enzima. Resultados: Encontramos que el factor de trascripción FOXO 3A activa la expresión de la enzima en células HEK293. Análisis genéticos y moleculares realizados en C. elegans determinaron que MSRA-1 está regulada por la vía de tipo insulina DAF-2/DAF-16 dependiente de la activación de DAF-16 (FOXO 3A). Encontramos también que los mutantes de esta enzima viven un 20 % menos que los individuos silvestres, son sensibles al estrés oxidativo y presentan fallas motoras y sensoriales. Conclusiones: Nuestros resultados sugieren fuertemente la participación de la enzima MSRA-1 en la respuesta a estrés oxidativo y en el control del envejecimiento a través del factor transcripcional FOXO 3A. Financiamiento: Fondecyt 11060285\nIDENTIFICACIÓN DE GENES INVOLUCRADOS EN LA MORFOGÉNESIS NEURONAL EN Drosophila melanogaster (Identification of genes involved in neuronal morphogenesis in Drosophila) Oliva Carlos, Sierralta Jimena. Laboratorio de Neurobiología Celular y Molecular, ICBM, NEMO, Facultad de Medicina, Universidad de Chile. Objetivos Durante el desarrollo del sistema nervioso se activan programas genéticos que permiten la adquisición del fenotipo neuronal maduro, este proceso es denominado morfogénesis neuronal (MN). Aunque se conoce un número de factores involucrados, las bases moleculares de este proceso no están completamente entendidas. Un paso primordial es la identificación de la nomina completa de genes implicados en la MN. En este trabajo nos propusimos identificar nuevos genes involucrados en la MN mediante un rastreo genético. Metodologia Se realizaron dos rastreos genético; uno de ganancia de función usando líneas EP-UAS (300 líneas) y otro de pérdida de función usando UAS-dsRNAi (100 líneas, elegidas desde bases de datos). Se estudió la morfología de circuitos neuronales específicos en preparaciones de cerebro adulto mediante inmunofluorescencia. Resultados En el rastreo de ganancia de función, se seleccionaron cinco líneas con fenotipos en la MN, de estas una resultó ser un gen que no había sido implicado previamente en este proceso, llamado hindsight (hnt). Estudios posteriores mostraron que hnt esta implicado en la regulación del citoesqueleto y la adhesión de axones de los fotorreceptores. En el rastreo de pérdida de función se seleccionaron 20 líneas con fenotipos consistentes con una función en el desarrollo neuronal. Conclusión Nuestra estrategia nos ha permitido identificar nuevos genes involucrados en el proceso de MN, lo que es un aporte en la construcción de la completa nomina genética de este proceso. Financiamiento: Conicyt, ICM P07-048-F, FONDECYT 1090272.\nBORO INHIBE EL CRECIMIENTO DE LA RAÍZ REGULANDO LA DIVISIÓN CELULAR EN Arabidopsis thaliana (Boro inhibits root growth through regulation of cell division in Arabidopsis thaliana) Felipe Aquea1, Fernan Federici2, Jim Haseloff2 y Patricio Arce-Johnson1. 1Departamento Genética Molecular y Microbiología. Facultad Ciencias Biológicas. Pontificia Universidad Católica de Chile. 2Department of Plant Sciences, University of Cambridge, UK. Objetivos Boro es un micronutriente esencial para las plantas. En altas concentraciones este nutriente es tóxico, inhibiendo el crecimiento de la raíz. El objetivo de este trabajo es determinar el mecanismo molecular de la toxicidad del boro Metodología Como modelo de estudio se utilizó Arabidopsis thaliana. El efecto tóxico se evaluó en medios de cultivo in vitro utilizando plantas reporteras fluorescentes y visualizadas con microscopía confocal en condiciones control y de exceso de boro. Resultados La inhibición del crecimiento de la raíz es dependiente de la concentración de Boro. A los 5 días de tratamiento observamos una disminución del tamaño y del número de células del meristema radicular sin afectar su identidad celular. Observamos que el boro inhibe la división celular. Por lo tanto la disminución del crecimiento de la raíz se debe a la inhibición de la división celular del meristema radicular. Utilizando plantas mutantes y transgénicas determinamos que está inhibición no es mediado por hormonas y la respuesta transcripcional de las hormonas que controlan la división celular (auxinas y citoquininas) es normal. Conclusión En este trabajo concluimos que el boro inhibe el crecimiento de la raíz regulando directamente la división celular sin la participación de hormonas. Se evaluará si el boro regula el ciclo celular analizando la expresión de reguladores claves de este ciclo en plantas.\n50\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nEFECTOS DE AGENTES TERATOGÉNICOS SOBRE EL DESARROLLO DEL SISTEMA NERVIOSO EN PEZ CEBRA (Danio rerio) (Effects of teratogenic agents on zebrafish (Danio rerio) nervous system development) Katica Boric1,2,3 & Kathleen Whitlock1,2,3. Centro de Neurociencia Valparaíso1, Centro de Genómica Celular, Núcleo Milenio2, Universidad de Valparaíso3.\nMCT2 ES EL TRANSPORTADOR NEURONAL EN EL HIPOTALAMO (MCT2 is the neuronal transporter in hypothalamus) Cortés-Campos C, Elizondo R, Nualart F, García MA. Anillo de Investigación para el Estudio del Sistema Nervioso, Biología Celular y Aplicaciones Biomédicas. Departamento de Biología Celular, Universidad de Concepción.\nObjetivos: Estudiar los efectos sobre el desarrollo temprano de dos agentes teratogénicos: alcohol e ivermectina. El alcohol, cuando es consumido durante el embarazo provoca malformaciones craneofaciales y una serie de trastornos neurológicos y conductuales. Ivermectina, es un antiparasitario utilizado en humanos, ganado y acuicultura, con efectos controversiales. Las estructuras craniofaciales provienen desde las crestas neurales craniales (CNC), las cuales durante el desarrollo temprano en pez cebra, comparten un borde con las células de la placoda olfatoria (PO). Por lo tanto, analizaremos los efectos del alcohol e ivermectina sobre la migración de los precurorsores de la PO y de las CNC. Metodología: Incubamos embriones de pez cebra con etanol (o pisco) e ivermectina. Analizamos la expresión de quimioquinas (receptor y ligando), que son esenciales para el desarrollo de la PO. La migración in vivo de las CNC fue investigada utilizando embriones sox10-GFP. También cuantificamos la concentración de alcohol en tejido. Resultados: El alcohol provoca malformaciones craneofaciales y además afecta la organización de la PO y la migración de las CNC. Con invermectina se observó una falta completa de movimiento en larvas. Conclusiones: Los resultados sugieren que las malformaciones craneofaciales se deben a un problema en la migración de las CNC y dado a la desorganización de la PO es probable que exista una alteración en el sistema olfatorio. Este estudio nos permitirá entender los mecanismos por los cuales distintos teratogénos convergen creando fenotipos comunes. Financiado por: 1.FONDECYT #1071071 2.NIH 05820 3.Núcleo Milenio MIDEPLAN.\nObjetivo: Hemos propuesto que la glía hipotalámica o tanicitos participan en el mecanismo sensor de glucosa, detectando variaciones en la concentración de ésta y transduciendo la señal a neuronas vecinas mediante el eflujo de lactato. En este trabajo nos propusimos demostrar que las neuronas utilizan MCT2 para incorporar lactato, potenciando el acoplamiento metabólico glía-neurona. Metodología: Mediante microscopía en célula viva utilizando una sonda fluorescente de pH (BCECF-AM) y la captación de lactato radiactivo en cultivos neuronales hipotalámicos, evaluamos la capacidad de estas células para incorporar lactato. Para definir la expresión y localización de MCT2 en neuronas utilizamos hibridación in situ e inmunohistoquímica. Debido a que en el hipotálamo existen diversas poblaciones neuronales, colocalizamos a MCT2 con marcadores de neuronas anorexígenas (POMC, CART) y orexígenas (NPY, AgRP), además de marcadores gliales como vimentina y GLUT1. Resultados: Con los ensayos de captación definimos que las neuronas hipotalámicas incorporan lactato, proceso inhibido por 4-CIN y pCMBS. A través de hibridación in situ demostramos que MCT2 se expresa en las neuronas del núcleo arqueado proximal y distal. Mediante inmunohistoquímica, demostramos que MCT2 esta presente en poblaciones neuronales AgRP y POMC positivas. Conclusiones: Dado que MCT2 es un transportador que realiza principalmente influjo de lactato, y que la localización de éste es claramente neuronal, los resultados apoyan el modelo de sensing de glucosa hipotalámico basado en una interacción glía-neurona, mediada por lactato. Financiado por Anillo-PBCT-Banco Mundial ACT-02 y CONICYT 23070095.\nPAPEL DEL RECEPTOR IP3/Ca2+ EN LA EXTERNALIZACIÓN DEL GLUT4 EN CÉLULAS MUSCULARES ESTIMULADAS POR INSULINA (Role of IP3R/Ca2+ on the GLUT4 externalization in insulin stimulated muscle cells) Contreras-Ferrat A.1, Leiva A2, Pivet D.1, Carrillo C1, Jaimovich E.1, Klip A.2, Lavandero, S.1. 1Centro FONDAP Estudios Moleculares de la Célula, Universidad de Chile, Santiago, Chile; 2The Hospital for Sick Children, University of Toronto, Toronto, ON, Canadá. Objetivo Insulina aumenta la captación de glucosa en células musculares por movilización del GLUT4 hacia la superficie. En este trabajo se estudió el papel del Ca2+ liberado desde reservorios intracelulares en la movilización del GLUT4 dependiente de insulina en células musculares L6. Metodología Se utilizaron células transformadas L6 GLUT4-myc y la cantidad de transportador presente en la superficie se cuantificó por ”rums”, inmunofluorescencia indirecta anti-myc y por la reacción de OPD (O‑phenylenediamine). La señalización a nivel de Akt, p70‑S6K y ERK1 se evaluó por Western blot. Resultados Insulina aumentó la exposición del GLUT4-myc a la superficie independiente del Ca2+‑extracelular, pero dependiente del Ca2+‑intracelular. La inhibición de PI3K (LY-292004, 50 µM), receptor de IP3 (2-APB 20 µM), Akt/ PKB (Akti1/2 10 µM) y el aumento del Ca2+‑intracelular (BAPTA 20 µM) redujeron el efecto de insulina y mostraron un efecto aditivo. La activación de Akt, p70-S6K y ERK1 dependiente de insulina disminuyó por BAPTA. Las células que expresaron la proteína tamponante de Ca2+ (NES-PV-DsRed) no aumentaron la exposición de GLUT4-myc en superficie celular por insulina. Conclusiones La liberación de Ca2+ por el receptor de IP3 es necesaria para la externalización del GLUT4 dependiente de insulina en células musculares. AC es becario CONICYT-Chile. FONDAP 15010006 y FONDECYT 1080436(S Lavandero) y MOP-7307 y MOP-1202(A Klip).\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n51\nCOMUNICACIONES LIBRES IV\nLOCALIZACION SUBCELULAR DE TRANSCRITOS 5`UTR-ESPECIFICOS DE BDNF EN NEURONAS HIPOTALAMICAS EN CULTIVO Y SU MODIFICACION POR LAACTIVACION NEURONAL (Subcellular localization of 5`UTR-specific BDNF transcripts in cultured hypothalamic neurons and modification by neuronal activation) Esteban Aliaga, Isabel Mendoza, Lucia TapiaArancibia (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Centro de Neurobiología y Plasticidad del Desarrollo, Departamento de Fisiología, Facultad de Ciencias, Universidad de Valparaíso. Objetivo: Estudiar el efecto de la activación neuronal en la localización subcelular del ARNm total de BDNF (panBDNF) y sus transcritos 5`UTR-específicos en cultivo primario de neuronas hipotalámicas. Metodología: PanBDNF y transcritos 5`UTR-específicos fueron detectados mediante hibridación in situ no-radioactiva utilizando sondas específicas para los exones IX, I, II, IV y VI, respectivamente, en combinación con detección inmunocitoquímica del marcador neuronal Map2 y astroglial GFAP. Resultados: En condiciones basales los transcritos I y II fueron débilmente expresados en el soma neuronal mientras que los transcritos IV y VI fueron fuertemente expresados. PanBDNF y el exon VI se localizaron en el soma neuronal y procesos dendríticos primarios, asi como en astrositos. El tratamiento con NMDA (N-metil-D-aspartato) decreció la localización dendrítica de panBDNF y del transcrito VI, mientras que el tratamiento con MK-801 (antagonista NMDA) extendió la localización dendrítica de todos los transcritos. En contraste, la despolarización con potasio aumentó la localización dendrítica solo del transcrito VI. Conclusión: Los resultados sugieren un mecanismo inhibitorio endógeno dependiente del receptor NMDA sobre la destinación dendrítica de transcritos de BDNF en neuronas hipotalámicas. (Financiamiento: DIPUV-CID-1-2006, DIPUV-10-2008)\nANALYSIS OF EPIGENETIC MECHANISMS THAT REGULATE PSD-95 EXPRESSION DURING NEURONAL MATURATION (Análisis de mecanismos epigenéticos en la regulación de la expresión de PSD-95 durante la maduración neuronal) Fernando Bustos, Martín Montecino, Brigitte van Zundert. Fac. of Biological Sciences, U. of Concepción. Objectives. High expression of PSD-95 in mature neurons inhibits dendrite branching, limiting hereby neuronal plasticity. We hypothesize that PSD-95 gene transcription during development is controlled by epigenetic mechanisms. We compared PSD-95 expression in hippocampal neurons with methylation of the PSD-95 promoter DNA sequences, which is associated with transcriptional silencing. We also analyzed acetylation of histones H3 and H4 bound to the PSD-95 promoter sequences, which are generally associated with gene activity. Methods. RNA, genomic DNA and chromatin were extracted from hippocampal tissue dissected from embryonic (E18), early postnatal (P10) and adult (>P30) rats. PSD-95 cDNAs were amplified from total RNA extracts. Genomic DNA extracts were digested with HpaII, which enzymatic activity is blocked by methylation. Histone modifications associated with the PSD-95 promoter DNA sequences were analyzed using chromatin immunoprecipitation (ChIP) assays with antibodies recognizing total acetylation of histones H3 and H4. Results. RT-PCR shows a robust increase in PSD-95 mRNA levels during development. No apparent methylation of the PSD-95 promoter DNA sequences was observed at any stage of development tested. Using ChiP analysis we found that total histone H3 and H4 acetylation associated to the PSD-95 promoter is elevated throughout development. Importantly, histone H3 acetylation displays maximum levels in adult hippocampus in direct correlation with highest PSD-95 expression. Conclusions. The increase in histone H3 acetylation during maturation suggests that expression of the PSD-95 gene is controlled by epigenetic mechanisms via histone modifications, but does not involve DNA methylation. Funded by Fondecyt 1070494, F.J.B. CONICYT fellow.\nBAX INHIBITOR-1 REGULATES THE INACTIVATION PHASE OF THE UNFOLDED PROTEIN RESPONSE (Bax Inhibitor-I regula la fase de inactivación de la respuesta a proteínas mal plegadas) Fernanda Lisbona1, Diego RojasRivera1, Sebastián Zamorano1, Alvaro Glavic2, and Claudio Hetz1. (1) Institute of Biomedical Sciences, the FONDAP Center for Molecular Studies of the Cell, and Millennium Nucleus for Neural Morphogenesis (NEMO), University of Chile, and (2) Faculty of Sciences, University of Chile. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Aims To characterize the effects of the ER located protein BI-1 on the IRE1α signaling pathway and apoptosis. Methods We used wild-type and BI-1 deficient fibroblasts and as well as knockout mice and transgenic flies that over expressed this protein. These models were subjected to mild endoplasmic reticulum (ER) stress, using low concentrations of tunicamycin. Several techniques were used to analyze the effects of this stimulus in the activation of the IRE1α/XBP1 pathway. We also tested the model in vitro with purified components. Results We observed a suppression of the activity of the IRE1α stress sensor by a physical interaction between de cytosolic domain of this protein and the C-terminal domain of BI-1. This region was previously related to the anti-apoptotic function of BI-1. BI-1 deficient fibroblasts showed an over-activation of the IRE1 pathway, detected by an increased XBP-1 mRNA splicing and upregulation of target genes. The inhibition of IRE1α by BI-1 was also demonstrated in vitro and in vivo in mouse and fly models of ER stress. Conclusions Our results depict a new and conserved role of BI-1 in the signaling of the UPR sensor IRE1α, modulating adaptation to protein folding stress. Supported by CONICYT fellowship (FL, DR), FONCECYT #1070444, Muscular Dystrophy Association,, FONDAP#15010006, Millennium Nucleus #P07-048-Fm and ICGEB.\n52\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\nCONCENTRACIONES FARMACOLÓGICAS DE ETANOL MODULAN POSITIVAMENTE A UN RECEPTOR QUIMÉRICO α1RGli–γ2RGABAA (Pharmacological concentrations of ethanol positively modulate a chimeric α1GlyR–γ2GABAA receptor) Patricio A Castro, Leonardo Guzmán, Ariel Ávila, Maximiliano Figueroa, Luis G Aguayo. Laboratorio de Neurofisiología, Departamento de Fisiología, Universidad de Concepción, Chile. Objetivos Anteriormente hemos mostrado que la sensibilidad de α1RGli a etanol depende de su interacción con Gβγ a través de los residuos 316RFKRK y 385KK localizados en el loop intracelular (IL). Por otro lado, se desconoce cómo etanol actúa sobre RGABAA, por ello, decidimos evaluar si subunidades de RGABAA pueden interactuar con Gβγ y actuar como blancos para la acción de etanol. Metodología Usando los ILs de las subunidades α1, α4, α6, β2, β3, δ y γ2 de RGABAA construimos proteínas de fusión IL−GST, las cuáles fueron usadas para ensayos de GST pull-down. Luego, basados en los resultados obtenidos y para evaluar la sensibilidad a etanol mediante ensayos electrofisiológicos decidimos generar un receptor quimérico entre α1RGli–γ2RGABAA. Resultados Los ensayos de GST pull-down mostraron que γ2RGABAA une Gβγ en forma similar a α1RGli, mientras que α1RGABAA y α4RGABAA interaccionan mas débilmente. Interesantemente, no detectamos unión de α6RGABAA a Gβγ, revelando especificidad en esta interacción. Ensayos electrofisiológicos de α1RGli–γ2RGABAA mostraron la expresión funcional de un receptor sensible a glicina (199±44 µM) pero insensible a etanol (15±4 %). Luego, la homologación de TM4 redujo la sensibilidad a glicina a 56±3 µM pero no modificó la sensibilidad a etanol. Finalmente, la homologación de 2 regiones intracelulares cercanas a TM3 y TM4 respectivamente fueron capaces de recuperar la sensibilidad a etanol similar a α1RGli (41±2 % vs 53±5 %). Conclusiones En conjunto, estos datos sugieren que la subunidad γ2RGABAA interactúa con Gβγ y podría participar en la modulación de etanol sobre el RGABAA. Financiado por: NIH R01 AA-15150-01 y CONICYT AT24080125.\nCARGANDO LA BALANZA: REGULACIÓN POSTTRADUCCIONAL DE Pax7 EN PRECURSORES MIOGÉNICOS ADULTOS. Hugo Olguín, Depto. Biología Celular y Molecular. P. Universidad Católica de Chile (Patrocinio: E.O. Campos) El músculo esquelético adulto posee una gran capacidad regenerativa que depende de células troncales residentes denominadas células satélites. Mantenidas en estado quiescente, las células satélites se activan frente a estrés/trauma muscular para proliferar y diferenciarse, reparando el músculo dañado. Los mecanismos que controlan el número de células satélites y el balance entre expansión, diferenciación y renovación de éstas aún deben determinarse. En este escenario, el factor de transcripción Pax7 cumple un rol clave dado que en su ausencia disminuye la proliferación y sobrevida de las células satélites, mientras que el aumento de su expresión previene la diferenciación terminal favoreciendo la adquisición del fenotipo quiescente. Sin embargo, se desconoce como se regulan la expresión y función de Pax7. Aquí, presentamos evidencia de que Pax7 es modificado post-traduccionalmente lo que regula su estabilidad. En mioblastos MM14, hemos identificado productos/fragmentos discretos de Pax7 que se encuentran fosforilados y ubiquitinados. Análisis de la secuencia de Pax7 indica sitios de fosforilación por las quinasas CaMKII, CSK2 y PKC. Interesantemente, su inhibición tiene un efecto diferencial sobre la estabilidad de Pax7: mientras que se observa una rápida disminución de Pax7 luego de la inhibición de CSK2 y PKC, la inhibición de CaMKII tiene un efecto bifásico en la estabilidad de Pax7, que depende del estadio miogénico. Estas observaciones sugieren que mecanismos complejos de señalización controlan la estabilidad/función de Pax7 para regular el destino celular de los progenitores miogénicos. Estos representan nuevos blancos terapéuticos para la manipulación de la función de Pax7 en células troncales adultas y su uso en medicina regenerativa.\nLA ARBORIZACIÓN DENDRITICA INDUCIDA POR BDNF ES REGULADA POR LA GTPasa MONOMÉRICA Rab11 EN NEURONAS HIPOCAMPALES (BDNF-induced dendritic arborization is regulated by the Rab11 monomeric GTPase in hippocampal neurons) Oscar Lazo*, Karina Vargas#, Andrés Couve# y Francisca Bronfman*. Departamento de Fisiología, CRCP-CARE, MINREB, Pontificia Universidad Católica de Chile. #ICBM, Facultad de Medicina, Universidad de Chile. BDNF y sus receptores (TrkB y p75) son ampliamente expresados en el sistema nervioso central y, entre otras funciones neuronales, regulan la arborización dendrítica participando en plasticidad sináptica. La endocitosis y el tráfico intracelular del receptor son aspectos claves en la regulación de su señalización. Se ha visto que la GTPasa monomérica Rab11 regula el tráfico en la ruta de reciclaje en neuronas hipocampales y participa en plasticidad sináptica. Nuestro trabajo propone un modelo en que Rab11 regula la arborización dendrítica inducida por BDNF. Utilizando microscopía confocal, comparamos la arborización dendrítica de neuronas hipocampales (7DIV) con y sin BDNF por 48 horas expresando distintos vectores adenovirales. Nuestros resultados indican que por inmunoendocitosis, TrkB co-localiza parcialmente con Rab11 y que la expresión de un dominante negativos de esta GTPasa inhibe la arborización dendrítica inducida por BDNF. Por otro lado, la expresión de Rab11 constitutivamente activa en neuronas aumenta significativamente su arborización dendrítica, incluso en ausencia de BDNF. Estos se correlaciona con un aumento de filopodios dendríticos y con un aumento de la expresión de TrkB en estos. Los ensayos de microscopía en células vivas muestran que luego de 20 minutos de estimulación con BDNF, los compartimentos positivos para Rab11-EGFP aumentan su tamaño e intensidad de fluorescencia en dendritas secundarias. Los resultados sugieren que BDNF incrementa la actividad de Rab11, aumentando la arborización dendrítica e integrando el control del tráfico compartimentos endosomales y la dinámica del citoesqueleto.\nPaneles I\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n55\n1.- PDIDB: UNA BASE DE DATOS CON LAS INTERFACES TRIDIMENSIONALES DE INTERACCIÓN EN COMPLEJOS PROTEÍNA-ADN (PDIdb: a novel database containing the three-dimensional interfaces of protein-DNA complexes) Tomás Norambuena, Alex Slater and Francisco Melo. Lab. de Bioinformática Molecular, Fac.de Cs. Biológicas, P. U. Católica de Chile.\n2.- RESPUESTA TRANSCRIPCIONAL NO CONVENCIONAL AL ENRIQUECIMIENTO AMBIENTAL EN UN MODELO MURINO DE SÍNDROME DE RETT (Unconventional transcripcional response to environmental enrichment in a mouse model of Rett syndrome) Pamela Silva-Alvarez1 2, Bredford Kerr1 y Juan I Young1. 1Centro de Estudios Científicos, Valdivia. U. Austral de Chile.\nCon la finalidad de poder estudiar y entender mejor los determinantes claves que operan en el reconocimiento molecular entre proteínas y ADN, hemos construído una nueva base de datos que contiene una descripción detallada de las interfaces tridimensionales presentes en los complejos proteína-ADN de estructura conocida. La base de datos contiene 925 estructuras de complejos proteína-ADN y cada registro de la base de datos fue curado manualmente y la función de la proteína asociada al ADN fue anotada por humanos utilizando como apoyo la literatura conocida que era relevante. Se definieron tres clases funcionales principales diferentes: 1) Enzima, 2) Proteína estructural de unión a ADN y 3) Factor de transcripción. Cada una de estas clases fue posteriormente dividida en diferentes subtipos funcionales más específicos. La base de datos de complejos estructurales proteína-ADN se encuentra acoplada a un servidor e interface web, el cual se encuentra accesible libremente a través de Internet: http://protein.bio. puc.cl:9107/. Este servidor cuenta con capacidades gráficas para el despliegue dinámico e interactivo de las estructuras tridimensionales de los complejos, así como también del cálculo dinámico de estadísticas y el despliegue gráfico de sus Resultados. La base de datos se encuentra integrada y conectada a otras bases de datos que son ampliamente utilizadas en la actualidad, tales como PubMed, PDB, CATH, SCOP, COPS y BIPA. La construcción e implementación de esta base de datos facilitará el análisis detallado de múltiples rasgos presentes en los complejos estructurales proteínaADN conocidos. Se espera que esta herramienta ayude a dilucidar los determinantes moleculares de especificidad en el proceso de reconocimiento molecular entre proteínas y ADN. Por último, esta herramienta también puede ser utilizada de manera simple con fines docentes.\nObjetivos El síndrome de Rett (RTT) es un severo desorden del neurodesarrollo causado por mutaciones en el gen MECP2. Nuestro objetivo fue determinar el efecto del enriquecimiento ambiental (EE) sobre las manifestaciones fenotipícas de un modelo de RTT. Metodología Ratones de 3 semanas de edad nulos para Mecp2 (Mecp2-/Y) y sus hermanos silvestres (WT) fueron mantenidos en condiciones de EE o controles (CE) por 14 días y evaluados en una batería de pruebas conductuales a las 7 semanas de edad. Los niveles de expresión de marcadores de plasticidad sináptica fueron medidos por qRT-PCR en muestras de hipotálamo y corteza. Resultados El EE fue efectivo en reducir algunas manifestaciones fenotípicas asociadas al RTT. Los ratones Mecp2-/Y en EE mostraron niveles de ansiedad y coordinación motora similar a los observados en ratones WT y significativamente distintos a los observados en los ratones Mecp2-/Y en CE. Por otra parte, la expresión de marcadores sinápticos mostró estar aumentado en ratones WT en EE, demostrando la efectividad del paradigma experimental, sin embargo los niveles de estos marcadores sinápticos mostraron estar reducidos en los ratones Mecp2-/Y en EE en comparación a los registrados en ratones Mecp2-/Y en CE. Conclusiones Estos Resultados sugieren que el fenotipo exhibido por ratones Mecp2-/Y puede ser atenuado por EE a través de un mecanismo transcripcional no convencional y nos insta a identificar las vías neuroquímicas involucradas en esta respuesta y así diseñar una terapia efectiva para pacientes con RTT. Fondecyt # 11070237. 3.- DETECCIÓN DEL DAÑO OXIDATIVO Y REPARACIÓN DEL DNA EN Trypanosoma cruzi 1Barría, C., 1Sepúlveda, S., 1Valenzuela, L., 1Fernández, C., 2Kemmerling, U., 1Galanti, N. y 1Cabrera, G. Programas de Biol. Cel. y Molecular1 y Anatomía y Biol. del Desarrollo2, Inst. de Cs. Biomédicas, Fac. de Medicina, U. de Chile. Trypanosoma cruzi, agente causal de la enfermedad de Chagas, es un protozoo hemoflagelado que se presenta en tres formas celulares: Epimastigote, Amastigote y Tripomastigote, estas dos últimas presentes en mamíferos. Este parásito sobrevive al daño del DNA por especies reactivas (ROS/RNS) generadas en células del hospedero mamífero. Uno de los principales marcadores del daño oxidativo al DNA es la formación de 8-oxo-deoxiguanosina (8-oxo-dG), cuya acumulación puede llevar incluso a la muerte celular. En este trabajo se investigó la presencia de daño y reparación del DNA en epimastigotes de T.cruzi frente a estrés oxidativo, así como la muerte por apoptosis inducida por daño oxidativo. Se utilizó un anticuerpo específico para detectar 8-oxo-dG en epimastigotes de T.cruzi expuestos durante 30min. a concentraciones crecientes de peróxido de hidrógeno y peroxinitrito. Se determinó el nivel de reparación del DNA luego de 24hrs. Mediante ensayos de TUNEL se detectó la inducción de apoptosis en epimastigotes tratados con concentraciones crecientes de peróxido de hidrógeno. Los Resultados obtenidos indican que luego de 30min de exposición a agentes oxidantes es posible detectar daño en el DNA de epimastigotes de T.cruzi. Este daño, al ser incrementado por un fármaco que inhibe la reparación del DNA, induce muerte celular por apoptosis en epimastigotes tratados con peróxido de hidrógeno. Estos Resultados sugieren que moléculas involucradas en la reparación del DNA en T.cruzi podrían ser un buen blanco terapéutico para la fase crónica de la enfermedad de Chagas. Proyectos FONDECYT 1090124, Bicentenario Red-07, Bicentenario Anillo ACT29.\n56\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n4.- REGULACIÓN EPIGENÉTICA DEL GEN RUNX2: DESDE CÉLULAS MADRES A OSTEOBLASTOS (Epigenetic regulation of Runx2 gene: From stem cells to osteoblasts) Berta Henríquez1, Fernando Cruzat1, Philippe Pihán1, Ricardo Medina2, Janet Stein2, Gary Stein2 y Martín Montecino1. 1Dpto de Bioquímica y Biol. Molecular, U. de Concepción. 2U. of Massachusetts Medical School, USA. Objetivo El gen Runx2 codifica para un factor de transcripción esencial para el desarrollo óseo y la diferenciación osteoblástica. Se ha determinado que cuando células pluripotenciales mesenquimales son incubadas con el morfógeno BMP-2, se incrementa la expresión de la isoforma Runx2-II/p57, indicando que estaría asociada a la diferenciación osteoblástica. Esta expresión involucra remodelamiento cromatínico independiente de SWI/ SNF en el promotor de Runx2-II/p57. Por ello, en este trabajo estudiamos cambios en el patrón de modificaciones covalentes en la histona H3 asociadas al promotor P1 del gen Runx2, que promueven su transcripción en etapas tempranas de diferenciación. Metodología El patrón de modificaciones covalentes en la histona H3 asociada al promotor P1 fue analizado por Inmunoprecipitación de Cromatina (ChIP) acoplada a cuantificación por PCR en tiempo real. Las muestras analizadas provienen de líneas de células madres humanas (H9), de células madres humanas pluripotentes inducidas (IPS) A6 y D1 y de osteoblastos embrionarios de rata diferenciados ex vivo. Resultados En las células H9 observamos la presencia de acetilación y trimetilación de la lisina 9 de la histona H3 (H3K9ac y H3K9me3), junto a una elevada trimetilación de la lisina 4 (H3K4me3). Este patrón también es observado en células IPS y durante la diferenciación ex vivo de osteoblastos primarios de rata. Otras modificaciones como K9me3, K4me1 y K9me1, por el contrario, se observan disminuidas significativamente durante el proceso de diferenciación y activación transcripcional de Runx2. Conclusiones Encontramos un patrón de modificaciones covalentes en la histona H3, asociado con la actividad transcripcional del gen Runx2 en estados tempranos de diferenciación. 5.- EVALUACIÓN DE LOS MECANISMOS EPIGENÉTICOS INVOLUCRADOS EN LA REGULACIÓN ESTACIONAL DE LOS GENES RIBOSOMALES DEL PEZ C.carpio (Evaluation of epigenetic mechanisms involved in the seasonal regulation of ribosomal genes of C.carpio fish) Nardocci, G.; Simonet, N.; Araya I., Fernández, R.; Fernández de la Reguera, C.; Morales, J.P.; Vera M.I.; Molina, A. Álvarez, M. Dpto de Cs. Biol., U. Andrés Bello, MIFAB. Objetivo Nuestra investigación intenta profundizar en el estudio de los mecanismos epigenéticos involucrados en la regulación transcripcional del cistrón ribosomal durante la aclimatización del pez Cyprinus carpio. Metodología Se diseñaron partidores específicos para amplificar y clonar las secuencias codificantes de los factores TTF-I y Tip5 de carpa. La expresión estacional de ambos transcritos fue cuantificada por qRT-PCR.Adicionalmente, evaluamos la interacción entre TTF-I proveniente de extractos nucleares de carpas aclimatizadas y los elementos regulatorios T0 y T0`. Resultados Se identificaron secuencias parciales que codifican para TTF-I y Tip5 de carpa. En tejido hepático, los estudios de expresión transcripcional demostraron que el factor Tip5 presenta una mayor expresión durante el invierno comparado con verano, a diferencia del factor TTF-I el cual no varía estacionalmente. Mediante ensayos de EMSA, se comprobó que el factor TTF-I es capaz de unirse tanto al elemento T0 como al elemento adicional T0` del cistrón ribosomal de la carpa. Conclusiones De acuerdo a los antecedentes obtenidos hasta el momento, postulamos que los mecanismos epigenéticos desempeñan un rol esencial en la regulación transcripcional de los genes ribosomales durante el proceso de aclimatización de la carpa. Particularmente, el complejo remodelador NoRC y el factor TTF-I parecen actuar concertadamente durante la regulación negativa observada en la estación invernal. FONDECYT 1070358, MIFAB, ECOS-CONICYT C06B03, DI-18-09/R,\n6.- FUNCIÓN DE HIF-1α Y SNA1B EN LA MIGRACIÓN DE LAS CÉLULAS DE LA CRESTA NEURAL (Function of Hif-1α and Sna1b on neural crest cells migration) Elias H. Barriga1, Roberto Mayor2 y Ariel E. Reyes1. 1Lab. de Biología del Desarrollo, Fac. de Cs. Biol., U. Andrés Bello, Av. República 217, piso3. Santiago, Chile. 2Department of Cell and Developmental Biology, University College London, London, UK. Objetivos El factor de transcripción inducido por hipoxia-1 (HIF-1) es un regulador clave de la respuesta celular a hipoxia. En este trabajo se analiza el efecto de la falta de función de Hif-1a, sobre las células de la cresta neural. Metodología La falta de función de Hif-1a, se realizó microinyectando morfolinos. Para analizar el efecto de la falta de función de Hif-1a sobre las células de la cresta neural (NCC), se analizaron por hibridación in situ, marcadores de inducción (foxD3, Ap2), de migración (crestin), de placa neural anterior y de placodas óticas (dlx-3) y cartílago derivado de NCC (Alcian blue). Resultados La falta de función de Hif-1α no afecta la expresión de los mRNAs de foxD3 ni Ap2 (inducción). Sin embargo, afecta la migración de las NCC, observando disminución en la señal de crestin. El fenotipo morfante fue rescatado por la microinyección de los mRNAs de hif-1a y de snail1b (factor de transcripción asociado a la migración de las NCC). Conclusión Los Resultados muestran que Hif-1a no participaría en la inducción de las NCC. La función de Hif-1α es necesaria para la migración de las NCC. Los experimentos de rescate sugieren que snail1b sería regulado por Hif-1a, durante la migración de las células de la cresta neural. FONDECYT 1095128, MIFAB P04-071-F.\n7.- LA VÍA WNT NO-CANÓNICA INDUCE UBIQUITINACIÓN Y DEGRADACIÓN DEL RECEPTOR DE FOCOS DE ADHESIÓN SINDECÁN-4. Francisco Bustos, Loreto Carvallo, Rosana Muñoz, Noelia Escobedo, Héctor Carrasco y Juan Larraín. Dpto Biología Celular y Molecular, Fac. de Cs. Biol., P. U. Católica de Chile. Objetivos El proceso de migración celular requiere del recambio contínuo de adhesiones focales. Sindecán-4 es componente de los focos de adhesión. Nuestro laboratorio ha identificado a xSindecán-4 como un componente de la vía Wnt no-canónica y ha demostrado que es necesario para los movimientos de extensión y convergencia. Otros trabajos han establecido que la vía Wnt no canónica está también involucrada en la regulación de la extensión convergente. Es por esto que decidimos evaluar el efecto de la vía Wnt no-canónica sobre la regulación de los focos de adhesión, centrándonos en su efecto sobre Sindecán-4. Metodología Transfección, de células HEK293T o Microinyección de RNA sintético en embriones Xenopus laevis para su estudio en etapa de gástrula, mediante inmunoprecipitación, Western Blot o Microscopía confocal. Resultados Se demostró que la vía Wnt no canónica, por medio de su ligando (Wnt5a), es capaz de inducir la ubiquitinación y degradación de Sindecán-4 y que este mecanismo depende de la interacción entre Sindecán-4 y Dishevelled, Además se demostró que el dominio DEP de Dishevelled y el motivo de unión a PDZ (PBM) de Sindecán-4 están involucrados en este proceso. Conclusiones Este trabajo demuestra por primera vez que la vía Wnt no-canónica está involucrada en la ubiquitinación y regulación de la estabilidad de Sindecán-4, un receptor de adhesiones focales. De esta forma se establece un posible mecanismo de regulación del recambio de adhesiones focales.\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n8.- EFECTOS DEL MEDIO AMBIENTE SOBRE LA EXPRESIÓN DE GENES DE RECEPTORES OLFATORIOS EN PEZ CEBRA. Cristian Calfún, Juanita Astudillo,2,3 & Kathleen Whitlock1,2,3. Centro de Neurociencia Valparaíso1, Centro de Genómica Celular, Núcleo Milenio2, U. de Valparaíso3. Objetivos El Sistema Olfatorio capta un amplio rango de estímulos, gracias a una familia de receptores que son expresados en las neuronas sensitivas, denominados Receptores Olfatorios (OR). En pez cebra, se ha descrito que peces expuestos a PEA, odorante artificial, en etapas tempranas del desarrollo, mostrarían una preferencia por este odorante, como adultos, y un cambio en la expresión de otx2, gen implicado en el desarrollo del SN. También, estudios conductuales, mostrarían que los aminoácidos son odorantes naturales en peces, siendo señales atrayentes L-serina y L-alanina, y de rechazo en caso de L-cisteina. En este estudio analizamos el efecto de estos odorantes, en la expresión de ORs, en peces expuestos en sus primeras etapas del desarrollo. Métodos Analizar expresión de genes OR de expresión temprana en desarrollo (primeros 3 días) en embriones sometidos a odorantes, por hibridación in situ y generar sonda de mRNA Analizar genes de OR que podrían tener binding site de otx2 en su región promotora por medio de un análisis in silico de genoma Resultados Hemos hecho sondas que reconocen ORs en embriones de pez cebra, para análisis de expresión. En análisis de regiones promotoras de ORs, encontramos el binding site de otx2 en secuencias upstream de ORs. Estamos analizando la expresión de estos genes Conclusiones Nuestro análisis ayudarnos entender los interacciones entre sistema nervioso periférico y medio ambiente que pueden afectar expresión de genes durante desarrollo Financiamiento FONDECYT 1071071.\n9.- LA REELINA MODULA LA ACTIVIDAD DE LAS GTPASAS PEQUEÑAS DE LA FAMILIA DE RHO DURANTE LA MIGRACIÓN NEURONAL A TRAVÉS DE UN MECANISMO DEPENDIENTE DE CDK5 (Reelin modulates the activity of small GTPases of Rho family during neuronal migration through a cdk5-dependent mechanism) Erick Contreras-Vallejos, Carolina Montenegro V, Sebastián Rojas y Christian Gonzalez-Billault. Lab. de Dinámica Celular y Neuronal, Dpto de Biologia e Instituto de Dinámica Celular y Biotecnología (ICDB), Fac. de Ciencias, U. de Chile, Santiago, Chile. Objetivos La Reelina es una proteína de matriz extracelular, que dirige la migración de las neuronas en el SNC. Durante la migración, es importante que tanto los microtúbulos como los filamentos de actina se modifiquen en forma concertada. Las GTPasas pequeñas de la familia de Rho son importantes reguladores del citoesqueleto de actina frente a diversos estímulos, es por eso que nuestra hipótesis plantea que la Reelina es capaz de modular a las RhoGTPasas. Metodología Se realizaron cultivos primarios de neuronas corticales de ratón E15. Después de 2 días de incubación in vitro, fueron estimulados con Reelina recombinante por distintos períodos de tiempo. Posteriormente se evaluó la actividad de GTPasas a través de pull down y G-ELISA, adicionalmente se evaluó la actividad de la quinasa CDK5 la cual es capaz de regular a Rac1. Resultados En aquellas neuronas tratadas con Reelina, se produce: a) activación de Rac1/cdc42 b) disminución de la actividad de RhoA c) Aumento de la actividad quinasa de CDK5 d) Cambios morfológicos en los conos de crecimiento.. Conclusiones Los cambios en la actividad de las GTPasas pequeñas de la familia de Rho son claves para regular las propiedades dinámicas del citoesqueleto. Nuestros Resultados indican que en la migración neuronal dependiente de Reelina las GTPasas pequeñas de la familia de Rho juegan un papel fundamental .\n57\n10.- TERATOGÉNESIS MEDIADA POR FUNGICIDAS TRIAZÓLICOS Y TRIAZOL LIBRE EN EL PEZ CEBRA (DANIO RERIO): EFECTOS SOBRE DERIVADOS DE CÉLULAS DE LAS CRESTAS NEURALES (Teratogenesis mediated by triazole derivatives and free triazole in the zebrafish (Danio rerio): effects on neural crest cell derivatives) De la Paz J., Allende M. Centro de Genómica de la Célula (CGC), Fac. de Ciencias, U. de Chile. Introducción Los triazoles son compuestos químicos utilizados en la industria agrícola y farmacéutica para el tratamiento y prevención de enfermedades micóticas. Además son bien conocidos como potenciales contaminantes acuáticos y teratógenos. Objetivo Determinar las disrupciones del desarrollo que dos fungicidas triazólicos (Triadimefón y Triadimenol) y el último producto de degradación de toda esta familia química, Triazol libre, inducen en el pez cebra. Metodología Individuos silvestres y transgénicos de pez cebra fueron incubados durante la embriogénesis a distintas concentraciones de los tres agentes triazólicos. En los bioensayos se evaluaron parámetros morfológicos y celulares como muerte y migración de distintos tipos de tejidos y estructuras para la detección de anormalidades en el desarrollo. Resultados La exposición temprana a triazoles provoca inducción de muerte celular en el SNC, malformación de elementos esqueléticos craneofaciales y de las aletas pectorales, además de alteración en la migración de células de las crestas neurales hacia los arcos faríngeos e hipopigmentación del cuerpo y ojos. Conclusiones Los triazóles producen teratogénesis en el pez cebra, mayoritariamente sobre tejidos y estructuras derivadas de las crestas neurales, lo que podría deberse a la alteración en la migración y diferenciación de estas células. La degradación de los triazoles produce una disminución de su toxicidad que probablemente se relaciona con un aumento en la solubilidad de las moléculas. 11.- FUNCIÓN DE LA VARIANTE DE HISTONA MACROH2A EN EL DESARROLLO NEURAL DE PEZ CEBRA (Function of the histone macroH2A variant in the neural development of the zebrafish) Guajardo L.1, Barriga E.1, Bouvet P.2, Alvarez M.1, Molina A.1, Vera M.I.1, Reyes A.E.1. 1Lab. de Biología del Desarrollo, Fac. de Cs. Biol., U. Andrés Bello, Av. República 217, piso3. Santiago, Chile. 2ENS Lyon, France. (\n[[email protected]](/cdn-cgi/l/email-protection)\n) Objetivos El desarrollo embrionario requiere de un estado basal de represión génica, que permita al cigoto totipotencial expresar diferencialmente su genoma. En este contexto, la variante de histona macroH2A promueve la represión de un sinnúmero de genes, siendo ésta reversible. Existe evidencia de que macroH2A puede regular la función de genes específicos y participar en procesos de diferenciación celular, sugiriendo que macroH2A actuaría durante el desarrollo embrionario. Metodología Se clonó la secuencia codificante Macroh2a2. Se analizó la falta de función de Macroh2a2 por la microinyección de óligos antisentido (morfolinos) sobre la expresión de marcadores neurales. Resultados El patrón de expresión muestra que macroh2a2 presenta contribución materna. El estudio de la falta de función de Macroh2a2 muestra un fenotipo que se caracteriza por la ausencia (o defectos) en la formación de estructuras anteriores, microcefalia, microftalmía y defectos en la formación de retina. La expresión de los marcadores neurales krox20, six3 y pax2.1 también se vio afectada producto del knockdown de Macroh2a2. Conclusiones Macroh2a2 es esencial durante el desarrollo embrionario temprano. La falta de función de Macroh2a2 es dependiente de la dosis de morfolino inyectado. Los morfantes de Macroh2a2 muestran alteración en la expresión de marcadores neurales. FONDECYT 1095128, 1070358, 1090416. ECOS-CONICYT C06B03, MIFAB P04-071-F.\n58\nXXiIi REUNION ANUAL DE LA SOCIEDAD DE BIOLOGIA CELULAR DE CHILE\n12.- ACTIVACIÓN DE PROGENITORES NEURALES DURANTE LA REGENERACIÓN DE LA MÉDULA ESPINAL EN Xenopus laevis (Activation of neural progenitors during spinal cord regeneration in Xenopus laevis) Gaete M1,2, Sánchez N1, Contreras EG1, Court FA3, Larraín J1. 1FONDAP-CRCP, P. U. Católica de Chile, 2Prog. de Doctorado en Cs. Biomédicas, U. de Chile, 3Depto. Cs.Fisiológicas, P. U. Católica de Chile. Objetivo El renacuajo de Xenopus laevis tiene la capacidad de regenerar su médula espinal luego de una lesión, pero los mecanismos involucrados en este proceso son desconocidos. Nuestra propuesta es que la regeneración ocurre por medio de neurogénesis, implicando la formación de nuevas neuronas a partir de progenitores neurales. Metodología Investigamos la expresión de Sox2, marcador de progenitores neurales, en dos modelos de lesión de la médula espinal: amputación de cola y transección de médula espinal. Se evaluó la activación de la proliferación de progenitores neurales mediante la incorporación de BrdU en las células Sox2+ luego de la amputación de la cola. Además, se observó la expresión de Sox2 y la recuperación de la función locomotora luego de la transección de la médula en distintas etapas de la metamorfosis. Resultados Encontramos un aumento tanto de la expresión de Sox2 como de las células que colocalizan para Sox2 y BrdU luego de la amputación. La expresión de Sox2 cae luego de la metamorfosis, lo que se correlaciona con que las ranas postmetamórficas no recuperan su locomoción luego de la transección, al contrario de los renacuajos metamórficos que sí lo hacen. Conclusiones La presencia y activación de la proliferación de progenitores neurales durante la recuperación de la médula espinal sugiere que la neurogénesis contribuye a la regeneración del sistema nerviosos central en Xenopus laevis. 13��������������������������������������� .- EXPRESSION ������������������������������������ AND FUNCIONAL CHARACTERIZATION OF THE PROKINETICIN2 SYSTEM IN THE DEVELOPMENT OF THE ZEBRAFISH HYPOTHALAMIC TISSUE. Joaquín Letelier & Kathleen Whitlock. Centro de Neurociencias de Valparaíso, U. de Valparaíso; Centro de Genómica Celular, Núcleo Milenio. Objetives Endocrine GnRH cells play a crucial role in the establishment of the hypothalamic-pituitary-gonadal axis in many species. Recent studies have found that the prokineticin2 (pk2) and prokineticin receptor2 (pkr2) genes are involved in the development of olfactory bulb and reproductive system and mutations in either of these genes result in a phenotype similar to Kallmann syndrome. Using zebrafish as a model system we are investigating the role of the pk2 and pkr2 genes in the development of the hypothalamic tissue. Methods We cloned genes from the zebrafish genome coding for predicted proteins having portions of high identity with pk2 and pkr2 genes from Mus musculus. With antisense digoxigenin labeled specific probes we performed ISH to analize the expression of these genes. We used morpholinos to knockdown the function of pk2 and pkr2 putative genes and examine effects on GnRH and isotocin cells. Results We found two mouse homologous of pkr2 gene on the zebrafish genome with a 69% (putative pkr2a; XP_001342503) and 62% (putative pkr2b; XP_001338684) identity, respectively. Also, we found one homologous of pk2 gene with a 65% (putative pk2; XP_001342503) of identity. ISH revealed that the ppk2 gene is expressed in 10-12 cells in the adult hypothalamic tissue. Knockdown of ppkr2a and ppk2 proteins caused a reduction of endocrine GnRH cells and isotocin cells compared with control (p", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/sociedad-de-biologia-celular-de-chile-xxiii-reunion-anual", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/sociedad-de-biologia-celular-de-chile-xxiii-reunion-anual", "#embed", "#", "#report", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}