{"title": "Preguntas frecuentes sobre la vacunación COVID-19 - SEIU Healthcare", "author": null, "url": "https://seiuhcilin.org/preguntas-frecuentes-sobre-la-vacunacion-covid-19/", "hostname": "seiuhcilin.org", "description": "Visite nuestra Página principal de vacunas COVID para obtener las últimas actualizaciones. To read this page in English, click here. Los miembros de SEIU son trabajadores esenciales, en la primera línea de la lucha contra la pandemia que ha devastado nuestras comunidades. Al enfrentar la triple crisis de la pandemia, el colapso económico y la […]", "sitename": "SEIU Healthcare", "date": "2021-02-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Preguntas frecuentes sobre la vacunación COVID-19\n[Visite nuestra Página principal de vacunas COVID para obtener las últimas actualizaciones.](https://seiuhcilin.org/covid-vaccine/) [To read this page in English, click here.](https://seiuhcilin.org/covid-19-vaccination-faqs/)\nLos miembros de SEIU son trabajadores esenciales, en la primera línea de la lucha contra la pandemia que ha devastado nuestras comunidades. Al enfrentar la triple crisis de la pandemia, el colapso económico y la injusticia racial en curso, exigimos que las corporaciones y los líderes electos no solo alabarnos, sino que nos respeten, nos protejan y nos paguen. Debido a que luchamos por la seguridad, la justicia y la equidad para nosotros, nuestras familias, las personas a las que cuidamos y brindamos servicio, y para nuestras comunidades en general, nos comprometemos con los siguientes principios con respecto a la vacuna COVID19:\n- Las vacunas son una tecnología probada para prevenir la propagación de enfermedades. La vacuna COVID es una herramienta fundamental para proteger a nuestras familias, a nosotros mismos y a nuestras comunidades mientras luchamos para poner fin a este virus mortal. Animamos a los miembros de SEIU a que se vacunen.\n- La distribución de vacunas debe ser equitativa y transparente y debe priorizar las comunidades más afectadas por el virus, incluidos los trabajadores esenciales, las personas con problemas de salud subyacentes y las comunidades de color afectadas de manera desproporcionada.\n- Las vacunas deben proporcionarse gratis y los trabajadores deben recibir tiempo libre pagado si el proceso de vacunación requiere que falten al trabajo.\n- Los empleadores no deben utilizar vacunas como un sustituto de los protocolos de seguridad y control de infecciones de los trabajadores ni para garantizar el acceso a equipos de protección personal.\n- Los planes de distribución de vacunas deben incluir actividades de educación y divulgación que involucren a los trabajadores esenciales y a nuestras comunidades de manera profunda y significativa.\n- Los planes de difusión y distribución deben reconocer el impacto del racismo estructural al causar traumas y niveles elevados de desconfianza sobre la vacunación en las comunidades negras y marrón.\n- El mejor enfoque para fomentar la vacunación universal es a través de la educación y la divulgación, no haciendo que la vacunación sea obligatoria.\n¿Qué hay en la vacuna? ¿Como funciona?\nHay dos vacunas que están o podrían estar disponibles pronto, y ambas utilizan tecnología de RNA mensajero (mRNA). A diferencia de otras vacunas, la tecnología de ARNm no utiliza partículas de virus vivos. No estará expuesto al virus que causa COVID-19.\nEn cambio, las vacunas contienen instrucciones para sus células. El ARN mensajero, un fragmento de código genético, les dice a sus células que produzcan la proteína COVID-19 por sí mismas. Una vez que sus células producen la proteína, su sistema inmunológico creará los anticuerpos que combaten COVID-19 y lo protegerán de enfermarse por este virus, proporcionando un nivel significativo de inmunidad.\nPara ser efectivas, ambas vacunas requieren que reciba dos inyecciones, dado unas cuantas semanas aparte.\n¿Puedo contraer COVID-19 por la vacuna?\nNo. No hay partículas virales vivas. Aunque es posible que sienta efectos secundarios leves y temporales por la inyección, es imposible contraer el virus por la vacuna.\n¿Causará la vacuna efectos secundarios? ¿Si es así, cuánto durarán?\nAlgunas personas que reciben la vacuna COVID-19 experimentarán efectos secundarios, particularmente después de una segunda dosis. Los efectos secundarios de la vacuna parecen ser menores y temporales. Los participantes informaron dolor en el lugar de la inyección, fatiga y fiebre ocasional, dolor de cabeza o dolor en los músculos y las articulaciones. Estos efectos secundarios desaparecen en 1-2 días.\nEstos efectos secundarios son en realidad comunes con todas las vacunas: son una señal de que una vacuna está funcionando y provocando una respuesta inmune.\nSi alguien va a tener una mala reacción a una vacuna, es probable que ocurra en las primeras seis semanas después de la vacunación.\n¿Hay efectos secundarios a largo plazo?\nLas vacunas COVID-19 todavía se están probando para detectar efectos secundarios a largo plazo. En este momento, no se han detectado problemas de seguridad a largo plazo. El Centro para el Control y la Prevención de Enfermedades (CDC) y la Administración de Alimentos y Medicamentos (FDA) están monitoreando de cerca. Mientras que más personas se vacunen, habrá más información disponible en las próximas semanas y meses. Los científicos y profesionales médicos de la CDC revisarán continuamente la seguridad de las vacunas. Seguirán proporcionando información al público y tomarán medidas sobre nuevas preocupaciones de seguridad si es necesario.\nPero a pesar de que todavía estamos aprendiendo sobre las vacunas COVID-19, esto es lo que sí sabemos con certeza: enfermarse con COVID-19 es peligroso. Sabemos que COVID-19 puede causar problemas de salud a largo plazo, incluso en casos leves. Es poco probable que encontremos efectos secundarios relacionados con la vacuna que sean más riesgosos que tener COVID-19.\n¿Alguien ha muerto o se ha enfermado después de recibir la vacuna?\nNo. Hay dos vacunas: una es de Pfizer y la otra es de Moderna. Casi 73,000 personas participaron en ensayos clínicos para las dos vacunas. No hubo muertes y nadie informó enfermedad grave después de la vacunación.’\n¿Qué tan efectiva es la vacuna?\nAmbas vacunas tienen un nivel muy alto de efectividad: Pfizer tiene una tasa del 95 por ciento y Moderna tiene una tasa del 94 por ciento. Eso significa que entre las personas que tomaron las vacunas, hubo entre un 94 y un 95 por ciento menos casos de COVID-19 que entre las que no las recibieron.\nAunque es difícil comparar las vacunas para diferentes enfermedades, por contexto, las vacunas contra la influenza tienen solo un 40-60% de efectividad en un año determinado. El alto nivel de efectividad de la vacuna COVID-19 significa que tiene el potencial de prevenir significativamente la propagación de la enfermedad.\n¿Es una vacuna mejor que la otra?\nNo. Las dos vacunas usan la misma tecnología de ARNm y tienen niveles similares de efectividad: entre las personas que tomaron las vacunas, hubo entre un 94 y un 95 por ciento menos casos de COVID-19 que entre las que no las recibieron. Para ser efectivas, ambas vacunas requieren que reciba dos inyecciones, dado unas cuantas semanas aparte.\nSu empleador puede administrar una de las dos vacunas autorizadas, dependiendo de su suministro. Una vez que reciba la primera dosis, no podrá recibir una segunda inyección de una vacuna diferente.\n¿Cuántas dosis necesito para estar completamente protegido(a)? ¿Es una lo suficientemente bueno?\nPara ser efectivas, ambas vacunas requieren dos inyecciones, administradas con algunas semanas aparte. Es típico que la segunda dosis de vacuna proporcione un refuerzo más significativo y a más largo plazo. Dar una vacuna en dos dosis es común para muchas vacunas infantiles. La primera inyección prepara el sistema inmunológico, ayudándolo a reconocer el virus, y la segunda inyección fortalece la respuesta inmunológica. La segunda inyección de Pfizer se administra 21 días después de la primera; Moderna’s es 28 días después.\n¿Puedo mezclar y combinar vacunas?\nNo. Para una vacuna de dos dosis, su segunda dosis debe ser de la misma vacuna que la primera. Dado que las vacunas difieren en composición, almacenamiento y tiempo entre las dos dosis, los expertos dicen que las personas deben tomar la misma vacuna para ambas dosis.\n¿Puedo contraer el virus, aunque tome la vacuna?\nSi. Normalmente se tarda un par de semanas para que el cuerpo desarrolle inmunidad después de la vacunación. Eso significa que es posible que una persona se infecte con el virus que causa COVID-19 justo antes o después de la vacunación y se enferme. Esto se debe a que la vacuna no ha tenido tiempo suficiente para brindar protección.\nAunque la vacuna brinda una protección significativa, no es 100% efectiva. Existe una pequeña posibilidad de que aún pueda infectarse, pero lo más probable es que sea un caso leve del virus en lugar de un caso grave que es posible sin la vacuna. Contraer el virus sin protección puede tener consecuencias potencialmente mortales – tomar la vacuna no.\n¿Puedo transmitir el virus después de vacunarme?\nTodavía no sabemos si las personas vacunadas pueden transmitir el virus a otras personas que pueden no haber recibido la vacuna. Es por eso que será fundamental que todos sigan usando máscaras, mantener la distancia social y sigan todos los protocolos de salud pública necesarios tanto en el trabajo como en otros lugares.\n¿La vacuna funciona mejor según la edad, el peso o la raza?\nSegún los datos disponibles, sabemos que la vacuna Pfizer funciona bien independientemente de la edad, el peso o la raza. Se espera que los datos sobre la vacuna Moderna se publiquen pronto y anticipamos que mostrarán resultados similares. Los ensayos para ambas vacunas incluyeron a más de 25,000 personas de las comunidades más afectadas por COVID-19, incluidas personas de raza negra, latinas y mayores.\nTengo condiciones preexistentes. ¿Tendrá efectos dañinos la vacuna?\nTodavía no sabemos con certeza cómo reaccionarán a la vacuna las personas con diferentes condiciones preexistentes. Sin embargo, está claro que las personas con otras complicaciones de salud tienen un mayor riesgo de contraer casos graves de la enfermedad. Si tiene una condiciones preexistente, debe consultar a su médico sobre lo que es mejor para usted.\nYa tenía COVID-19, ¿todavía necesito una vacuna?\nActualmente, no hay suficiente información disponible para decir si, o durante cuánto tiempo después de la infección, alguien está protegido de contraer COVID-19 nuevamente. La evidencia preliminar sugiere que la inmunidad natural contra COVID-19 puede no durar mucho, pero se necesitan más estudios para comprenderlo mejor. La CDC no ha emitido una recomendación sobre si las personas que tenían COVID-19 deberían recibir una vacuna COVID-19.\n¿Seguiré necesitando usar EPP y seguir los protocolos de salud pública después de recibir la vacuna?\nSi. Todavía necesitaremos usar máscaras y practicar el distanciamiento social hasta que una gran proporción de la población esté vacunada y estemos seguros de que la vacuna brinda protección a largo plazo. Inicialmente, no tendremos suficientes viales para vacunar a todos los que quieran la vacuna y el virus se seguirá transmitiendo.\nAunque la vacuna brinda una protección significativa, no es 100% efectiva. Tampoco sabemos si las personas vacunadas todavía pueden portar y transmitir el virus a personas que no han sido vacunadas. Todo el mundo debería seguir usando EPP y seguir los protocolos de salud pública tanto en el trabajo como en otros lugares.\nLas vacunas se hicieron tan rápido, ¿cómo sé si es seguro y no apresurado?\nLas vacunas de mRNA producidas por Pfizer y Moderna se desarrollan más rápido porque no utilizan partículas virales vivas. En cambio, el ARNm es fácil de hacer en el laboratorio, lo que ahorra varios años para el desarrollo.\nEstas vacunas fue\n[estudiada, probada y regulada](https://www.nytimes.com/article/covid-vaccine-a-b.html) cuidadosamente antes de que puedan usarse. Las empresas que crearon las vacunas envían extensas solicitudes a múltiples agencias gubernamentales y organismos independientes de expertos científicos, que solo permitirán el uso de la vacuna si la evidencia muestra que es segura.\nLos trabajadores de cuidado de la salud estarán entre los primeros en recibir las vacunas. ¿Qué tan robustos fueron los ensayos? ¿Cuántas personas participaron y qué tan completo fue el estudio?\nEn los ensayos clínicos de las vacunas candidatas de Pfizer y Moderna, más de 73,000 personas de los EE. UU. Y de todo el mundo recibieron inyecciones de la vacuna. Ambas vacunas tienen un nivel de efectividad muy alto.\n¿Los ensayos clínicos de las vacunas de Pfizer y Moderna incluyeron a personas de los grupos más afectados por COVID-19, especialmente negros, latinos y personas mayores?\nSi. Aunque las vacunas funcionan de la misma forma en personas de diferentes razas o etnias, es importante asegurarse de que las vacunas se prueben en diversos grupos de población antes de su lanzamiento. Los ensayos clínicos realizados por Pfizer y Moderna incluyeron a más de 25,000 personas de las comunidades más afectadas por COVID-19, incluidas personas negras, latinas y mayores.\n¿El presidente Trump presionó a las compañías de vacunas o a la FDA para acelerar el proceso?\nNo. Los líderes de salud pública, incluido el Dr. Anthony Fauci, están monitoreando cuidadosamente el proceso de la vacuna, y ha avanzado sin la interferencia del presidente Trump y los republicanos. Las empresas que crearon las vacunas envían extensas solicitudes a múltiples agencias gubernamentales y organismos independientes de expertos científicos, que solo permitirán que se utilice la vacuna si los datos y la evidencia muestran que es segura para las personas. No hay límite de tiempo para el proceso y nadie – ni siquiera el presidente – puede apresurarlo.\n¿Cómo funciona el proceso de aprobación de la vacuna?\nEn los Estados Unidos, las vacunas deben ser aprobadas por la Administración de Alimentos y Medicamentos (FDA) antes de que puedan usarse. La FDA basa su decisión de aprobar o no aprobar una vacuna en datos de ensayos clínicos. Los datos son revisados por expertos independientes que no forman parte del gobierno ni de las compañías farmacéuticas, y por científicos y médicos de carrera de la FDA que no están designados políticamente y que son expertos en la seguridad y eficacia de las vacunas.\nLos científicos están atentos a los efectos secundarios inesperados que podría haber causado la vacuna. Esto ayuda a determinar la “seguridad” de la vacuna. En general, cuanto menos y menos graves sean los efectos secundarios, más segura se considerará la vacuna. Si los datos del ensayo clínico muestran suficiente evidencia de eficacia y seguridad, la FDA aprobará la vacuna y la autorizará para su uso en los Estados Unidos.\nEscuché que la FDA está otorgando el estatus EUA a la vacuna Pfizer COVID-19. ¿Qué significa eso?\nA veces, la FDA permitirá que un producto médico que aún no ha sido completamente aprobado se use en una emergencia para diagnosticar, tratar o prevenir una enfermedad grave. Esto se denomina “autorización de uso de emergencia” o “EUA”. Se puede emitir una autorización de uso de emergencia (EUA) cuando la FDA determina que el producto “puede ser eficaz” contra la enfermedad basándose en toda la evidencia científica disponible. Este es un estándar más bajo que el requerido para la aprobación total de un producto, pero aún utiliza los primeros datos reunido de los ensayos clínicos.\n¿Puede el gobierno o mi empleador obligarme a mí o a otros trabajadores de cuidado de la salud a tomar la vacuna? ¿Qué pasa con mis pacientes? ¿Se verán obligados a tomarlo?\nNo, no es obligatorio para los trabajadores de cuidado de la salud o los pacientes a tomar la vacuna. Sin embargo, se anima a los trabajadores de cuidado de la salud a tomarlo dado su contacto frecuente con pacientes con COVID-19, así como para proteger a sus seres queridos y vecinos. Aunque los trabajadores de cuidado de la salud tendrán la primera oportunidad de tomarlo debido a su trabajo, la población en general será elegible para hacerlo poco después. La vacunación masiva es la mejor manera de detener la propagación del COVID-19, salvar vidas y comenzar a recuperar la normalidad una vez más.\n¿Se asignará a los vacunados a trabajar con pacientes con COVID-19 con más frecuencia?\nNo, el estado de vacunación de un trabajador de cuidado de la salud no afectará su asignación de trabajo.\n¿La vacuna es gratis? ¿Lo cubrirá mi seguro?\nNo tendrá que pagar por la vacuna. La vacuna en sí es gratuita y Medicare, Medicaid y los seguros privados han acordado ofrecerla gratis. Las personas que no tienen seguro pueden incurrir un costo por la administración de la vacuna.\n¿Tendré la oportunidad de ponerme la vacuna más adelante si rechazo la primera oportunidad?\nAún no tenemos todos los detalles sobre cuántas dosis estarán disponibles en la distribución inicial. Debido a las dosis limitadas de la vacuna, elegir no tomarla cuando está disponible por primera vez puede significar que tendrá que esperar muchos meses más para tener la oportunidad de hacerlo nuevamente", "language": null, "image": "https://seiuhcilin.org/wp-content/uploads/2020/03/SEIU_ShareImage.png", "pagetype": "article", "links": ["https://member.seiuhcil.org/", "https://seiuhcilin.org", "", "https://www.facebook.com/SEIUHCII", "https://twitter.com/seiuhciimk", "https://www.instagram.com/seiuhcii/", "https://www.youtube.com/channel/UCsbpFEenAVbRGiJIH14rSPQ", "https://www.threads.net/@seiuhcii", "https://member.seiuhcil.org/", "https://seiuhcilin.org/contact/", "https://seiuhcilin.org/privacy-policy/", "https://seiuhcilin.org/about/", "https://seiuhcilin.org/resources/election-information/", "https://seiuhcilin.org/about/", "https://seiuhcilin.org/president-greg-kelley/", "https://seiuhcilin.org/resources/healthcare/", "https://seiuhcilin.org/resources/careers/", "https://seiuhcilin.org/divisions/", "https://seiuhcilin.org/divisions/child-care-early-learning/", "https://seiuhcilin.org/divisions/health-systems/", "https://seiuhcilin.org/divisions/home-care/", "https://seiuhcilin.org/divisions/nursing-homes/", "https://seiuhcilin.org/states/", "https://seiuhcilin.org/states/illinois/", "https://seiuhcilin.org/states/indiana/", "https://seiuhcilin.org/states/missouri-kansas/", "https://seiuhcilin.org/news/", "https://seiuhcilin.org/resources/trainings/", "http://join.seiuhcil.org/", "https://seiuhcilin.org/covid-vaccine/", "https://seiuhcilin.org/covid-19-vaccination-faqs/", "https://www.nytimes.com/article/covid-vaccine-a-b.html", "https://twitter.com/share?text=Preguntas+frecuentes+sobre+la+vacunaci%C3%B3n+COVID-19&url=https%3A%2F%2Fseiuhcilin.org%2Fpreguntas-frecuentes-sobre-la-vacunacion-covid-19%2F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fseiuhcilin.org%2Fpreguntas-frecuentes-sobre-la-vacunacion-covid-19%2F", "https://seiuhcilin.org", "https://member.seiuhcil.org/", "https://seiuhcilin.org/about/", "https://seiuhcilin.org/divisions/", "https://seiuhcilin.org/divisions/child-care-early-learning/", "https://seiuhcilin.org/divisions/health-systems/", "https://seiuhcilin.org/divisions/home-care/", "https://seiuhcilin.org/divisions/nursing-homes/", "https://seiuhcilin.org/states/", "https://seiuhcilin.org/states/illinois/", "https://seiuhcilin.org/states/indiana/", "https://seiuhcilin.org/states/missouri-kansas/", "https://seiuhcilin.org/news/", "https://seiuhcilin.org/tag/press-release/", "https://seiuhcilin.org/category/health-systems/", "https://seiuhcilin.org/category/home-care/", "https://seiuhcilin.org/category/child-care-early-learning/", "https://seiuhcilin.org/category/nursing-homes/", "https://seiuhcilin.org/tag/illinois/", "https://seiuhcilin.org/tag/indiana/", "https://seiuhcilin.org/tag/missouri-kansas/", "https://seiuhcilin.org/resources/", "https://member.seiuhcil.org/", "https://seiuhcilin.org/resources/trainings/", "https://seiuhcilin.org/resources/child-care-training/", "https://seiuhcilin.org/resources/healthcare/", "https://seiuhcilin.org/resources/election-information/", "https://seiuhcilin.org/resources/careers/", "https://www.facebook.com/SEIUHCII", "https://twitter.com/seiuhciimk", "https://www.instagram.com/seiuhcii/", "https://www.facebook.com/WeAreChildCareIllinois/", "https://www.facebook.com/SEIUHealthcareMO", "https://www.youtube.com/channel/UCsbpFEenAVbRGiJIH14rSPQ", "https://seiuhcilin.org/contact/", "https://seiuhcilin.org/privacy-policy/"]}