{"title": "PDF", "author": "PDF", "url": "www.cisne.org.mx/wp-content/uploads/2019/12/CISNE_Glosario_NuevaEra-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CENTRO DE INVESTIGACIONES SOBRE LA NUEVA ERA (CISNE)    ___________________________________________________________________________  GLOSARIO DE TÉRMINOS Y TECNICISMOS NEW AGE   Cortesía de Jaime Duarte Mtz. Director del CISNE  Contenido extraído de su libro:  Nueva Era vs. Buena Nueva. La perversa trampa de la New Age contra la Fe y la Iglesia, México,  2007.    WWW.NUEVAERAVSBUENANUEVA.BLOGSPOT.COM Glosario de términos y tecnicismos New Age                                    CISNE  \n 2 IMPORTANTE ACLARACIÓN PREVIA A LA CONSULTA DEL PRESENTE GLOSARIO  El presente glosario está tomado íntegramente del “glosario selecto” del documento “Jesucristo, portador del agua de la Vida”, del Consejo Pontificio de la Cultura y del Consejo Pontificio para el Diálogo Interreligioso (2003). Asimismo, a fin de enriquecerlo, he añadido más términos de la NE y otros conceptos útiles de mi libro, cada uno de los cuales cuenta con su propia referencia documental, misma que aparece indicada en su correspondiente nota a pie de página.  Como verá, en esta larga lista se encuentran también las llamadas paramedicinas o “patamedicinas”.1 Tengamos presente, por favor, cuáles son sus orígenes próximos y remotos, quiénes los promocionan y cuáles son, igualmente, sus fines para comprender el por qué de su inconveniencia pese a emplear cierta dósis de veracidad. Recordemos que los terapeutas, chamanes o psíquicos (charlatanes todos ellos) nunca garantizan la recuperación o curación satisfactoria del paciente, donde, por cierto, cobran muy alto sus servicios. Pero, lo más grave, son las consecuencias que acarrean a sus consumidores. Hace falta que la Secretaría de Salud p o n g a  e n  o r d e n  a tantos establecimientos como estos, y que la Comisión Federal contra Riesgos Sanitarios (creada por decreto presidencial en julio de 2001) cumpla bien con su trabajo. No es posible que en ciudades como Tijuana, por ejemplo, un 60% de las más de 400 clínicas de medicina alternativa funcionen sin licencia y operen por médicos extranjeros vetados en sus países.2  Como usted mismo podrá constatar, predominan sobre algunas bondades en la mayoría de las patamedicinas distintas supercherías, filosofías, pseudociencias y religiones de Oriente con su principal tesis convergente: el balance, el equilibrio y la armonía de la “energía” (chakras); en otras, el poder de la mente, el ‘poder’ de uno mismo (recuerde que la Nueva Era sostiene que somos “dioses”) y el poder de los talismanes3 (fetichismo). Como dijo el                                                 1 El término se refiere a la célebre expresión de Alfred Jarry: “patafísica”, la ciencia de las soluciones imaginarias. Jean-Marie Abgrall, Los Charlatanes de la salud, Océano, México, 2003, p. 13. 2 Un ejemplo de ello es Century Nutrition, filial estadounidense, que fue clausurada en 2001 por ofrecer un tratamiento que supuestamente curaba el cáncer a partir de corrientes eléctricas. Las autoridades sanitarias de Baja California no sólo descubrieron que se trataba de charlatanes, sino que hasta el año 2000 había reportado ganancias por tres millones de dólares. Juan C. Rodríguez, “Tijuana, reino de la charlatanería médica”, Milenio Diario, 3 junio 2002. 3 E l  t a l i s m á n  o  a m u l e t o  –horrendo a los ojos de Dios— e s  “ u n  o b j e t o  n a t u r a l  o  a r t i f i c i a l ,  generalmente con algunas palabas o dibujos, de naturaleza mágica (benéfica, protectora), considerado como u n a  e s p e c i e  d e  c o n d e n s a d o r  d e  p o d e r e s  s o b r e h u m a n o s  y  c a p a z  d e  Glosario de términos y tecnicismos New Age                                    CISNE  \n 3 Cardenal Mons. Norberto Rivera: “En resumidas cuentas, el New Age comercializa lo irracional y lo nocivo para el alma humana y lo vende garantizando la transformación del consumidor”.4  En todas estas áreas, “las alternativas de la Nueva Era reciben el apelativo de ‘holísticas’. El holismo impregna todo el movimiento Nueva Era, desde su interés por la salud holística hasta la búsqueda de la conciencia unitiva, y desde la sensibilidad ecológica hasta la idea del ‘entramado’ global”.5  A la descripción precedente habrá que añadir, asimismo, los nuevos tratamientos alternativos que, día con día, brotan sin cesar y sin regulación médico-jurídica. La difícil situación económica en México propicia, desde luego, la apertura de más y más centros de atención, a la par del aumento de los padecimientos (psicosomáticos) de la población, propios de las grandes urbes y de las preocupaciones de la vida moderna. A ello se suman, también, el déficit de médicos, los costos de las medicinas, el poder económico de las empresas farmacéuticas y el desprestigio de las instituciones públicas de salud.  No niego que el paciente, al someterse a alguna de estas terapias aquí descritas, llegue a experimentar, en un momento dado, una leve o presunta mejoría temporal en su salud –misma que yo atribuyo más al efecto placebo (autosugestión) o hasta a la intervención del Enemigo (que puede hacernos creer ingenuamente que se logró plenamente la s a n a c i ó n .  S i n  embargo, al someternos a los dictados del chamán, gurú, médium, swami, hechicero, brujo, psíquico o terapeuta corremos el enorme peligro de no sólo agravar la propia enfermedad o dolencia presente –a causa de la posposición del tratamiento médico correspondiente— s i n o  d e  o l v i d a r n o s  de Dios, de su gracia y de los auxilios espirituales dispuestos por Él, y permanecer, por tanto, vulnerables a la acción del Maligno a través de alguna opresión, obsesión o posesión (parcial o total) de nuestra persona (o de nuestros familiares) ya sea en el instantante mismo del acto o tiempo después de aplicada la terapia o efectuado el rito.  Considero que debemos rezar porque Dios les haga ver a todos estos charlatanes y  s o f i s t a s  s u s  e q u i v o c a c i o n e s ,  a d m i t a n  l a  ineficacia de su patamedicina, reconozcan los paliativos de sus terapias o daños generados por las mismas en sus pacientes (quienes terminan por sufrir más por su                                                 proyectarlos sobre los demás”. Manuel Guerra Gómez, Las sectas y su invasión del mundo hispano: una guía, EUNSA, Navarra, 2003, p. 291. 4 Norberto Rivera Carrera, Instrucción Pastoral sobre el New Age, 7 enero 1996, No. 17. 5 Consejo Pontificio de la Cultura y Consejo Pontificio para el Diálogo Interreligioso, Jesucristo, portador del agua de la vida, una reflexión cristiana sobre la “Nueva Era”, 2003, Basilio Núñez. Glosario de términos y tecnicismos New Age                                    CISNE  \n 4 incompetencia, pese a la buena voluntad que, no niego, exista de parte del “sanador”), abandonen sus empresas embrutecedoras, se arrepientan y se conviertan finalmente a Dios.  La ciencia médica, en cambio, si bien tiene sus debilidades y hasta estafadores, avanza día con día a pasos agigantados en el terreno de la salud. No obstante todavía tiene mucho por alcanzar –como lo es el encontrar soluciones efectivas a enfermedades fatales como el SIDA, el cáncer y la diabetes, entre otras—, su balance es positivo. (Claro que tampoco niego los efectos colaterales que ciertos medicamentos provocan en el organismo, como las consecuencias lógicas de la automedicación).  Es Dios Uno y Trino Quien, por una parte, no sólo ilumina la razón de los científicos en sus investigaciones a fin de encontrar respuestas satisfactorias a esos y otros terribles padecimientos, sino Quien, por la otra, gracias a su infinita Bondad y Misericordia divinas, y a la fe, a la oración, a los sacramentos y a los demás auxilios espirituales que nos ofrece, nos termina por dar finalmente el don integral de la salud.  Seamos humildes para reconocer que, sin Cristo, no podemos hacer nada. Él siempre está dispuesto, como verdadero “médico de cuerpos y almas”, a restaurar nuestras heridas físicas, anímicas, psicológicas y espirituales. Nos ama y, porque sólo desea fervientemente nuestro bien, d e s e a  q u e  cambiemos nuestra vida pecaminosa ( p o r q u e  e l  p e c a d o  e n f e r m a )  l l e n a  d e  d e s i l u s i o n e s ,  odios o rencores para que, una vez insertados en su gracia santificante, seamos personas sanas y, claro, felices, ayudando a otras a vivir conforme a su Voluntad y  A m o r .  ¿ P o r  q u é  e l  m u n d o  n o  h a c e  l a  p r u e b a ?  A d e m á s ,  e s t o y  seguro… se podría así hasta ahorrar una lanita (al dejar de recurrir al terapeuta new ager).   Jaime Duarte Mtz. Investigador sociopolítico,  catedrático de Opinión Pública, conferencista y  Consultor en Imagen Pública del despacho SIGNUMS.   Glosario de términos y tecnicismos New Age                                    CISNE  \n 5 GLOSARIO   Acupuntura: La acupuntura (del latín: acus =  ‘ a g u j a ’  y  pungere =  ‘ p i n c h a r ’ ,  ‘ p u n z a r ’ )  s e  trata de una terapia que proviene de China.  Orígenes: La referencia más remota que sabemos de ella aparecece en un comentario del Libro de las primaveras y los otoños, escrito en el siglo VI antes de Cristo. Al parecer, dice Abgrall, “los primeros indicios son los encontrados en caparazones de tortuga grabados quince siglos antes de nuestra era (periodo Yin). En aquella época, el ideograma que representaba la medicina reproducía la forma de una flecha. Varios autores plantearon por ello la hipótesis de que existía una relación entre el ideograma de la medicina, ciertos rituales mágicos y el descubrimiento de la acupuntura. Según Claire Sagnières, el ideograma que designa a la medicina procede de las flechas que usaban los brujos (chamanes) para matar a los demonios”.6 Abgrall a m p l í a  u n  p o c o  m á s  s o b r e  sus orígenes remotos: “Desde sus inicios, la acupuntura china se ha apoyado en una práctica del fuego, pues recurre a la moxipuntura o moxibustión, que consiste en el calentamiento de algunas partes del cuerpo mediante el acercamiento de bastones incandecentes a la superficie cutánea o con la colocación de pequeños conos encendidos sobre el cuerpo... La referencia energética al fuego aparece siempre en estas prácticas, y probablemente el uso de las agujas prevaleció sólo porque son mucho más fáciles de usar que las moxas… Durante casi veinte siglos, la aplicación de moxas, la acupuntura y una terapéutica similar que utilizaba un martillo llamado ‘flor de manzano’ para estimular las partes del cuerpo, era asunto exclusivo de China. Al parecer, estas técnicas llegaron a Europa hasta fines del siglo XVII, gracias a un médico de la Compañía de Indias, Ten Rhyne. Su difusión fue lenta, hasta que la publicación, en 1930, del Précis de la vrie acupuncture chinoise d e  Georges Soulié de Morant, cónsul de Francia en China, hizo que el público en general la descubriera. Durante la Segunda Guerra Mundial pareció eclipsarse su influencia pero en los años sesenta volvió a ponerse de moda; a partir de entonces, impulsada por la ola hinduista, sinófila y new age d e  l o s  s e t e n t a s ,  realmente se ha extendido por Europa… En China la acupuntura no siempre tuvo el éxito que algunos le atribuyen en la actualidad. En 1882, el emperador en turno publicó un edicto en que prohibía la acupuntura so pretexto de que frenaba el progreso de la medicina. Fue hasta que Mao Tse-tung tomó el poder que se volvió a emplear, debido a razones meramente económicas, pues esta técnica no onerosa paliaba la falta de medicamentos. Aunque en China se                                                 6 Jean-Marie Abgrall, Los Charlatanes de la salud, Océano, México, 2003, p. 59. Glosario de términos y tecnicismos New Age                                    CISNE  \n 6 recurre todavía a la acupuntura, su importancia ha ido disminuyendo paulatinamente, y cada vez se convierte en un producto de exportación”.7 El Dr. alemán Paul Unschuld, por su parte, uno de los más importantes especialistas investigadores en historia de la medicina china y profesor en la Universidad de Munich, coincide con lo anterior al decir en varias de sus obras que la técnica de la acupuntura ha decaído recientemente. Sostiene que por más de 100 años no hubo interés en esta, sino hasta los 70’s, con la apertura política de China al mundo y la New Age.8 Fundamentos:  Sus principios se restringen al concepto místico-espiritual de la “Energía” (=Chi), como los relativos a los “chakras” y a los “meridianos energéticos” y que forman parte del taoísmo. Además, se basan en la creencia mágica (300 años a. C.) de que cada órgano del cuerpo –como cada planeta, clima, color o reacción psíquica— le corresponde uno de los cinco elementos (Wu Xing) y símbolos: madera, agua, fuego, metal, agua y tierra. El tao es una doctrina para la cual el equilibrio (o el desequilibrio) entre los dos principios generadores del universo, el yin y el yang, caracteriza a todos los elementos que crean el mundo. [Véanse ambos términos en el glosario].  Roberts brinda una explicación sobre cómo, sostienen sus defensores, se producirían las enfermedades y se obtendría la salud por este medio: “La acupuntura se basa en la premisa de que el cuerpo humano, como parte del Universo, es atravesado por la fuerza vital (ch’i), que se divide en dos corrientes energéticas opuestas entre sí (yin yang). Estas dos corrientes circulan cada una por seis (actualmente se conocen 26) conductos principales (meridianos), en los cuales se encuentran 365 (se han llegado a contabilizar más de 2,000) puntos ch’i. M e d i a n t e  l a  p e n e t r a c i ó n  c o n s t a n t e  d e  l a  e n e r g í a  v i t a l  universal se mantiene en movimiento la circulación de la sangre. Si en un momento preciso en un punto concreto hay poca o demasiada energía yin o  yang, se producen bloqueos en la corriente energética. La consecuencia es una enfermedad. Mediante la punción con una aguja, de las cuales existen nueve tipos, se elimina el exceso o la escasez, en este punto concreto, de una de ambas energías. El estado de estos meridianos se puede determinar tomando el pulso”.9 Sin embargo, 1) l a  c i r c u l a c i ó n  d e  l a  s a n g r e  t i e n e  u n a  e x p l i c a c i ó n ,  m á s  b i e n ,  biológica y física, y no mística; 2) No hay evidencias científicas que demuestren la existencia de dichos conductos o “meridianos energéticos”, como supone igualmente la reflexología, que no son los nervios principales que corren a lo largo de nuestro cuerpo,10 y 3) la noción de “energía” o “ch’i” no es                                                 7 Ibidem, p. 60-61. 8 Dr. Paul U. Unschuld, “The reception of oriental medicine in the west: changing world view and epistemological adaptation”, en: http://www.paradigm-pubs.com/html/refs/reorme.pdf 9 Marc Roberts, Op. cit., p. 14-15. 10 En el artículo de la Sociedad para el Avance del Pensamiento Crítico s e  b r i n d a n  d a t o s  d e  estudios científicos que demuestran la inexistencia de tales “meridianos”. Mercedes Quintana, “El Glosario de términos y tecnicismos New Age                                    CISNE  \n 7 conforme a lo descrito por la Ciencia, sino a la cosmovisión hindú, esto es, a la deidad Parvati, quien sería supuestamente la encargada de realizar la curación.11 Es decir, los orígenes de esta técnica son mágicos y su filosofía que le sirve de fundamento médico es mística-espiritual (taoísmo). No es casual que la palabra “acupuntura” se encuentre contenida dentro del Diccionario Esotérico, de Marc Roberts. Daniel Reid, el autor del bestseller internacional El Tao de la salud, el sexo y la larga vida, considerado una “autoridad indiscutible en estos temas”, indica en su libro Medicina tradicional China: “La primacía de la energía s o b r e  l a  materia, de la función sobre la forma, es uno de los rasgos más característicos de la medicina tradicional china. Tanto el Cielo (las energías cósmicas) como la Tierra (las fuerzas naturales) tejen los patrones del sistema energético humano que aparecen codificados de forma permanete en los filamentos del ADN de cada una de las células del cuerpo. Las distorsiones de los patrones energéticos humanos siempre son la causa fundamental de la enfermedad y la degeneración, y estas distorsiones, a su vez, se deben a la exposición a energías externas anómalas o a energías internas desequilibradas. Para la medicina china, la enfermedad física es la última manifestación sintomática de antiguos desequilibrios, deficiencias, obstrucciones y otras anormalidades crónicas en el flujo y los patrones del sistema energético humano, que se curan mediante la restauración y el reequilibrio de las energías internas desordenadas y el restablecimiento de la armonía energética con el entorno”. 12 ¿Eficacia? Por si eso no bastara, Jean-Marie Abgrall, en su obra Los charlatanes de la salud, informa que se han realizado numerosos experimentos para probar la realidad clínica de esta técnica. Al respecto, dice que, por ejemplo, se ha opuesto la acupuntura verdadera a una “acupuntura placebo” y, al simularse estimular los “meridianos” en los pacientes con un láser... apagado, o sin aguja, se ha encontrado que “la acupuntura placebo” es igual o hasta “superior”. En otras palabras, la mera apariencia de intentar estimular visiblemente un “meridiano energético” en cualquier parte del cuerpo, puede llegar a producir hasta mayores resultados que una incisión o pinchazón. ¿Qué le parece? Además, está comprobado que dicho efecto placebo (psicológico) influye positivamente en la sensación de mejoría de un paciente, que podría llegar a curarse aún sin la administración de un medicamento. Además,                                                 PAÍS de la acupuntura”, La Alternativa Racional (L.A.R), Madrid, boletín No. 26, Año VII, octubre de 1992. Puede consultarlo en:  http://www.arp-sapc.org/publicaciones/lar26.html  11 I g u a l m e n t e  i n t e r e s a n t e  e s  l a  r e f u t a c i ó n  q u e  e l  C h r i s t i a n  R e s e a r c h  I n s t i t u t e  h a c e  s o b r e  l a  “energía” mística en Elliot Miller, “The Christian, Energetic Medicine, ‘New Age Paranoia’”, Christian Research Journal, California, Volume 14, Number 3, 1992. El sitio del Instituto es: www.equip.org  12 Daniel Reid, Medicina tradicional China, Urano, Barcelona, 1996, p. 20-21. Glosario de términos y tecnicismos New Age                                    CISNE  \n 8 Abgrall, desde una óptica científica, niega que esa técnica oriental rinda más o mejores resultados que la medicina tradicional. Para ello, recoge algunos reportes médicos en su país, Francia, y en el extranjero. (También refuta otras psico-terapias como la homeopatía, urinoterapia, memoterapia, kinesiología, etc.). Por ejemplo, cita que en 1984, la publicación médica llamada The Lancet puntualizó claramente y sin ambigüedad: “Son muchas las pruebas que han demostrado que lo que sostiene la acupuntura c a r e c e  d e  v a l i d e z  c i e n t ífica”, una conclusión a la que el Edinburgh Medical and Surgical Journal, ya había llegado 150 años antes: “Por lo tanto, si se considera el tipo de enfermedades en las que la acupuntura ha obtenido mayores logros, un espíritu abierto, un espíritu científico naturalmente atribuirá las curas a la influencia de la imaginación y llegará a la conclusión de que es necesario desterrar a la acupuntura de la práctica médica”.13 Peligros: Un grupo de profesores de la UNAM y de la Universidad Autónoma Metropolitana, señalan en su libro Acupuntura y homeopatía. Diagnóstico y tratamiento de enfermedades frecuentes, una larga lista de más de 23 lesiones graves como consecuencia de punzar “puntos peligrosos” que, indican, están “prohibidos”. También advierten acerca de la posibilida de complicaciones, como infecciones locales o sistémicas,14 d e  a p l i c a r s e  la técnica de manera inadecuada. El sacerdote exorcista José Antonio Fortea, autor del libro Suma Demoniaca: Tratado de Demonología y Manual de Exorcistas ( A m e r i c a n  B o o k  S t ore, 2003), indica que la práctica ocultista de la acupuntura da entrada a demonios en el cuerpo de las personas. “Por algunos casos que nos han llegado genera ciertas ataduras, que con el tiempo se manifiestan, insomnio, depresiones, lujuria, adicciones, desdoblamientos, agresividad, suicidio, pesadillas, etc. Es lo que llamamos influencia diabólica, y si hay practicas de ocultismo, es como si se fortaleciera todo el mal y se presentan los estragos fisicos. La acupuntura entra en el ambiente del esoterismo. D i o s  s a n a  y  a t e n d e r s e  c o n  m é d i c o s  y  medicina autorizada es mejor: la oración, los sacramentos y la fe, mueven montañas”. Bill Subritzky, un hombre protestante involucrado en el misterio de la liberación en Nueva Zelanda, afirma en su libro Demons Defeated (Demonios Derrotados): “Firmemente creo que hay poderes psíquicos detrás de la práctica de la acupuntura e incluso su más inocente forma puede traer opresión espiritual. Puede haber una sanación física, como frecuentemente ocurre cuando                                                 13 Jean-Marie Abgrall, Op. cit., p. 68. 14 J o s é  F .  R i v a s  V i l c h i s  e t  a l ,  Acupuntura y homeopatía. Diagnóstico y tratamiento de enfermedades frecuentes, A.G.T. Editor, México, 1996, p. 20-21. Glosario de términos y tecnicismos New Age                                    CISNE  \n 9 utilizamos prácticas de ocultismo en medicina y con ello viene la opresión espiritual”.15 El Consejo Pontificio de la Cultura y el Consejo Pontificio para el Diálogo Interreligioso, en su documento ya citado varias veces, “Jesucristo, portador del Agua de la Vida”, advierten también a los católicos sobre la acupuntura y otras prácticas Nueva Era.  Agnosticismo:  “El agnosticismo reviste varias formas. En ciertos casos, el agnóstico se resiste a negar a Dios; al contrario, postula la existencia de un ser trascendente que no podría revelarse y del que nadie podría decir nada. En otros casos, el agnóstico no se pronuncia s o b r e  l a  existencia d e  Dios, manifestando q u e  es imposible probarla e incluso afirmarla o negarla. El agnosticismo puede contener a veces una cierta búsqueda d e  Dios, pero puede igualmente representar u n  indiferentismo, una huída ante la cuestión última de la existencia, y una pereza de la conciencia moral. El agnosticismo e q u i v a l e  c o n  m u c h a  frecuencia a  u n  ateísmo práctico”.16  Alphabiotismo:  Unos dicen que es una filosofía, otros, que es una técnica; la realidad es que son ambas cosas. Fue fundado por el Dr. Virgil B. Chrane. Su hijo retomó sus trabajos y, en 1971, fundó Alphabiotics International. En 1976, el Dr. Chrane le transmitió sus conocimientos y filosofía al Dr. Juan Uribe R a m í r e z ,  nombrándolo “miembro e instructor de la escuela Científico-Teosófica q u e  preside”. Fundamentan sus terapias en la “energía” o “arqueios” (término acuñado por Paracelso, que significa “fuerza vital interna, espíritu del universo\". S e ñ a l a n :  “ C r e e m o s  q u e  t o d o s  p r o v e n i m o s  d e  u n a  m i sma energía, que es todopoderosa e ilimitada”; “cuando Dios se expresa a través de cada fibra de nuestro ser, nuestras vidas funcionan mejor en todos los aspectos”, y “cuando permitimos el libre flujo de esa energía en cada fibra de nuestro ser, la vida funciona mejor en todos los aspectos”). “El sistema Alphabiótico se concentra en el balance Físico (columna vertebral), Mental-Emocional (hemisferios cerebrales) y Energético (chakras) por medio de la reestructuración de la columna vertebral. La alineación alphabiótica cree “unificar instantáneamente los hemisferios cerebrales, balancear las energías dentro del sistema nervioso y muscular y liberar el \"stress\" acumulado en la mente y el cuerpo.” Así, consideran que al lograr la alineación de la columna se                                                 15 Citado en Diana Levy, Un testimonio de una ex-acupunturista, julio 1990. La página de Internet de Subritzky es: http://www.doveministries.com/  16 Catecismo de la Iglesia Católica, No. 2127 y 2128. Glosario de términos y tecnicismos New Age                                    CISNE  \n 10 mejoran los niveles físico, mental, emocional y hasta espiritual.17 L a  t é c n i c a  alphabiótica haría uso del quiromasaje.  Amuleto:  “Objeto mágico, natural o artificial, de fuerza estática más que dinámica, protector contra las enfermedades, maleficios, etc. de uso personal e intransferible”.18 [Véase símbolos, objetos y figuras que usa y recomienda en el capítulo IV de NE vs BN, como la palabra talismán en este apartado].  Angelología: Si bien es la rama de la Teología que se ocupa del estudio de los ángeles, los devotos de la Nueva Era l o s  h a n  p u e s t o  d e  m o d a  b a j o  u n a  concepción distinta a la bíblica y doctrina católica. Suelen invocarlos para toda clase de situaciones al margen de Dios, de manera independiente, y sin importar la “plegaria” o rito de auxilio, la utilización de fetiches o amuletos (piedras), el culto a deidades hinduistas, la mezcla con el esoterismo, el contacto de médiums, la buena suerte o la invención de sus nombres (hay quien les adjudica títulos de acuerdo al día de la semana o al calendario zodiacal). Se corre el peligro de recibir, en cambio, la visita de ángeles caídos (demonios). No les interesa, tanto a sus promotores como a sus consumidores, la conversión personal ni la vida de gracia ni los auxilios sacramentales q u e  l a  I g l e s i a  Católica nos ofrecen. [Ver de manera más completa ángeles “guías” y “Seres de Luz”, en el capítulo III].  Androginia:  No es hermafroditismo, es decir, la presencia de características físicas de los dos sexos en una persona, sino una conciencia de la presencia de los elementos masculinos y femeninos en cada persona. Se describe como un estado equilibrado de armonía interior del animus y el anima. En la Nueva Era, es un estado resultante de una nueva conciencia de este modo doble de ser y existir característico de todo hombre y de toda mujer. Cuanto más se difunda, más ayudará a transformar la conducta interpersonal.  Animismo:  “Forma religiosa, según la cual están dotados de «alma» no solo los hombres, sino todos los seres y cosas (animales, vegetales, montañas, ríos, etc.) por su misma constitución (al margen de la reencarnación de las almas). Es la forma religiosa tradicional en África. Suele coexistir con la creencia en un Dios                                                 17 Véase: www.arqueios.com  18 Manuel Guerra Gómez, Las sectas..., Op. cit., p. 268. Glosario de términos y tecnicismos New Age                                    CISNE  \n 11 supremo, pero lejano e inactivo, por lo cual «tratan» más con los espíritus, sobre todo de los antepasados”.19  Antropocentrismo:  “Teoría astrológica, según la cual el hombre es el centro del Universo. Detrás de ella se encuentra la idea, ya conocida en la actualidad, de que el hombre como microcosmos contien en sí mismo todo el Universo (macrocosmos). Por el contrario, los modelos de constelaciones en el cielo se consideraron como el gran hombre o el hombre cósmico”. Conforme a esto, dado que el Universo integra unidades más pequeñas que coinciden con el “Todo supremo” y el hombre “está determinado por el Universo” mismo según las leyes de la causalidad, se entiende por qué se hace un horóscopo en el momento del nacimiento, “ya que éste es el momento en que empieza el ritmo individual de un niño o recién nacido, en armonía o sincronizado don el Todo supremo (el Universo)”.20  Antroposofía: Doctrina teosófica popularizada originalmente por el croata Rudolf Steiner (1861-1925), que abandonó la Sociedad Teosófica después de ser el dirigente de su rama alemana desde 1902 hasta 1913. Es una doctrina esotérica que tiene por objeto iniciar a las personas en el «conocimiento objetivo» en la esfera divino-espiritual. Steiner estaba convencido de que ésta le había ayudado a explorar las leyes de la evolución del cosmos y de la humanidad. Cada ser físico tiene un ser espiritual correspondiente, y la vida terrena está influida por las energías astrales y las esencias espirituales. Se dice que la Crónica Akasha es una «memoria cósmica» accesible a los iniciados. [Véase en capítulo II del libro NE vs BN, en exponentes a nivel mundial, la Sociedad Teosófica].  Arica:  “Terapia espiritual integral, cuyo fundador fue el boliviano Oscar Ichazo (1931) y que se practica y se perfecciona actualmente en el Instituto Arica de Nueva York. Se basa en una síntesis entre técnicas de meditación, teorías filosóficas orientales y la psicología moderna occidental. De forma gradual, no sólo se conducen el cuerpo y el espíritu hacia un estado armónico, sino que el fin último es un cambio permanente de la conciencia. Teóricamente, las personas que poseen esta nueva conciencia deben fundar una sociedad Meta, que disolverá el sistema social existente”.21 I c h a z o  p a r t i c i p ó  e n  g r u p o s  esotéricos. [Véase en el libro NE vs BN su influencia en el Eneagrama]. Nota                                                 19 Ibidem, p. 268. 20 Marc Roberts, Diccionario del esoterismo, Océano, México, 1998, p. 47. 21 Ibidem, p. 56. Glosario de términos y tecnicismos New Age                                    CISNE  \n 12 adicional: Ichazo fue el autor de la tipología que nutre el Eneagrama (pseudo diagnóstico de la personalidad traído del oriente por el ruso ocultista Georgui Gurdieff).  Aromaterapia:  Uso de aceites esenciales de las plantas naturales empleado para curar, “equilibrar el organismo” o beneficiar la psique del hombre. Penetran al cuerpo por masajes, inhalación, vaporización, inmersión o ingestión oral. Cada aroma o aceite cuenta con diferentes propiedades y efectos (estimulantes o relajantes). Le atribuyen poderes de curación física, anímica y espiritual. Se emplea en la terapia de chakras (para la armonización de los centros de energía inmateriales) y para “purificar y preparar el lugar de la Meditación”. Para fortalecer su eficacia, se usa junto con la gemoterapia y la cromoterapia.22  Arquetipo: “Término de [Carl Gustav] Jung que se refiere a formas sin contenido definido que pertenecen a la estructura heredada de la psique humana. Los arquetipos se manifiestan en los motivos o imágenes típicas que recurren en sueños, fantasías, mitos y cuentos de hadas”.23  Artes marciales: (Aikido, Judo, Jiu-jitsu, Karate, Taekwondo, Tai Chi Chuan): Sus inicios se remontan casi al año 300 a.C. “Las variedades de estilo de lucha están unidas por un centro espiritual con raíces en el Taoísmo y el Budismo y se cree que el monje budista Bodhidharma fue el creador de las artes marciales. El significado religioso de las artes marciales radica en la armonización de las fuerzas vitales (yin y yang) y en la capacidad para dominar el QI”.24 A u n q u e  s u  a t r a c c i ó n  principal consista en la combinación de técnicas de relajamiento, respiración (prana), ejercicio y meditación (no católica), como en el aprendizaje de habilidades y movimientos físicos (fuerza-elasticidad), la práctica de sus diferentes disciplinas es muy difícil de desvincular de sus raíces y principios orientalistas. “Recogen toda una serie de claves espirituales que no son compatibles con el cristianismo”.25 El Qi Gong (“gimnasia energética para la salud y la longevidad”) no es propiamente arte marcial, pero sí forma parte del orientalismo.                                                 22 Ibidem, p. 61. 23 Mitch Pacwa SJ, Los católicos y la Nueva Era. Cómo gente de bien está siendo atraída por la psicología de Jung, la Astrología y la Nueva Era, Florida Center for Peace, Miami, Florida, 1992, p. 253. 24 George A. Mather y Larry A. Nichols, Diccionario de creencias, religiones, sectas y ocultismo, Editorial Clié, Barcelona, 2001, p. 43-44. 25 César Vidal Manzanares, Nuevo diccionario de sectas y ocultismo, Verbo Divino, España, 1998, p. 31. Glosario de términos y tecnicismos New Age                                    CISNE  \n 13  Ashram:  “Lugar y sistema de vida en común de un gurú con sus discípulos en el hinduismo, si bien suelen estar marcados por el eclecticismo y el sincretismo religiosos”.26  Astral (viaje):  “En la antigüedad griega se llamó así (también «etérico, etéreo», etc.) a lo constitutivo de lo celeste (astros o estrellas) y se lo consideró como no material ni propiamente espiritual, sino «inmaterial», la «quintaesencia» distinta de los cuatro elementos (agua, tierra, fuego, aire) constitutivos de la materia en sus distintas modalidades. El canalismo [channeling] de NE, el espiritismo, el gnosticismo, el ocultismo y numerosas sectas admiten la existencia del «cuerpo astral», que sostiene al cuerpo físico –perceptible por los sentidos— al mismo tiempo que lo desborda mediante el aura, etc. La ciencia moderna excluye la existencia del éter. N o  o b s t a n t e ,  e n  c a d a  s e r  h u m a n o ,  a d e m á s  d e l  cuerpo (físico) y del alma (puro espíritu) –afirman— hay o puede haber algo inmaterial, energético, evidente en la bilocación. Los teósofos, los chamanes, los gnósticos, los ocultistas, etc. dicen realizar «viajes astrales» con el «cuerpo astral».27 Gabriel López Rojas, fundador de la Orden Illuminati (OI) explica: “«Tras los pasos yóguicos de asana ( p o s t u r a ) ,  pranayama ( r e s p i r a c i ó n  diafragmática), mantrayoga ( p a l a b r a  s a g r a d a :  B a p h o m e t )  y  pratyahara (introspección ineterior), se inicia el viaje astral trascendiendo de su propio cuerpo y marchando a planos elevados. Primero se eleva sobre su cuerpo y lo observa desde el aire en el que está suspendido. Luego, con conciencia de que está suspendido, se eleva hasta el cielo y entra en una esfera blanca. Finalmente desciende desde la esfera al lugar donde desea acudir (los iniciados en la OI contactan con Baphomet, los Superiores Desconocidos: A. Weishaupt, Cagliostro, A. Aleister... que están en la Gran Logia Oculta situada en el plano astral, se regresa invirtiendo el recorrido descrito al lugar de partida». Los viajes astrales son, de ordinario, procesos meramente intramentales, como los de los chamanes y de las brujas tanto medievales como actuales, aunque en estos casos influían los alucinógenos”.28 [Véase “Energía” e “iluminación interior” en el capítulo III del libro NE vs BN, y yoga y espiritismo (channeling) en el IV].                                                    26 Manuel Guerra Gómez, Op. cit., p. 268. 27 Ibidem, p. 268. 28 Ibidem, p. 269. Glosario de términos y tecnicismos New Age                                    CISNE  \n 14 Atman:  “Palabra sánscrita para respiración. Término hindú para el alma individual, que nunca nace y nunca muere pero que aparece en un cuerpo tras otro a través de la reencarnación. Escrita con mayúsculas, se refiere al alma universal de la que provienen todas las almas individuales. Los Upanishads enseñaron que Atman es Brahman, explicando así su entendimiento monista de la unicidad de Dios y el alma individual”.29  Aura, lectura del:  El aura es una “aparente cubierta o campo de radiación lleno de colorido que supone rodea al cuerpo humano y otros objetos animados. Se supone que el color o los colores indican los diferentes aspectos del estado físico, psicológico y espiritual de una persona”.30 “ L o s  ocultistas consideran que el aura es la emanación visible del cuerpo etérico, astral y espiritual de una persona”.31 El Diccionario del esoterismo señala: “Se distinguen dos formas de aura: el aura corporal, que está adherida al cuerpo y es blanquecina, plateada y azulada o gris, si la energía básica está debilitada; el aura espiritual y anímica, que llega a una distancia de 30 cm del cuerpo y envuelve el aura corporal, puede adoptar todos los colores del arco iris y muestra principalmente variaciones anímicas”.32 Su lectura o diagnóstico –con la “fotografía Kirlian”— tiene como finalidad limpiarla y curarla energéticamente ( p o r  b r u j a s ,  c h a m a n e s ,  t e r a p e u t a s  o  yogis). Sus promotores afirman que el “tono de la energía puede proporcionar información sobre nuestra personalidad, y hasta sobre nuestra salud y emociones”.33 Miguel Andreaux d i c e  q u e  e l  a u r a  e s  v i s i b l e  t a m b i é n  p o r  l a  “mirada clarividente” y “permite detectar desde una mentira hasta una enfermedad”.34 H a y  u n  l i b r o  a l  r e s p e c t o  q u e  p r o p o n e  “ s o l u c i o n a r ”  enfermedades o dolencias por esta vía: Cambie su aura, cambie su vida, de Barbara Y. Martin (Ediciones Obelisco).  Auriculoterapia:  Latín: auricula= ’oreja’; otra denominación es acupuntura de oído. Es un método de curación holográfico, bajo la idea de que la oreja humana tiene la misma forma que un embrión puesto cabeza abajo. De acuerdo con éste, “cada órgano del cuerpo tiene un punto de correspondencia en la oreja”. En la práctica se utilizan 73 puntos de más de 200, dicen. “Mediante un pinchazo con una                                                 29 C r i s t ó b a l  G a s p a r i a n o  T e l a ,  La Nueva Era y la fe cristiana, Apóstoles de la Palabra, México, 1997, p. 174. 30 Ibidem, p. 174. 31 J. Felipe Alonso, Diccionario de Ciencias Ocultas, Espasa, Madrid, 1999, p. 260. 32 Marc Roberts, Diccionario del esoterismo, Thassalia-Océano, México, 1998, p. 79. 33 El Universal, 20 abril 2005. 34 Miguel Andreux, Diccionario esotérico. El abc del camino espiritual, Kier, Colección del Canal Infinito, Buenos Aires, 2005, p. 20. Glosario de términos y tecnicismos New Age                                    CISNE  \n 15 aguja –sostienen— se puede eliminar un bloqueo de energía del yin y el yang. En la medicina egipcia y antigua se intentaba curar enfermedades como la ciática mediante cortes de oreja”.35 [Véase también digitoterapia y reflexología].  Avatar(a):  “Palabra sánscrita que significa “descendido”. Creencia hindú en el ‘decenso’ de un dios sobre algún animal de su mitología (Pez, Jabalí, etc.) o sobre un hombre legendario (Krisna, Rama) o histórico (Jesucristo, Buda, Gandhi, etc.) generalmente en épocas de decadencia, para elevar el nivel ético-religioso con su ejemplaridad”.36  Ayurveda:  “Es un antiquísimo arte de curar, que se practica en India desde hace más de 5000 años en forma ininterrumpida. En el idioma sánscrito \"Ayur\" significa vida y \"Veda\" conocimiento. Literalmente significa \"la ciencia de la vida\". No está concebido sólo como un sistema médico sino como un verdadero sistema de vida para promocionar la salud… El Ayurveda, según la constitución de cada persona, ofrece un plan integral para mantener y/o restablecer el equilibrio mente-cuerpo en base a la alimentación, la actividad física, las rutinas cotidianas, la armonía mental y el desarrollo espiritual, sumando el apoyo de hierbas medicinales y de técnicas de desintoxicación y rejuvenecimiento”.37 Desarrolla la sabiduría acerca de las características de los organismos, que en medicina hindú conocen como dosha (‘humores’ o ‘aires vitales’, aunque desde fines del siglo XX se traduce generalmente como ‘temperamento’ o ‘biotipo’). El Ayurveda clasifica tres biotipos: vatta (aire), pitta (bilis) y kapha (flema), en base a los cuales genera el tratamiento.  Bioenergética:  “Técnica terapéutica desarrollada a partir de la terapia reichiana por dos discípulos (John C. Pierrakos y Alexander Lowen) de Reich en 1956 al fundar el Instituto de Análisis Bioenergético e n  N u e v a  Y o r k .  S u  p r i n c i p i o  b á s i c o  consiste en afirmar que ‘no tenemos cuerpo’, sino que ‘somos un cuerpo’ para enseñar a entender el lenguaje corporal, reflejo de su estructura, descifrar y utilizar los procesos de carga y descarga de la ‘energía vital’ (de donde ‘Bioenergética’, gr. bíos =  ‘ v i d a ’ ) ,  e s p e c i a l m e n t e  d e  la energía sexual, para lograr su equilibrio y el máximo rendimiento, también respecto del disfrute corporal, siendo realmente ‘libre’ de condicionamientos socio-culturale, etc. Su                                                 35 Marc Roberts, Op. cit., p. 80. 36 Manuel Guerra Gómez, Op. cit., 269. 37 La explicación se puede encontrar en: http://www.medicinaayurveda.org/quees.htm  Glosario de términos y tecnicismos New Age                                    CISNE  \n 16 método consta de una serie de ejercicios físicos, verbales, etc. Usa también técnicas orientales: yoga, zen, tai chi, etc.”.38  Biofeedback:  “Una de las psicotecnias o técnicas psíquicas, que consiste en meditar mirando las agujas del aparato llamado biofeedback ( =«biorrealimentación» o  a u t o-regulación de la vida –gr. bíos— o  e s t ados internos) conectado con unos electrodos del electroencefalograma (=EEG) adheridos a la cabeza. Según los adeptos de este sistema, es un medio fácil de producir el ritmo alfa, el propio de los trances extáticos naturales y sobrenaturales (éxtasis de los místicos santos cristianos)... Piénsese también en el E-meter o  e l e c t r ó m e t r o  u s a d o  e n  l a  dianética de la Iglesia de la Cienciología”.39  Biomagnetismo: También llamado magnetismo e n  e l  m u n d o  d e  l a  medicina alternativa, es, explican, “el tratamiento de enfermedades mediante el uso de campos magnéticos. Estos campos magnéticos pueden ser producidos por imanes permanentes o electroimanes, los cuales pueden tener un campo magnético variable. El término magnetos e imanes se usa de forma indistinta”. La técnica consiste en pasar imanes por todo el cuerpo, por uno de los miembros, o bien, colocarlos temporalmente a modo de muñequeras, rodilleras, cinturones o cintas para la cabeza. Su origen data del siglo XVIII cuando el médico alemán Franz Anton Mesmer e m p e z ó  a  difundir su doctrina del “magnetismo animal”. Creía que existía una energía general y común a todos los seres vivos. Según él, “el hombre está unido al universo mediante un flujo que actúa como lo hace el magnetismo entre dos masas metálicas. Las enfermedades serían resultado de una mala repartición o del debilitamiento de dicho fluido. De la misma manera que puede imantarse un cuerpo metálico frotándolo con un imán, Mesmer pensó que era posible ‘energetizar’ al individuo sumergiéndolo en un baño energético universal. Al principio recurrió a imanes que pasaba sobre el cuerpo del paciente para su ‘reenergetización’, efectuando así pases doblemente mágicos. Pero se dio cuenta de que los imanes no desempeñaban más que un papel ilusorio”. Luego, “magnetizó” el agua de un estanque y, después, lo sustituyó por una cubeta. La Facultad de Medicina i n v e s t i g ó  l a  t é c n i c a  y  l a  prohibió. Posteriormente, el electricista Kirlian ( 1 9 5 0 )  y  e l  p r o f e s o r  Rocard (1960), continuaron por separado con esa tesis de Mesmer; este último admitió –como buen científico— q u e  n o  e r a  p o s i b l e  s a c a r  u n a  c o n c l u s i ó n  d e f i n i t i v a  sobre el uso de los imanes en medicina.                                                 38 M a n u e l  G u e r r a  G ó m e z ,  Dicionario Enciclopédico de las Sectas, Biblioteca de Autores Cristianos, Madrid, 2005, p. 117. 39 Ibidem, p. 118. Glosario de términos y tecnicismos New Age                                    CISNE  \n 17 Según la definición de Littré, “es un procedimiento mediante el cual se puede llegar a provocar en el cuerpo humano una serie de manifestaciones equiparables a las que tiene un imán”. El magnetismo es base esencial de varias terapias alternativas, inspiradas igualmente en la noción de la “energía” del hinduismo. Entre éstas: magnoterapia, masoterapia, biomagnetismo, terapia pránica, digitopuntura, etc. Fue Friederich (Franz) Anton Mesmer ( 1 7 3 3-1815), médico alemán, el creador de la teoría ocultista del “magnetismo animal” (pronunciada dos siglos atrás por Paracelso). “Sostuvo que en todo cuerpo viviente existe un ‘fluido magnético’ en el cual circula una fuerza especial animando al mundo orgánico como al inorgánico”; se trataba de un “campo de energía magnética invisible que rodea a la persona”. Creía que las personas dotadas de un poderoso espíritu vital (“magnetismo animal”) podían ayudar a los necesitados utilizando la imposición de manos a fin de que las ondas emanaran de sus dedos. Asimismo, “trató de relacionar la astrología con la medicina y practicó el hipnotismo como medida terapéutica. Parece documentado que mantenía con cierta regularidad reuniones espiritistas”. Su tesis es similar a la de Reich, sobre la “energía orgón”. Pero los análisis científicos de sus tesis realizados por la Academia francesa de Medicina resultaron muy negativos, forzándolo a retirarse de la vida pública (incluso fue desterrado del país). Formó discípulos en Francia que fundaron la Sociedad de la Armonía Universal en 1872. El 4 de agosto de 1956, la Sagrada Congregación del Santo Oficio ( h o y  Doctrina de la Fe), dirigió una carta a todos los obispos sobre la licitud o ilicitud del magnetismo. En ésta, les encargaba la vigilancia acerca de los abusos en las prácticas del mismo y de las supersticiones mezcladas frecuentemente con ellas, muchas de las cuales, especialmente la pretendida evocación de los espíritus, son las mismas en las que incurren los espiritistas.  Canalización (ver Channeling)  Chakra(s):  En sánscrito: ‘rueda’. “Los siete puntos de energía e n  e l  c u e r p o  h u m a n o ,  d e  acuerdo con los nuevaerianos y yogas. La meta de la meditación yoga es elevar el nivel de Kundalini por medio de los chakras. La iluminación o Samadhi se logra cuando el Kundalini alcanza el ‘chakra corona’ en la parte alta de la cabeza”.40 [Véase “Energía” en el capítulo III del libro NE vs BN].                                                    40 Cristóbal Gaspariano Tela, Op. cit., p. 175. Glosario de términos y tecnicismos New Age                                    CISNE  \n 18 Chakraterapia:  “Forma de terapia que trata de activar o armonizar los cuerpos oscilantes de energía mediante sustancias aromáticas, piedras preciosas, sonidos, mantras y meditación. La información sobre el estado de los chakras la proporcionan los colores del aura” (captada por la fotografía Kirlian).41 [Véase “Energía” en el capítulo III del libro Ne vs BN y, en el glosario, también energía y chakras,].  Chamanismo:  Prácticas y creencias vinculadas a la comunicación con los espíritus d e  l a  naturaleza y con los espíritus de los muertos mediante la posesión ritual del chamán (por parte de los espíritus), a los que éste sirve de médium. El atractivo de estas prácticas en los círculos de la Nueva Era se debe a que ponen el acento en la armonía con las fuerzas de la naturaleza y en la sanación. A ello se añade también una imagen «romántica» de las religiones indígenas y de su cercanía a la tierra y a la naturaleza. [Véase en en capítulo I del libro NE vs BN paganismo, religiones indígenas y antiguas y, en el capítulo IV, curanderismo (“limpias”) y chamanismo].  Channeling (canalización):  Los mediums psíquicos sostienen que actúan como canales de información de otros yoes, normalmente entidades incorpóreas que viven en otro plano. Pone en relación a seres tan diversos como maestros excelsos, ángeles, dioses, entidades colectivas, espíritus de la naturaleza y  e l  Y o  S u p e r i o r .  [Véase en esta sección “médium”, en el capítulo III del libro NE vs BN l o s  á n g e l e s  “guías” y en el capítulo IV los medios ocultistas que la NE emplea, como el espiritismo].  Clarividencia:  “Facultad de ‘ver’ mentalmente objetos físicos o eventos que ocurren a distancia mediante medios psíquicos. Se distngue de la telepatía, la cual implica percepción extrasensorial”.42 [Véae “poderes paranormales” e n  e l  capítulo IV].  Conciencia planetaria:  Esta cosmovisión se desarrolló en los años 1980 para promover el sentimiento de lealtad a la comunidad humana en lugar de a las naciones, tribus u otros grupos tradicionales. Puede considerarse heredera de movimientos de comienzos del siglo XX que promovían un gobierno mundial. La conciencia de                                                 41 Marc Roberts, Op. cit., p. 140. 42 Cristóbal Gaspariano Tela, Op. cit., p. 175. Glosario de términos y tecnicismos New Age                                    CISNE  \n 19 la unidad de la humanidad encaja perfectamente con la hipótesis Gaia. [Véase en el capítulo III la “diosa Madre Tierra”].  Constelaciones familiares: (“Terapia Sistémica Familiar”): Método terapéutico psicológico que se aplica a nivel individual o grupal que busca restablecer \"El orden del amor\" en los sistemas humanos. Desarrollado por el ex sacerdote alemán Bert Hellinger, a través de éste método “se busca identificar los conflictos y los puntos nudales del sistema familiar, laboral o social que están dificultando el flujo organizado de la vida”. Durante la sesión, saldrían a relucir situaciones de conflicto o dolor anímico generados en la vida pasada de algún miembro de la familia.43 Hellinger emplea también la medicina alternativa c o n  s u s  p a c i e n t e s .  E s  posible encontrar en su “sistema” tesis del hinduismo.  Control mental:  Relacionado con el hipnotismo. “Consiste en el influjo capaz de alterar e incluso de anular la identidad de alguien en cuanto a sus creencias, forma de pensar, normas de comportamiento, etc., mediante un proceso de ningún modo o, al menos, no del todo consciente –consentido o libre— pero sin agresividad ni violencia. Si hay violencia, se llama lavado de cerebro”.44 E l  “Método Silva” es un ejemplo de control mental [véase más adelante].  Cristales:  Se considera que vibran con frecuencias particulares. De aquí que sean útiles para la autotransformación. Se utilizan en varias terapias, así como en la meditación, visualización, el «viaje astral» o  c o m o  amuletos d e  l a  s u e r t e .  Vistos desde el exterior, no tienen poder intrínseco, sino que son sencillamente bellos. [Véase en el capítulo IV del libro NE vs BN gemoterapia y litoterapia].  Cristaloterapia (o Gemoterapia):  Terapia alternativa física, mental, emocional y espiritual de origen hindú con base en la creencia de que las joyas y piedras (preciosas o exóticas) tienen poderes místicos, esotéricos y espirituales para sanar enfermedades o dar buena fortuna (talismanes). Se cree que el cristal o  g e m a  e s  u n  “ser energético y  fuente de luz cósmica”, un “símbolo del poder de Dios en la tierra” y un “símbolo del espíritu y del intelecto a él asociado” capaz de de transmitir “energía cósmica”. “Entre los chamanes, los cristales de roca guardan un gran simbolismo, pues se supone son de origen celeste, fragmentos que se han desprendido del trono de la divinidad superior, lo que les confiere un carácter                                                 43 Fuente: http://www.constelaciones-familiares.org/  44 Manuel Guerra Gómez, Diccionario..., p. 272. Glosario de términos y tecnicismos New Age                                    CISNE  \n 20 sagrado”.45 E n t r e  l o s  t i p o s  d e  c r i s t a l e s  q u e  s e  u t i l i z a n  e s t á n :  c u a r z o s ,  p i e d r a s  negras (en los masajes se colocan sobre la espalda, encima de cada uno de los “centros energéticos” o chakras), aguamarina, amatista, carneóla, esmeralda, granate (en sus diferentes variedades), jade, ámbar, zafiro, topacio y diamante.46 No confundir la gemoterapia con la cristalomancia (referida a la adivinación). Hay una máquina “Gems Beauty” (cuya estructura consiste en piedras preciosas) que busca “canalizar la energía de las gemas”. [Véase adelante litoterapia]. “Los sacerdotes astrólogos d e  M e s o p o t a m i a  r e l a c i o n a r o n  l o s  1 2  signos del Zodíaco con piedras cuyas propiedades guardaban afinidad –dicen—con la personalidad de los nacidos bajo diferentes signos”.47 Es otra forma más de idolatría. [Fetichismo].  “Cristo”:  En la Nueva Era, la figura histórica de Jesús no es más que una encarnación de una idea, una energía o un conjunto de vibraciones. Para Alice Bailey, hace falta una gran jornada de súplica, en la que todos los creyentes logren crear una concentración de energía espiritual tal que se produzca una nueva encarnación que revelará a los hombres el modo de salvarse... Para muchos, Jesús no es más que un maestro espiritual que, como Buda, Moisés y Mahoma, u otros, ha sido penetrado por el Cristo cósmico. Al Cristo cósmico también se le conoce como la energía crística presente en cada ser y en el ser total. Los individuos necesitan ser iniciados gradualmente en la conciencia de las características crísticas que tienen. Cristo representa –para la Nueva Era– e l  e s t a d o  m á s  elevado de perfección del yo. Nota personal: El movimiento New Age l o  concibe como el “Lord Maitreya”, reencarnación de Cristo o “el verdadero Cristo”. [Véase en el capítulo III del libro NE vs BN, D i o s  y  e l  “ C r i s t o  cósmico”].  Cromopuntura:  Variante de la acupuntura, desarrollada por Meter Mandel. La explican así: “Los puntos clásicos son tratados con luz de colores. Si, por ejemplo, se quiere curar la diarrea, en la acupuntura clásica se introduciría una aguja dorada en un punto del intestino grueso. El exceso de energía yin se compensa o armoniza mediante el oro, que tiene asignado el principio yang. El mismo efecto puede alcanzarse, si se trata este punto con luz de color amarillo. Mandel suponía que en este punto predominaba el color violeta (principio yin asi gnado)  debi do al  exceso de energía yin. La armonización se alcanza mediante la aplicación del                                                 45 J. Felipe Alonso, Op. cit., p. 488. 46 Además de ser usado para curar algunas enfermedades, prevenirlas o “modificar el aura”, el diamante es empleado por new agers como t r ansmi sor  y medi o de medi t aci ón.  Hay qui enes l o consideran “como un dios que refleja los rayos de luz.” 47 Berenice González, “La espada en la piedra”, Cambio, 12 enero 2003, p. 80. Glosario de términos y tecnicismos New Age                                    CISNE  \n 21 color complementario, que es el amarillo (principio yang a s i g n a d o ) .48 [Íntimamente relacionada con la cromoterapia].  Cromoterapia (o colorterapia):  Es un conjunto de terapias a base de colores, con base en la idea de que cada color tiene su propia frecuencia oscilatoria. Su origen data de la antigüedad y de la medicina china. La cromoterapia propiamente dicha empieza con el descubrimiento por parte de los ingleses Downs y  Blunt ( 1 8 7 7 )  d e  q u e  l a s  enfermedades de la piel y del raquitismo (falta de vitamina D) podían curarse utilizando luz ultravioleta. Si bien está confirmada científicamente la influencia –vía sensación y percepción— d e  l o s  c o l o r e s  e n  e l  c e r e b r o  y  e n  e l  e s t a d o  d e  ánimo de las personas, diversos astrólogos, esotéricos y curanderos l o s  emplean para la curación a través de la modificación de los centros energéticos del cuerpo (chakras). A cada chakra le asignan colores. Sus principales formas de aplicación: baño de colores, irradiación luminosa, gafas, p i e d r a s  (gemoterapia), tonoterapia, alimentación, visualización y habitación de colores.49 Las estéticas han introducido el “baño de luz” con la cámara llamada “multipropósito Sunspectra 9000 integral”, donde el cliente se introduce; dicen, sirve para “embellecer” (rejuvenecer cutis y tonificar), aliviar (artritis, anemia, insomnio, dolores reumáticos, depresión, etc.) y traer paz, armonía, “limpieza mental” y serenidad. De este modo, aseguran, combinan la tecnología occidental con “la milenaria sabiduría de Oriente”. A esta técnica se le conoce también como biofotónica, curación por luz, luminoterapia o Paralización Inducida por Estimulación Lumínica (PIEL).50 U n  e s t u d i o  r e c i e n t e  d e  l a  Universidad de Washington descubrió que los bronceadores frecuentes exhibían conductas adictivas a la luz ultravioleta, como las que general el alcohol, los cigarros o las drogas.51 Por otra parte, también existe la “cromoterapia floral” (floriterapia).  Cuarto Camino y Psicología Transpersonal:  “Es una ‘escuela esotérica’ que fue traída del Medio Oriente y desarrollada por George Ivanovitch Gurdjieff [véase en precursores ocultistas]. Fue promulgada en el Occidente por Pedro D. Ouspensky y  A l f r e d o  R .  Orange. Últimamente es promovida en México por el Sr. Alfonso Ruiz Soto”. Está basado en la filosofía oriental conocida como sufismo (misticismo islámico), en el desarrollo de la “consciencia”, con sus cinco “Centros de Comando” o “Centros de gravedad” (intelectual, emocional, sexual, motríz, instintivo) y su funcionamiento por medio de la energía d e  l a s  d i s t i n t a s  m o l é c u l a s  d e                                                  48 Marc Roberts, Op. cit., p. 158. 49 Ibidem, p. 159-160. 50 El Universal, 6 mayo 2003. 51 Milenio Diario, 13 marzo 2007. Glosario de términos y tecnicismos New Age                                    CISNE  \n 22 hidrógeno 48, 24 y12, y la meditación. “Cuarto Camino” es el nombre del libro más completo de las enseñanzas que Ouspensky dio de 1921 a 1946 (fue discípulo de Gurdjieff; impartía conferencias sobre el esoterismo en los salones de las sociedades teosóficas).52 Los talleres, conferencias y cursos de Ruiz Soto contienen afirmaciones ambiguas, confusas, esotéricas y raras conforme al sentido común, a la Biblia y a la doctrina católica.  Curanderismo:  “Las acciones e ideología de los que se creen dotados de poderes especiales para la curación de las dolencias y enfermedades a pesar de no tener conocimiento ni práctica de medicina científica. Hay curanderos p r o f a n o s  y  curanderos que creen haber recibido de los espíritus, etc. sus capacidades curativas. Algunas sectas ufónicas [ovnis] c r e e n  e n  e l  c u r a n d e r i s m o  extraterrestre o en sanaciones realizadas por ellos”.53 [Véase también aquí chamanismo y santería en el capítulo IV del libro NE vs BN].  Curso de Milagros:  Nos dice el Pbro. Gagnon: Helen Schucman (1909-1981), judía, profesora de psicología de medicina en el Colegio de Médicos y Cirujanos de la Universidad de Columbia, Nueva York, comenzó a recibir mensajes canalizados (contacto con los muertos vía médium) en octubre de 1965, después de estudiar a Edgar Cayce [véase precursores]. Esa voz que escuchó pensó era la de Jesucristo. En los siguientes ocho años, “la Voz” le dictó un libro de tres tomos: El “Texto”, el “Libro de Ejercicios” y el “Manual para el Maestro” (un t o t a l  d e  5 0 0  m i l  palabras). Los tres libros se llamaron juntos Un Curso de Milagros, y fue publicado por la Fundación para la Paz Interior [véase grupos e instituciones promotoras]. El Curso trata de explicar la Biblia “de veras”, pero presenta afirmaciones erróneas, heréticas y hasta contrarias a las verdades de fe católicas. 54 [Véase hermetismo en el glosario y espiritismo en el capítulo IV].  Digitopuntura:  “La digitopuntura y el masaje constituyen la rama de la terapia física dentro de las artes de curación chinas, aunque, como todas las terapias chinas, también ejercen una influencia directa tanto sobre el sistema energético humano como sobre la mente. La impresión o digitopuntura consiste en aplicar una presión                                                 52 E l  P .  D a n i e l  G a g n o n ,  e n  s u  p a n f l e t o  El Cuarto Camino, ¿hacia dónde nos lleva? ( E d i c i o n e s  Oblatas de México, 1998), realiza un examen minucioso de estas enseñanzas, mismo que recomiendo ampliamente consultar. La cita y explicación suscinta está basada en sus observaciones. 53 Marc Roberts, Op. cit., p. 272-273. 54 P .  D a n i e l  G a g n o n ,  Un Curso de Milagros, ¿un curso que engaña?, F u n d a c ión Jesús de la Misericordia, 1996, p. 3-9. Glosario de términos y tecnicismos New Age                                    CISNE  \n 23 profunda con los dedos sobre los mismos p u n t o s  v i t a l e s  q u e  s e  u s a n  e n  acupuntura, mientras que otras técnicas de masaje se concentran fundamentalmente en las articulaciones, los nervios y la columna vertebral, sobre todo en los cuatro canales del meridiano de la vejiga, paralela a la médula espinal, desde el cóccix hasta el cuello”.55  Drenaje Linfático:  “Es una técnica de masoterapia que se engloba dentro de la fisioterapia y se puede definir como una serie protocolizada de maniobras manuales muy suaves que, basadas en un profundo estudio de la anatofisiología del sistema linfático, se realizan con el fin de drenar o desplazar la linfa q u e  p o r  c u a l q u i e r  c a u s a  patológica s e  e n c u e n t r a  e s t a n c a d a  a  t e r r i t o r i o s  l i n f á t i c o s  s a n o s  p a r a  s u  evacuación normal hacia el torrente venoso. La clave del éxito del drenaje linfático manual está en el drenaje de las proteínas de los edemas linfáticos, que hoy por hoy, no son capaces de drenarse por medios instrumentales (por ejemplo, la presoterapia, que drena sólo líquido intersticial)”. “La aplicación fundamental del drenaje linfático manual terapéutico está en el campo de la oncología para el tratamiento del linfedema, aunque es tratamiento de elección en el caso de elefantiasis, celulitis, edemas traumáticos o complicaciones linfáticas posteriores a una cirugía estética”.56  Ecologismo:  “La ideologización de la ecología, las ideologías que llegan a la consideración de la tierra como un organismo vivo (ecología profunda) e incluso a su divinización (ecología traspersonal, teologal)”.57 [Véase en el capítulo III del libro NE vs BN la “Diosa Madre Tierra”].  Energía:  “Creencia en la existencia de una energía inmaterial, difusa por todo el universo, pero concentrada en determinados lugares, ritos, personas, etc. NE, la teosofía, el gnosticismo, Energía Humana y Universal, etc., la llaman «energía» y la apellidan «cósmica, crística, espiritual, consciente», «Cristo cósmico». Aunque la comparen con la energía eléctrica y con la atómica (Testigos de Jehová, Vida Universal), no se trata de una energía física, demostrable mediante los aparatos de la técnica moderna. Algunas sectas reducen a «Energía» al Espíritu Santo, a Cristo, a los ángeles, etc. Esta energía ayuda a entender el cuerpo astral, el prana o esencia del éter (Brâhman o lo                                                 55 Daniel Reid, Medicia tradicional China. Una introducción a los aspectos fundamentales de este antiguo conocimiento, Urano, Barcelona, 1999, p. 127. 56 Así nos lo explica la enciclopedia Wikipedia en:  http://es.wikipedia.org/wiki/Drenaje_linf%C3%A1tico_manual  57 Manuel Guerra Gómez, Las sectas…, p. 273. Glosario de términos y tecnicismos New Age                                    CISNE  \n 24 Uno/Todo en el panteísmo hindú). La ciencia moderna afirma la inexistencia del éter”.58 R e c o r d e m o s ,  t a m b i é n ,  q u e  “ E n e r g í a ”  e s  u n a  d i o s a  h i n d ú  l l a m a d a  Parvati (Sakti).59 [Véase en el capítulo III del libro NE vs BN, la Energía, los chakras y meridianos energéticos].  Era de Acuario:  Cada era astrológica, de unos 2146 años, recibe el nombre de uno de los signos del zodiaco, pero los «días grandes» siguen un orden inverso, de modo que la actual Era de Piscis está a punto de acabar y se instaurará la Era de Acuario. Cada Era tiene sus propias energías cósmicas. La energía de Piscis ha hecho de ella una era de guerras y conflictos. Pero Acuario está destinada a ser una era de armonía, justicia, paz, unidad, etc. En este sentido, la Nueva Era acepta el carácter inevitable de la historia. Algunos ven en la era de Aries la época de la religión judía, en Piscis la del cristianismo y en Acuario la era de una religión universal. [Véase en el capítulo I del libro NE vs BN l a  “ E r a  d e  a c u a r i o ”]. Nota adicional: El astrónomo d e  l a  U n i v e r s i d a d  T é c n i c a  y  C o m u n i t a r i a  d e  Minneapolis, Parke Kunkle, propuso añadir el decimotercer signo zodiacal a la carta astral: “Ofiuco”.  Esoterismo:  (Del griego esotéros = lo que hay en el interior): designa generalmente un conjunto de conocimientos antiguos y ocultos accesible sólo a grupos de iniciados, que se describen a sí mismos como guardianes de las verdades ocultas a la mayoría de la humanidad. El proceso de iniciación conduce desde un conocimiento de la realidad meramente externo, superficial, hasta la verdad interior y, mediante ese proceso, despierta la conciencia a  u n  n i v e l  m á s  profundo. Las personas son invitadas a emprender este «viaje interior» para descubrir la «chispa divina» que hay dentro de ellas. En este contexto, la salvación coincide con el descubrimiento del yo. [Véase en el capítulo I del libro NE vs BN, e s o t e r i s m o  y  o c u l t i s m o ,  c o m o  e n  e l  c a p í t u l o  I V  e l  m i s m o  concepto].                                                    58 Ibidem, p. 274. 59 “En el marco del hinduismo, el término sánscrito śakti designa a la energía o potencia activa de un deva (dios masculino), personificada como su esposa. En su origen toda divinidad femenina del hinduismo ha sido llamada devī y ha sido asociada con la fertilidad, luego cada devī y su potencia se ha entendido como śakti. De este modo cada śakti es entendida como un aspecto de la Gran Diosa (Durgā o  Kali). Se supone entonces que cada śakti e n  c u a n t o  devi ( d i o s a ) ,  e s  complementaria a un deva (más aún, se supone que es la energía de cada deva)”. Tomado de: http://es.wikipedia.org/wiki/Sakti   Glosario de términos y tecnicismos New Age                                    CISNE  \n 25 Espiritismo:  Si bien siempre ha habido intentos de establecer contacto con los espíritus de los muertos, se considera que el espiritismo del siglo XIX es una de las corrientes que desembocan en la Nueva Era. Se desarrolló en el ambiente de las ideas de Swedenborg y Mesmer, y llegó a convertirse en una nueva religión. Madame Blavatsky e r a  u n a  m é d i u m ,  p o r  l o  q u e  e l  e s p i r i t i s m o  e j e r c i ó  g r a n  influjo en la Sociedad Teosófica, aunque en este caso el acento recaía en el contacto con entidades del pasado remoto más que con personas que habían muerto recientemente. Allan Kardec influyó en la difusión del espiritismo en las religiones afro-brasileñas. En algunos nuevos movimientos religiosos de Japón se dan también elementos espiritistas. “Resulta sin embargo interesante constatar que este tipo de prácticas se halla vinculado con la inmensa mayoría de los autodenominados movimientos esotéricos así como con el origen de buen número de sectas, v.gr.: mormones, adventistas del séptimo día, testigos de Jehová, Iglesia de Unificación [Moon], etc… y no debería olvidarse que algunos de los espiritistas más célebres de todos los tiempos han confesado públicamente que su cometido final era la destrucción del cristianismo”.60 L a  Biblia prohíbe expresamente su práctica (ver por ejemplo Levítico 19, 31; Deuteronomio 18,11, y Samuel 28, 3ss). [Véase en este apartado channeling y médium; en capítulo II d e l  l i b r o  N E  v s  B N, precursores ocultistas a nivel mundial, y en el capitulo IV espiritismo].  Evolución:  En la Nueva Era va mucho más allá de la evolución de los seres hacia formas de vida superiores. El modelo físico se proyecta sobre el ámbito espiritual, de modo que una fuerza inmanente del interior de los seres humanos los impulsa hacia formas superiores de vida espiritual. Se dice que los seres humanos no tienen control sobre esta fuerza, pero sus buenas o malas acciones pueden acelerar o retrasar el proceso. Se piensa que la creación entera, incluyendo la humanidad, avanza inexorablemente hacia una fusión con lo divino. La reencarnación, naturalmente, ocupa un lugar importante en esta visión de una evolución espiritual progresiva que, según se dice, comienza antes del nacimiento y continúa después de la muerte.  Expansión de la conciencia:  Si el cosmos se concibe como una cadena continua de ser, todos los niveles de la existencia –minerales, vegetales, animales, humanos, seres cósmicos y divinos– s o n  i n t e r d e p e n d i e n t e s .  S e  d i c e  q u e  l o s  s e r e s  h u m a n o s  s e  h acen conscientes de su puesto en esta visión holística de la realidad global expandiendo su conciencia más allá de sus límites normales. La Nueva Era                                                 60 César Vidal Manzanares, Op. cit., p. 77. Glosario de términos y tecnicismos New Age                                    CISNE  \n 26 ofrece una enorme variedad de técnicas para ayudar a la gente a alcanzar un nivel de percepción de la realidad más elevado, una manera de superar la separación entre los sujetos y entre los objetos en el proceso cognoscitivo, concluyendo en una fusión total de lo que la conciencia normal, inferior, ve como realidades separadas o distintas. [Véase meditación y yoga, en el capítulo IV del libro NE vs BN].  Feng-shui:  Forma de geomancia [adivinación por medio de la tierra y de sus energías], en este caso un método oculto chino d e  d e s c i f r a r  l a  p r e s e n c i a  e s c o n d i d a  d e  corrientes positivas y negativas en los edificios y  o t r o s  l u g a r e s ,  b a s a d a  e n  e l  conocimiento de las fuerzas terráqueas y atmosféricas. «Lo mismo que en el cuerpo humano o el cosmos, en cada lugar se atraviesan influjos cuyo equilibrio correcto es fuente de salud y de vida».61 “Sistema geomántico chino elevado a la categoría de pseudociencia, muy empleado en el siglo XII como forma de determinar el emplazamiento y la orientación de las casas, templos y tumbas, así como su forma. De igual manera, a través del Feng Shui s e  a s e g u r a b a  l a  prosperidad y la buena suerte de sus moradores. Se basa en la interacción del yin y el yang y de los cinco elementos chinos: madera, fuego, tierra, metal y agua”62 [ c u a d r a n t e s ] .  D i s e ñ a d o r e s  d e  i n t e r i o r e s ,  a r q u i t e c t o s ,  c o n s u l t o r e s  e n  imagen y decoradores han adoptado de manera absurda esta creencia. Incluso, chamanes, gurúes y médiums han recomendado retirar crucifijos colocados sobre la cabecera de las camas bajo la idea de que impiden el libre flujo de la “energía positiva” en la habitación u hogar. Así, estos redistribuyen, cambian, ponen o retiran muebles y colocan piedras, objetos o fetiches [ver fetichismo en el glosario] en distintas partes de un local o propiedad para –aseguran— alejar las “malas vibras”, mejorar la suerte, atraer los buenos deseos, lograr armonía y obtener paz o amor. La “medicina del hábitat”, de ciertos geobiólogos [ver geobiología], que busca remediar –sostienen— los trastornos que provoca, por ejemplo, colocar mal la cama o casa, están muy relacionados con la doctrina orientalista del feng shui. Un caso interesante de su aplicación es el de Walt Disney. En su undécimo parque en Hong Kong (inaugurado el 12 de septiembre de 2005), la empresa incorporó elementos del feng shui e n  s u  construcción, a fin de evitar que la “energía positiva se escape por el camino hasta el Mar de China”.63 [Véase en capítulo IV del libro NE vs BN, símbolos y figuras que usa].                                                   61 Ibidem. 62 J. Felipe Alonso, Op. cit., p. 646. 63 Milenio Diario, 28 abril 2005, p. 38. Glosario de términos y tecnicismos New Age                                    CISNE  \n 27 Fetichismo:  “Portugués: feitiço = ‘hechicero’. Denominación del culto a objetos inanimados entre los pueblos primitivos de África occidental y Norte de Asia. El fetichismo representa una evolución posterior del dinamismo. Se diferencian dos formas: 1. Fetichismo dinámico. Se atribuyen poderes sobrenaturales a los objetos, los cuales cumplen la función de amuletos y talismanes. 2. Fetichismo anímico. Se retiene a los espíritus e n  l o s  o b j e t o s  y  s e  l e s  r i n d e  c u l t o  (animismo)”.64 [Véase en capítulo IV del libro NE vs BN l a  g e m o t e r a p i a  y  cristaloterapia].  Fitoterapia:  “Griego: ‘curación a través de las plantas’ (hierbas medicinales, drogas psicotrópicas”). Si bien es cierto que la herbolaria —dadas sus propiedades naturales intrínsecas— o f r e c e  l a  p o s i b i l i d a d  d e  a t e n d e r  f a v o r a b l e m e n t e  a l g ú n  padecimiento, también es verdad que pretender resolver dolencias o problemas anímicos y espirituales por ese medio es un error y  e n t r a ñ a  u n  r i e s g o .  H a y  enfermedades que se han logrado aliviar gracias a los extractos de las plantas; sí, eso no tiene ningún problema. Pero cuando quienes administran la fitoterapia o herbolaria por cualquier medio (ingestión o efusión) son brujos, chamanes o “médicos naturistas” –que las combinan regularmente con otras terapias New Age, repudian la medicina tradicional, acuden a la manipulación de la “energía” y efectúan fórmulas o ritos prehispánicos para pedir la curación— entonces sí se corre el peligro de dañar aún más la propia salud. Asimismo, ciertos psicólogos y psiquiatras new agers h a n  l l e g a d o  a  r e c o m e n d a r  l a  administración de drogas psicotrópicas naturales para distintos fines (ponerse en contacto con su ‘super yo’, generar estados alterados de la conciencia, evadir la realidad, alcanzar mayores niveles de placer sexual, contactar a su ángel de la guarda, etc.). Los hechiceros(as), recordemos también, elaboran pócimas o brebajes a base de hierbas, flores, objetos raros o personales, acompañados de conjuros. Las “limpias” son otro ejemplo de cómo a las plantas se les adjudican “poderes” per se. La yemoterapia, otra variante, busca “equilibrar los organismos perturbados mediante la utilización de las partes de las plantas que se encuentran en estado de crecimiento y desarrollo, como yemas y brotes tiernos”. [Véase curanderismo y limpias más adelante en este capítulo].  Floriterapia (terapia floral):  Se relaciona con la fitoterapia. Se considera que más allá de la simple decoración, las flores (por su color, forma y aroma) transmiten fuerza, alegría, tranquilidad (estabilidad física y mental), provocan reacciones, estados de ánimo y son un método de cura para conquistar alegría, paz, coraje, fe, amor,                                                 64 Marc Roberts, Op. cit., p. 219. Glosario de términos y tecnicismos New Age                                    CISNE  \n 28 comprensión, autenticidad. Sus defensores señalan que ellas ayudan a “armonizar el espacio, a darle buena energía y que ésta fluya hasta equilibrar tu aura”.65 Con base en este supuesto, creen que es posible curar enfermedades crónicas (como cáncer). Bajo el titulo de “diseño y decoración energética de los espacios”, su “filosofía” contiene conceptos como “cromoterapia f l o r a l ” ,  “numerología y  s i m b o l o g í a  f l o r a l ”  y  l a  “magia d e  l a  n a t u r a l e z a ” .66 L a s  famosas “38 flores de Bach” (descubiertas por Edward Bach entre los años 1926 y 1934) son, por ejemplo, “una serie de esencias naturales utilizadas para tratar diversas situaciones emocionales, como miedos, soledad, desesperación, estrés, depresión y obsesiones”.67 Se les adjudica así una facultad superior (que rebasa los límites de influencia corpórea), para adentrarse en el terreno emocional y espiritual, a modo de lo que hacen las pócimas y los embrujos. Es, sin más, un verdadero engaño creer que ayudan a la curación.  Focusing:  (Focusing = ‘proceso y técnica del enfoque corporal’). Llamada “la herramienta terapéutica de mayor alcance de la psicoterapia experiencial (basada en las experiencias actuales del paciente)”, es “una psicoterapia, pero también una filosofía”, desarrollada en 1960 por Eugene Gendlin, doctor en psicología y filosofía de la Universidad de Chicago. Tras revisar cientos de grabaciones de sus sesiones de psicoterapia, Gendlin dice que llegó a la conclusión de que quienes desarrollaban “mayor conciencia corporal” y “contactaban con sus sensaciones corporales concluían con éxito el tratamiento. Así nació Focusing”. “Se basa en percibir las señales que nos manda el cuerpo” (emociones y sensaciones). Gendlin la define como “la terapia de los pequeños pasos con una intencionalidad no impuesta por la mente, sino surgida una vez que conocemos el lenguaje de nuestro cuerpo”. El terapeuta invita al paciente, a través de seis pasos, a “dejar de lado su mente y atender las sensaciones del cuerpo; algunas de ellas trascienden la esfera física...”. El tratamiento dura un año; sin terapeuta, dos años. En 1986 se creó The Focusing Institute, a fin de difundir su enseñanza.68 E n  s í n t e s i s ,  “ i n t e g r a r  l a  e s f e r a  c o r p o r a l  e n  e l  p r o c e s o  d e  autosanación o de crecimiento personal”, sin la mente, entraña e l  r i e s g o  d e  sufrir una posesión demoniaca parcial o total. Así se concluye tras el análisis de la técnica de sus seis pasos: respiración, relajación, observación de sensación de cada órgano, observación al interior del cuerpo (“vacío interior” practicado en                                                 65 Así lo declaró Verónica Fuster, consultora de Fuster, Arte Vivo. El Universal, 7 diciembre 2007. 66 Véase: www.fusterartevivo.com.mx  67 Consúltese si se desea: http://www.biocyber.com.mx/38-flores.htm  68 Su sitio: http://www.focusing.org/index.html  Glosario de términos y tecnicismos New Age                                    CISNE  \n 29 el yoga y la meditación zen), selección de sensaciones, “cualidad emocional de la sensación” y acompañamiento de “cualquier cosa nueva que aparezca”.69  Fonoterapia:  Se trata del empleo de frecuencias acústicas emitidas por instrumentos mecánicos o electrónicos, que “sirven para purificar las vibraciones negativas”. La campanología, es “el arte curativo del sonido de las campanas”, como las tibetanas, egipcias y bizantinas, bien sea de oro para curar el cáncer y de plata para la migraña.70 Es en esta categoría donde la música New Age se emplea, a la par de otras terapias alternativas, a fin de lograr relajación, tranquilidad y paz. No confundirla con el efecto que genera otra clase de música (como la clásica) ni con la músicoterapia que emplean los maestros con niños “deficientes”; es una rama de la musicología que se enseña en las universidades con resultados favorables. La fonoterapia New Age, en cambio, es adhoc para preparar la meditación zen y el yoga.  Geobiología:  Pseudociencia que recoge creencias antiguas (budistas e hindúes) y ancestrales (chinas) con base en la tesis de que hay una relación entre los seres vivos y las energías que emanan de la tierra, las que provienen de las radiaciones cósmicas y las generadas por la actividad humana (eléctricas, electromagnéticas y radiactivas). Así, a manera de diagnóstico-solución, busca identificar fenómenos en los que existan “fuentes de energía nociva” que provoquen enfermedades, trastornos anímicos y mentales (“geopatías”, como el “estrés geopático”), como las emanaciones de radioactividad natural que pueden provocar ciertos materiales de construcción (por ejemplo, el granito de Gran Bretaña). Sin embargo, aunque en efecto parten de explicaciones científicas, la geobiología ha planteado teorías extravagantes muy similares y casi idénticas a la “energía” orientalista; hablan de la “memoria de las paredes”, las “atmósferas cargadas”, las “ondas mortíferas”, la “medicina del hábitat”, objetos “con carga”, “residuos psíquicos”, entre otros. De hecho, geobiólogos y terapeutas acuarianos s e  e n t i e n d e n  m u y  b i e n ,  y  s e  a p o y a n  m u t u a m e n t e .  P a r a  esa “purificación y limpieza” que mejore el “balance de las vibraciones del lugar”, recurren al Feng shui, al calendario chino, al Tong shu ( a l m a n a q u e  chino) y a la radiestesia.                                                    69 Isabela Herranz, “Focusing: escuchar al cuerpo”, Más Allá de la Ciencia, No. 213, noviembre 2006, p. 70-71. 70 Citado en La Nueva Era: religión neo-pagana del siglo XXI, en:  http://www.apologetica.org/nueva-era-zamorano.htm  Glosario de términos y tecnicismos New Age                                    CISNE  \n 30 Gimnasia energética:  Llamada también Qi Gong (“control de la energía”) o Chi Kung. Es parte de la medicina tradicional  china (de hace más de dos mil años) que, a través de la filosofía taoísta b u s c a  “ r e s t a u r a r ,  t o n i f i c a r ,  v i t a l i z a r  t o d o  e l  c u e r p o  y  el espíritu” mediante la contracción muscular estática. Su práctica se funda en tres principios: el control del movimiento, el control de la respiración y el control del pensamiento. Piensan que “la red energética del Chi en nuestro cuerpo es el mismo que en acupuntura. Por esto es necesario conocer muy bien esta red de circulación para una práctica personal correcta del Qi Gong”, aseguran. [Ver artes marciales].  Gnosis:  En sentido amplio, una forma de conocimiento no intelectual, sino visionaria o mística, que se cree revelada y capaz de unir al ser humano con el misterio divino. En los primeros siglos del cristianismo, los Padres de la Iglesia lucharon contra el gnosticismo, por cuanto se oponía a la fe. Algunos ven un renacer de las ideas gnósticas en gran parte del pensamiento de la Nueva Era, algunos de cuyos autores de hecho citan el gnosticismo primitivo. Sin embargo, la acentuación del monismo e incluso del panteísmo o panenteísmo típica de la Nueva Era lleva a algunos a utilizar el término neo-gnosticismo para distinguir la gnosis de la Nueva Era del gnosticismo antiguo.  Gnosticismo:  “Movimiento filosófico-místico del mundo grecorromano, que abarcaba numerosas sectas surgidas en muy diversos lugares y bajo impulsos de dirigentes tan distintos como Simón el mago, Bardasanes o Carpócrates. A pesar de su diversidad en la manera de presentar la doctrina, todas ellas tenían en común una gnosis secreta sobre la formación del universo y sobre la naturaleza y destino del hombre”.71 “Sistema filosófico-religioso, estructurado en torno a la existencia de un dios lejano e inactivo; la maldad intrínseca de la materia, obra del demiurgo [especie de dios inferior, organizador del mundo], no de dios; el alma humana, una especie de “chispa” desprendida de lo divino, la cual preexiste a su unión con el cuerpo, coexiste con él durante su unión y subsiste ella sola tras la separación o muerte. Entre Dios y el mundo hay una serie de parejas (masculino-femenina) de Eones. Jesús de Nazarth, según una constante gnóstica, habría sido un hombre ordinario, sobre el cual, tras su bautismo, habría descendido el «Cristo» o «Energía cósmica»; según otra, carecía de cuerpo material. Los gnósticos tienen prohibida la unión sexual procreativa para no transmitir materia”.72 [Véae el capítulo I del libro NE vs BN                                                 71 J. Felipe Alonso, Op. cit., p. 702. 72 Manuel Guerra Gómez, Op. cit., p. 278. Glosario de términos y tecnicismos New Age                                    CISNE  \n 31 relativo al “movimiento” sociocultural y, en el II sobre grupos y organizaciones impulsoras, el Movimiento Gnóstico Internacional].  Gurú:  “Literalmente ‘pesado’, es decir, el hombre cuyas opiniones tienen peso, el maestro espiritual. Emisor de una enseñanza especulativa, debe ser servido por sus discípulos (que le proporcionan alimento, vestido, habitación, etc.) y él a su vez los sirve (mediante su silencio, la pronunciación de una enseñanza, la impartición de una bendición, etc.)”.73  Hermetismo:  Prácticas y especulaciones filosóficas y religiosas vinculadas a los escritos del Corpus Hermeticum y a los textos alejandrinos atribuidos al mítico Hermes Trismegistos. Cuando se conocieron por primera vez durante el Renacimiento se pensó que revelaban doctrinas pre-cristianas, sin embargo estudios posteriores han demostrado que datan del primer siglo de la era cristiana. El hermetismo alejandrino es una fuente fundamental del esoterismo moderno, con el que tienen mucho en común: el eclecticismo, la refutación del dualismo ontológico, la afirmación del carácter positivo y simbólico del universo, la idea de la caída y posterior restauración de la humanidad. La especulación hermética ha reforzado la creencia en una antigua tradición fundamental, la llamada philosophia perennis, falsamente considerada común a todas las tradiciones religiosas. Las formas elevadas y rituales de la magia se desarrollaron a partir del hermetismo renacentista. [Véase en el capítulo I del libro NE vs BN, en un “movimiento”, esoterismo y ocultismo].  Holismo:  Concepto clave del «nuevo paradigma», que pretende ofrecer una estructura teórica que integra toda la cosmovisión del hombre moderno. En contraste con la experiencia de una fragmentación creciente en la ciencia y en la vida cotidiana, se acentúa el «holismo», el «totalismo», como concepto metodológico y ontológico central. La humanidad se integra en el universo como parte de un único organismo vivo, un entramado armonioso de relaciones dinámicas. Diversos científicos que tienden un puente entre la ciencia y la religión rechazan la distinción clásica entre sujeto y objeto, de la que se suele culpar a Descartes y a Newton. La humanidad forma parte del entramado universal (el ecosistema, la familia), de la naturaleza y del mundo y debe buscar la armonía con todos los elementos de esta autoridad cuasi-transcendente. Cuando se comprende cuál es el propio lugar en la naturaleza, también se entiende que la «totalidad» y la «santidad» son una misma y sola cosa. La                                                 73 César Vidal Manzanares, Op. cit., p. 100. Glosario de términos y tecnicismos New Age                                    CISNE  \n 32 articulación más clara de este concepto se halla en la hipótesis «Gaia». [Véase en el capítulo III del libro NE vs BN, la “Diosa Madre Tierra”].  Homeopatía:  I. “La homeopatía (del griego homoios, ‘similar’ y pathos ‘sufrimiento’) es un controvertido sistema de medicina alternativa, que emplea remedios carentes de ingredientes químicamente activos. La teoría de la homeopatía fue desarrollada por el médico sajón Samuel Hahnemann (1755-1843), y se publicó en 1796. Tiene una amplia y creciente popularidad en las áreas en las que se practica, pero sus fundamentos empíricos y teóricos no son aceptados por ninguna organización científica o médica importante. La mayor parte de los científicos, epistemólogos y filósofos de la ciencia, como Mario Bunge, consideran que la homeopatía, al igual que el psicoanálisis o  l a  astrología, es una pseudociencia”.74 Hahnemann publicó en 1810 su obra fundamental, llamada Organnon der Rationellen Heilkunde, donde expone los principios de la homeopatía. II. Jean-Marie Abgrall i n d i c a  e n  s u  l i b r o  Los charlatanes de la salud que no se puede diluir de manera infinita un producto activo y conservar la misma cantidad de producto en cada uno de los frascos que se llenaron durante la misma dilución (“la química ha establecido desde hace tiempo a partir de qué grado de dilución un producto carece de molécula activa”). Relata varios hechos: a) Un colaborador de la revista Science et vie, Pierre Rossion, ingirió ante un notario diez frascos (es decir 800 glóbulos) de arsénico que incluían toda la gama de diluciones que venden las farmacias homeopáticas (de la 4c H a la 30c H) sin que le produjeran ningún efecto tóxico; b) Jacques Benveniste, a fines de los ’80, intentó probar científicamente la eficacia homeopática pero falló y fue acusado de fraude (se descubrió que Benveniste y algunos de sus colaboradores tenían contrato con los laboratorios homeopáticos Boitron, que promovieron el experimento); c) en 1986, la revista médica The Lancet p u b l i c ó  u n  r e p o r t e  d e  u n  e x p e r i m e n t o  “ e n d o b l e  c i e g o ”  (experimentación química) sobre la utilización de polen a 30c H para el tratamiento de la rinitis alérgica, donde uno de los dos grupos de enfermos del experimento que tomó el medicamento homeopático mejoró (pero porque había tomado antihistamínicos previamente sin prevenir a los investigadores); d) la Almania nazi y el Führer impulsaron y protegieron la homeopatía, tanto que a partir de ello esta floreció, pero al ordenar hacer pruebas al Dr. Fritz Donner –reputado homeópata— y  c o n o c e r  e l  “ r otundo fracaso” de los experimentos (sólo efecto placebo), ordenaron ocultar los resultados a la prensa alemana y al conjunto de la comunidad médica internacional, durante largos años.75 III. Por otra parte, en agosto de 2005, la revista médica Británica The Lancet publicó                                                 74 Así lo afirma Wikipedia en: http://es.wikipedia.org/wiki/Homeopat%C3%ADa  75 Jean-Marie Abgrall, Op. cit., p. 35-53. Glosario de términos y tecnicismos New Age                                    CISNE  \n 33 una última investigación al respecto –liderada por Matthias Egger y  A i j i n g  Shang, de la Universidad de Berna, Suiza— d o n d e  c o n c l u y e r o n  q u e  e s t e  tratamiento alternativo no sirve para curar las enfermedades; los compuestos homeopáticos no son más eficaces que los placebos (sustancias inactivas que no contienen ningún principio activo).76 La misma revista aseguró en su editorial: “Que no se haya mostrado superior a la medicina convencional (en este trabajo) no resulta sorprendente… más interesante parece el hecho de que este debate continúe vigente después de 150 años de resultados desfavorables. Cuanto más se diluyen las evidencias a favor de la homeopatía, mayor parece su popularidad”.77 I V .  El 26 de noviembre de 2002, la serie \"Horizon\" de divulgación científica de la cadena pública británica de televisión, BBC, sometió a prueba el efecto de una disolución homeopática pero no tuvo resultados favorables (incluso se puso en juego una bolsa de un millón de dólares que la Fundación James Randi, creada por el ilusionista americano y firme opositor a las pseudociencias, ofrece a quien pueda demostrar un fenómeno paranormal).78 V. El farmacólogo David Colquhoun, del University College de Londres, afirmó en la revista Nature q u e  n o  h a y  p r u e b a s  q u e  permitan sugerir que la homeopatía pueda ser considerada una \"ciencia\". Escribió a los vicerrectores de algunas de las universidades británicas para pedirles ver el material que se utiliza en los cursos de medicina complementaria, pero, según afirmó, no ha recibido respuesta y considera utilizar la nueva ley sobre libertad de información para conseguir acceder al material de enseñanza y evaluar cuán científico es”.79 VI. Carlos Tellería, Victor J. Sanz y Miguel A. Abadell realizaron un largo informe a petición del Institut d’Estudis de la Salut Departament de Sanitat i Seguretat Social Generalitat de Catalunya. En éste, refutan los argumentos que se presentan en favor de la homeopatía. Uno de estos se refiere a la concepción mística de Samuel Hahnemann, sobre la “fuerza vital” o “energía”.80 VII. E l  Consejo                                                 76 Milenio Diario, 27 agosto 2005. El sitio Web de la publicación médica es: http://www.thelancet.com/  77 Ibidem. 78 “Si disolviéramos un grano de sal en todos los océanos de la Tierra, la disolución resultante sería incluso mayor que la de un medicamento homeopático. Pero pocas personas creerían que tomando una gota de esa agua tomaríamos algo de aquel grano de sal. Sin embargo, se estima que un 40% de los fármacos que se venden en Francia, pertenecientes a los laboratorios homeopáticos, tienen aún menos concentración. Y la gente los toma creyendo que realmente está tomando algo...”. Javier Armentia, “El agua milagrosa de la homeopatía”, El Correo, 11 diciembre 2002. 79 El Universal, 2 marzo 2007. 80 Dicen los autores en una parte del Informe: “El vitalismo era, en el siglo XVIII, una de las maneras de entender la enfermedad. La otra era el descriptivismo. El debate del vitalismo ha sido una constante en la historia de la biología y es el fundamento último de muchas de las nuevas terapias que han ido surgiendo a la luz de ideologías tales como la Nueva Era. Para Hahnemann, la fuerza vital “sostiene todas la partes del organismo en una admirable armonía vital” (Organon, nº 9) y “desde el momento en que le falta la fuerza vital, no puede sentir, ni obrar, ni hacer cosa Glosario de términos y tecnicismos New Age                                    CISNE  \n 34 Pontificio de la Cultura y Consejo Pontificio para el Diálogo Interreligioso, 2003, en su documento Jesucristo, portador del Agua de la Vida, una reflexión cristana sobre la “Nueva Era”, en el tema “salud: una vida dorada”, cita a la “homeopatía” como parte de la New Age. VIII. No es coincidencia que los medicamentos homeopáticos (“chochitos”) se encuentren principalmente en las tiendas New Age. Una inmensidad de pseudomédico-esotéricos los recetan por todos lados (al puro y llano “ojímetro”) y al por mayor, sin control alguno serio de las autoridades correspondientes. La poca o nula regulación jurídica, como la deficiente supervisión y la corrupción, han propiciado el florecimiento de changarros homeopáticos “expertos”. Se ha encontrado en varios casos, luego de analizarse el contenido de los frasquitos, sólo la sustancia de azúcar y alcohol en el interior de los mismos, sin la presencia de la pretendida sustancia activa. [Véase homotoxicología].  Homotoxicología:  Es una variante de la homeopatía, pero más avanzada. La palabra homotoxicología significa estudio de las toxinas humanas; dice estudiar la acción biológica de ciertas sustancias denominadas toxinas en los procesos fisiológicos y de mantenimiento de la salud. Su fundador es el Profesor Hans H. Reckeweg, médico y toxicólogo alemán, quien desarrolló ésta en 1940. Redefinio la enfermedad como el estado en el cual el organismo, a través de un conjunto de reacciones naturales como la fiebre, diarrea, procesos inflamatorios, entre otros, e n f r e n t a  l a  a c c i ó n  d e  l a s  h o m o t o x i n a s ,  t a n t o  endógenas (Internas) como exógenas (Externas o del medio ambiente) con el fin de eliminarlas y recobrar el estado de salud. De acuerdo con este modelo terapéutico, el tipo y severidad de una enfermedad específica están determinados por la duración y la intensidad de la carga de toxinas en relación con la capacidad inherente del cuerpo para realizar una desintoxicación. Se dice que la homotoxicología es el puente de unión entre la medicina convencional y la homeopatía.81  Iluminación:  “(Hinduismo). El estado alcanzado cuando el Atman (el alma interna) llega al final de su búsqueda y descubre su sentido de deidad y unión personal con el                                                 alguna para su propia conservación” (Organon, nº 10). “Sólo la fuerza vital desarmonizada es la que produce las enfermedades... Por lo mismo, la curación... tiene por condición y supone necesariamente que la fuerza vital esté restablecida en su integridad y que el organismo entero haya vuelto al estado de salud” (Organon, nº 12). Los homeópatas modernos no pueden presentar este discurso de su reverenciado maestro, por lo que trastocan los términos y los rebautizan con palabras asépticas s e m á n t i c a m e n t e  p e r o  q u e  p o s e e n  l a  m i s m a  c a r g a  i d e o l ó g i c a .  P u e s e l  resultado es claro: sin estos principios la homeopatía se esfuma”. El documento íntegro puede consultarse en: http://www.arp-sapc.org/articulos/homeopatia/  81 Tomado de: http://www.cepvi.com/medicina/homotoxicologia.shtml  Glosario de términos y tecnicismos New Age                                    CISNE  \n 35 universo”.82 “ F e n ó m e n o  p a r a p s i c o l ó g i c o  q u e  c o n s i s t e  e n  l a  r e p e n t i n a  «iluminación» o visión intuitiva interior, dadora de paz gozosa. Una vez adquirida de modo imprevisto, se pierde también imprevistamente sin saber si se va a experimentar otra vez o no. Es la máxima aspiración en el budismo, sobre todo en su forma zen”.83 [Véase en el capítulo III del libro NE vs BN, el hombre y la “iluminación interior”, en el capítulo IV la meditación y el yoga y, más adelante, en este glosario, “Kundalini”].  Iniciación:  En etnología religiosa es el viaje cognitivo y o experimental, mediante el cual una persona es admitida, individualmente o como miembro de un grupo, a través de rituales particulares, a formar parte de una comunidad religiosa, una sociedad secreta (p.e. la Francmasonería) o una asociación mistérica (mágica, esotérico-oculta, gnóstica, teosófica, etc.). “Muy del gusto de los partidarios de la Nueva Era, la iniciación concebida y practicada de este modo conduce a una verdadera segregación entre los ‘sabios’ o los ‘cultos’ y los ‘ignorantes’ o ‘insensatos’. Sólo los primeros –los iniciados-, gracias a las prácticas ocultas y a los conocimientos reservados, pueden vivir la experiencia del eterno retorno de todas las cosas que implica reencarnaciones s u c e s i v a s  y  l a  t o m a  d e  c o n c i e n c i a  p r o g r e s i v a  d e  l a  coincidencia total entre el yo y el ‘se’ ”.84 [Véase en el capítulo II del libro NE vs BN, en grupos y organizaciones impulsoras, Masonería].  Iridología:  Diagnóstico según el cual –consideran— c a d a  ó r g a n o  d e l  c u e r p o  h u m a n o  s e  localiza en el iris de los ojos, y se puede ver en éste si un órgano determinado está enfermo. Dicen que se utiliza desde 300 años a.C., pero otros afirman que fue el invento, en 1850, del Dr. Ignatz Von Peczely, húngaro (al comparar el iris de un búho con su pata rota, con la pierna rota de un paciente; como en ambos iris vio una mancha localizada en el mismo lugar sacó la conclusión de que había una estrecha relación entre ambos).85 El iris se dibuja como si fuera la esfera de un reloj y se subdivide en varios anillos o zonas, cada uno relacionado con un área específica del organismo. A partir de esto se recomienda al paciente una dieta que incluya las vitaminas y minerales que le hacen falta. No existen aun pruebas serias que demuestren esa correlación iris-órganos (como tampoco pies-órganos, que postula la reflexología).                                                   82 George A. Mather y Larry A. Nichols, Op. cit., p. 248. 83 Manuel Guerra Gómez, Op. cit., p. 280. 84 Bernard Franck, Diccionario de la Nueva Era, Verbo Divino, Navarra, 1999, p. 148-149. 85 Rius, Horóscopos, tarot y otras tomadas de pelo, Grijalbo, México, 2006, p. 134-135. Glosario de términos y tecnicismos New Age                                    CISNE  \n 36 Karma:  (De la raíz sánscrita Kri = acción, obra) noción clave en el hinduismo, jainismo y budismo, cuyo significado no ha sido siempre el mismo. En el antiguo periodo védico se refería a la acción ritual, especialmente el sacrificio, mediante la cual una persona obtenía acceso a la felicidad o a la bienaventuranza en la otra vida. Cuando aparecieron el jainismo y el budismo (aproximadamente seis siglos antes de Cristo), Karma perdió su sentido salvífico: el camino hacia la liberación era el conocimiento del Atman o «yo». En la doctrina del samsara, se entendía como el ciclo incesante del nacimiento y la muerte humanas (hinduismo) o del renacer (budismo). En los ambientes de la Nueva Era la «ley del karma» se concibe con frecuencia como el equivalente moral de la evolución cósmica. El Karma no tiene ya que ver con el mal o el sufrimiento –ilusiones que hay que experimentar como parte de un «juego cósmico»– sino que es la ley universal de la causa y el efecto, y forma parte de la tendencia de un universo interrelacionado hacia el equilibrio moral. [Véase en capítulo III del libro NE vs BN, e l  h o m b r e  y  l a  “ i l u m i n a c i ó n  i n t e r i o r ”, así como la “reencarnación” y, en el capítulo IV, la meditación ].  Kinesiología:  Le llaman también “ciencia del movimiento”. Es una terapia que aplica al cuerpo test m u s c u l a r e s  c o n  o b j e t o  d e  q u e ,  u n a  v e z  e n c o n t r a d o s  “ b l o q u e o s  o  desequilibrios energéticos” en el cuerpo, pueda remediarlos por medio de ejercicios musculares y gimnásticos. En otras palabras, como explican sus defensores, “se basa en equilibrar el flujo de la energía que circula por nuestro cuerpo a través de los canales energéticos, denominados meridianos y que están directamente relacionados con los puntos energéticos de acupuntura”. Así, creen que es posible lograr la curación de diferentes problemas físicos, emocionales, mentales, energéticos, de nutrición y de adicción (tabaquismo, drogadicción, alcoholismo, etc.). E n  l o s  ’ 7 0 ,  e l  D r .  G e o r g e  Goodheart s e  inspiró en los conceptos quiroprácticos sobre el equilibrio entre órgano y músculos, y agregó conceptos de la medicina energética china. A partir de entonces, varios médicos como Denisson, Scott y Diamond hicieron también aportaciones a la kinesiología. En ésta confluyen la kinesioterapia y la fisiología, la kinesiología y la edukinesiología (vertiente “educativa” que incurre en incoherencias teóricas respecto al rol del cerebro). La “gimnasia del cerebro” (brain gym), parte de esta última vertiente, emplea conceptos que “recuerdan a los del esoterismo clásico de las patamedicinas”.86 Cursos, libros y programas bajo el nombre “Touch for Health”, hacen referencia, en buena medida, a la kinesiología y a los canales energéticos.                                                  86 Jean-Marie Abgrall, Op. cit., p. 77-81. Glosario de términos y tecnicismos New Age                                    CISNE  \n 37 Kundalini:  “(Hiunduismo; ocultismo; Movimiento de la Nueva Era). “Una energía t i p o  ‘bobina’ o ‘espiral’, situada en la base de la espina dorsal que puede suscitarse a través del Yoga. La meta de tal ejercicio es permitir que el individuo alcance el Samadhi, una potenciación de las capacidades psicológicas, y un conocimiento espiritual más profundo. La kundalini se canaliza a través de los chakras situadas entre la base de la espina dorsal y la corona de la frente”.87 “ P o d e r  psíquico espiritual que los yoguis piensan que existe en estado dormido en la base de la espina dorsal. Se cree que es una diosa. La kundalini es referida como el poder de la serpiente”.88 “ C u a n d o  c i e r t a s  t é c n i c a s  ( y o g a ,  e t c . )  l a  despiertan [a la serpiente], el individuo alcanza la clarividencia, la iluminación, la curación de enfermedades, etc.”.89 [Véase en el capítulo III del libro NE vs BN, el hombre y la “iluminación interior” y, en el capítulo IV, el yoga].  Litoterapia:  La explican así: “Del griego \"litos\" (piedra), la litoterapia es una forma de terapia alterna que utiliza las piedras y cristales para re-equilibrar y re-armonizar el organismo. La litoterapia utiliza la energía natural de los minerales q u e  a p l i c a d a  s o b r e  e l  ó r g a n o  e n f e r m o  o  e l  chakra ( c entros energéticos del cuerpo) correspondiente, libera su magnetismo. Las piedras y minerales trasmiten la energía en el cuerpo. La energía de los minerales esta dada por su composición química, su color [ver Cromoterapia] y su forma. Así es posible capturar la energía emitida por los diferentes minerales, simplemente tocándolos o llevándolos como amuleto”. A cada piedra, pues, corresponde un chakra, un color y una propiedad curativa.90 [Ver también cristaloterapia]. La litoterapia es utilizada frecuentemente en los centros spa, con los masajes terapéuticos (que usan piedras negras sobre la espalda de la paciente). Para los litoterapeutas (y cristaloterapeutas), las piedras están dotadas también de poderes mágicos y guardan igualmente una correspondencia con la mitología clásica, los signos del Zodíaco, las divinidades y la astrología. Llegan a hablar, incluso, de la “energía de las pirámides” y de los meteoritos. [Véase fetichismo].  Magnoterapia (magnetismo, imanes, bioenergética):  Es, explican, “el tratamiento de enfermedades mediante el uso de campos magnéticos. Estos campos magnéticos pueden ser producidos por imanes permanentes o electroimanes, los cuales pueden tener un campo magnético                                                 87 George A. Mather y Larry A. Nichols, Op. cit., p. 283. 88 Cristóbal Gaspariano Tela, Op. cit., p. 178. 89 Manuel Guerra Gómez, Las sectas…, p. 281. 90 E n  l a  s i g u i e n t e  p á g i n a  d e  I n t e r n e t  s e  e n c u e n t r a  u n  c u a d r o  q u e  m u e s t r a  e s a  p r e s u n t a  correspondencia: http://www.naturamedic.com/litoterapia.html  Glosario de términos y tecnicismos New Age                                    CISNE  \n 38 variable. El término magnetos e imanes se usa de forma indistinta”. La técnica consiste en pasar imanes por todo el cuerpo, por uno de los miembros, o bien, colocarlos temporalmente a modo de muñequeras, rodilleras, cinturones o cintas para la cabeza. Su origen data del siglo XVIII cuando el médico alemán Franz Anton Mesmer e m p e z ó  a  d i f u n d i r  s u  doctrina del “magnetismo animal”. Creía que existía una energía general y común a todos los seres vivos. Según él, “el hombre está unido al universo mediante un flujo que actúa como lo hace el magnetismo entre dos masas metálicas. Las enfermedades serían resultado de una mala repartición o del debilitamiento de dicho fluido. De la misma manera que puede imantarse un cuerpo metálico frotándolo con un imán, Mesmer pensó que era posible ‘energetizar’ al individuo sumergiéndolo en un baño energético universal. Al principio recurrió a imanes que pasaba sobre el cuerpo del paciente para su ‘reenergetización’, efectuando así pases doblemente mágicos. Pero se dio cuenta de que los imanes no desempeñaban más que un papel ilusorio”. Luego, “magnetizó” el agua de un estanque y, después, lo sustituyó por una cubeta. La Facultad de Medicina investigó la técnica y la prohibió. Posteriormente, el electricista Kirlian ( 1 9 5 0 )  y  e l  profesor Rocard ( 1 9 6 0 ) ,  c o n t i n u a r o n  p o r  s e p a r a d o  c o n  e s a  t e s i s  d e  M e s m e r ;  este último admitió –como buen científico— q u e  n o  e r a  p o s i b l e  s a c a r  u n a  conclusión definitiva sobre el uso de los imanes en medicina.91 [Véase tambíen biomagnetismo].  Mandala(s):  Los mandalas, un elemento importante en la mayoría de las tradiciones orientales, “son unas imágenes simbólicas que se utilizan en la meditación para que el meditador emprenda un viaje espiritual q u e  l e  p e r m i t a  e x p l o r a r  l o s  misterios más profundos de su mente”. La palabra “mandala”, de origen sánscrito, significa “disco”, por ello el disco es su fundamento. “Sin él el mandala no podría existir”. Se han asociado a la tradición hindú;92 forman parte de su magia y  s u p e r s t i c i ó n .  D e  h e c h o ,  l o s  m a g o s  d e  l a  I n d i a  e m p l e a n  e s t o s  discos y diversos ritos, encantamientos o figuras, para obtener ciertos poderes.93 [Véase en capítulo IV del libro NE vs BN, la meditación].  Mantra:  (Significa “meditando por la mente”). “Frase corta o palabra de las escrituras hindúes que es repetida muchas veces. Una de las metas es vaciar la mente para desvanecer la ilusión del maya. Otros afirman que repetir el mantra eleva los niveles de vibración de la persona y la une con los dioses”.94 “Dicen ser la clave                                                 91 Jean-Marie Abgrall, Op. cit., p. 114-119. 92 David Fontana, La meditación con mandalas, Oniro, Barcelona, 2005. 93 Fernando D. Yaraví, Invasión desde oriente, Ed. Clie, Barcelona, 1995, p. 40. 94 Cristóbal Gaspariano Tela, Op. cit., p. 178. Glosario de términos y tecnicismos New Age                                    CISNE  \n 39 de cada persona y de su personalidad, capaces de hacerle estar en paz consigo misma, con los demás y con el universo. Es uno de los casos más claros de la eficacia de la autosugestión”.95 O  b i e n ,  e l  s u j e t o  l l e g a r í a  a l  n i v e l  d e  “Consciencia de Éxtasis Absoluto”. [Véase Hinduismo].  Maniqueísmo:  “Fue fundado por Manes, en el siglo IV. Apoyan su doctrina en el sincretismo y en el gnosticismo; enseñan la existencia de dos principios, ambos eternos: el principio bueno establece un reino de ley al cual pertenece todo lo espiritual y el principio malo establece un reino de tinieblas integrado por todo lo material y corpóreo. Se abstenían del vino, de la carne, del matrimonio y de los trabajos manuales; rechazaban el Antiguo Testamento y parte del Nuevo; suprimían el libre albedrío”.96  Masoterapia (masajes terapéuticos):  Los terapeutas new agers de las clínicas de belleza y spas ( = salud con agua), además de utilizar la presión muscular en los “meridianos energéticos” (chakras), emplean cristales o piedras “mágicas” e n  s u s  t r a t a m i e n t o s  antiestrés. Al mismo tiempo, hechan mano de otras tantas terapias orientales. Aquí podemos ubicar el “Masaje me di c i na l  t a i l a ndé s  Nuad Bo-Rarn”, el cual creen cura la depresión, el estrés, la fatiga crónica, contracturas musculares, problemas digestivos, mejorar la postura, lograr equilibrio emocional y dejar que la energía fluya. [Véanse también kinesiología, cristaloterapia, litoterapia y shiatsu].   “Medicina quántica” (cibernética o “bioquantum”):  Se trata de una pseudociencia. La conjunción de las palabras “medicina” y “quántica” alude a una ciencia avanzada, vanguardista o de punta en la investigación y tratamiento de las enfermedades. Sin embargo, no es sólo un término mercadológico, sino uno de los sofismas más sofisticados y modernos de la New Age. Se basa, como se ha reiterado una y otra vez en otras patamedicinas, en la idea de que la enfermedad tiene su origen en el “desequilibrio energético” (manifestado en frecuencias electromagnéticas). La señal electromagnética –explican— “se almacena en la célula y  p u e d e  acumularse por años sin ser notada… produce cambios bioquímicos e n  l a  célula, afectando la homeostasis (equilibrio) celular. También propicia ‘tierra fértil’ para patógenos como bacterias, virus, hongos y parásitos. Posteriormente aparecen los cambios físicos con sus disfunciones a nivel tejido, órgano y luego                                                 95 Manuel Guerra Gómez, Las sectas…, p. 283. 96 Julio Badui Dergal, Las sectas. Movimientos religiosos. Herejías y sismas, MiNos, México, 1996, p. 25-26. Glosario de términos y tecnicismos New Age                                    CISNE  \n 40 sistema… manifestándose los primeros síntomas de la enfermedad”. Identifican al estrés (ambiental, físico, mental, espiritual, social, patógeno, etc.) como el agente culpable de dicho desequilibrio. Para diagnosticar y solucionar el “reequilibrio de la energía” en el cuerpo, emplean un programa de cómputo denominado sistema L.I.F.E. (Living Information Forms Energy). Conectado al cerebro u otro órgano del cuerpo, este software y  hardware r e a l i z a  u n  “escaneo” y evaluación de dichos desequilibrios y, al detectarlos, los “balancea”. Es más, afirman, “nos da la capacidad de encontrar a nivel subconsciente las razones que provocaron el desequilibrio energético q u e  s e  transforma en una enfermedad”.97 ¡Qué disparate!  Médium:  “(Parapsicología). Genéricamente, denominación dada a toda persona que posee capacidades paranormales. No obstante, en espiritismo se refiere más concretamente a aquel individuo que tiene la facultad de servir de intermediario entre el mundo espiritual y el mundo material”.98 “Los médium hacen uso de varios objetos como la Tabla Ouija, dibujos, ruidos de golpes, etc. Con frecuencia el médium actúa como portavoz”.99 [Véase en esta sección channeling y  espiritismo; en el capítulo II d e l  l i b r o  N E  v s  B N, en grupos y organizaciones impulsoras, la Sociedad Teosófica, y en el capítulo IV, espiritismo].  Metafísica (ocultismo):  “Se toma la palabra ‘metafísica/o’ no en el sentido filosófico clásico, sino en el anglosajón, que lo refiere a la realidad oculta del universo. Creencias comúnes: a) la carencia de dogmas; b) la atribución de condición divina al yo profundo del hombre; c) concepto impersonal e inmanentista de lo divino; d) separación entre ‘Jesús’ (persona histórica) y ‘Cristo’ que sería lo divino en cuanto participado por todos los hombres, de una forma más elevada por Jesús de Nazaret…”.100 Conny Méndez y  s u  conde de Saint Germain, abrigan esta concepción. [Vease en el capítulo II d e l  l i b r o  N E  v s  B N, en grupos y organizaciones impulsoras, la Gran Fraternidad Blanca].                                                    97 E s t e  e n g a ñ o  m o n u m e n t a l  p u e d e  c o r r o b o r a r s e  e n  l a  p á g i n a  Web d e  Q u a n t u m  L i f e  M é x i c o :  http://www.quantumlifemexico.com/sistema-life/ La palabra “cuántico” saltó a la fama por el exitoso filme d o c u m e n t a l  “¿Y tú qué sabes?” L a m e n t a b l e m e n t e ,  n o  o b s t a n t e  l a  v e r a c i d a d  d e  m u c h a s  argumentaciones ahí esgrimidas por varios científicos, en dicha película se niega la existencia de Dios y se exhalta fuertemente el racionalismo. 98 J. Felipe Alonso, Op. cit., p. 899. 99 George A. Mather y Larry A. Nichols, Op. cit., p. 310. 100 Manuel Guerra Gómez, Op. cit., p. 283. Glosario de términos y tecnicismos New Age                                    CISNE  \n 41 Método Control Silva:  Dicho método consiste, explica el Cardenal Norberto Rivera C a r r e r a ,  e n  “cursos breves de técnicas de control interno y concentración por las que se busca controlar las ondas mentales hasta alcanzar la Sobre Conciencia, o el dominio total de sus estados mentales. El método contiene elementos de espiritismo y sutilmente lleva a sus practicantes al panteísmo. Maneja muchos conceptos fundamentales de la Nueva Era y centra la esperanza de salvación en los poderes mentales d e l  h o m b r e …  Ú l t i m a m e n t e  l a  organización Silva e n  México se ha dedicado a recabar firmas de sacerdotes y monjas que aprueban el método para facilitar su promoción en ámbitos católicos”.101 [Véase meditación].  Mística:  La mística de la Nueva Era consiste en volverse hacia el interior del propio yo más que en una comunión con Dios, que es el «totalmente otro». Es una fusión con el universo, la aniquilación definitiva del individuo en la unidad del todo. La experiencia del Yo se toma como experiencia de la divinidad, por lo que se debe mirar hacia dentro para descubrir la auténtica sabiduría, creatividad y fuerza.  Monismo:  Doctrina metafísica según la cual las diferencias entre las cosas son ilusorias. Sólo hay un ser universal único, del cual cada cosa y cada persona son sólo una parte. En la medida en que el monismo de la Nueva Era incluye la idea de que la realidad es fundamentalmente espiritual, es una forma contemporánea del panteísmo (que rechaza a veces explícitamente el materialismo, en especial el marxismo). Su pretensión de resolver todo dualismo no deja lugar a un Dios transcendente, de manera que todo es Dios. Para el cristianismo se plantea un problema ulterior cuando se suscita la cuestión del origen del mal. C. G. Jung vio el mal como el «lado sombrío» de Dios, que, en el teísmo clásico, es todo bondad. [Véase también ecologismo y neopanteismo].  Música New Age:  Se trata de una industria floreciente. Este tipo de música suele promocionarse como un medio para alcanzar la armonía consigo mismo y con el mundo. En parte suele ser música «celta» o druídica. Algunos compositores New Age sostienen que su música tiene como objeto tender puentes entre lo consciente y lo inconsciente, lo cual es especialmente cierto cuando además de melodías hay una repetición meditativa y rítmica de estribillos clave. Al igual que otros                                                 101 Mons . Nor ber t o Ri v er a Car r er a,  18 Preguntas sobre la nueva era, Soc i edad E. V. C. ,  No.  88,  México, 1996, p. 11. Glosario de términos y tecnicismos New Age                                    CISNE  \n 42 muchos fenómenos de la Nueva Era, algunas de estas músicas se proponen como una introducción a este movimiento, pero la mayoría tiene sencillamente una finalidad comercial o artística. [Véase en el capítulo II del libro NE vs BN, en promotores a nivel mundial, espectáculos].  Nagual:  “(Brujería). Denominación de los magos, en América Central y México, que poseían la facultad de convertirse en un animal, forma en la que llevaban a cabo sus prácticas”.102 Hoy se le denomina también “transmutación”.  Neopaganismo:  Término rechazado con frecuencia por aquellos a quienes se aplica. Se refiere a una corriente que sigue un trayecto paralelo al de la Nueva Era y con el cual suele relacionarse. En la oleada de reacción contra las religiones tradicionales, especialmente la herencia judeocristiana de occidente, son muchos los que han vuelto la mirada a las antiguas religiones indígenas, tradicionales, paganas. Se considera que cuanto precedió al cristianismo era más conforme al espíritu de la tierra y de la nación, o que era una forma pura de la religión natural, en contacto con las fuerzas de la naturaleza, a menudo matriarcal, mágica o chamánica. Según dicen, la humanidad será más sana si retorna al ciclo natural de las fiestas (agrícolas) y a la afirmación general de la vida. Algunas religiones «neopaganas» son reconstrucciones recientes cuya verdadera relación con las formas originales puede ser discutible, particularmente en los casos en que están dominadas por componentes ideológicos modernos como la ecología, el feminismo o, en casos raros, por los mitos de pureza racial. [Véase en el capítulo I d e l  l i b r o  N E  v s  B N, en tipología y características, paganismo (religiones indígenas y antiguas)].  Nirvana:  “Pali: Nibbana = ‘extinción’. Según la doctrina budista, extinción de todo afán de vida y acción generador del karma. El Nirvana es el estado en el que ya no existe sufrimiento, el estado de la liberación suprema, definido como ‘conciencia no perceptible’. Según la doctrina del budismo Mahayâna, en este estado, que se puede alcanzar en vida, un Buda a c t ú a  y a  a  f a v o r  d e  l a  humanidad”.103 [Véase en el capítulo III, el sentido del dolor y del sufrimiento].  Ocultismo:  El conocimiento oculto (escondido) y las fuerzas de la mente y la naturaleza se hallan en la base de las creencias y prácticas vinculadas a una supuesta                                                 102 J. Felipe Alonso, Op. cit., p. 931. 103 Marc Roberts, Op. cit., p. 297. Glosario de términos y tecnicismos New Age                                    CISNE  \n 43 «filosofía perenne» oculta, derivada, por una parte, de la magia y la alquimia griega antigua, y de la mística judía por otra. Se conservan ocultas mediante un código secreto impuesto a los iniciados en los grupos y sociedades que conservan el conocimiento y las técnicas que implican. En el siglo XIX, el espiritismo y la Sociedad Teosófica introdujeron nuevas formas de ocultismo que, a su vez, han influido en varias corrientes de la Nueva Era. [Véase en el capítulo I del libro NE vs BN, esoterismo y ocultismo, y todo el capítulo IV].  Ondas alfa:  “Joe Kamiya, de la Universidad de Chicago, ha introducido la técnica de dominar conscientemente nuestro ritmo alfa, provocando voluntariamente ondas altas relajantes. Pero esto forma parte de otro fenómeno más amplio, el biofeedback, con el cual se pretende conseguir en un día lo que con las técnicas del yoga y del zen no se logra sino en varias semanas: un estado de relajación y distensión mental en el que se tiene sensación de flotar”.104 Se puede lograr mediante la fonoterapia.  Orientalismo: [Véase en el capítulo I del libro NE vs BN, orientalismo (budismo, hinduismo, taoismo)].  Orinoterapia (urinoterapia):  El beber la propia orina para la cura de enfermedades es considerada, para los adeptos de disciplinas orientalistas, casi “omnipotente”. Basan su práctica en textos antiguos y en religiones antiguas de Egipto ( p a p i r o  E b e r s ) ,  China, Japón y  l a  India. Sin embargo, omiten que, por ejemplo, los médicos-sacerdotes egipcios prescribieron excrementos y orinas a sus enfermos para provocar asco a los demonios y poderes maléficos que, creían, habían causado la enfermedad; es decir, su poder era de carácter mágico-religioso y no tenía los efectos fisiológicos positivos que se les atribuyen hoy. En I n d i a  s e  h a  encontrado un documento de 5000 años de antigüedad que describe la práctica de la orinoterapia. El documento contiene referencias a numerosas hierbas y medicinas que sigue usando la ayurveda ( m e d i c i n a  c h i n a )  a c t u a l .  D i c h o  documento se compone de 107 versos (slokas), se titula Shivambu Kalpa Vidhi (El método de beber orina para rejuvenecer) y forma parte de otro documento más amplio llamado Damar Tanta. Shivambu significa literalmente el agua de Shiva, la divinidad más elevada del panteón hindú. El nombre Shiva (o Siva) significa auspicioso. En India -al menos entre los urinoterapeutas-, a menudo se habla de beber Shivambu, lo que significa “beber el agua de los buenos                                                 104 Alfonso Uribe Jaramillo, Ángeles y demonios, Lumen, Argentina, 1995, p. 200. Glosario de términos y tecnicismos New Age                                    CISNE  \n 44 auspicios”105 ( o  b i e n ,  s o r b e r  l o s  “ p o d e r o s o s ”  o r i n e s  d e  u n a  a n t i g u a  d e i d a d  pagana).  Orgonoterapia:  Viene de la palabra “orgón”, inventada por el médico austriaco y marxista Wilhelm Reich [ver promotores]. Reich percibió que los patrones musculares se podían explicar desde el punto de vista de una energía vital (que más tarde llamaría energía orgónica) que recorre el cuerpo. Así, redescubrió para Occidente el concepto de chi ( t a m b i é n  l l a m a d o  baraka, vril) ampliamente extendido en Oriente y las sociedades herméticas. Uno de los muchos discípulos de Reich, Alexander Lowen, inventó posteriormente la Bioenergética, conjunto de técnicas curativas basadas en estos “descubrimientos”. El término completo, de acuerdo con él, era “orgón cósmico” o “Energía Orgón”, es decir, un océano de energía en donde nadaría toda la creación. La orgoneterapia trata, pues, de “desbloquear los nudos, los crispamientos y las éstasis de energía relacionados con tensiones psíquicas”.106 Realmente, todo un disparate. La vegetoterapia más tarde se convirtió en esta. El principio de Reich es muy similar al de Mesmer.  Osteopatía y cosmogonía corporal:  “Es una práctica médica desarrollada por Andrew Taylor Still, no reconocida en algunas jurisdicciones por la ciencia médica oficial, basada en la teoría de que muchas enfermedades son debidas a una pérdida de la integridad estructural. Utilizando técnicas estrictamente manipulativas [masajes] intentan devolver la armonía y el equilibrio que causan enfermedades e inhiben la recuperación, es por tanto una práctica de tipo holístico. En un principio, su enfoque era casi exclusivamente óseo, no obstante, a lo largo del siglo pasado, la osteopatía ha abrazado el espectro completo de la medicina (en diferentes grados en todo el mundo) incluyendo el uso de la prescripción médica y la cirugía, además de técnicas manipulativas. Existen críticas a esta práctica desde la medicina convencional p o r  c o n s i d e r a r  q u e  a l g u n o s  d e  s u s  p ostulados son falsos o no probados. Osteopatía es una forma de tratamiento desde el paradigma de la medicina holística que se aplica de forma principal, mediante la incidencia en la estructura ósea. La premisa con la que opera es la de que todos los sistemas del cuerpo están relacionados y por tanto los trastornos en un sistema pueden afectar el funcionamiento de otros. El tratamiento, que se denomina manipulación osteopática, consiste en un sistema de técnicas prácticas orientadas a aliviar el dolor, restaurar funciones y promover la salud y el bienestar. La osteopatía se divide en varias ramas que varían un poco en sus                                                 105 Véase: http://perso.wanadoo.es/getn/terapias/bebersu.htm  106 Jean-Marie Abgrall, Op. cit., p. 120. Glosario de términos y tecnicismos New Age                                    CISNE  \n 45 metodologías, aunque todas ellas se basan en los principios dados por Andrew Taylor Still”.107 Sus ramas: Osteopatía de mecánica pélvica, osteopatía cráneo-sacra y osteopatía visceral. La osteopatía cráneo-sacra es esoterismo p u r o .  Tanto la fasciaterapia como la pulsología, son variantes de la osteopatía.  OVNI (ufología):  “Disciplina que se dedica al estudio del fenómeno de los OVNIS ( o b j e t o s  voladores no identificados) que toma su nombre de la denominación inglesa del mismo (UFO: Unidentified Flying Object). Aunque como el propio término indica, no puede presuponerse la naturaleza de estos fenómenos, generalmente se ha rendido a identificar los mismos como pruebas de vida en otros planetas”. Además del registro de sucesos fraudulentos, los científicos acusan su carácter psíquico y espiritual, como lo es el “contacto” de extraterrestres ( E T )  v í a  médiums. Asocian a las culturas antiguas, como la maya y egipcia, con estos seres (con quienes mantenían igualmente contacto).108 Nota adicional personal: Más aún, citan pasajes Bíblicos como supuesta prueba de su existencia; señalan que Cristo era un ET (así lo aseguró Ricardo Santander e n s u  l i b r o ¿Fue Jehová un cosmonauta?) y que en la Transfiguración de Jesús e n  e l  m o n t e  Tabor, había un OVNI sobre Él. Varias sectas apocalípticas han inventado toda una fábula al respecto, como mundialmente se conoció con la Heaven’s Gate de Marshall Applewhite. [Véase en algunos otros temas del gusto de la Nueva Era OVNI’s  ET’s].  Ovoterapia:  Es una terapia que, por su carácter, es más una práctica propia de la adivinación y hechicería. Se dice que proviene de Islan (Arabia) y es considerada una “terapia de sanación holística”, que consiste en la utilización de un huevo (postura de gallina) para sanar el cuerpo físico, mental y espiritual con la “Energía Vital”, detectando a través de este, males como dolores y hasta un posible “ataque psíquico”. Con la ovoterapia, se cree absurdamente, se limpian los siete puntos energéticos principales llamados chakras [ver término en el glosario]. L o s  new agers s o s t i e n e n  q u e  c u a n d o  u n o  d e  e s t o s  p u n t o s  e s t a  e n  desarmonía, “nuestro cuerpo físico, mental y espiritual se desarmoniza. Si los chakras e s t á n  a r m ó n i c o s ,  e l  c u e r p o  e s t a r á  ó p t i m o  p e r o  d e  l o  c o n t r a r i o  s e  producirán enfermedades que nos aquejarán”. El olor, el color y la forma del huevo, clara y yema –señalan— a y u d a  a  e x p l i c a r  e l  t i p o  d e  a n o m a l í a  e n  e l  paciente. En definitiva, se trata de una práctica de adivinación l l a m a d a  “ovomancia”. Fraude y ocultismo, juntos.                                                  107 Fuente: http://es.wikipedia.org/wiki/Osteopat%C3%ADa  108 César Vidal Manzanares, Op. cit., p. 251. Glosario de términos y tecnicismos New Age                                    CISNE  \n 46 Paganismo (ver neopaganismo)  Panteísmo:  (En griego pan = todo y theós = Dios) la creencia de que todo es Dios o, en ocasiones, que todo está en dios y dios está en todo (panenteísmo). Todo elemento del universo es divino, y la divinidad está presente por igual en todo. En esta visión no tiene cabida Dios como un ser distinto en el sentido del teísmo clásico. [Véase también ecologismo].  Parapsicología:  trata de cosas como la percepción extrasensorial, la telepatía mental, la telequinesia, la sanación psíquica y la comunicación con espíritus m e d i a n t e  médiums o  e l  channeling. A pesar de las duras críticas de los científicos, la parapsicología ha ido creciendo y encaja perfectamente en la mentalidad popular de ciertos sectores de la Nueva Era, según la cual los seres humanos tienen habilidades psíquicas extraordinarias, aunque con frecuencia en un estadio poco desarrollado. [Véase aquí también channeling y en el capítulo IV del libro NE vs BN, en prácticas ocultistas, poderes paranormales].  Pelagianismo:  “Según [Morgan] Pelagio y el pelagianismo, el hombre es capaz de salvarse por sus propios medios o esfuerzos, sin necesidad de la gracia de Dios. Luego el sacrificio de Jesucristo en la cruz tiene sólo un valor modélico, no el salvífico, redentor. Esta ‘auto-salvación’, ‘auto-realización’, está rebrotando con fuerza en nuestros días en la mayoría de las sectas, especialmente en Nueva era, y en los círculos ocultistas. En las religiones orientales y en las sectas derivadas de ellas, la actividad humana, el propio esfuerzo, ocupa el primer puesto, que en la vida religiosa cristiana corresponde a Dios Trino y a su actividad en el ser humano. Su ‘mística’ y los ‘fenómenos místicos’ son también efecto del esfuerzo personal, al revés que en la mística cristiana. Este rasgo está tan marcado en las sectas que la pertenencia a un ‘grupo exaltador del esfuerzo personal’ es una de sus notas definitorias”.109  Péndulo, curación por:  El diccionario de ciencias ocultas dice: “(Adivinación) Instrumento consistente en una bolita metálica que cuelga de un hilo de 5 a 25 cm de longitud, utilizado para la práctica de la radiestesia. La persona que hace la práctica suspende el péndulo en su mano tratando de mantenerla inmóvil. Al efectuar la pregunta sobre aquello que se busca, el péndulo tiende a oscilar para indicar la respuesta y señalar el lugar de lo buscado. Un péndulo especial y algo diferente es el de                                                 109 Manuel Guerra Gómez, Diccionario..., Op. cit., p. 724. Glosario de términos y tecnicismos New Age                                    CISNE  \n 47 Holweck-Lejay, consistente en una varilla de cuarzo vertical y aislado que señala las variaciones de la fuerza de la gravedad en la superficie d e  m a s a s  metálicas, yacimientos de agua y bolsas de petróleo”.110 [Véase radiestesia].  Pensamiento Nuevo:  Movimiento religioso del siglo XIX fundado en los Estados Unidos de América. Tuvo su origen en el idealismo, del cual era una forma popularizada. Se decía que Dios era completamente bueno y el mal una mera ilusión; la realidad básica era la mente. Puesto que es la mente la que causa los acontecimientos de la propia vida, el individuo debe asumir la responsabilidad última sobre cada uno de los aspectos de su situación.  Pensamiento Positivo:  Convicción de que las personas pueden cambiar la realidad física o las circunstancias externas alterando su actitud mental, pensando de manera positiva y constructiva. A veces es un modo de percibir conscientemente creencias inconscientes que determinan nuestra situación vital. A los adeptos del Pensamiento Positivo se les promete salud, integridad e incluso inmortalidad. [Véase en el capítulo IV del libro NE vs BN, en otras terapias, Programación Neuro Lingüística].  Podoterapia:  Del griego: podus = ‘pie’, reflexología del pie o terapia de las zonas del pie. “Método curativo holográfico basado en la idea de que una parte del organismo refleja su totalidad. A los diferentes órganos del cuerpo les corresponden otras tantas zonas de los pies. Estas ideas ya eran conocidas en la medicina budista, en el Japón, en China y entre los indios americanos”. A principios del siglo XX, el médico estadounidense William H. Fitzgerald (1872-1942) –sostuvo— localizó zonas concretas en los pies, que trató con un masaje puntual intensivo. Su compatriota Ralph Alan Dale continuó las investigaciones y “descubrió que en los pies hay correspondencias (o proyecciones) con los meridianos de la acupuntura china. Ambos sistemas (la parte y el todo) forman conjuntamente un sistema bioenergético”.111  Politeísmo:  Nota personal: Creencia en muchos dioses. La NE, por su vertiente orientalista, invoca a distintas deidades paganas.                                                   110 J. Felipe Alonso, Op. cit., p. 1032. 111 Marc Roberts, Op. cit., p. 311. Glosario de términos y tecnicismos New Age                                    CISNE  \n 48 Prana:  “(Palabra sánscrita para ‘aliento’). Se trata de aliento o la fuerza de vida, de acuerdo al hinduismo. Se refiere también a los ejercicios de respiración que tienen por objeto enseñar a la persona cómo absorber dicha fuerza de vida”.112 “Según las creencias del yoga, el prana es una energía vital procedente del Sol, siendo absorbida por los chakras, que se encargan de distribuirla por todo el organismo a través del chakra ubicado en el bazo”.113 [Véase meditación y yoga en el capítulo IV del libro NE vs BN].  Pranoterapia:  Palabra compuesta de prano ( s o p l o  d i v i n o )  y  t e r a p i a  ( c u r a ción). Método, técnica o disciplina que consiste en la sanación del paciente por medio de la imposición de manos en su cuerpo. Practicada en la antiguedad, hoy sigue muy vigente entre los new agers. Los pranoterapeutas la definen así: “es un arte antiguo, un sistema altamente desarrollado y probado de técnicas con energía que utiliza el “prana” para sanar y prevenir enfermedades, balancear, armonizar y transformar los procesos energéticos del cuerpo con el objeto de obtener una mejor calidad de vida en todos s u s  a s p e c t o s :  f í s i c o ,  e m o c i o n a l ,  m e n t a l  y  espiritual”. No confundir con la “imposición de manos” para la sanación de enfermos ejercida principalmente por los movimientos carismáticos –que son fieles a la Iglesia Católica— porque es a Cristo y al Espíritu Santo a quienes se ora y se pide su intervención divina, como hacían Jesús y sus apóstoles en su época. Por el contrario, la pranoterapia “se vuelve en muchos casos ‘terapia mágica’ cuando es practicada por los ‘profesionales de lo oculto’ que alegan la intervención de entidades, espíritus, llegando en muchos casos a presentar hipótesis, a la manera oriental, de la potencialidad divina en el hombre, y el cultivo y la manifestación de estos poderes a través de distintas técnicas”.114 [Véase en el capítulo IV channeling, en el subtema de espiritismo].  Premonición:  “Sensación imprevista que precede a un hecho y que lo anuncia casi como si tuviera que acaecer por necesidad. A veces puede atribuirse a alguien (Dios) que avisa, si bien con frecuencia es un fenómeno natural paranormal. No debe confundirse con el simple «presentimiento», aunque la premonición se diferencia de la precognición en que ésta se refiere a un hecho concreto, definido, mientras que aquélla es una sensación de algo más bien indeterminado que va a suceder”.115                                                 112 Cristóbal Gaspariano Tela, Op. cit., p. 180. 113 Fuente: http://es.wikipedia.org/wiki/Prana  114 Armando Pavese, Cómo defenderse de los brujos: la amenaza de la nueva “religión” mágica, Lumen, Buenos Aires, 2002, p. 63. 115 Manuel Guerra Gómez, Diccionario... Op. cit., p. 762. Glosario de términos y tecnicismos New Age                                    CISNE  \n 49  Programación Neurolingüística (PNL):  Técnica, modelo de comunicación, escuela o herramienta empleada internacionalmente en un sinnúmero de ámbitos, especialmente en el terreno profesional, empresarial y deportivo para la motivación, superación personal y el “éxito”. Fue desarrollada por el neurolingüista John Grinder y el Dr. Richard Bandler, y creada en la Universidad de California en Santa Cruz. El Prof. Detrés l a  e x p l i c a  a s í :  “ E l  t e r a p e u t a  a n a l i z a  l a  c o n d u c t a  d e l  p a c i e n t e :  v o z ,  movimientos corpóreos y expresiones faciales para así poder ver más allá del problema. Se utilizan dos herramientas que vienen a ser la vértebra del PNL, el hipnotismo y la visualización, armas poderosísimas que Satanás usa para tomar posesión de la mente humana. El Dr. Bandler dice que es mejor que ‘la gente aprenda a entrenar sus propias mentes a que otros lo hagan por uno’. La clave es que el cliente baje sus defensas mentales para así recibir las ideas de otros y empezar a ‘reentrenarse’ con nuevas ideas y nuevos conceptos de sí mismo y de otros. La teoría del Dr. Milton H. Ericsson sobre la hipnosis, que nuevamente baja las defensas morales y religiosas del individuo dejándolo a la merced de Satanás, refuerza la herramienta ‘terapéutica en la psicología’. Además, el PNL basa sus creencias también en la terapia del anchoring (ancla), técnica en donde se manipula los cambios de las voces y movimientos corpóreos para producir efectos hipnóticos. Ejemplo de ello es cuando el terapeuta le dice a su paciente, que sufre de fobias, que no tiene base real, que piense, que piense en un evento en el cual él sintió ese miedo irracional, y una vez en ese estado emocional, el psicólogo posa su mano sobre su hombro, ofreciéndole ese ancla o apoyo. Es digno de mencionar que aun la comunidad médica psiquiátrica admite que es un método estremadamente manipulativo y peligroso para el paciente”.116 “ E n  l a  práctica se emplean formas moderadas de trance c o n  e l  f i n  d e  l i b e r a r  a l  paciente de la presión ejercida por las viejas pautas de comportamiento y hacerle cobrar conciencia de los recursos de los que dispone para modificar su actuación”.117  Psicología profunda:  La escuela de psicología fundada por C. G. Jung, antiguo discípulo de Freud. Jung reconocía que la religión y los temas espirituales eran importantes para la integridad y la salud. La interpretación de los sueños y el análisis de los arquetipos f u e r o n  e l e m e n t o s  c l a v e  d e  s u  m é t o d o .  L o s  a r q u e t i p o s  s o n  f o r m a s  que pertenecen a la estructura heredada de la psique humana. Aparecen en los temas o imágenes recurrentes de los sueños, fantasías, mitos y cuentos de hadas. [Véase en el capítulo IV del libro NE vs BN, Constelaciones].                                                 116 Héctor Detrés C., Nueva era. “Los últimos avances”, Clié, Barcelona, 1999, p. 34. 117 Marc Roberts, Op. cit., p. 296. Glosario de términos y tecnicismos New Age                                    CISNE  \n 50  Pulseras bio-energéticas:  Se distinguen de otras porque son pulseras no cerradas, hechas (dicen) de una aleación de varios metales, y en cuyas puntas se encuentran cuarzos e imanes encontrados unos a otros sin tocarse, mismos que pueden cambiarse por otras piedras según la necesidad o enfermedad. Sirven –defienden con pasión sus comerciantes— p a r a  c a m b i a r  l a  v i d a, “equilibrar bioenergéticamente aspectos personales”, “transformar las vibraciones negativas en positivas, dando nuevas energías y permitiendo una vida plena y balanceada”. Atraer la salud, el amor y la prosperidad, entre sus propósitos. [Véase magnoterapia, cristaloterapia y litoterapia].  Rebirthing: (ver Renacer)  Reconnection Healing:  Novedosa técnica de sanación de rápida expansión en Estados Unidos, descubierta y aplicada desde mediados de los ’90 por el Dr. Eric Pearl [véase en promotores]. Con base en la concepción hinduista d e l  m a n e j o  d e  l o s  “meridianos energéticos” y el mensaje del espíritu Kryon (“entidad angélica del servicio electromagnético que procede del Sol Central”), su método consiste en sólo observar (ocularmente) al paciente enfermo. Así, se consignan reportes de cientos de curaciones donde las personas sanadas describen haber sentido una “dulce corriente eléctrica” sobre su cuerpo, o bien, haber sentido físicamente las manos de Pearl.118 Podría considerarse, a mi modo de ver, como un tipo de curación esotérica y  ocultista ( c u y o s  p o d e r e s  extrasensoriales provienen del Maligno). Nota adicional: En entrevista, Pearl aseguró que sus poderes vienen de “entes” que lo rodean, a decir de una médium.  Reencarnación:  En el contexto de la Nueva Era, la reencarnación está vinculada al concepto de la evolución ascendente hasta convertirse en un ser divino. A diferencia de religiones de la India, o derivadas de ellas, la Nueva Era concibe la reencarnación como el progreso del alma individual hacia un estado más perfecto. Lo que se reencarna es esencialmente algo inmaterial o espiritual; más exactamente, es la conciencia, la chispa de energía que en la persona comparte la energía cósmica o «crística». La muerte no es sino el paso del alma de un cuerpo a otro. [Véase en el capítulo III del libro NE vs BN, la reencarnación].                                                    118 Citado en: http://marelon.com/info.aspx?main=energy+healing&sub=Reconnection+Details  Glosario de términos y tecnicismos New Age                                    CISNE  \n 51 Reflexología:  Técnica atribuída al Dr. Fitzgeral, ya citado, consistente en dar masaje o compresión en diferentes partes del cuerpo. Según su teoría, el cuerpo humano se halla atravesado, en sentido longitudinal, por diez meridianos que lo dividen en otras tantas zonas cada una de ellas ocupada por determinados órganos cuyo \"reflejo\" se encuentra en “áreas perfectamente definidas” de los pies y de las manos (llamadas igualmente zonas “ m i c r o r e f l e j a s ” ) .  P o r  e j e m p l o ,  d i c e n  l o s  terapeutas que al presionar con el pulgar o efectuar masaje en un cierto punto de la planta del pie (como en manos, cabeza, ojos, lengua, estómago, oreja, etc.) se puede curar alguna enfermedad o trastorno físico en los riñones, garganta o corazón, entre otras, o bien, aliviar el dolor, combatir adicciones, lucir más bella, bajar de peso y “volver a ser joven”. Sin embargo, no existe ninguna prueba médica o científica seria que confirme esa interrelación órgano-órgano o zonas “microreflejas”. Mildred Carter y  T a m m y  Weber, afamados reflexólogos, nos dan la clave del método: “Su cuerpo está integrado por las mismas fuerzas de energía que mantienen en su lugar a las estrellas, la luna y el sol. Es controlado por el equivalente a un sistema eléctrico c o n  m u c h o s  interruptores de ‘apagado’ y ‘encendido’. Existen ‘circuitos principales’ para cada órgano, glándula y nervio… La reflexología llega a la raíz de un problema restableciendo el flujo de energía a  l o s  m u c h o s  y  d i f e r entes sistemas y funciones del cuerpo”.119 Los productos de la marca Electro Reflex Energizer basan su funcionamiento precisamente en este principio chi =  e n e r g í a ,  d e  l a  medicina tradicional china. [Véase acupuntura, alphabitismo, podoterapia, shiatsu, auriculoterapia, kinesiología, masajes terapéuticos, medicina quántica, orgonoterapia, osteopatía, podoterapia y reiki, entre otras].  Reiki:  Rei = universal; ki = ‘energía’ (“energía vital universal”). Definido también como un sistema de “equilibrio energético”, es una terapia alternativa de sanación desarrollada por el monje japonés Mikao Usui ( 1 8 6 5-1926).120 E n  abril de 1922, Usui creó el Usui Reiki Ryoho Gakkai (Sociedad Usui Reiki de Método de Sanación). Pretende lograr la curación a través del acercamiento de las manos del practicante hacia su paciente (persona, animal o planta), con el fin de transferirle la “energía universal”. “Los efectos curativos del Reiki parten de los conocimientos hinduistas sobre los chakras, mediante los cuales explican los estados de salud de los seres humanos. De esta forma, el mal funcionamiento o bloqueo de uno o varios chakras p r o v o c a  o  a g r a va el mal estado de salud dando lugar a enfermedades y trastornos. La energía Reiki se                                                 119 Milred Carter y Tammy Weber, Cómo mejorar la salud con la reflexología. El arte de curar al alcance de su mano, Prentice Hall, 1997, Estados Unidos de América, p. xi. 120 La biografía de este personaje y la historia del reiki pueden consultarse en: http://es.catholic.net/sectasapologeticayconversos/244/1520/articulo.php?id=24469  Glosario de términos y tecnicismos New Age                                    CISNE  \n 52 dirige a estos chakras c u a n d o  s e  a p l i c a  a  u n  r e c e p t o r  e n f e r m o ,  desbloqueándolos y potenciando el proceso de recuperación del receptor”.121 Por tanto, no es una ciencia, sino una práctica mágica; hasta los principales maestros de la terapia coinciden que tiene contraindicaciones. “Existen diversas escuelas o escisiones posteriores a la escuela japonesa de Usui, y hasta diversos grupos religiosos surgidos desde la muerte del maestro. Encontramos sistemas como Usui Tibetano, Karuna, Gendai, Reiki Ho (original japonés), Tera Mai, Seven Degree System, Raku Kei, Sekhem Seichim (Egipcio), Jin Kei Do, Budo Enersence, Okuden, Reiki Avanzado, Shokuden, Edad Dorada, Reiki Vital, etc. La m a y o r í a  d e  e l l o s  s o n  e s c u e l a s  y  s e  p u e d e  a c c e d e r  a  v a r i a s  d e  e l l a s  s i  u n o  tiene más de segundo nivel; para conocer otras, en cambio, hay que ser maestro. Las más avanzadas son escuelas de espiritualidad plagadas de esoterismos de origen budista, taoísta, egipcio e hindú. El mayor perfeccionamiento comienza a tomar claros rasgos de escuelas religiosas. Los más difundidos son: Reiki Usui o tradicional, por el Dr. Mikao Usui, que consta de 4 símbolos; Karuna Reiki, por William Rand, con 8 símbolos y Reiki Tera Mai, por Kathleen Ann Milner, con 21 símbolos. Este sistema incluye los símbolos del Usui, los del Karuna y otros nuevos”.122 Los Cinco Principios del Reiki, establecidos por Usui, le han ganado reputación entre sus seguidores: sólo por hoy no estés enojado, sólo por hoy no te preocupes, gana tu pan honradamente, siente gratitud por todo lo vivo, y honra a tus padres y ancianos, a tus maestros y alumnos.  Relajación dinámica:  “Se basa en la nueva ciencia que se llama “sofrología”. Su creador es el médico español Alfonso Caycedo. Se practica en grupo y comprende tres grados en los que se conjugan elementos procedentes de técnicas budistas, del yoga y del zen. Uno de los objetivos es llegar a un estado de contemplación y a dominar los fenómenos de desconexión de la conciencia”.123 [Véase “estados alterados de la consciencia”].  Relativismo:  “Talante, actitud y doctrina según la cual nada (religión, verdad, norma moral, etc.) es absoluto ni universal (válido para todos los hombres), ni eterno (válido para todos los tiempos, épocas). Todo es «relativo», o sea, radicalmente condicionado por las circunstancias socio-culturales, etc. Por ello, lo que en una época es verdad y moralmente bueno, en otra es o puede ser falso o malo”.124                                                   121 Fuente: http://es.wikipedia.org/wiki/Reiki  122 Citado en: http://www.fcpeace.com/spanish/folletos/newage_rei-ki.htm  123 Alfonso Uribe Jaramillo, Op. cit., p 199. 124 Manuel Guerra Gómez, Las sectas…, p. 288. Glosario de términos y tecnicismos New Age                                    CISNE  \n 53 Renacer:  A comienzos de los años 1970, Leonard Orr describió el renacer (rebirthing) como un proceso mediante el cual a una persona puede identificar y aislar áreas de su conciencia sin resolver y que son origen de sus problemas actuales.  Samadhi:  “Término hindú para el estado de iluminación o felicidad, en el que la persona se siente una o en unión con Brâhman, esto es, todo lo que existe. Su equivalente en el budismo zen es el satori; un estado de iluminación existencial intuitivo”.125 [Véase yoga en el capítulo IV del libro NE vs BN].  Sánscrito:  “Uno de los idiomas indoeuropeos, del cual se deriva el hindi, lengua mayoritaria en la India actual. En sánscrito están escritos los libros sagrados del hinduismo, del jainismo y parte del budismo”.126  Secularismo:  “La deformación de la secularidad. Es la visión agnóstica e idolátrica de lo temporal y terreno, que lleva a la marginación de Dios y de la relación del hombre con él, es decir, de lo religioso, de suerte que todo quede desacralizado”.127  Shiatsu: S i g n i f i c a  “ a c u p r e s i ó n ” .  E l  M a s a j e  O r iental Shiatsu e s  u n o  d e  l o s  métodos de masaje más antiguos de la tradición oriental, de origen japonés. Como en la reflexología, se utiliza la presión de los dedos para incidir en las “zonas energéticas del cuerpo” y así tener un supuesto efecto benéfico en los distintos órganos y sistemas del mismo.128 La digitopuntura es su precursora, que, dicen, produce los mismos efectos terapéuticos que la acupuntura, “sobre todo cuando la aplica un maestro experto que ha desarrollado la capacidad de transferir energía directamente de su propio cuerpo hacia el organismo del paciente…”.129 Sus promotores dicen curar la migraña, el dolor menstrual, dolor de espalda, problemas digestivos, entre otros. [Véase acupuntura, masajes terapéuticos, reflexología, etc.].                                                    125 Cristóbal Gaspariano Tela, Op. cit.,  p. 180. 126 Manuel Guerra Gómez, Las sectas..., Op. cit., p. 288. 127 Ibidem, p. 290. 128 L a  e x p l i c a c i ó n  l a  d a  e l  C e n t r o  B u d i s t a  d e  l a  C i u d a d  d e  M é x i c o  e n  s u  p á g i n a  W e b: www.budismo.com  129 Daniel Reid, Medicina tradicional china, Urano, Barcelona, 1999, p. 127. Glosario de términos y tecnicismos New Age                                    CISNE  \n 54 Sincretismo:  “Término inventado, según Plutarco ( 4 6-120 d.C.) por los cretenses, habitualmente enemistados, pero que se alían ante un peligro o enemigo común externo; fenómeno llamado por ellos mismos synkretismós… En todos los planos, también en el religioso hay varias clases de sincretismo: a) Peyorativo, o mezcolanza –mezcla indiscriminada— de elementos religiosos dispares y no adecuadamente digeridos, asimilados… b) Relativista, el que, por prescindir de la cuestión de la verdad en lo religioso, afirma la igualdad de todas las religiones y explica su diferenciación como fruto de la adaptación a las diferentes circunstancias histórico-culturales… c) Positivo. Es el sintomático del estado vigoroso de una religión, etc. y, por lo mismo, capaz de asimilar elementos de otras”.130  Sintoísmo:  “La religión tradicional de Japón, caracterizada por el politeísmo, su subordinación a la conservación y prosperidad de la nación, más que de los individuos, la teocracia, la condición divina de la autoridad suprema, etc. Ha sido una religión étnico-política anacrónica, pues ha perdurado hasta 1945, año en que quedó rebajada a simple deber cívico y el emperador se despojó de su origen y rasgos divinos”.131  Sufismo:  “Vertiente ascético-mística del islamismo. Los sufíes tratan de lograr el «aniquilamiento» del propio yo y el «aislamiento» o estar a solas con Alah/Dios, estado místico que no se consigue sin la intervención de Alah. Viven la pobreza, el celibato, la vida retirada del mundo, el deseo de ver a Alah y el abandono en él. En el islamismo ha habido siempre incomprensión, a veces manifiesta hostilidad, contra el sufismo”.132  Tai Chi Chuan: “ U n a  d e  l a s  c i n c o  e s c u e l a s  m á s  d i f u n d i d a s  d e  l a s  a r t e s  marciales esotéricas. Tai Chi q u i e r e  d e c i r  ‘ p u ñ a d o  s u p r e m o  ú l t i m o ’ .  P a r a  muchos es un sistema de ejercicios lento. La meta es llegar a un estado de conciencia alterado llamado ‘zanshin’ por medio de lo intuitivo y los sentidos y no por el razonamiento. Así se llega a estar en equilibrio con uno mismo y con el universo”.133 [Véase artes marciales]. La búsqueda de un “estado alterado de conciencia” por este medio, como por el hipnotismo y  e l  u s o  d e  drogas alucinógenas, entre otras, ha sido señalada por varios expertos en NE como un                                                 130 Manuel Guerra Gómez, Las sectas..., Op. cit., p. 290. 131 Ibidem, p. 290-291. 132 Ibidem, p. 291. 133 J o r g e  F r a n c o  C ó r d o b a  M o ra, La Iglesia Católica ante las ciencias ocultas y el satanismo, México, 2003, p. 44. Glosario de términos y tecnicismos New Age                                    CISNE  \n 55 estado psicológico-espiritual pretendido por esotéricos, gnósticos y ocultistas a fin de llegar finalmente a la “iluminación”.  Talismán:  “Un objeto natural o artificial, generalmente con algunas palabras o dibujos de naturaleza mágica (benéfica, protectora), considerado como una especie de condensador de poderes sobrehumanos y capaz de proyectarlos sobre los demás”.134 Nota adicional: Los new agers emplean distintos tipos de cristales o gemas c o m o  fetiches; afirman que son “trozos desprendidos del trino de la divinidad” y, por lo mismo, tienen poderes mágicos q u e  l o g r a n  la salud, la “armonía energética” y hasta la comunicación con entidades espirituales.   Tantrismo:  “Sistema de creencias, ejercicios y ceremonias preferentemente ritualistas (mantras, mandalas, posturas corporales, etc.) con frecuencia de índole mágica y erótica; a veces se llega a la promiscuidad sexual en un clima sacralizado. La salvación se consigue mediante un comportamiento sexual ritualizado y una serie de meditaciones. Apareció en el hinduismo ( s i g l o  V  d.C.) y se difundió entre el budismo, el jinismo y el yoga”.135  Taoísmo:  “Su originador fue Lao Tszé (¿604-531? a.C.?), apodo que significa «el Viejo Filósofo». Fue contemporáneo de Confucio y de Gotama Buda. Sus enseñanzas fundamentales se hallan en el breve tratado Tao Te Ching; su obra fue continuada por su seguidor Chuang Tzé (399-295 a.C.). Los aspectos esenciales del taoísmo involucran las nociones básicas de Tao, Yang y Yin, y del principio derivado de éstas, Wu-wei o  ‘ n o  a c c i ó n ’ .  E t i m o l ó g i c a m e n t e ,  T a o  s i g n i f i c a  «camino». En la doctrina de Lao Tszé designa a algo que no puede describirse con palabras. Es el origen de todo, lo que es y no es, aquello en lo cual se concilian armónicamente los aparentes opuestos. El Tao es omnipresente, y se halla en la vida y en la muerte, en la actividad y en la inactividad. Tiene cuatro cualidades básicas, que son: Pureza, Tranquilidad, Reposo y  U n i d a d .  S i n  embargo, lo más importante es que el Tao no puede comprenderse intelectualmente, sino que ha de ser percibido a través de la intuición, la experiencia y la identificación [...] El Tao s e  m a n i f i e s t a  a  t r a v é s  d e  s us principios, en apariencia opuestos pero realmente complementarios, llamados Yang y  Yin. Serían modalidades o expresiones accidentales, perceptibles,                                                 134 Manuel Guerra Gómez, Las sectas..., Op. cit., p. 291. 135 Ibidem, p. 291. Glosario de términos y tecnicismos New Age                                    CISNE  \n 56 sujetas a cambio, de la inefable esencia del Tao”.136 [Véase en el capítulo I, orientalismo (Budismo, Hinduismo, Taoísmo)].  Telecinesia:  “Acción de mover objetos a distancia sin impulsarlos e incluso sin tocarlos, dirigidos a veces por la voluntad consciente, generalmente por la inconsciente. Hay muchas formas de fraude. Cuando no lo hay, el objeto (vaso, etc.) no tocado es movido por una fuerza difusa, de color azulado ordinariamente invisible, aunque a veces lo sea sobre todo por medio de cámaras fotográficas especiales. «Telequinesia» es una transcripción inadecuada de la palabra griega correspondiente”.137 [Véase en el capítulo IV del libro NE vs BN “poderes paranormales”].  Telepatía:  “Percepción extrasensorial de hechos y estados psíquicos (sentimentos, deseos, imaginaciones), etc., de otras personas, con las cuales uno se siente vinculado de ordinario por especiales vínculos de parentesco, afectividad, etc.”.138 [Véase en el capítulo IV del libro NE vs BN, “poderes paranormales”].  Teleterapia:  “La teleterapia cromática es una técnica de atención a distancia que se basa en las vibraciones del cuarzo y en la escala de los rayos cósmicos del arcoiris. Esta terapia oriental, que está asediando poco a poco a Europa, no requiere la presencia del paciente para curarlo. Según su fundador, el doctor Batthacharaya (1897-1964), la teleterapia es posible porque todo lo que existe en el universo está compuesto por los siete colores del arcoiris”.139 L a  radiónica, la psicotrónica y  l a  t e l e t e r a p i a  s o n  l o  m i s m o :  “ u n a  a c t i v i d a d  esotérica que trata de la dirección y control de la energía a distancia; se suele utilizar para las denominadas telecuraciones, e n t o n c e s  r e c i b e  e l  n o m b r e  d e  radiónica médica o telecuración”.140  Tensegridad:  Disciplina creada por Carlos Castaneda. [Véase promotores]. Es un híbrido del Qi Gong c h i n o  y  d e l  Kung Fu, según Marco Antonio Karam, aunque, señala, fue más inventado por la gente alrededor de Castaneda. Sus seguidores la explican así: “La Tensegridad es la versión moderna de ciertos movimientos llamados \"pases mágicos\" desarrollados por chamanes indios que vivieron en                                                 136 Fernando D. Saraví, Op. cit., p. 162-163. 137 Manuel Guerra Gómez, Op. cit., p. 292. 138 Ibidem, p. 292. 139 Jean-Marie Abgrall, Op. cit., p. 111-112. 140 Fuente: http://es.wikipedia.org/wiki/Radi%C3%B3nica  Glosario de términos y tecnicismos New Age                                    CISNE  \n 57 México en tiempos previos a la conquista española... ‘Los pases mágicos de aquellos brujos d e l  M é x i c o  a n t i g u o  s e  c o n v i r t i e r o n  e n  s u  p o s e s i ó n  m á s  preciada. Los rodearon de mitos y misterio, y los transmitían, únicamente a sus iniciados, en tremendas ceremonias rituales y secretas. Esta fue la manera en que don Juan Matus se los transmitió a sus cuatro discípulos, quienes, al ser los últimos eslabones de su linaje, llegaron a la unánime conclusión de que su interés de hacer el mundo de don Juan accesible a quienes lo buscan. Por lo tanto, decidieron rescatar los pases mágicos de su estado secreto y  r i t u a l .  Crearon así la Tensegridad”. Castaneda afirmaría, años después, que “don Juan Matus” fue un invento suyo. Por tanto, la Tensegridad no es más que un vil ardid de los new agers. Aún así, se sigue enseñando por estos.141  Teosofía:  Término antiguo, que se refería originalmente a una especie de mística. Se la ha relacionado con los gnósticos y los neoplatónicos griegos, con el Maestro Eckhart, Nicolás de Cusa y Jacob Boehme. La Sociedad Teosófica, fundada por Helena Petrovna Blavatsky y otros en 1875 confirió gran importancia al término. La mística teosófica tiende al monismo, acentúa la unidad esencial de los componentes espirituales y materiales del universo. Busca también las fuerzas ocultas responsables de la interacción entre la materia y el espíritu, de modo que la mente humana y la divina acaben por encontrarse. Es aquí donde la teosofía ofrece la redención mística o la iluminación. La “teosofía” enseña que existe un ‘hilo rojo’ que va a través de todas las religiones y las vincula. En otras palabras, sostiene que hay una filosofía universal a la que se adhieren o tienden todas las religiones.142 “El teosofismo p r e t e n d e  h a b e r  r e c i b i d o  s u  d o c t r i n a  d e  u n  g r u p o  r e d u c i d o  d e  espíritus selectos llamados Maestros de la Sabiduría o Mahatmas. Estos son, según Blavatsky, los miembros más elevados de la gran Logia o Fraternidad Blanca, es decir, de la Jerarquía Espiritual q u e  o c u l t a m e n t e  g o b i e r n a  a l  mundo […] El dogma central de la doctrina teosófica es un panteísmo emanatista y evolucionista… No diga el teosofista –dice Blavatsky— que Dios en secreto escucha al hombre finito, o que es distinto del hombre o de la esencia infinita, porque todos somos uno… Para nosotros, el hombre interno es el único Dios que podemos conocer”.143 [Véase en el capítulo II del libro NE vs BN, en grupos y organizaciones impulsoras, Centros Tara, Nueva Acrópolis, Orden del Templo Oriental y la Sociedad Teosófica].                                                  141 Tiene hasta su sitio en Internet: http://www.tensegridad.com/  142 Puede consultarse de manera más amplia su desarrollo histórico en George A. Mather y Larry A. Nichols, Op. cit., p. 460. 143 Luis Eduardo López Padilla, El Diablo y el anticristo. Apuntes sobre la aparición ya próxima del último y personal anticristo, s/Ed., México, 1994, pp. 162-163. Glosario de términos y tecnicismos New Age                                    CISNE  \n 58 Terapia alternativa:  “Alude al culto y a las curaciones operadas en los templos, no mediante los recursos médicos de la época. Por tanto era también ‘alternativa’ o medio de curación distinto del o r d i n a r i o ,  p r o f a n o ,  e l  t o ma d o  c o mo  p u n t o  d e  r e f e r e n c i a .  En nuestros días el punto de referencia es la medicina occidental, más ‘quirúrgica’ o ‘técnica manual’ de acuerdo con la etimología de este adjetivo y en su realización que psicotecnia. Se están divulgando e imponiendo de acuerdo con el vaivén de moda terapias, o sistemas curativos, que pueden denominarse ‘alternativas’ en cuanto difieren de la medicina tradicional y de la científica de Occidente, se consideran superiores a ella e incluso pretenden suplantarla. Algunas sectas prohiben la medicina tradicional occidental, la científico-quirúrgica, y sus medicamentos: Alianza universal, etc.”.144  Terapia de Polaridad:  Desarrollada por el Dr. Randolph Stone ( 1 8 9 0-1981), “es un sistema terapéutico holístico que integra conocimientos de la tradición médica Oriental y occidental. Se trata de un sistema terapéutico dirigido a equilibrar el sistema energético subyacente (chakras, corrientes energéticas, campos ovales, etc.). La Terapia de Polaridad considera que t a n t o  l a s  e n f e r m e d a d e s  d e  l a  m e n t e  como las del cuerpo físico van acompañadas del bloqueo de la propia fuerza o energía vital. Llamada \"Prana\", \"Ki\", \"Chi\", o simplemente energía vital, es en su acción donde reside la base de toda acción curativa terapéutica”. Con dicha terapia, afirman “diagnosticar qué campos o pautas energéticas e s t á n  bloqueadas  y  cuáles son los recursos energéticos d e l  p a c i e n t e .  C o n  e l  tratamiento adecuado podremos de nuevo reestablecer el libre flujo de energía facilitando el proceso de recuperación y sanación del paciente”.145  Terapia regresiva:  Un sitio Web que promociona su servicio la explica así: “La terapia regresiva es la experiencia de recordar memorias anteriores e n c e r r a d a s  e n  l a  m e n t e  subconsciente. Todos nuestros miedos, fobias, traumas y relaciones afectivas o conflictivas son la suma de experiencias no resueltas en el pasado. Es una técnica de relajación muy profunda en la que se lleva al paciente a contactar el subconciente, llegando a la causa, al origen del problema. Cuando la persona se concientiza del origen, de la causa, el efecto se desvanece. La mayoría de las situaciones que vivimos son una repetición de experiencias previas. Las experiencias que vivimos quedan impresas a niveles sutiles de energía, que se manifiestan en el presente como disfunciones psicológicas, conflictos emocionales, fobias, inhibiciones, etc. La Terapia regresiva es una herramienta                                                 144 Manuel Guerra Gómez, Diccionario..., Op. cit., p. 935. 145 Así se explica en el sitio Web: http://www.terapiadepolaridad.com/tpgeneral.htm  Glosario de términos y tecnicismos New Age                                    CISNE  \n 59 válida para cambiar actitudes, comportamientos y hasta creencias arraigadas que nos condicionan sin que sepamos por qué se producen. Mediante la terapia de regresión las personas reviven hechos significativos del pasado cuya carga emocional todavía está activa e impidiéndole seguir moviéndose en su presente. Los resultados terapéuticos que se logran son sorprendentes e incuestionables. Las personas mejoran, tienen un cambio a pesar de sus creencias. No es necesario creer o no en la reencarnación o en la teoría de vidas pasadas. Y el hecho de que el terapeuta crea o no en estas teorías no es relevante. Los recuerdos son suscitados y los síntomas desaparecen”.146 H a c e  u s o  d e  l a  hipnosis. Se basa en las enseñanzas del psiquiatra Brian L. Weiss, creyente de la reencarnación. [Véase p r o m o t o r e s e n  e l  l i b r o  N E  v s  B N  y  e l  c a p í t u l o  I I I  reencarnación y “ley del karma” del mismo].  Timoterapia:  “Anque es una de sus vertientes recientes, la timoterapia difiere de la celuloterapia por el modo en que se obtiene el producto que emplea con mayor frecuencia, el THX (o sus equivalentes). La celuloterapia consiste en inyectar al paciente, con fines terapéuticos, células frescas tomadas de animales. Esta técnica, condenada desde 1956 por la Academia de Medicina, reaparece constantemente bajo formas más o menos sofisticadas; la timoterapia es, a nuestro entender, una de las más recientes. Los t i m o t e r a p e u t a s  i n y e c t a n  u n a  mezcla de hormonas, sustancias inmunocompetentes y enzimas extraídas del timo. Después de que las ‘investigaciones’ impulsadas por su creador, el doctor Sandberg, pasaron por un periodo vegetativo, la técnica despegó con fuerza en 1975, año en que se creó una fábrica THX en el norte de Alemania. Desde entonces, el THX comercializa “por debajo del agua” a los adeptos de las patamedicinas que lo usan con la complicidad de médicos convencidos con su eficacia. El producto tiene mucho de panacea universal: se considera que cura tanto la calvicie como los linfosarcomas, las afecciones prostáticas y el “mongolismo” y, por supuesto, se dice que es un remedio milagroso para el cáncer”.147  Trascendentalismo:  Movimiento de escritores y pensadores del siglo XIX de Nueva Inglaterra, que compartían un conjunto idealista de creencias en la unidad esencial de la creación, la bondad innata de la persona humana, y la superioridad de la intuición frente a la lógica y la experiencia para descubrir las verdades más profundas. La figura principal es Ralph Waldo Emerson, que se apartó del                                                 146 http://www.atma.com.mx/terapia_regresiva.html Otra página de Internet que promociona la técnica es: www.terapiaregresiva.com  147 Jean-Marie Abgrall, Op. cit., p. 56-57. Glosario de términos y tecnicismos New Age                                    CISNE  \n 60 cristianismo ortodoxo, y a través de los Unitarios pasó a un nuevo misticismo natural que integraba conceptos del hinduismo con otros de carácter popular americano, tales como el individualismo, la responsabilidad personal y la necesidad de triunfar.  Tui Na:  El Tui-Na, terapia oriental, data de tiempos previos a la Dinastía Shang de China, en el 1700 A.C. “Utiliza la tradicional teoría médica china sobre el flujo de Qi a través de los meridianos, lo que constituye su orientación terapéutica básica. Con la aplicación de los masajes y  l a s  t é c n i c a s  d e  Tui-Na, se logra establecer un flujo más armonioso de Qi a través de los sistemas de canales del cuerpo, permitiendo al organismo –afirman— q u e  t a m b i é n  p u e d a  c u r a r s e  por sí mismo. Los métodos del Tui-na incluyen el uso de las técnicas manuales para dar masajes a los finos y suaves tejidos (los músculos y los tendones) del cuerpo, las técnicas de acupuntura para afectar directamente al flujo de Qi, y las técnicas de manipulación para realinear los músculos del esqueleto y las flexibilidades de los ligamentos (fijar los huesos). El Tui-Na t i e n e  u n a  g r a n  variedad de diversos sistemas que acentúan aspectos particulares de estos principios terapéuticos. Las escuelas principales de China incluyen el método de balanceo que acentúa las suaves técnicas usadas para los tejidos finos, especializándose en lesiones comunes y torceduras musculares. El método de presionar con un dedo, se focaliza en las técnicas de la acupuntura y las de tratamiento de enfermedades internas, mientras que el método de Nei Gung, que se focaliza en el ejercicio del Nei Gung Qi, y los métodos específicos de masaje para revitalizar sistemas de energía agotados, buscan reactivar la generación de la energía. El método de fijación del hueso hace hincapié en la realineación de las articulaciones de los músculos y ligamentos mediante el tratamiento manual, y se especializa en lesiones y dolores comunes de los nervios”.148  Visualización.  La visualización, que también se conoce por el nombre de “imaginación dirigida”, se refiere básicamente al control de la “mente sobre la materia”. Tiene que ver con el intento de producir un cambio en la esfera material, por medio del poder de la mente”.149  Ying-yang:  “Según el pensamiento tradicional chino, el Tao regula el universo y al hombre por medio de dos principios: el yang (masculino, activo, duro, seco, luminoso,                                                 148 Tomado de: http://www.enplenitud.com/nota.asp?articuloID=3343  149 Walter Martin, La Nueva Era, Editorial Caribe, Nashville, 1991, p. 142. Glosario de términos y tecnicismos New Age                                    CISNE  \n 61 trascendente, etc.) y el yin (femenino, pasivo, húmedo, blando, inmanente, etc.) presentes y actuantes en todos los seres y cosas que participan de esas cualidades, y que no son antitéticos, sino complementarios. El confucionismo, el taoísmo, etc., aceptan esta concepción”.150 “La complementariedad de Yang y Yin se expresa gráficamente en el diagrama que aparece en el antiguo tratado de adivinación llamado I Ching o  Libro de los Cambios. El sector blanco del círculo representa el Yang, y el negro el Yin. Rodean al círculo ocho conjuntos de tres líneas, o trigramas. En los trigramas, las líneas continuas son Yang, y las interrumpidas Yin. Cada trigrama se halla diametralmente opuesto a su complementario. En la interacción entre Yang y Yin hay tanto oposición como complementación y alternancia”.151 [Véase en el capítulo I del libro NE vs BN, orientalismo y en el capítulo IV su símbolo, presente también en el Pa Kua].  Yoga: 1. Disciplina o práctica milenaria, mística-espiritual hindú ( 1 , 8 0 0  a . C . ) .  S u s  posiciones y ejercicios son inseparables de su cosmovisión; \"no hay hinduismo sin yoga, y no hay yoga sin hinduismo\".  “Un método ascético de origen indio e hindú que trata de dominar las fuerzas mentales y corporales a fin de alcanzar la liberación de las ilusiones del mundo sensible y la armonía con uno mismo, con los demás, con el universo y con lo divino. Hay muchas clases de yoga. Los occidentales suelen reducirlo a la práctica sistematizada de determinados ejercicios gimnásticos, respiratorios y mentales. Pero, de suyo, es una ideología religiosa hindú. El yoga está marcado por el panteísmo, las siete clases de <<cuerpos>> (físico, astral, etc.), los chakras, la reencarnación de las almas. Sus ejercicios respiratorios no tienen primariamente una finalidad fisiológica, una mejor oxigenación de las células humanas, sino teologal: aspirar más y mejor el prana = la esencia del éter, el Atman-Brahman, lo divino panteísta”.142 2. Fueron Christopher Isherwood y la Sociedad Teosófica quienes trajeron a Occidente el budismo zen y  e l  y o g a  d e l  O r i e n t e .  N o  s e  c o n o c í a n  a n t e s  e s t a s  creencias ni en Estados Unidos ni en Europa. Los gobiernos estadounidense y británico impulsaron sus planteamientos. La Sociedad Teosófica fue dirigida por masonas y  ocultistas ( H e l e n a  P .  Blavatsky, Annie Besant, Alice Bailey).143 3. En cualquiera de sus formas, la finalidad del yoga no es únicamente la relajación, la correcta respiración ni el bienestar o control físico, sino la “iluminación”. Es una “vía de perfección” (de 8 pasos) a través del control de                                                 150 Luis Eduardo López Padilla, El Diablo y..., Op. cit., p. 294. 151 Fernando D. Saraví, Op. cit., p. 153. 142 Manuel Guerra Gómez, Las sectas…, p. 294-295. 143 José Lesta y Miguel Pedrero, Claves Ocultas del Poder Mundial, Ed. Edaf, Madrid, 2005, p. 229-248. Glosario de términos y tecnicismos New Age                                    CISNE  \n 62 los \"elementos físicos y psíquicos\" de la persona que pretende el \"nirvana\" (extinción el sufrimiento) para alcanzar la \"iluminación\" (apertura del \"tercer ojo\") y la \"unión con Dios\". Dicen los yoguis hindúes que los primeros 5 pasos (disciplina moral, purificación corporal y espiritual, posturas gimnásticas-corporales, control respiratorio y desconexión sensorial) son la preparación para alcanzar los grados más altos del \"yoga regio\" o \"raja yoga\".144 4. La “Iluminación” se lograría despertando a \"Shiva\" (deidad hindú) en forma de serpiente (“kundalini”), que se dice mora al final de la espina dorsal, o bien, en los genitales, con objeto de que ascienda desde ese punto por la columna vertebral y vaya \"activando\" uno a uno los 6 o 7 \"chakras\" (supuestos \"centros de energía\" ubicados a lo largo la espina dorsal) y así se una a su esposa \"Parvati\" (diosa \"energía\") que le espera en la cabeza. El enlace Shiva-Parvati abriría el \"tercer ojo\" a nivel psíquico y ¿físico? Esta es la meta del \"yoga kundalini\" y de la \"meditación dinámica\".145 5. Instructores y difusores de esta d i s c i p l i n a  c o m o  Ana Paula Domínguez (Directora del Instituto Mexicano del Yoga) confirman que, en efecto, las diferentes posiciones de ese método encarnaban al dios \"Shiva\" a quien solían adorar mediante un símbolo fálico llamado \"linga\", y que \"el objetivo era obtener la liberación al fundirse con aquella poderosa deidad\".146 6. La apertura del \"tercer ojo\" ha sido motivo de interés de los yoguis, swamis y \"maestros\" orientales, como también de los ocultistas o c c i d e n t a l e s ,  p u e s  afirman que con ello se tiene acceso al conocimiento de todo cuanto existe, de toda la realidad aún de la sobrenatural (por ejemplo, sobre el futuro). Por ello, personalidades como el fundador del satanismo, Aleister Crowley ( “ e l  satanista m á s  d e p r a v a d o  d e  t o d o s  l o s  t i e m p o s ” )  y  Jon Klimo ( e l  \"médium\" más famoso de la historia), practicaban y recomendaban ampliamente el yoga. Ver p. 64 y 329 del libro NE vs BN]. 7. Asociaciones como la Masonería ( e x c o m u l g a d a  p o r  l a  I g l e s i a  C a t ó l i c a )  promueven dicha práctica oriental. En el ritual llamado \"Paladión\", el segundo paso (de cinco en total) consiste en la \"iluminación\" o apertura del \"tercer ojo\". Willian Shnoebelen (ex satanista y ex masón) quien practicó el ritual, afirma que ese ojo (\"el Ojo que todo lo ve\") \"es el punto de contacto entre los humanos y la conciencia de Lucifer\" y se comienza a \"pensar como él piensa y a ver con sus ojos... No es una buena experiencia\".147 8. Gopi Krishna, ex yogui de Cachemira quien introdujo la teoría del \"Kundalini\" (\"energía vital\" y \"serpiente\"), estuvo a punto de caer en locura                                                 144 Manuel Guerra Gómez, Las sectas…, p. 491 y 992. 145 Fernando D. Saraví, Op. cit., p. 185-186. Mitch Pacwa, Op. cit., p. 256. La Biblia nos dice en Mateo 4, 10: “Está escrito: Al Señor tu Dios adorarás, sólo a Él darás culto”. 146 Milenio Diario, 12 julio 2002. 147 William Shnoebelen, La Masonería más allá de la luz, Chick Publications, California, 1997, p. 197. Glosario de términos y tecnicismos New Age                                    CISNE  \n 63 completa en 1937, mientras meditaba sobre su \"chakra\" superior (o \"tercer ojo\"). Dijo: \"De aquí en adelante, durante largo tiempo, tuve que vivir pendiente de un hilo, debatiéndome entre la vida y la muerte, entre la salud y la enfermedad...\". \"He pasado por casi todas las etapas de... tipos de mente: mediúmnica, psicótica y otros; durante un tiempo estuve alternando entre la cordura y la locura\".148  9. El Swami Prabhavananda advierte sobre los peligrosos efectos físicos que pueden resultar de los ejercicios de respiración yoga: \"A menos que se hagan correctamente, hay una buena posibilidad de dañar el cerebro. Y las personas que practican este tipo de respiración sin una supervisión adecuada pueden sufrir una enfermedad que ninguna ciencia o médico conocidos pueden curar\". Los ejercicios respiratorios tienen como finalidad, en la religión hindú, aspirar el prana = la esencia del éter, el Atman-Brâhman, lo divino, la “fuerza vital” (“la energía”). Asimismo, el yogui Shakta Kaur Khalsa afirma: \"El mito de que el kundalini es peligroso sólo sería posible mediante una muy mala práctica... la técnica y preparación adecuadas son el aislante necesario para el flujo correcto de la energía kundalini\".149 10. Ana Paula Domínguez y Marco Antonio Karam (Director de Casa Tíbet México), reconocieron juntos en el programa radiofónico \"¿Qué tal Fernanda?\" en 2004, que el yoga p u e d e  p r e s e n t a r  u n  r i e s g o  p a r a  q u i e n e s  l o  p r a c t i c a n ,  debido, en parte, a que en México existen numerosos institutos o escuelas no autorizados para enseñarlo. 11. El Pbro. Manuel Guerra, un importante investigador de las sectas, afirma que es un riesgo \"suprimir la conciencia\", pues según el segundo principio del \"sutra\" (discurso de Buda) \"el yoga c o n s i s t e  e n  i m p e d i r  q u e  l a  conciencia/pensamiento tome formas diversas\", o sea, en la \"cesación de la actividad mental\".150 12. El Pbro. Alfonso Uribe Jaramillo considera: \"El yoga puede ser instrumento válido para el hindú que busca con sinceridad la salvación y no ha conocido la verdad revelada por el Verbo de Dios. Pero para el cristiano es un camino erizado de peligros y, a la larga, si no lo aparta de Jesucristo, lo llevará a una gran confusión, pero no a la verdadera perfección cristiana\".151 13. El Cardenal Norberto Rivera Carrera señala: \"El yoga es, en su esencia, un ejercicio espiritual y corporal nacido de la espiritualidad hindú. Las posturas y ejercicios, aunque se presentan como un simple método, son inseparables de su sentido propio en el contexto del hinduismo. El yoga es una introducción a una                                                 148 Abraham Dastferrez, Nueva Era, Ed. Clie, Barcelona, 2000, p. 235. 149 Michel Gleghorn, “El yoga y el cristianismo: ¿son compatibles?”, en: http://www.ministeriosprobe.org/docs/yoga-esp.html#text19; y Shakta Kaur Khalsa, Kundalini Yoga, Ed. Alamah, 2001, p. 10.  150 Manuel Guerra Gómez, Las sectas…, p. 992. 151 Alfonso Uribe Jaramillo, Ángeles y demonios, Lumen, Argentina, 1995, p. 205. Glosario de términos y tecnicismos New Age                                    CISNE  \n 64 tradición religiosa muy ajena al cristianismo. La palabra \"yoga\" significa \"unión\". Habría que preguntarnos: ¿unión con qué?\".152 14. El Consejo Pontificio para la Cultura y el Consejo Pontificio para el Diálogo Interreligioso del Vaticano ubican al yoga como parte de las muchas prácticas de la New Age, al tiempo de cuestionarla como forma de \"iluminación\".153  15. Existen ya testimonios de posesiones demoníacas, parciales o totales, en personas que practicaron el yoga. Los mismos ocultistas y  médiums y a  mencionados, nos confirman lo anterior, pues usaban su cuerpo con esta técnica para entrar en contacto con los \"muertos\" (espíritus malignos).  Por lo tanto, el Yoga es una forma actual de idolatría, esoterismo, neopaganismo, ocultismo, adivinación, comunicación \"mediúmnica\" y posesión diabólica. Yoga y cristianismo son esencialmente incompatibles.   _____________________________________________   WWW.NUEVAERAVSBUENANUEVA.BLOGSPOT.COM  \n                                                152 Norberto Rivera Carrera, 18 preguntas sobre la Nueva Era, México, 1996, pregunta 16. 153 Fuente: www.vatican.va ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}