{"title": "Revista Americana de Medicina Respiratoria - Volumen 23, NÃšmero 1 - Marzo 2023", "author": "Raquel Dolz Aspas; MarÃa Rubio Olivera; MarÃa Novella Mena", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2010-02-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Autor : Bisero, Elsa D.1, Inwentarz, Sandra J.2, Luque, Graciela F.1, Giusti, Silvana A.1, Melillo, Karina C.1,Zatko, Edgar Samuel1, Zapata, Alejandra E.1\n1Hospital Nacional Prof. A. Posadas. Departamento Materno Infantil. Servicio de PediatrÃa.\n2 Instituto Dr. Raul Vaccarezza.\n[https://doi.org/10.56538/ramr.TWMH6912](https://doi.org/10.56538/ramr.TWMH6912)\nCorrespondencia : Dra. Elsa Delia Bisero - Soler 1077- ItuzaingÃģ. C.P: 1714 Pcia. de Buenos Aires. T.E: (011) 4623-0377 - MÃģbil: (011) 4412-9991 - E-mail:\n[elsibisero@yahoo.com.ar](mailto:elsibisero@yahoo.com.ar)\nRESUMEN\nEl compromiso ocular es una forma extrapulmonar de tuberculosis. Puede comprometer cualquier componente del sistema visual. Las manifestaciones oculares pueden ser causadas por una infección activa que invade el ojo o por una reacción inmunológica de hipersensibilidad retardada. Las presentaciones clínicas más comunes son uveítis anterior crónica, coroiditis y esclero-queratitis. A pesar de la existencia de herramientas moleculares altamente sensibles, arribar al diagnóstico de formas poco frecuentes o no pensadas como la TB ocular en un niño sigue siendo un gran reto y se basa en la presentación clínica, evaluación sistémica y la respuesta terapéutica. El tratamiento implica el uso de antifímicos y, muchas veces, esteroides.\nEl objetivo fue presentar una forma de tuberculosis endoftálmica, pulmonar miliar y meníngea, en el marco de la drogorresistencia.\nPalabras clave: Tuberculosis infantil, Tuberculosis ocular, Tuberculosis meníngea, Resistencia, Diagnóstico\nSUMMARY\nEye engagement is an extrapulmonary form of tuberculosis. It can compromise any component of the visual system. Eye manifestations can be caused by an active infection that invades the eye or by a delayed hypersensitivity immune reaction. The most comÂmon clinical presentations are: chronic anterior uveitis, choroiditis and sclero-keratitis. Despite the existence of highly sensitive molecular tools, arriving at diagnosis in rare or undeceived ways with eye tuberculosis in a child remains a major challenge, based on clinical presentation, systemic evaluation and therapeutic response. Treatment involves the use of antiphymics and often steroids.\nThe objective was to present a form of endophthalmic tuberculosis, miliary pulmonary and meningeal, in the framework of drug resistance.\nKey words: Childhood tuberculosis, Ocular tuberculosis, Meningeal tuberculosis, Resistance, Diagnostic\nRecibido: 03/03/2022\nAceptado: 09/10/2022\nINTRODUCCIÓN\nLa tuberculosis ocular (TBO) constituye una forma grave de tuberculosis (TB). Las manifesÂtaciones oculares pueden ser causadas por una infección activa que invade el ojo o por una reacÂción inmunológica de hipersensibilidad retardada, en ausencia del agente infeccioso. En general es secundaria a una infección sistémica. Las preÂsentaciones más comunes son uveítis anterior crónica, coroiditis y esclero-queratitis. Dadas las dificultades diagnósticas se utilizan tres criterios: a) comprobada, cuando se aísla el bacilo de una muestra ocular, b) probable, el aislamiento es en muestras extraoculares, hay lesiones oculares compatibles con TB y respuesta adecuada al tratamiento y c) posible, igual a probable, pero sin poder evaluar la evolución.1\nEn la inmensa mayoría de los casos, no se confirma microbiológicamente. El oftalmólogo general necesita conocer las diversas presentacioÂnes clínicas de la uveítis relacionada con TB para detectar a tiempo esta afección, lo que disminuye la morbilidad ocular y general.2\nCASO CLÍNICO\nNiña de 3 años de edad. Etnia criolla. Proveniente de la localidad de La Matanza.\nConsulta por presentar desde 15 d antes dos a tres registros febriles (38 Â°C-39 Â°C) por día y tos de tipo seca.\nAntecedentes personales: Neumonía de base izquierda de atención ambulatoria, 3 meses antes de su ingreso. No se cuenta con la radiografía de tórax (Rx).\nAntecedentes familiares: TB en un tío bacilífero, diaÂbético, conviviente desde 4 meses antes de la consulta, en tratamiento. No se hizo estudio de contacto.\nExamen físico en el ingreso\nRegular estado general. Eutrófica. Febril (38,5 Â°C). Vacuna bacilo Calmette-Guerin (BCG) c/c. Rinitis seromucosa, tos seca. Taquipnea. Disminución global de entrada de aire, con escasos rales subcrepitantes finos bilaterales. Tendencia al sueño.\nDatos analíticos en el ingreso\nHemograma normal. Eritrosedimentación (VSG): 35/mm3 (1ra. h). Hemocultivos (HMC) (x2) negativos. Función renal, hepática, coagulograma, proteinograma e imnunoglobulinas (Ig) normales.\nVirológico de secreciones nasofaríngeas (VSNF) por inmunofluorescencia (IFI): Aisló rinovirus.\nLíquido cefalorraquídeo (LCR): Pleocitosis con linfociÂtosis, hipoglucorraquia. Resto normal.\nRadiología (Rx) de tórax: Infiltrado micronodulillar a predominio de hemitórax derecho. (Figura 1)\nEvolución\nLa paciente permaneció internado en el Hospital Posadas, se solicitó prueba tuberculínica: (2 U P.P.D. - RT23): 0 mm; lavados gástricos (LG): ZiehlNeesel (ZN) negativo; y cultivo (C) positivo para Mycobacteriun tuberculosis (MT); serologías para virus de inmunodeficiencia humana (VIH), hepatitis (A, B, C), toxoplasmosis, herpes simple, sífilis (VDRL), Chagas Mycoplasmapneumoniae todas negativas; resonancia nuclear magnética de cerebro normal; tomograÂfía de tórax de alta resolución (TACAR) patológica y fondo de ojos: infiltrados en polo posterior compatibles con TB miliar en ambos ojos. Pupila de bordes netos y definidos. (Figura 2)\nPor clínica, antecedentes familiares y estudios compleÂmentarios se asumió como TB pulmonar diseminada con compromiso pulmonar (miliar), oftálmico y del sistema nervioso central (SNC). Estudio de foco negativo.\nSe indicó: Ceftriaxona 100 mg/kg/d. Isoniacida (H) 10 mg/kg/d, rifampicina (R) 15 mg/kg/d, pirazinamida (Z) 25 mg/kg/d, etambutol (E) 20 mg/kg/d. Meprednisona 1 mg kg/d, con disminución progresiva en 30 d.\nSe recibió el informe del LCR: gérmenes comunes directo y cultivo negativo. ZN negativo y cultivo positivo. Gene XpertÂŪ (MT/RIF) para MT no detectado. Se confirma TB meníngea.\nA los 32 d de internación, PCR positiva para MT. Gene XpertÂŪ (MT/RIF) D negativo y C positivo. (MT), resistente a R. Geno TypeMTDRsl. No se detectaron mutaciones en los genes gyrA gyarB, que confieren resistencia a fluroquiÂnolonas en los genes; ni en los genes rrs y eis, que confieÂren resistencia a capreomicina (Cm) y aminoglucósidos. Sensible a estreptomicina (S), E, amikacina (Km), Cm, H y kanamisina (Km).\nCon el hallazgo de resistencia a R, quedó con H, E, Z y leÂvofloxacina (Lfx) 15 mg/kg/d. De acuerdo con recomendación de expertos, se planteó realizar 18 meses de tratamiento.\nA los 2 meses del tratamiento instaurado se realizó LG: ZN y C negativos. Controles oftalmológicos a los 2 meses de tratamiento, mácula de brillo conservado. Vasos de calibre conservado. Lesiones blanquecinas sobreelevadas compaÂtibles con granulomas tuberculosos por fuera de ambas arcadas vasculares. (Figura 3)\nA los 3 meses, se observó disminución del número y tamaño de los tubérculos en ambos ojos. Retina aplicada. (Figura 4)\nPresentó buena evolución clínica. Sin reacciones adverÂsas a fármacos (RAFA). Cumplió 18 meses de tratamiento; al finalizarlo, la Rx. de tórax y el examen oftalmológico fueron normales.\nDISCUSIÓN\nLa TB es una enfermedad infecciosa producida por el Mycobacterium tuberculosis que afecta principalmente al pulmón, pero también a otros órganos del cuerpo.\nLa TBO es poco frecuente y de impacto no bien reconocido. Representa, según la endemicidad regional de la TB, entre el 0,5% y el 18% de las uveítis.3\nLos niños muestran una mayor respuesta inÂflamatoria y predisposición en la TB meníngea y miliar. En los casos de TB diseminada o miliar, se la ha descripto entre un 1% y un 20%. El trabajo de Guadalupe Tenorio y colaboradores menciona la asociación entre TB miliar y compromiso ocular en un 17,9%.4-6\nEn el marco histórico, en el trabajo de M. Elena De Benedetti Z y cols., la descripción más antigua se atribuye a Maitre-Jan (1707), quien describió el caso de un paciente con una lesión en el iris que atribuyó a TB. Gueneau de Mussy (1830) reconoÂció la presencia de tubérculos coroideos en la TB miliar; Manz (1858) describió histológicamente un tubérculo coroideo. El examen oftalmoscópico se atribuye a von Jaeger (1855), Fraenkel (1867) o Von Graefe y Leber (1868). Cohnheim (1867) dió una descripción detallada en siete necropsias y produjo experimentalmente tubérculos coroideos. Julius von Michel identificó el bacilo en el ojo.2, 7, 8\nLas manifestaciones clínicas presentan un amplio espectro y no son exclusivas de esta enferÂmedad infecciosa. Varían según la virulencia de la micobacteria, de la resistencia del huésped y del grado de hipersensibilidad tisular a esta.2, 9, 10\nPuede ser primaria o secundaria, unilateral o bilateral. Causada por una infección activa que invade el ojo (en la cual se encuentra presencia del microorganismo en los tejidos oculares) o por una reacción inmunológica de hipersensibilidad retardada tipo IV a diversos componentes antigéÂnicos de la propia micobacteria (en ausencia del agente infeccioso).\nFrancisco Infante refiere que la etiopatogenia de la infección puede ser primaria, que es aquella que tiene lugar por partículas de saliva o esputo, por la tierra, el polvo, detritos vegetales y animales que infectan la conjuntiva erosionada; o secundaria a diseminación sanguínea o linfática. Ambas pueden ser unilaterales o bilaterales.2, 4, 11\nLas presentaciones clínicas de TBO más comuÂnes son la uveítis âque puede presentarse como anterior, intermedia, posterior o panuveítis; la posterior es la presentación más común (42%- 33%), con lesiones predominantemente presentes en la coroidesâ y los granulomas coroideos. La coroides recibe el mayor flujo sanguíneo y crea un ambiente rico en oxígeno que favorece la multipliÂcación de los bacilos y se manifiesta como coroiditis focal, multifocal o serpiginosa, nódulos coroideos solitarios o múltiples (tubérculos), granuloma coroideo (tuberculoma), neurorretinitis, absceso subretiniano, endoftalmitis, panoftalmitis y vasÂculitis retiniana. La otra presentación común es la esclero-queratitis.2, 6, 12-14\nEl examen oftalmológico detecta los tubérculos coroideos, que pueden ser uno de los primeros signos de enfermedad diseminada. Los granuloÂmas coroideos tuberculosos pueden ser únicos o múltiples, como los presentados por nuestro caso. Su tamaño es variable desde 0,5 mm a 3 mm, y su ubicación más frecuente es en el polo posterior. La coloración es gris, blanco grisácea o amarillenta con bordes indefinidos. Puede observarse vasculitis y asociarse a hemorragia o exudación dentro del área comprometida. Con la evolución, el centro de la lesión se torna pálido y los bordes más definidos, rodeados de un halo de pigmento oscuro.1, 8, 9\nOtros métodos diagnósticos y de control evolutiÂvo son la fluorangiografía y angiografía con verde de indocianina, técnica útil hasta en un 100% para detectar granulomas coroideos; la ecografía, con expresiones variables del tuberculoma coroideo, que nos permite descartar otras etiologías, como el melanoma de coroides y lesiones quísticas (en esta casuística no fueron efectuadas); y la tomografía de coherencia óptica (OCT), que detecta patologías retinianas.6\nSe debe considerar como diagnóstico definitivo la presencia de proteína C reactiva (PCR) positiva en el humor acuoso o vítreo con ZN o C positivos, asociada a lesión ocular. Sin embargo, esto rara vez es posible.\nEl hallazgo de tubérculos coroideos es específico y permite la institución temprana de la terapia anti-TB incluso antes de que el diagnóstico sea confirmado por otras muestras positivas.\nLa Rx tórax tiene buena sensibilidad en la presencia de lesiones compatibles, la TACAR con contraste puede revelar signos de TB miliar precozmente.8, 12\nLa hiperergia tuberculínica o la histología de granuloma caseoso también son orientativas.\nA pesar de la existencia de herramientas moleÂculares altamente sensibles, el diagnóstico de TBO continúa siendo probable y es una entidad difícil de detectar y tratar. Para considerar un diagnóstico comprobado el material ocular como la punción del humor acuoso o vítreo debe ser positivo para reacción en cadena de la polimerasa, baciloscopia o cultivo o ambos. Estudios de cohorte retrospecÂtivos multinacionales se han organizado en un esfuerzo por unificar los criterios nomenclatura, diagnóstico y tratamiento. Los esfuerzos globales para sintetizar y estandarizar el enfoque de OTB podrían resultar útiles para brindar una atención más rápida y efectiva.12\nEn nuestro caso, el diagnóstico se basó en el antecedente epidemiológico positivo, las imágenes con patrón miliar, el compromiso meníngeo, la baciloscopia positiva y el examen oftalmológico anormal.\nOtras causas de uveítis con lesiones granuloÂmatosas en infecciones son toxocariasis, toxoplasÂmosis, sífilis, lepra, brucelosis, enfermedad por arañazo de gato, herpes, CMV, histoplasmosis, etc. También en enfermedades sistémicas, como enfermedades autoinmunes o sarcoidosis. Dentro de las no infecciosas se destacan las neoplasias tanto primarias como metastásicas.\nLos regímenes de tratamiento son los de TB pulÂmonar, pero más prolongados. Se recomienda un régimen totalmente oral que consiste en H, Z y E durante 12 meses sin uso de un agente inyectable. Con los regímenes más prolongados, se buscaría tratar el cuadro infeccioso y disminuir el estímulo antigénico responsable de mantener en el tiempo la inmunidad retardada. Benedetti y cols. menÂcionan que el acceso al tejido ocular infectado por los agentes sistémicos está limitado por la falta de vascularización ocular, un tratamiento más largo aseguraría la llegada de los quimioterápicos, con lo que se evitan secuelas.2\nEn determinados pacientes se tiene que recurrir a esteroides sistémicos o inmunosupresores para disminuir el daño de la reacción de hipersensibiliÂdad. En casos graves, se usa el metotrexato intraÂvítreo. En esta casuística, se utilizó corticoterapia por el componente meníngeo y oftalmológico.4\nA pesar de la existencia de herramientas moleÂculares altamente sensibles, el diagnóstico de TBO continúa siendo presuntivo. En nuestro caso, se basó en el antecedente epidemiológico positivo, las imágenes con patrón miliar, el compromiso meníngeo, la baciloscopia positiva y el examen oftalmológico anormal.\nDurante la evolución se detectó resistencia a R. Los casos de resistencia aislada a R, con sensibiliÂdad a H, son muy poco frecuentes. Representan un problema para su tratamiento, reconoce múltiples factores que la condicionan, se debe consultar a expertos y realizar una prueba de resistencia a meÂdicamentos de segunda línea y rotarse el esquema terapéutico con la finalidad de obtener una buena evolución, evitar secuelas y lograr la curación. Las herramientas para evitar su aparición son varias, entre ellas, implementar el tratamiento directaÂmente observado para evitar la grave amenaza que representan para el control de la TB.14, 15\nCONCLUSIONES\nLa TBO es una enfermedad micobacteriana que puede pasar desapercibida debido a su poca freÂcuencia. Es importante hacer exploración oftalÂmológica de rutina en pacientes con tuberculosis miliar para realizar un diagnóstico oportuno de TBO. La baciloscopia y el cultivo continúan siendo esenciales para el diagnóstico de la TB sensible y resistente. La aparición de resistencias farmacoÂlógicas en niños implica un mal control epidemioÂlógico, con fallas en la prevención.\nConflicto de intereses\nNinguno que declarar.\nBIBLIOGRAFÍA\n1. De Benedetti Z M, Carranza L B, Gotuzzo E, Rolando C I .Tuberculosis ocular. Rev Chil Infect 2007; 24: 284-95. https://doi.org/10.4067/S0716-10182007000400004\n2. Julián K. ÂŋTB ornot TB? El dilema de la uveítis asociada a tuberculosis. OftalmolClin Exp. 2013; 6:35 AM-44.\n3. Shakarchi F. Ocular tuberculosis: current perspectives. Clin Ophthalmol. 2015; 26: 9:2223-7. https://doi.org/10.2147/ OPTH.S65254\n4. Sharma A, Thapa B, Lavaju P. Ocular tuberculosis: an update. Nepal J Ophthalmol. 2011; 3:52-67. https://doi.org/10.3126/nepjoph.v3i1.4280\n5. Tenorio G, Escobedo Jaimes L, Sánchez Santiago R, Cueto Robledo G. Manifestaciones oculares de la tuberculosis miliar. Consideraciones sobre cinco casos. Rev. Inst Nal Enf Resp. 2002; 15:166-71.\n6. Echevarría L, Rosa L, Muñoz B, Desarrollo de panuveítis por tuberculosis en paciente con esclerosis múltiple tratado con interferón beta. Revista> Mexicana de Oftalmología. 2016; 90: 248- 55. https://doi.org/10.1016/j.mexoft.2015.09.004\n7. Illingsworth RS y Wright T. Tubercles of the choroid. British Med J 1948; 2:365â68. https://doi.org/10.1136/bmj.2.4572.365\n8. Albert DM, Raven ML. Ocular Tuberculosis. >MicrobiolÂSpectr> 2016;4:1-36 https://doi.org/10.1128/microbiolspec. TNMI7-0001-2016\n9. Agrawal R, Betzler BK, Testi I, Mahajan S, Agarwal A, Gunasekeran DV, et al. The Collaborative Ocular TuberÂculosis Study (COTS). Una revisión multinacional de 447 pacientes con panuveítis y uveítis tuberculosa intermedia. >OculI Immunol Inflamm. 2020: 1-11.\n10. Gupta V, Shoughy SS, Mahajan S, Khairallah M, RosenÂbaum JT, Curi A, Tabbara KF. Clinics of ocular tuberculosis. OculImmunolInflamm. 2015; 23: 14-24. https://doi.org/10.3109/09273948.2014.986582\n11. Infante Barrera F. Tuberculosis ocular. Rev Fac Med. 1950;18:491-504.\n12. Testi I, Agrawal R, Mehta S Et al. Ocular tuberculosis: Where are we today? Indian J Ophthalmol. 2020;68:1808-7. https://doi.org/10.4103/ijo.IJO_1451_20\n13. García Munitisa P, Losada E Vesy E. Uveítis: cuando la interconsulta es al pediatra. >Arch Argent Pediatr. 2016;114:272-6. https://doi.org/10.5546/aap.2016.272\n14. WHO operational handbook on tuberculosis. Module 4: treatment-drug-resistant tuberculosis treatment. Geneva: World Health Organization; 2020. Licence: CC BY-NC-SA 3.0 IGO\n15. Caminero J, Cayla J A, García-García J M, García-Pérez F, Palacios, Ruiz-Manzano J. Diagnóstico y tratamiento de la tuberculosis con resistencia a fármacos. Arch Bronconeumol. 2017;53:501-9. https://doi.org/10.1016/j.arÂbres.2017.02.006", "language": null, "image": null, "pagetype": null, "links": ["/", "/dbcategoriascgi/search.cgi?zoom_sort=1", "#", "/index.php", "/numero_actual.php", "/numeros_proximos.php", "/numeros_previos.php", "#", "/instrucciones_autores.php", "/envio_trabajos.php", "#", "/nosotros.php", "/comite_editorial.php", "/reglamento_revista.php", "/galeria.php", "/contacto.php", "https://doi.org/10.56538/ramr.TWMH6912", "mailto:elsibisero@yahoo.com.ar", "https://www.addtoany.com/share", "/galeria_27.php", "/index.php", "/index.php", "/numero_actual.php", "/numeros_previos.php", "/galeria.php", "/instrucciones_autores.php", "/envio_trabajos.php", "/nosotros.php", "/comite_editorial.php", "/reglamento_revista.php", "http://www.ramr.org", "mailto:revista@ramr.org.ar", "https://www.facebook.com/Revista-Americana-de-Medicina-Respiratoria-753349978012049/", "https://soundcloud.com/stream", "http://www.zerodigital.com.ar"]}