{"title": "PDF", "author": "PDF", "url": "www.scielo.sa.cr/pdf/amc/v50s3/art09v50s3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AMC, vol 50, (Supl. 3) 2008 24Prevención en Hepatitis B\n(Prevention in Hepatitis B)\nFlor Guillén-Mora\nGastroenteróloga, Clínica San Agustín.\nISSN 0001-6002/2008/50/Sup.Gastro/22-25\nActa Médica Costarricense, ©2008\nColegio de Médicos y CirujanosResumen: el virus de hepatitis B se propaga cuando la \nsangre o fluidos corporales de una persona infectada entra al \ncuerpo de una persona no infectada. Se ha demostrado que \nson infectantes la sangre, la saliva, el semen y las secreciones \nvaginales. Se han identificado cuatro formas de transmisión: \nvertical, contactos domiciliarios, sexual (horizontal) o por \ninyecciones o heridas de equipo contaminado, transfusión \nde sangre o tratamiento con derivados sanguíneos. Para la \nprevención de la transmisión del virus se utilizan medidas  \npreventivas universales y la vacunación.\nDescriptores:  hepatitis B, transmisión, prevención, \nvacunación.\nAbstract: The virus of hepatitis B propagates when the \nblood or corporal fluids of an infected person enters in the \nbody of a noninfected person. It has been proved that blood; \nsaliva, semen and vaginal secretions are infectious. Four \nways of transmission have been identified: vertical, \ndomiciliary contacts, sexual (horizontal), or by injections or \nwounds from contaminated equipment; blood transfusions, \nor treatment with blood derivatives. To prevent virus \ntransmission, preventive universal measures and vaccination \nare used.\nKey words:  hepatitis B, transmission, prevention, \nvaccination.\nHoy en día, aproximadamente 2000 millones de personas \nen el mundo, están infectadas con el virus de la hepatitis B o \nlo han estado y más de 350 millones son portadores crónicos \ndel virus y presentan un alto riesgo de muerte por cirrosis o \ncáncer de hígado. Cada año, cerca de un millón de personas \nmueren en el mundo debido a la infección causada por el virus \nde la hepatitis B convirtiéndola en una de las mayores causas \nde mortalidad y de gran preocupación de salud pública. El \nHBV está presente en todos los continentes y se clasifica, en \ncada país, con base en la prevalencia de la enfermedad en este \nmismo país: alta, intermedia y baja. La prevalencia de \nportadores del HBV varía de 0,1 a 2% en zonas de baja \nprevalencia (Estados Unidos de América, Canadá, y otros) del \n3-5% en zonas de prevalencia intermedia (Japón, Asia, \nAmérica) hasta 10-20% en zonas de prevalencia alta (China, \ny otros países).Definición\nEl HBV se propaga cuando la sangre o fluidos corporales \nde una persona infectada entra al cuerpo de una persona no \ninfectada. Se ha demostrado que son infectantes la sangre, la \nsaliva, el semen y las secreciones vaginales.\nSe han identificado 4 formas de transmisión: de una \nmadre portadora del HBV a su bebé en el momento del \nnacimiento; por contacto cercano en el hogar con portadores \ndel HBV; por contacto sexual con una persona infectada; por \ninyecciones o heridas efectuadas con equipo contaminado, \npor transfusiones de sangre contaminada o por tratamientos \ncon derivados con sangre contaminada.\nTransmisión madre a hijo\nLa hepatitis B puede transmitirse a neonatos durante el \nperiodo perinatal. Se ha podido observar que el 90% de los \nneonatos infectados pueden convertirse en portadores \ncrónicos, así mismo, el 30% de los niños infectados entre el \nprimer y quinto año de la vida se observa paulatinamente \nuna disminución en relación con la edad de la infección. Por \nesta razón, algunos autores han demostrado que la infección \ncrónica por virus B en lactantes nacidos de madres infectadas \nse previene en un 90% utilizando un esquema regular de \nvacunación y la aplicación de HBIg. Si el resultado de la \nprueba de sangre (HbsAg) es positiva el bebé debe recibir la \nprimera dosis de la vacuna al nacer junto a HBIg. La segunda \ndosis a los 2 meses y la tercera a los 6 meses.\nContactos cercanos en el hogar con portadores del      \nvirus B\nTodas aquellas personas, hijos o pareja que convivan en \nel hogar con portadores del virus B deben de tener cuidado \nen el manejo de secreciones de esta persona. Usar guantes si \ntiene que tocar sangre u otras secreciones del paciente, no \ncompartir cepillos de dientes ni máquinas de afeitar, toallas, \ncorta uñas, y otros objetos que pudieran tener restos de \nsangre del paciente portador del virus B.\nPor contacto sexual con una persona infectada\nExisten, definitivamente y en forma clara, relaciones \nsexuales de alto riesgo: actos sexuales sin protección, actos \nsexuales con muchas personas, relaciones sexuales con \nusuarios de drogas intravenosas, personas que cambian \nconstantemente de parejas (homo y heterosexuales).\nPor inyecciones o heridas efectuadas con equipo \ncontaminado, por transfusiones de sangre contaminada o \npor tratamientos con derivados de sangre contaminada. \nEn este grupo se encuentran los usuarios de drogas \nintravenosas, por el uso de jeringuillas y todo lo relacionado \ncomo agua, calentadores, algodones contaminados con \nsangre infectada. Instrumentos contaminados a la hora de 25hacerse tatuajes, piercing, perforaciones en alguna parte del \ncuerpo, uso de agujas en acupuntura. Reúne también \npersonas hemofílicas o receptores habituales de transfusiones \nde sangre u otros hemoderivados y pacientes sometidos a \nhemodiálisis y trasplantes.\nFactores de riesgo\nSe pueden enunciar una serie de factores de riesgo para \ntransmisión del HBV: tener relaciones sexuales con alguien \ninfectado por el HBV , tener relaciones sexuales con más de \nuna pareja, inyectarse drogas, relaciones homosexuales, \nvivir en el mismo hogar con alguien que padece de infección \ncrónica del virus B, por razones de trabajo estar en contacto \ncon sangre humana, tener hemofilia, viajar a lugares donde \nla hepatitis B es común, pacientes sometidos a hemodiálisis, \ntransfusiones de sangre o hemoderivados frecuentemente. \nPor lo tanto, podemos hablar de dos vías de prevención \nfundamentales: medidas preventivas universales y \nvacunación.\nMedidas preventivas universales\nUtilización del preservativo del látex en relaciones \nsexuales. La eficacia de los condones de látex respecto a la \nhepatitis B es desconocido, pero su uso apropiado puede \ndisminuir el riesgo de transmisión. Realizar la prueba de \ndetección del HBV a todas las mujeres embarazadas. Evitar \ncompartir objetos filosos como cortaúñas, cepillos de dientes, \nrasuradoras, aretes, y otros. Prevenir tocar sangre o fluidos \ncorporales. Usar guantes siempre y una solución de agua con \ncloro para limpiar derrames de sangre. Abstenerse de usar \ndrogas ilegales y abuso de medicamentos inyectados. \nUtilización de instrumental estéril y personalizado en la \nrealización de tatuajes, piercing y tratamientos de acupuntura. \nLos deportistas deben manejar con cuidado y asepsia las \nheridas con sangre. Pero fundamentalmente, aplicarse la \nvacuna contra la hepatitis B.\nVacunación \nActualmente, la vacunación da una protección entre el \n90-95%. Se administra IM en el deltoides (hombro en adultos \ny en los niños en el muslo). Las campañas o programas de \nvacunación deben aplicarse a todas aquellas personas o \ngrupos de personas potencialmente capaces de estar en \ncontacto con el virus  por lo tanto, se sugiere, en los siguientes \ncasos: inmunizar a todos los bebés al nacer, todos los niños \nde madres HbsAg positivas y madres que desconocen los \nresultados de esta prueba, a niños y adolescentes entre 10-14 \naños (por el inicio de la actividad sexual y drogadicción), \nadultos que no han sido vacunados y que corren mayor \nriesgo de infección: presidiarios, población que cambia \nfrecuentemente de pareja (homo y heterosexuales), pacientes \nen programas de trasplante de órganos, viajeros frecuentes a \nregiones de alta incidencia de enfermedad, personas \nhemofílicas, parejas y contactos sexuales de personas con \ninfección aguda o crónica de la hepatitis B, personal de instituciones de salud, personal de instituciones de \ndiscapacitados o instituciones mentales, usuarios de drogas \nintravenosas , personas que viajan a lugares de alta incidencia \nde la hepatitis B, y que permanecen por más de 6 meses en \ndichas regiones y mantienen relaciones sexuales.\nA pesar de todas estas medidas, hay que insistir en las \nescuelas, los colegios y en la población en general, en la \neducación y prevención. Lo mejor para evitar la enfermedad \ny sus terribles consecuencias es educar al paciente en el tema \nmediante conferencias, panfletos, televisión, prensa escrita y \ncualquier otro medio de comunicación.\nLecturas recomendadas\n• Shiraki K. Perinatal transmisión of hepatitis B virus and its prevention. \nJ. Gastroenterol Hepatol 2000; 15 Suppl: E L 1-15\n• Salas Chaves et al. Prevención de la transmisión perinatal del virus B. \nRev. Costarric. Salud Pública 2002; 11: 1-4.\n• Hill JB, Scheffield JS, Kim MJ. Risk of Hepatitis transmission in \nbreast-fed infants of chronic hepatitis B carriers. Obstet Gynecol 2002 \nJune; 99:1049-52\n• Poland GA, Jacobson RM.  Prevention of hepatitis B with the hepatitis \nB vaccine. N Engl J M 2004; 351; 2832-8\n• Bello Corredor M, Rodríguez Lay Lde L, Delgado González G, Díaz \nGonzález M, Montalvo Villar M C, Gutiérrez Moreno A. Surveillance \nin children of mothers positive to hepatitis B surface antigen, 2000-\n2002. Rev Cubana Med Trop 2004;56: 31-34\nVacunación contra hepatitis B\n(Vaccination against HBV)\nAllan Quesada-Olivares\nResumen: La prevención de la infección por virus B se \nbasa en medidas generales como tamizaje de hemoderivados, \nprácticas sexuales seguras y uso de jeringas desechables. La \ninmunización activa es la estrategia más importante para \nevitar la infección y sus complicaciones. La inmunización \npasiva es útil para prevenir la infección en situaciones \nespeciales. \nDescriptores:  hepatitis B, inmunización\nAbstract:  The prevention of the infection by virus B is \nbased on general measures such as screening of \nhemoderivatives, safe sex practices and use of disponsable \nsyringes. Active immunization is the most important strategy \nto avoid the infection and its complications. Passive \nimmunization is used to prevent the infection in special \nsituations. \nKey words:  hepatitis B, immunization.\nGastroenterólogo. Hospital de San Carlos\nISSN 0001-6002/2008/50/Sup.Gastro/47-48\nActa Médica Costarricense, ©2008\nColegio de Médicos y Cirujanos", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}