{"title": "PDF", "author": "PDF", "url": "https://www.acin.org/images/guias/GUIAS_VACUNACION_ADULTO_n.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Infectio. 2016; 20(4) :192- - -210\nwww.elsevier.es/infectioInfectio\nAsociación Colombiana de Infectología\nORIGINAL\nGuías para la inmunización del adolescente y adulto\nen Colombia. Documento de actualización, 2016\nJuan Manuel Gómez Mu ˜noza,∗, Julio César Gómez Rincónb, Abraham Alí Munivec,\nCarlos A. Cano Gutierrezd, Paola X. Coral Alvaradoe, Wilfrido Coronell Rodríguezf,\nJorge Cortés Lunag, Mónica Duarte Romeroh, Natalia Londo ˜no Palacioi,\nIvette Maldonado Chayaj, Ana Cristina Palacio Eastmanky Alexandra Porras Ramirezl\naMedicina Interna, Enfermedades Infecciosas, Fundación Santa Fe de Bogotá, ACIN, Inmunización del Adulto, Bogotá, Colombia\nbInstituto Nacional de Cancerología, Hospital Militar Central, Bogotá, Colombia\ncFundación Neumológica Colombiana, Bogotá, Colombia\ndInstituto de Envejecimiento, Facultad de Medicina, Pontiﬁcia Universidad Javeriana; Unidad de Geriatría, Departamento\nde Medicina Interna, Hospital Universitario San Ignacio, Bogotá, Colombia\neFundación Santa Fe de Bogotá, Bogotá, Colombia\nfUniversidad de Cartagena, Cartagena, Colombia\ngUniversidad Nacional de Colombia, ACIN, Bogotá, Colombia\nhSección de Hematología, FSFB, Bogotá, Colombia\niMedicina Interna, Neumología, Bioética, Clínica del Country , Bogotá, Colombia\njDepartamento de Ginecología Obstetricia y Reproducción Humana, Centro de Estudios e Investigación en Salud, FSFB, Bogotá,\nColombia\nkSección de Cardiología, Fundación Santa Fe de Bogotá, Bogotá, Colombia\nlSubdirección de Estudios Clínicos, Fundación Santa Fe de Bogotá, Bogotá, Colombia\nRecibido el 15 de julio de 2016; aceptado el 31 de agosto de 2016\nDisponible en Internet el 18 de octubre de 2016\nPALABRAS CLAVE\nGuías de vacunación\npara Colombia;Inﬂuenza;Fiebre amarilla;Virus del papilomahumano;Dengue;Virus de lainmunodeﬁcienciahumana;Resumen Este documento fue preparado por un grupo multidisciplinario de expertos seleccio-\nnados por la Asociación Colombiana de Infectología (ACIN) para poner al día las recomendacionesprevias dadas por nuestro grupo en cuanto a la inmunización del adolescente, de la poblaciónadulta y de aquellos mayores de 60 a ˜nos de edad. Para este último grupo, hemos decidido, como\nlo han hecho en otros países, el inmunizar a esta edad (y no después), debido a la carga deenfermedad incrementada por afecciones respiratorias y otros factores propios para AméricaLatina y las condiciones socioeconómicas de nuestro país.\nEsta edición reescribe ciertos párrafos y actualiza en parte las recomendaciones hechas ante-\nriormente y publicadas en Infectio en mayo de 2012. Las guías están orientadas al uso por aquellos\nque cuidan de estos pacientes y hacemos énfasis en el anciano, el inmunocomprometido yen aquellos que sufren de varias comorbilidades. Aunque en un momento dado el documento\n∗Autor para correspondencia.\nCorreo electrónico: jmg.gomezj@gmail.com (J.M. Gómez Mu ˜noz).\nhttp://dx.doi.org/10.1016/j.infect.2016.08.001\n0123-9392/© 2016 ACIN. Publicado por Elsevier Espa ˜na, S.L.U. Este es un art ´ıculo Open Access bajo la licencia CC BY-NC-ND (http://\ncreativecommons.org/licenses/by-nc-nd/4.0/).Guías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 193\nMedicina basada en la\nevidenciapudiera parecer incompleto, la intención deseada fue la de abarcar los recientes cambios en\nla administración de nuevas vacunas y otros regímenes en dosiﬁcación. Se incluye por primeravez el uso de las vacunas de 4 valencias contra la inﬂuenza. El uso de la vacuna contra el her-pes zóster se discute, y se toma un cuidado especial en cuanto a la redacción del «cuándo\ny por qué »de la vacunación contra Streptococcus pneumoniae . En la administración de esta\nvacuna, el tiempo de aplicación y la secuencia asociada con la aplicación de la administraciónde la vacuna polisacárida de 23 valencias puede variar de acuerdo con la edad del paciente,las comorbilidades y en aquellos previamente vacunados con dicha vacuna. Finalmente, expo-nemos las nuevas recomendaciones de vacunación contra ﬁebre amarilla y dengue y le damosla bienvenida a la vacuna nonavalente contra el virus humano del papiloma.© 2016 ACIN. Publicado por Elsevier Espa ˜na, S.L.U. Este es un art ´ıculo Open Access bajo la\nlicencia CC BY-NC-ND (http://creativecommons.org/licenses/by-nc-nd/4.0/).\nKEYWORDS\nVaccination\nguidelines forColombia;Inﬂuenza;Yellow fever;Human papillomavirus;Dengue;Humanimmunodeﬁciencyvirus;Evidence basedmedicineGuidelines for the immunization of adolescents and adults living in Colombia. Updatedocument, 2016\nAbstract This document was prepared by a multi-disciplinary panel of experts who have been\nselected by the Asociación Colombiana de Infectologia (ACIN) to revise and update previousrecommendations (by our group) for the immunization of adolescents and adult population andthose older than 60 years of age. For the latter group, we have chosen to move forward, likemany others, and immunize them at that age because of the particular burden of disease dueto respiratory conditions, and other factors strictly related to Latin America and Colombiansocio-economic conditions.\nThis edition replaces in part, updates or ads to previous recommendations published in Infectio ,\nMay 2012. The guidelines are intended to assist those caring for these patients, and emphasizeson the elderly, the immunocompromissed and on those who suffer from several co-morbidities.The contents of the guidelines could seem incomplete at some point; nevertheless, they werepurposefully thought as such to embrace on major changes in new vaccines or new dosingregimens. It is included for the ﬁrst time the use of cuadri-valent vaccines against inﬂuenza.The use of herpes zoster vaccine is discussed and special care is placed in the phrasing forthe reader so he (she) understands the «when and why »of vaccine administration against\nStreptococcus pneumoniae. With pneumococcal vaccines, timing of administration may vary\naccording to age, co-morbidities and in those previously vaccinated with the 23-polyvalentpolysaccharide vaccine. There are new recommendations for the vaccination against yellowfever and dengue and we welcome the new nona-valent vaccine against the human papillomavirus.© 2016 ACIN. Published by Elsevier Espa ˜na, S.L.U. This is an open access article under the CC\nBY-NC-ND license (http://creativecommons.org/licenses/by-nc-nd/4.0/).\nIntroducción\nEl presente documento corresponde a la tercera actuali-\nzación de las guías de inmunización para el adulto (1999,2012, 2016), con la intención de darle una estructura másformal y conﬁable al caliﬁcar mediante el sistema GRADE\n1\nde nuevo cada una de las recomendaciones, de manera queel usuario pueda entender la validez de cada una de estas yla fuerza de la recomendación. No muchos meses después dela segunda publicación en el suplemento de 2012, ocurríancambios en cuanto al desarrollo de nuevas vacunas, y estu-dios como CAPITA\n2marcaban un hito en inmunización contra\nStreptococcus pneumoniæ (S. pneumoniæ) , al escoger una\npoblación no previamente inmunizada contra este germeny actuar de forma aleatorizada en la selección de pacien-tes, de forma prospectiva y con valoración doble ciego: sedemostró por primera vez la efectividad vacunal contra neu-monía en el paciente sano y mayor de 65 a ˜nos de edad con\nenfermedades de base y, a la vez, se demostró su eﬁcaciacontra enfermedad invasiva.En nuestra edición previa, se incluyeron en el conte-\nnido los posibles beneﬁcios de la aplicación de la nuevavacuna contra S. pneumoniæ pero circunstancialmente en\nese momento de la publicación, entidades como el AdvisoryCommittee for Immunization Practices (ACIP) y otras pos-teriormente, concurrieron en dar claridad en el uso de las2 vacunas existentes en poblaciones con inmunocompromisoy también en aquellos con enfermedades crónicas. Por lotanto, en esta publicación se reﬂejan y aclaran estos cam-bios, aunque aún el Centers for Disease Control (CDC) nohaya formalizado estas sugerencias. Acompa ˜nando la pre-\nvención de enfermedad respiratoria, se discute ahora lainmunización contra inﬂuenza con la utilización de inmu-nógenos que incluyen las 4 cepas circulantes que causan laenfermedad en los diferentes continentes, lo que conllevaun aumento en la concordancia entre las cepas contenidasen las vacunas y las cepas circulantes.\nEn un capítulo siguiente, se discute la propuesta gene-\nrada por los miembros de la ACIP\n3en cuanto a las nuevas\nrecomendaciones de vacunación contra ﬁebre amarilla194 J.M. Gómez Mu ˜noz et al.\ne igualmente se dan guías preliminares de inmunización\ncontra otro ﬂavivirus, el dengue. Más adelante se amplían yaclaran las necesidades y recomendaciones de vacunacióncontra herpes zóster (HZ), enfermedad que representauna alta carga para el adulto y el inmunocomprometido, eigualmente se ilustran las indicaciones y contraindicacionesen el uso de esta vacuna atenuada mientras esperamos enun futuro no muy lejano una vacuna con un perﬁl superiorde seguridad y protección.\nEn otros capítulos, hacemos énfasis en la vacunación\na la mujer en cuanto a la inmunización contra el virusdel papiloma humano con un inmunógeno de 9 valenciascontra las cepas más frecuentes y se insiste de forma másautoritaria y clara en la inmunización contra inﬂuenza en elembarazo y contra pertusis en cada uno de los embarazos.Los temas de inmunización en pacientes con enfermedadautoinmune, inﬂamatoria y trasplante de médula óseatambién hacen parte de esta guía.\nSi bien el tema no es tratado en detalle en este docu-\nmento, aunque sí en el anterior , no podemos sino insistir enque, en este siglo, la vacunación en el consultorio pediátricoya no es el estándar , aunque ciertamente sí un comple-mento. Hoy día, debemos estar encaminados a adquiriruna política de institucionalización de la vacunación comocualquier otro procedimiento médico, en el que todos losoperadores en salud estén alineados en esta maniobra pre-ventiva, atiendan los conceptos básicos de inmunización ypuedan aprovechar la oportunidad de vacunar en los hos-pitales y centros de atención médica. Lo anterior estáespecialmente dirigido a aquellos pacientes que por edad opor presentar mayor riesgo de enfermedad y complicacionesnecesiten más de esta importante herramienta.\nMetodología y forma de usar este documento\nEl grupo de trabajo se reunió a ﬁnales del 2014 para determi-nar , en particular , los temas pertinentes a esta revisión. Unabuena mayoría de los participantes trabajaron previamenteen la edición del 2012. Fueron asignados de tal manera quese constituyera un grupo multidisciplinario representado porvarias sociedades incluyendo geriatría, medicina interna,hematología, cardiología y neumología, ginecología y obs-tetricia, reumatología, pediatría, enfermedades infecciosasy epidemiologia clínica. Este último, en particular , para revi-sar la validez de muchos de los artículos. Después de una reu-nión presencial donde se propusieron los temas más impor-tantes y se atendieron nuevas propuestas en inmunizaciónque ya estaban siendo discutidas por las agencias americanasy europeas ACIP y CDC\n3, así como por el European Center\nfor Disease Control (ECDC)4entre las más importantes. Otros\nartículos examinados por los diferentes miembros no fueronsujetos estrictamente a fechas de publicación, aunque lagran mayoría correspondieron a los a ˜nos 2010 al 2015.\nDespués de trabajar por varios meses, y haber oído\nlas presentaciones de varios de los temas, 3 de nosotros,incluyendo el editor principal y el epidemiólogo clínico,contribuimos a mejorar la redacción de los texto s y a dis-\ncutir la validez de las caliﬁcaciones que fuesen apropiadaspara nuestro territorio. El sistema americano de caliﬁca-ción (IDSA, United States Health Service Grading System for\nranking recommendations in clinical guidelines )\n5usado endiferentes disciplinas médicas, es un sistema en el que se\nusan letras (A, B, C, D, E) que indican la validez y fuerza\nde la recomendación acorde con la evidencia presentada ynúmeros ( I,IIyIII)que indican la calidad de los estudios para\ndar soporte a la fuerza de la recomendación.\nLos siguientes indicadores hacen parte igualmente del\nsentido general para dar el soporte a favor o en contra deuna recomendación: la seguridad de una vacuna, la cargade enfermedad en nuestro país, y la eﬁcacia y efectividadsobre una población determinada. Es decir , en la balanza secompara el posible beneﬁcio de una vacuna frente a la posi-ble reacción adversa en el vacunado. En nuestro caso, nonos esforzamos por dar una caliﬁcación relacionada necesa-riamente con costos, ya que la mayoría de la literatura seorigina en otros países, y más bien nos propusimos presentarlas recomendaciones más actualizadas usando los biológi-cos existentes al día. Cabe anotar que en este manuscritohay cierta heterogeneidad en los diferentes capítulos; enalgunos, en donde hay nuevos conceptos y diferencias radi-cales sobre antiguas recomendaciones, los autores a ˜naden\nun resumen de la evidencia que explica el nuevo fraseadoy conductas, y en otros, el autor se limita a hacer la mejorredacción del texto, usualmente con la a ˜nadidura de refe-\nrencias bibliográﬁcas.\nAclaramos aquí que las políticas gubernamentales de\nvacunación tanto en ni ˜nos como en adultos no son regidas\npor nosotros y son más bien acordadas por comités especia-lizados, en los que, además, se discuten las posibilidadeseconómicas de inmunizar a uno u otro grupo poblacionaly la costo-efectividad de la maniobra. Nuestra función eintención es mostrar al lector la situación actual en lainmunización del adulto y las mejores opciones para losdiferentes pacientes.\nLa calidad y fuerza de la evidencia que dan soporte a\nnuestras recomendaciones se indica de la siguiente maneraen la tabla 1.\nLas tabla s2y3s eh a n dise˜nado para que, con una mirada\nrápida, se obtenga una orientación sencilla en la inmuniza-ción para el paciente según criterios de edad e, igualmente,para aquel que sufre de enfermedades crónicas o que locomprometen inmunológicamente. En las tablas no se dancaliﬁcaciones ya que cada una de estas está caliﬁcada pos-teriormente.\nGlosario\nPara facilitar la comprensión del texto, se han a ˜nadido los\nsiguientes términos que aparecen en los capítulos siguien-tes.\n•Adolescente: persona mayor de 11 a ˜nos y que no ha cum-\nplido 19.\n•Adulto: persona mayor de 19 a ˜nos.\n•Adulto joven: persona entre los 19 y 60 a ˜nos.\n•Adulto mayor o anciano: persona mayor de 60 a ˜nos.\n•Con respecto a deﬁnición de enfermedad crónica o comor-\nbilidades son: enfermedad respiratoria crónica como laenfermedad pulmonar obstructiva crónica, bronquiec-tasias, ﬁbrosis quística, ﬁbrosis pulmonar intersticial,displasia broncopulmonar , alcoholismo, asma y consumode cigarrillo; hepatopatía; enfermedad neurológica cró-nica; diabetes mellitus; enfermedad cardiaca crónicaGuías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 195\nTabla 1 IDSA. Servicio de Salud Pública de los Estados Uni-\ndos. Sistema de caliﬁcación para recomendaciones en guíasclínicas\nFuerza de la recomendaciónA Buena evidencia que da soporte a la\nrecomendación para el uso de la vacuna y siempredebe ser ofrecida al paciente\nB La evidencia es moderada para el uso de la\nvacuna y en general la vacuna debe ser ofrecidaal paciente\nC La evidencia es pobre para dar la recomendación\ny es opcional\nD La evidencia es moderada en contra de la\nadministración de este inmunógeno\nE La evidencia es clara contra el uso de esta vacuna\ny la recomendación va en contra del uso delinmunógeno\nCalidad de la evidenciaI La evidencia proviene de ensayos clínicos bien\ndise˜nados y controlados y aleatorizados\nsatisfactoriamente\nII La evidencia proviene de un ensayo bien dise ˜nado\nsin aleatorización; generalmente de estudios decohortes y control de casos y análisis de casoso de múltiples series y resultados contundentes\nIII Usualmente es una evidencia que proviene de\nautoridades respetadas con base en experienciaclínica, estudios descriptivos y reportes de comitéde expertos\nNota: Adaptado del sistema canadiense del capítulo de exami-\nnación periódica de salud6.\ncomo enfermedad coronaria isquémica, congénita, hiper-\ntensión arterial complicada; enfermedad hepática crónicacomo cirrosis, atresia biliar , hepatitis crónica.\n•Con respecto a la deﬁnición de paciente inmunocom-\nprometido: paciente con enfermedad renal crónica coninsuﬁciencia, trasplante renal, síndrome nefrótico, asple-nia o disfunción esplénica como en anemia de célulasfalciformes. Presencia de fístula de líquido cefalorra-quídeo por trauma o por cirugía, implantes cocleares,inmunosupresión por medicamentos, cáncer , mielomamúltiple, leucemia o linfoma entre otras; administra-ción de quimioterapia o infección por virus de lainmunodeﬁciencia humana (VIH) o paciente que toma glu-cocorticoides sistémicos por más de 2 semanas a una dosisequivalente a 20 mg diarios de prednisolona, entre otras.\n•Con respecto a las siglas que identiﬁcan ciertas vacunas:\n◦PCV13: vacuna conjugada con proteína 13-valente\ncontra neumococo.\n◦PPSV23: vacuna polisacárida 23-valente contra neumo-\ncoco.\n◦MCV4-D meningococcal conjugated cuadri-valent vac-\ncine.\n◦MCV4-CRM: vacuna conjugada con proteína CRM 197.\n◦MPSV4: vacuna polisacárida.\n◦MenB-4C compuesta de proteínas recombinantes Neis-\nserial adhesin A (NadA), factor H binding protein y\nNeisserial heparin binding antigen (NHBA) y outer\nmembrane vesicles .◦MenB-FHbp: factor H binding protein , por sus siglas en\ninglés.\n◦CYD-TDV: chimeric yellow dengue vaccine .\nCon respecto a la deﬁnición de paciente con alto grado de\ninmunosupresión: pacientes que reciben quimioterapia porcáncer , el paciente con enfermedad por VIH con recuento decélulas CD4 < 200/mm (<15% de CD4), el que recibe 20 mgo más de prednisona por más de 14 días consecutivos o suequivalente para otros corticosteroides, el que recibe másde 0,4 mg/kg/semana de metotrexato, el que toma más de3 mg/kg/día de azatioprina o 1,5 mg/kg/día de mercapto-purina o recibe inhibidores de factor de necrosis tumoralcomo etanercept, adalimumab, inﬂiximab y, especialmente,si recibe inhibidores del CD20 (rituximab o similares).\nCapítulo 1. Inmunización contra inﬂuenza\ny herpes zóster en adultos y mayoresde 60 a ˜nos de edad\nEn este capítulo, se incluyen únicamente las vacunas contra\nHZ e inﬂuenza. Más adelante somos explícitos en cuantoa la vacunación contra S. pneumoniae y la inmunización\ncontra pertussis y otras que también están indicadas paraesta población, como se advierte en la edición de la revistaInfectio del 2012 y en otros textos\n7- - -13.\nInﬂuenza\n•La vacunación contra inﬂuenza está claramente indicada\nen población cautiva (hogares geriátricos, centros dedía, clubes de ancianos y comedores comunitarios, entreotros) (AII).\n•La vacunación contra inﬂuenza se recomienda en toda\npersona mayor de 60 a ˜nos de edad, sana o con enferme-\ndades asociadas (AII).\n•En Colombia se debe administrar la vacuna disponible y\naprobada para nuestro territorio, de acuerdo con las reco-mendaciones hechas por los expertos (usualmente cepasur) y las entidades administrativas sanitarias (BIII).\n•Idealmente se preﬁere administrar la vacuna tetravalente\npara evitar la posible discordancia entre cepas vacunalesy salvajes circulantes (BIII).\n•La inmunización contra inﬂuenza del personal de salud y\ncuidador de la persona mayor podría disminuir la infecciónen el anciano y viceversa (BIII).\n•En población cautiva (hogares geriátricos, centros de\ndía, clubes de ancianos y comedores comunitarios, entreotros), se debe tener actualizado el carné de vacunacióny, en caso de que no esté completo, aplicar las vacunascontra inﬂuenza, neumococo y otras, a necesidad (BIII).\nVacunación contra herpes zóster\n•La vacunación contra inﬂuenza y HZ puede ser realizada\nen el mismo día (BII).\n•La respuesta de anticuerpos para HZ medida por ELISA\nes menor cuando se administra simultáneamente conla vacuna polisacárida 23-valente contra neumococo(PPSV23) por lo que no se deben administrar estas196 J.M. Gómez Mu ˜noz et al.\nTabla 2 Vacunación del adolescente y adulto de acuerdo con condiciones médicas y grupos de riesgo\nVacunas\nH. influenzae \nHepatitis A\nHepatitis B\nInfluenza\nMeningococo\nNeumococo\nTD/TdaP\nTriple viral\nVPH\nVaricela\nZóster\nCondición\nAlcoholismo o \ncirrosis\nCardiopatía crónica \nFístula de LCR \nDiabetes \nHemofilia u otras \ndeficiencias de \nfactores de \ncoagulación \nHemoglobinopatías \nInmunosupresión \nsever a (leucemias, \nlinfomas, cáncer \ngenerali zado, \nquimioterapia, rad\niación, uso \nde esteroides, VIH con < \n200 linfocitos \nCD4)\nNeumopatía \ncrónica \nInsuficiencia renal \n crónica y dialisis\nEnfermedad hepática crónica \nAsplenia \nfuncional  \no anatómica \nDeficiencia de \nfactores del \ncomplemento \nMilitares, \nuniversitarios en \nresidencias, otros \nVIH\nPreconcepcional \nEmbarazo \nLa anterior tabla debe apoyarse en el texto a seguir.\nGris: indicada. Rayada oblicuamente: contraindicada.Guías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 197\nTabla 3 Vacunación de acuerdo con la edad\n9-17 18-26 2 6-45 50-60 60 -64 > 65 \nPapilo ma 2 tipos  a \na a a \nPapilo ma 4 tipos  a \nInfluenza  \nFiebre amar illa b \nVaricela  \nSarampión, \nrubéola , paperas c \nUna dosis de Td en cada embarazo TdaP \nTd d d \nMeningococo e \nHepatitis A \nHepatitis B \nNeumococof\nZóste rg\nGris: indicada para este grupo etario; rayas horizontales: indicada en presencia de factores de riesgo o condiciones adicionales; rayada\noblicuamente: contraindicada.\naAprobada por INVIMA entre lo s 9 y los 45 a ˜nos en mujeres. En hombres hasta los 26 a ˜nos la vacuna de 4 valencias.\nbEn viajeros y grupos de riesgo. Revisar condiciones de ingreso a cada país para necesidad de revacunación. Por OMS y ACIP solo una\ndosis en la vida es suﬁciente.\ncPara nacidos después de 1966 en Colombia.\ndAplicar Td cada 10 a ˜nos. Ver texto para TdaP en mujeres.\neIndicada hasta 55 a ˜nos en vacuna conjugada. Se puede administrar vacuna polisacárida a mayores de 55 en grupos de riesgo.\nfVacunación con 13 serotipos conjugada, seguida al a ˜no o 6 meses por polisacárida de 23 serotipos (ver texto).\ngAplicar a menos que la persona haya recibido vacuna contra varicela anteriormente.\n2 vacunas en el mismo momento. Treinta días entre la\naplicación de las 2 vacunas es el tiempo mínimo permitido(DIII).\n•La inmunización contra HZ está indicada en mayores de 50\na˜nos sanos que desean evitar la aparición de zóster. Está\ncontraindicada en individuos inmunosuprimidos (BIII).\n•Los beneﬁcios de la vacuna atenuada contra HZ encuen-\ntran mayor costo-efectividad para la población entre los6 0a6 9a ˜nos de edad, sin embargo, se puede administrar\ndespués de esta edad (AIII).\n•No hay datos que indiquen el intervalo de tiempo óptimo\npara la vacunación en el paciente que ha sufrido previa-mente de HZ. Aunque el beneﬁcio de la vacunación paraprevención de recurrencias es cuestionable en el inmuno-competente, se propone la administración de la vacuna noantes de un a ˜no de haber presentado el episodio clínico\nde HZ (CIII).\n•Si hay necesidad de administrar de forma simultánea las\nvacunas contra HZ y antineumocóccica PCV13, se puedehacer (AII). La aplicación previa de dos dosis de vacunaantivaricelosa es una indicación en contra de administrarla vacuna cntra zoster en ese individuo (DII).\nCapítulo 2. Inmunización contra enfermedad\ninvasiva y neumonía por Streptococcus\npneumoniæ\nConsideramos que este capítulo debe aclarar suﬁ-\ncientemente las indicaciones de inmunización contraS. pneumoniae , igualmente las edades y los espacios yorden en que se deben aplicar los 2 tipos de vacunas en el\nmercado. Debemos insistir en que se debe aprovechar almáximo la «oportunidad de vacunación »cuando tenemos\na un paciente que sufre de varias comorbilidades, estáinmunocomprometido o bien es mayor de 60 a ˜nos de edad,\ny usar el mismo momento para la aplicación de la vacunacontra inﬂuenza y aquella contra neumonía.\nAdolescentes\n•Se recomienda que todo adolescente que haya sido\npreviamente vacunado con PCV13 por las condicionesanotadas arriba según inmunocompromiso reciba unadosis de PPSV23 después de 8 semanas de haber recibidoPCV13. Debe ser repetida (PPSV23) en una única dosis al o s5a ˜nos si persisten las condiciones de riesgo (AIII).\n•Se recomienda que todo adolescente que ya fue previa-\nmente vacunado con PPSV23, y que amerite ser vacunadocon PCV13 por condiciones de inmunocompromiso, lohaga por lo menos después de 8 semanas de la aplicaciónde PPSV23. La vacuna PPSV23 se debe repetir en unaúnica dosis 5 a ˜nos después de la aplicación de la primera\nPPSV23 (AII).\nAdultos\n•Todos los adultos de cualquier edad y con condiciones\nde inmunocompromiso o comorbilidades ya mencionadasdeben ser inmunizados con PCV13 y PPSV23. (AII/ III).198 J.M. Gómez Mu ˜noz et al.\n•Si un adulto sano mayor de 50 a ˜nos desea ser inmunizado\ncontra enfermedad invasiva y neumonía por S. pneumo-\nniæ, se recomienda que sea vacunado con la vacuna\nPCV13 (AII).\n•Se recomienda que todo adulto que ha recibido PCV13\npor inmunocompromiso reciba una dosis de PPSV23 a las8 semanas después de la aplicación de PCV13 y sea repe-tida una única dosis de PPSV23 en 5 a ˜nos a partir de la\ndosis previa de PPSV23 (AII).\n•Se recomienda que todo adulto previamente inmunizado\ncon PPSV23 por cualquier razón y que amerite ser vacu-nado con PCV13 por presentar una de las condicionesde inmunocompromiso mencionadas arriba, espere por lomenos un a ˜no desde la aplicación de PPSV23 para recibir\nla vacuna conjugada PCV13 (AII).\n•Se recomienda que todo adulto con enfermedades cróni-\ncas sea inmunizado contra neumococo, empezando conPCV13 (vacuna conjugada) (AIII).\n•La vacuna PCV13 puede ser coadministrada con la vacuna\ninactivada contra inﬂuenza (AII).\n•Se recomienda no administrar la vacuna atenuada contra\nHZ de manera simultánea con PPSV23 y debe esperarsepor lo menos un mes entre la aplicación de las vacunas(DIII).\n•Las mujeres, estén embarazadas o no, pueden seguir las\nrecomendaciones de inmunización contra S. pneumoniæ .\nNo hay estudios del uso de vacuna conjugada PCV13 engestación, pero no se esperan eventos adversos para ellaso el fruto de su embarazo (CIII).\nAdulto mayor\nSe recomienda que todo anciano sano reciba inicialmentela vacuna PCV13, si previamente no ha sido inmunizado conesta. Lo anterior , para disminuir el riesgo de enfermedadinvasiva y neumonía por S. pneumoniæ (AII).\nUn adulto sano que ha sido inmunizado con PCV13 antes\nde los 60 a ˜nos, una vez los cumpla se recomienda que reciba\nuna dosis de vacuna polisacárida PPSV23. Es necesario, detodas maneras, que hayan pasado 12 meses de la aplicaciónde la vacuna PCV13 o, por lo menos, 6 meses para aplicarPPSV23 (AII, CIII, respectivamente).\nUn adulto sano que ha adquirido inmunocompromiso y ha\nsido inmunizado con PCV13 antes de los 60 a ˜nos, una vez\nlos cumpla se recomienda que reciba una dosis de vacunapolisacárida PPSV23. Es necesario en este caso, que hayanpasado 8 semanas desde la aplicación de PCV13 (BII).\nTodo adulto mayor de 60 a ˜nos debe recibir una dosis de\nPPSV23, aunque haya recibido una dosis antes de dicha edad,pero la diferencia entre la aplicación de estas 2 debe ser depor lo menos 5 a ˜nos (AII).\nSe recomienda que el anciano que ha recibido PPSV23\npreviamente y no ha recibido PCV13, la reciba después deun a˜no de haber recibido PPSV23 (AII).\nUso de PCV13 + PPSV23 en adultos sanos e\ninmunocomprometidos entre los 19 y 59 a ˜nos\nde edad. Resumen de la evidencia\nDesde el 20 de junio del 2012, el ACIP dio recomendacio-\nnes de inmunizar contra neumococo con PCV13 a adultosinmunocomprometidos. Las condiciones de inmunosupresión\npueden ser variadas y se destacan arriba en el glosario. Lavacuna fue inicialmente aprobada en los Estados Unidos parasu uso en mayores de 50 a ˜nos, en diciembre del 2011, des-\npués de que Colombia lo hiciera en abril del mismo a ˜no como\nel primer país en el mundo en conceder dicha aprobación.De igual forma y como estaba aprobado anteriormente, seha recomendado la administración de PPSV23. La eviden-cia para dichas recomendaciones (el uso asociado de los2 inmunógenos) se ha caliﬁcado mediante el sistema GRADEcomo de categoría fuerte o A\n1,14.\nEl punto clave es que la incidencia de enfermedad\ninvasiva por neumococo en esas edades es causada, enel 50% de las ocasiones, por serotipos contenidos en lavacuna de 13 valencias (PCV13) y el 21%, adicionalmente,están solo incluidos en la vacuna polisacárida de 23 valen-cias (PPSV23); de ahí que las recomendaciones dadas sehayan dirigido a esta población inmunocomprometida, queestá especialmente en riesgo, pues la incidencia de enfer-medad puede multiplicarse de 6 a 20 veces al compararcon la incidencia de enfermedad invasiva en aquellosmayores de 65 a ˜nos sanos. Tal es el caso, por ejem-\nplo, para aquellos que sufren de cáncer hematológico oVIH\n15.\nDos estudios originales realizados en América y Europa\nfueron conducidos en adultos inmunocompetentes y compa-raron la inmunogenicidad entre la vacuna conjugada PCV13y la polisacárida PPSV23. Los resultados de medición deanticuerpos por opsonofagocitosis (la capacidad demostradain vitro por un anticuerpo en causar efecto bactericida)\ndemostraron títulos iguales o más altos para la vacuna con-jugada PCV13 en la mayoría de los serotipos compartidosen las 2 vacunas e igualmente se mostró que la aplicacióninicial de la vacuna PPSV23, administrada antes que PCV13,se asoció con disminución de la producción de anticuerposefectivos (PPSV23 + PCV13)\n16.\nEstá claro que no hay muchos estudios en cuanto al uso\nde PCV13 en pacientes con diferentes grados de inmunocom-promiso, sin embargo, estudios previos con PCV7 en Malawidemostraron eﬁcacia vacunal del 75% en la prevención deenfermedad invasiva por neumococo (IPD, por sus inicialesen inglés)\n17.\nEn otro estudio realizado en pacientes con VIH y recuen-\ntos de células CD4 mayor a 200/mm, se obtuvo mejorrespuesta de anticuerpos usando PCV7 al compararlo conaquellos que recibieron PPSV23\n18- - -21.\nLa evidencia en cuanto al uso de PPSV23 en la población\ninmunocomprometida por VIH es aún más imprecisa. Sinembargo, se ha concluido, mediante el uso del sistemaGRADE y el consenso de muchos expertos, que los efectospotencialmente benéﬁcos en la población inmunocom-prometida son mayores que la posibilidad de un efectodeletéreo cuando se usan los 2 inmunógenos en una formasecuencial. Obviamente, considerar la carga de enfermedadpor serotipos incluidos en PPSV23 nos obliga al uso de estavacuna en adición a PCV13. Una dosis de PPSV23 deberepetirse al quinto a ˜no de la administración de la primera\nen este tipo de pacientes (PC13 + PPSV23 + PPSV23). Todoadulto mayor de 60 a ˜nos debe recibir una dosis de PPSV23,\naunque haya recibido una dosis antes de dicha edad, y ladiferencia entre la aplicación de estas 2 debe ser de por lomenos 5 a ˜nos\n21.Guías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 199\nCon relación a la inmunización de adultos entre los\n1 9y5 0a ˜nos de edad, es de valor mencionar que la Agen-\ncia Europea del Medicamento (EMA) se pronunció en enerode 2015\n22a favor de la inmunización de adultos entre\nesos grupos de edad con comorbilidades y no solo conalteraciones en el sistema de inmunidad. Particularmentese ha referido al adulto que tiene enfermedad pulmo-nar crónica, enfermedad cardiovascular crónica y diabetes,pero posiblemente podemos pensar en muchas otras enfer-medades crónicas que pueden merecer esa necesidad. ElINVIMA igualmente ha aceptado dichas recomendaciones.Lo anterior , a nuestro parecer , es sensato, puesto quelas respuestas a la inmunización deben ser tan buenas omejores en ese grupo de edad que en personas de mayoredad. Por otro lado, no solo estas personas pertenecena un grupo claramente de mayor riesgo, sino que tam-bién se trata de aplicar la misma secuencia antigénicaque en todas las edades y grupos de riesgo (idealmentePCV13 + PPSV23).\nUso de PCV13 + PPSV23 en adultos mayores\nde 60 a ˜nos. Resumen de la evidencia\nEl 13 de agosto de 2014 se revisaron por ACIP los resul-\ntados del estudio CAPITA2realizado en Holanda con una\npoblación de 85.000 personas mayores de 65 a ˜nos. En este\nse pretendió averiguar no solo la efectividad de la vacunaPCV13 contra la enfermedad invasiva, sino también la efecti-vidad sobre la prevención del primer episodio de neumoníapor serotipos asociados a dicha vacuna. La efectividad dela vacuna en esta población no previamente inmunizadafue de un 45,6% ( II). Se determinó que la evidencia fue\nsólida para dar la recomendación en el uso de la vacuna(IC95%: 21,8-62,5%); contra enfermedad invasiva, demostróuna efectividad de la vacuna del 75,0% (IC955: 41,4-90,8%).No sobra recalcar que este es el primer estudio aleatori-zado, doble ciego y prospectivo con un poder razonableque ha demostrado el beneﬁcio de una vacuna contraesta bacteria en población anciana, aun con comorbilida-des.\nAunque a través del tiempo, la vacunación infantil con\nPCV13 ha tenido beneﬁcios indirectos sobre la casuística deIPD en el adulto mayor , aún alrededor del 25% de los casosde IPD y el 10% de aquellos con neumonía se debieron aserotipos incluidos en esta vacuna en el 2013 en la pobla-ción americana\n23. Con base en los beneﬁcios ofrecidos sobre\nesta población y la carencia de efectividad de la vacunapolisacárida en esta población anciana y con mayor númerode comorbilidades, se dio aprobación para el uso de estavacuna conjugada seguida de la vacuna polisacárida apli-cada a los 6-12 meses de la administración de la primera,puesto que el 38% de la enfermedad invasiva en adultos deesta edad es causada por serotipos incluidos únicamente enla PPSV23\n24.\nRecientemente ocurrió una modiﬁcación en términos de\ntiempo para la administración de PPSV23: que se adminis-trase al a ˜no (y no a los 6 meses), después de la aplicación de\nPCV para armonizar con los esquemas de inmunización y lasposibles visitas al médico a esa edad, pero desde el sextomes la indicación también es válida\n25.Capítulo 3. Enfermedad meningocócica, ﬁebre\namarilla y dengue\nEn este capítulo se discute la enfermedad causada por Neis-\nseria meningitidis (N. meningiditis) , no solo por la carga que\nrepresenta sobre los jóvenes, sino también ante el aumentoen el número de viajeros a áreas donde claramente se hapresentado exceso de muertes durante la peregrinación. Eldesarrollo de nuevas vacunas y con nuevas tecnologías estambién motivo del escrito. La vacuna contra la ﬁebre ama-rilla ha demostrado a través de muchos a ˜nos que una sola\naplicación causaría inmunidad eﬁciente para toda la vida enla mayoría de las personas y, por tanto, la discusión. Final-mente, y aunque aún por hacer presencia en nuestro país, sediscute principalmente la carga de enfermedad causada pordengue y el impacto que esta vacuna tendría en la poblaciónde mayor riesgo, dado que conlleva costos importantes deforma directa e indirecta. En un escrito posterior se daránrecomendaciones completas acerca de la aplicación de esta.\nEnfermedad meningocócica\nPara efectos de inmunización en el inmunocomprometido,se consideran aquellos con los siguientes factores de riesgo,aunque pueden existir otros no mencionados aquí:\n•Personas con deﬁciencia persistente en la vía del comple-\nmento (C3, properdina, factor D, factor H, o C5-C9).\n•Personas que reciben eculizumab para el síndrome uré-\nmico hemolítico atípico, o hemoglobinuria paroxísticanocturna, debido a que el medicamento se une al C5 einhibe la vía terminal del complemento.\n•Personas con asplenia funcional o anatómica (incluyendo\npacientes con enfermedad falciforme).\n•Personal de laboratorio que trabaja rutinariamente con\naislamientos de meningococo.\n•Las personas en periodo de brote tienen entre 200 y\n1.400 veces más riesgo de adquirir enfermedad menin-gocócica que la población general.\nSe debe considerar la primovacunación para quienes no\nla hayan recibido previamente entre las edades de 11 a21 a˜nos y de la siguiente manera con las vacunas disponibles\nde 4 valencias (MCV4-D o MCV4-CRM) (AII):\n•Aplicar una dosis a adolescentes entre los 11 y los 12 a ˜nos,\ny una dosis de refuerzo a los 16 a ˜nos.\n•Los adolescentes quienes reciban su primera dosis a la\nedad de 13-15 a ˜nos deberían recibir un refuerzo entre los\n16-18 a ˜nos.\n•Los adolescentes quienes reciban su primera dosis de\nvacuna de meningococo conjugada a los 16 a ˜nos o des-\npués no ameritan una dosis de refuerzo, salvo que tenganfactores de riesgo (ver abajo).\n•No se recomienda la vacunación de rutina contra el menin-\ngococo a las personas sanas mayores de 21 a ˜nos, a menos\nque presenten factores o estén en un grupo de riesgo.(DIII).\n•Las vacunas de meningococo tetravalentes conjugadas\n(MCV4-D o MCV4-CRM) se pueden usar en este grupo eta-rio (22 a 55 a ˜nos), con la aplicación de una sola dosis200 J.M. Gómez Mu ˜noz et al.\nde vacuna: durante brotes atribuibles a uno de los sero-\ngrupos incluidos en la vacuna (serogrupo A, C, Y , W) oen personas que van a viajar a países con enfermedadhiperendémica o endémica de meningococo o que deseanobtener protección en forma individual.\n•No existe ninguna indicación en las personas mayores a\n55 a˜nos de edad para aplicar las vacunas tetravalentes\nconjugadas (MCV4-D o MCV4-CRM) contra el meningococo(EIII).\n•Los adultos mayores de 55 a ˜nos de edad dentro de un\ngrupo de riesgo deben recibir una dosis de la vacuna poli-sacárida contra el meningococo (MPSV4) (BII).\n•La vacunación está recomendada en pacientes con facto-\nres de riesgo para enfermedad meningocócica invasiva:◦Deﬁciencia de: complemento, C3, C5-C9, properdina,\nfactor H, factor D.\n◦Asplenia funcional o anatómica.\n◦Inmunodeﬁciencias primarias.\n◦Pacientes con VIH.\n◦Fuerzas militares, poblaciones cautivas, residencias\nuniversitarias.\n◦Residencia en una comunidad con brote de meningo-\ncoco (AII).\n•Las personas de 11 a 55 a ˜nos de edad que presenten asple-\nnia, enfermedad por VIH, o persistencia de deﬁcienciade componentes del complemento deben recibir vacunasconjugadas tetravalentes (MCV4-D o MCV4-CRM) contra elmeningococo: una serie primaria de 2 dosis con un inter-valo de 8 semanas entre dosis y con una dosis de refuerzo(para personas quienes permanecen en riesgo) cada 5 a ˜nos\n(AII).\n•En caso de esplenectomía programada, la vacuna contra\nel meningococo se administra idealmente 2 semanas antesde esta. Si se hace esplenectomía de urgencia, se reco-mienda que la vacuna contra el meningococo se apliquedentro de las 6 semanas siguientes (CIII).\n•Para las personas de 11 a 55 a ˜nos que viajen o residen\nen países o zonas donde la enfermedad meningocócica eshiperendémica o epidémica, o viajeros a áreas con altaendemicidad (África sub-sahariana, o en peregrinación aLa Meca) está recomendada una sola dosis de vacuna queincluya los serogrupos A y W, como las vacunas tetrava-lentes (MCV4-D o MCV4-CRM), aplicada 15 días antes deiniciar el viaje; el plazo mínimo de aplicación de la vacunaentre el inicio del viaje y la llegada al área endémica esde 10 días (BIII). Las entidades de migración pueden pedirel carnet internacional.\n•A las personas de 11 a 55 a ˜nos que sean contactos íntimos\nde pacientes con enfermedad invasiva por meningococoy no vacunados previamente, se recomienda aplicar unao 2 dosis de acuerdo con el hospedero (sin riesgo elevadoo de alto riesgo), no más allá de 10 días luego del contactocon el caso (BII).\n•A los trabajadores del área de la salud (bacteriólogos,\nmicrobiólogos) expuestos a N. meningitidis se recomienda\naplicarles una dosis de vacuna tetravalente conjugadacontra el meningococo y un refuerzo cada 5 a ˜nos si\npersiste o hay riesgo aumentado de exposición al menin-gococo (BII).\n•Para el control de brote, además de la quimioproﬁlaxis,\nse pueden usar tanto las vacunas polisacáridas tetravalen-tes (MPSV4) como las conjugadas tetravalentes (MCV4-D oMCV4-CRM), con los esquemas previamente mencionados\n(BII).\n•Las personas con un riesgo alto para enfermedad\nmeningocócica deben recibir vacuna recombinante demeningococo contra el serogrupo B (si están disponiblesen el país), en el esquema de 2 dosis para la vacuna MenB-4C o en esquema de 3 dosis para la vacuna MenB-FHbp.\n•Ambas vacunas (MenB-4C y MenB-FHbp) están aprobadas\n(por la Food and Drug Administration [FDA] de EstadosUnidos) para usarse en personas entre 10 y 25 a ˜nos;\nsin embargo, pueden ser usadas en personas mayores de25 a˜nos con riesgo alto de enfermedad meningocócica por\nserogrupo B (CIII).\n•Las vacunas contra N. meningitidis B no están actual-\nmente recomendadas como uso rutinario en estudiantesuniversitarios que vivan en residencias en su primer a ˜no,\nni en reclutas militares, ni en todos los adolescentes (DII).\n•Con base en datos disponibles y opinión de expertos,\nlas vacunas de MenB-4C o MenB-FHbp pueden ser admi-nistradas concomitantemente con vacuna tetravalenteconjugada contra meningococo (MenACWY), pero en sitiosanatómicos diferentes, si es factible (CIII).\nResumen de la evidencia\nLas vacunas conjugadas se distinguen por la conjugacióndel polisacárido del meningococo a una proteína transpor-tadora. Tres vacunas conjugadas monovalentes contra elserogrupo C, una conjugada monovalente contra el sero-grupo A y 2 tetravalentes conjugadas (A, C, Y , W) estándisponibles actualmente\n26. Una conjugada con CRM-197\n(MCV4-CRM) y la otra conjugada con toxoide diftérico (MCV4-DT)\n27- - -29. Las 3 vacunas monovalentes conjugadas contra el\nserogrupo C están actualmente disponibles en Europa, Aus-tralia, Canadá y en la mayoría de los países de AméricaLatina\n30.\nEl polisacárido del serogrupo B no genera anticuerpos\nbactericidas, por lo cual, el desarrollo de vacunas contra elserogrupo B se ha focalizado sobre proteínas de la membranaexterna del meningococo\n31,32.\nDos vacunas han sido aprobadas para protección de\nenfermedad endémica por serogrupo B en la actualidad.Una vacuna recombinante que contiene 2 variantes deproteínas de unión del factor H (fHbp): un antígeno decada subfamilia (A y B) de la fHbp es incluido en la vacuna;esta es la MenB-FHbp. Es también conocida como LP2086,aprobada en octubre 2014 por la FDA para individuos entrel o s1 0y2 5a ˜nos de edad\n33,34. Y la otra vacuna es la MenB-4C,\ndise˜nada por tecnología de vacunología reversa, la cual\ncontiene 3 proteínas recombinantes.\nEn ciertos grupos de personas que tienen un riesgo\nalto para enfermedad meningocócica se recomienda ruti-nariamente vacunación con vacuna tetravalente conjugadacontra meningococo (Men-ACYW), pero muchas de estaspersonas también tienen riesgo alto para enfermedadmeningocóccica por serogrupo B. Los datos disponibles deinmunogenicidad y seguridad dan soporte al uso de MenB enestos grupos (tabla 4).\nMenos del 10% de los casos de enfermedad meningo-\ncócica ocurren en pacientes con factores de riesgo\n35.L a\nenfermedad meningocócica invasiva afecta principalmentea los lactantes entre lo s3y1 2 meses de edad en quienes laGuías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 201\nTabla 4 Vacunas recombinantes contra meningococo serogrupo B aprobadas por la FDA\nEdad Vacuna Esquema Fecha de\naprobaciónIndicación\n10-25 a ˜nos Trumenba®\n(MenB-FHbp)0-2-6 meses (3\ndosis)29/10/2014 Prevención de enfermedad\nmeningocócica porserogrupo B\n10-25 a ˜nos Bexsero\n®\n(MenB-4C)0-1 mes (2\ndosis)23/01/2015 Prevención de enfermedad\nmeningocócica porserogrupo B\ntasa de mortalidad es alta, seguidos de los adolescentes. Sin\nembargo, durante los brotes epidémicos, la tasa de inciden-cia puede aumentar entre los ni ˜nos de mayor edad y entre\nlos adultos\n36,37.\nAdemás de la edad, otros factores de riesgo demostra-\ndos son vivir en condiciones de hacinamiento, tener unestrato socioeconómico bajo, los viajes a lugares de altaendemicidad, estar en lugares que pueden albergar altascongregaciones de gente como bares o discotecas, ser fuma-dores activos o pasivos, usuarios o consumidores de drogasilícitas intravenosas, presenatr déﬁcit persistentes de com-ponentes del complemento (C5-C9, properdina, factor Hy D), asplenia anatómica o funcional e infección por elVIH\n38- - -40.\nEn Latinoamérica y el Caribe la distribución de los sero-\ngrupos ha sido dinámica y cambiante a ˜no tras a ˜no41.E n\nBrasil, Centroamérica y el Caribe, el serogrupo C es el másfrecuentemente aislado; en la región andina (Bolivia, Colom-bia, Perú, Ecuador , Venezuela) el serogrupo B es el másfrecuente, con un 70%, seguido del serogrup oCyYc o nu n\n15% y, en el cono sur , (Argentina, Chile, Paraguay, Uruguay),predominan los serogrupos W y B, seguidos por el serogrupo Cen un menor porcentaje\n42. Últimamente ha habido aumento\ndel serogrupo W, con brote notiﬁcado en Chile en el periodo2012-2013\n43- - -45.\nEn Colombia según datos suministrados por el Sistema\nRegional de Evaluación de los Aprendizajes de Arequipa(SIREVA), el serogrupo predominante es el B, con un70%\n46. Las vacunas polisacáridas son inmunogénicas en\nni˜nos mayores y adultos, pero no en lactantes menores\nde 2 a ˜nos de edad. No presentan inmunidad de reba ˜no\nni efecto ampliﬁcador , ni sobre el estado de portador , ylos títulos de anticuerpos bactericidas del suero declinanrápidamente\n47,48.\nVacunación contra ﬁebre amarilla\n•La vacuna contra la ﬁebre amarilla está contraindicada en\nmujeres embarazadas (DIII).\n•La vacuna está contraindicada por encima de los 60 a ˜nos\nde edad ante la mayor incidencia de eventos adversos(DII).\n•La aplicación de vacuna contra la ﬁebre amarilla en\nuna mujer gestante no es motivo para interrumpir elembarazo (BIII).\n•La inmunización para grupos selectos como el trasplan-\ntado de médula ósea, el paciente con VIH, la embarazadadurante su tercer trimestre y otros inmunocomprometidospuede conducir a títulos de anticuerpos neutralizantes\ninefectivos o de corta duración y la aplicación deun refuerzo vacunal debe ser sugerida acorde con elriesgo de exposición y los posibles eventos adversos delinmunógeno (CIII).\n•Esta vacuna está contraindicada en la lactancia por\nel riesgo de transmitir el virus al neonato y causarleencefalitis (DII).\n•El Reglamento Sanitario Internacional y el libro amarillo\n(Y ellow book ) de los CDC indican que se debe aplicar la\nvacuna válida por 10 a ˜nos, para entrar a algunos países,\ny cuando se procede de regiones o países donde hayabrotes recientes de ﬁebre amarilla o puedan existir (BIII).\n•La vacunación es efectiva como requisito internacional\nsi se hace por lo menos con 10 días de antelación alviaje, e igualmente el certiﬁcado se debe actualizar cada10 a˜nos. En su reunión de mayo del 2014, la Organización\nMundial de la Salud (OMS) decidió eliminar la necesidadde revalidar el carnet cada 10 a ˜nos y estableció que\nuna dosis sería suﬁciente para el resto de la vida. Estedictamen se implementaría desde junio del 2016. Sinembargo, el grupo desconoce al momento qué paíseshan adoptado esta medida o bien se adhieren aún a lasrecomendaciones previas. Se sugiere dirigirse a los sitiosconsulares para preguntar por dichos requisitos. Desdeel punto de vista de efectividad vacunal, es claro quepersonas inmunocomprometidas o embarazadas podríannecesitar más de una dosis en la vida\n49.\nResumen de la evidencia\nEl grupo de ACIP encargado de revisar los datos acerca dela inmunización contra la ﬁebre amarilla votó en contrade administrar más de una dosis de esta vacuna para lagran mayoría de las personas\n49, ya que se ha demostrado\nprotección de larga duración50,51. Sin embargo, es probable\nque algunos vacunados, como mujeres embarazadas o ni ˜nos\no aquellos que tienen VIH o bien estén trasplantados demédula ósea, puedan necesitar otras dosis de refuerzo.Para dicha recomendación se revisaron además los eventosadversos relacionados con enfermedad viscerotrópica yneurotrópica; después de revisar más de 450 millones dedosis distribuidas y los eventos adversos reportados paraenfermedad viscerotrópica, 72 sujetos la presentaron y soloen el 63% de ellos se supo si ocurrió durante la primera dosiso durante una dosis de refuerzo y, en los casos en los quesí se conoció, se supo que solo en el 3% ocurrieron duranteuna dosis de refuerzo. Es decir , los eventos graves en sumayoría ocurren durante la vacunación inicial. En cuanto202 J.M. Gómez Mu ˜noz et al.\na enfermedad neurotrópica, de igual forma, la mayoría de\nlos eventos ocurridos en 110 sujetos ocurrieron despuésde la primera dosis (97%).\nEn cuanto a la efectividad vacunal en el embarazo se\nsabe que, de las embarazadas que recibieron vacuna en eltercer trimestre, solo el 39% seroconvirtieron, a diferenciadel 94% para la población general\n52. Cuando un grupo fue\nvacunado en el primer trimestre, el 98% desarrollaron anti-cuerpos adecuados\n53. Hay información de que una buena\nparte de los trasplantados de médula pierden proteccióncontra virus vivos\n54y 2 estudios publicados para pacientes\ncon VIH55,56demuestran que hay disminución de protección\nde anticuerpos a los pocos a ˜nos de la administración de la\nvacuna, lo cual podría explicarse en asociación directa conel número de linfocitos CD4 y, recíprocamente, con el conteode carga viral\n57.\nIgualmente, se debe tener en cuenta que la mayoría de\nlos casos de ﬁebre amarilla ocurren en África y no en Sura-mérica y que la mayoría proviene de los países occidentalesde dicho continente y en viajeros cuyos viajes son extensosen el tiempo y en época de brotes.\nDengue\nEl dengue es una arboviriasis que puede ser producida porcualquiera de los 4 serotipos del virus del dengue (Den-1,Den-2, Den-3 y Den-4), que pertenece a la familia Flaviviri-\ndae, y al igual que la ﬁebre amarilla es transmitido a través\nde la picadura de los mosquitos hembra del Aedes aegypti ,\no del Aedes albopictus en menor proporción\n58.\nActualmente existen más de 3,9 billones de personas en\nel mundo en riesgo de contraer la enfermedad, y se estimaque ocurren alrededor de 390 millones de casos al a ˜no en\nel mundo\n59, principalmente en el trópico o en áreas entre\nlos 40◦latitud norte y 40◦latitud sur. Hasta 500.000 de esos\ncasos llegan a ser severos, y aproximadamente un 2,5% deesos casos tienen desenlaces fatales\n60.\nEl patrón de incidencia creciente de la enfermedad a\ntravés de los últimos a ˜nos ha hecho que las políticas de pro-\nmoción y prevención contra ella sean insuﬁcientes, a lo quese suman las altas tasas de resistencia de los mosquitos a losinsecticidas y piretroides actuales. Todas estas característi-cas hacen del dengue un problema de salud pública a la cualla OMS quiere ponerle freno, y cuyo objetivo para el 2020 esdisminuir la morbilidad en un 25% y la mortalidad por estaenfermedad en un 50%\n59.\nColombia es uno de los países con mayores casos de\ndengue en América Latina y la incidencia de la enferme-dad ha alcanzado cifras superiores a los 600 casos por cada100.000 habitantes en la región, con un predominio de casosen Cali, Ibagué, Bucaramanga, Cúcuta y Villavicencio. En el2015 hasta la semana epidemiológica número 52, el total decasos fue de 94.916\n61.\nSegún el Instituto Nacional de Salud, el dengue en Colom-\nbia representa un problema prioritario en salud públicadebido a la reemergencia e intensa transmisión con ten-dencia creciente, el comportamiento de ciclos epidémicoscada 2 o 3 a ˜nos, el aumento en la frecuencia de brotes de\ndengue grave, la circulación simultánea de los 4 serotipos,la reintroducción del serotipo 3 y la infestación por Aedes\naegypti en más del 90% del territorio nacional situado pordebajo de los 2.200 m sobre el nivel del mar y, ade-\nmás, la urbanización desordenada en algunas ciudades ymunicipios. En Colombia durante 2010 ocurrieron más de157.000 casos, con una incidencia de aproximadamente650 casos por cada 100.000 habitantes. Otro brote similarocurrió en 2013 y tanto en 2010 como en 2013 se contabili-zaron más de 378 casos conﬁrmados letales por dengue enColombia. En cuanto a la información epidemiológica segúnedad, el 46% de los casos de dengue en 2013 ocurrió entrelos 5 y los 19 a ˜nos de edad\n62.\nSegún datos del Ministerio de la Protección Social y el\nInstituto Nacional de Salud en cuanto a la circulación deserotipos, en un análisis hecho del 2008 al 2013 se demostróuna cocirculación de los 4 serotipos, con una mayor cir-culación del serotipo 1 seguido del serotipo 4 en 2009 y2013. Tanto en 2010 como en 2013 el serotipo que más cir-culó con una proporción de aproximadamente un 40% fue elserotipo 1.\nSegún estudios realizados en nuestro país, se estima que\nel gasto anual por dengue en un periodo de brote puedeascender hasta los 167 millones de dólares, como ocurrió enel 2010, en uno de los peores brotes de Colombia, con másde 157.000 casos y una incidencia de más de 650 casos por100.000 habitantes\n63.\nLa vacuna más adelantada proviene de Sanoﬁ Pasteur ,\nque ha llevado a cabo más de 25 estudios clínicos con laparticipación de más de 40.000 individuos a nivel global conuna vacuna tetravalente contra la enfermedad. Es producidamediante técnica de quimerización y utilizando los genes noestructurales de la vacuna 17D de la ﬁebre amarilla, más elmaterial genético que codiﬁca para la cápside, junto con losgenes que codiﬁcan para la premembrana y la envoltura delos 4 serotipos del dengue.\nLos estudios de desarrollo preclínico y clínico de la\nvacuna candidata contra el dengue siguieron al pie dela letra las recomendaciones de la OMS sobre el desarro-llo de estudios clínicos de vacunas en zonas endémicas y noendémicas para la evaluación de una vacuna. Dentro de losestudios de fase I,IIyIIIse evaluó la seguridad de la vacuna\ny su inmunogenicidad en adultos, adolescentes y ni ˜nos en\ndiferentes países tanto en población nunca antes expuestacomo en población de individuos que viven en zonas donde eldengue es endémico y donde representa un grave problemade salud pública.\nDos estudios multicéntricos, aleatorizados, contra pla-\ncebo de fase IIIen más de 10 países de Asia CYD14 (Malasia,\nIndonesia, Filipinas, Vietnam y Tailandia) y LatinoaméricaCYD15 (Brasil, Colombia, Puerto Rico, Honduras y México)midieron la eﬁcacia y seguridad de la vacuna tetravalentecontra el dengue (CYD-TDV) en más de 30.000 sujetos de loscuales al menos 2/3 partes recibieron al menos una dosis dela vacuna contra el dengue\n64.\nLos 2 resultados de eﬁcacia de un metaanálisis de los\nestudios de Asia y Latinoamérica en individuos de 9 a16 a˜nos (CYD14 y CYD15 respectivamente) cumplieron el\nobjetivo ﬁnal primario con una eﬁcacia del 65,6% contralos casos de dengue sintomático producidos por cualquierserotipo e independientemente de la severidad del denguey, en cuanto a la reducción de los casos, mostró una reduc-ción del 80,8% de los casos hospitalizados y del 93% de loscasos severos y con manifestaciones hemorrágicas cuandose administró un esquema de 3 dosis a los 0, 6 y 12 mesesGuías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 203\nde forma subcutánea. La indicación hoy en día para algunos\npaíses de América Central y del Sur es inmunizar entre los9 y 45 a ˜nos de edad\n64.\nDurante el desarrollo preclínico y clínico de la vacuna no\nse observaron casos de neurotropismo ni de viscerotropismoasociados a la vacunación, y el evento adverso local másfrecuente fue dolor en el sitio de la inyección. La vacuna es,entonces, una herramienta más que contribuirá a alcanzarlas metas de la OMS de reducir la mortalidad en un 50% y lamorbilidad en un 25% para el a ˜no 2020.\nCapítulo 4. Recomendaciones en pacientes\ncon trasplante de médula ósea\nEn este capítulo se recuerdan los tiempos y productos\ncon los cuales se debe inmunizar al paciente trasplantadode médula ósea, pero se debe tener en cuenta que enmuchas ocasiones los textos o artículos revisados no cla-riﬁcan en detalle si se trata de un paciente trasplantadode manera autóloga o por alogenia. Igualmente, como encualquier paciente inmunocomprometido, es el especialistaquien eventualmente decide entre el beneﬁcio que podríaprestar la vacuna versus el posible evento adverso severo.\nRecomendaciones generales antes del trasplante\nde médula\n•Se recomienda poner al día los esquemas de vacunación\nde los candidatos a trasplante antes del procedimiento,acorde con los esquemas recomendados para su edad,mientras no estén inmunocomprometidos (AII).\n•Se recomienda vacunar contra inﬂuenza a los miembros de\nla familia antes del trasplante y por lo menos continuar enlos siguientes 2 a ˜nos después del trasplante, o mientras\nque el paciente se encuentre inmunocomprometido (BIII).\n•Se recomienda vacunar también contra la inﬂuenza a los\nmiembros de la unidad de trasplantes, para evitar la cir-culación del virus en el grupo cercano al enfermo (BIII).\n•No se deben aplicar vacunas atenuadas en pacientes con\nenfermedad activa injerto contra huésped o con inmuno-supresión alta (EIII).\n•Se recomienda que las vacunas atenuadas sean admi-\nnistradas con 4 semanas de antelación al trasplante yaquellas inactivadas, con 2 semanas de antelación (AIII).\n•Se recomienda que las vacunas contra sarampión, pape-\nras, rubéola, varicela y zóster no se apliquen dentro delas 4 semanas antes de la recolección de células (DIII).\n•No se recomienda la vacunación del donante para beneﬁ-\ncio del receptor del trasplante (DII).\n•Se recomienda que los candidatos a trasplante que no son\ninmunes a varicela zóster reciban 2 dosis de la vacunacontra varicela (siempre y cuando no estén altamenteinmunocomprometidos) y que la última dosis se adminis-tra al menos 30 días antes del trasplante (AIII).\nVacunas contra infecciones bacterianas\n•Se recomienda inmunizar a todos los pacientes trasplan-\ntados con 3 dosis de PCV13, iniciando 3-6 meses despuésdel trasplante (AIII). Las 3 dosis deben ser aplicadas con30-60 días de intervalo. Se debe administrar una dosis\nde PPSV23 después de 8 semanas de acabar el esquemade PCV13 (AIII).\n•Al quinto a ˜no de la administración de PPSV23 se adminis-\ntra una dosis única de PPSV23 (AIII).\n•Se recomienda en pacientes con enfermedad crónica\nde injerto contra hospedero aplicar una cuarta dosisde PCV13, 12 meses después del trasplante (CIII).\n•Se recomienda inmunizar con 3 dosis de la vacuna con-\njugada contra el Haemophilus inﬂuenzæ (H. inﬂuenzæ )\ntipo B a todos los pacientes trasplantados, comenzando alos 6-12 meses del trasplante (AII).\n•Se recomienda que todos los pacientes trasplantados sean\nvacunados contra tétanos, difteria y pertusis con 3 dosisde TdaP (tétanos, diphtheria y acellular pertusis por sussiglas en inglés), iniciando 6 meses después del trasplante(BIII) y otra en el mes 18 (AIII).\n•Se deben aplicar 2 dosis de vacuna conjugada de\n4 valencias antigénicas contra N. meningitidis MCV4 entre\ne lm e s6y1 2 después del trasplante cuando el paciente\nadolescente es menor de 18 a ˜nos, y luego una dosis adi-\ncional si estas se aplicaron antes de los 16 a ˜nos de edad\n(AIII).\nVacunas contra infecciones virales\n•Se recomienda administrar 3 dosis de vacuna de polio\ninactivada entre el me s6y1 2 después del trasplante,\nen especial en personas con riesgo de infección, y apli-car una dosis de refuerzo a los 18 meses (AII). No existepolio salvaje en América continental, pero algunos paísesdel continente aún vacunan con cepa atenuada, lo cualpondría en riesgo al paciente trasplantado.\n•Se recomienda inmunizar contra la inﬂuenza con una dosis\nde vacuna inactivada a todos los pacientes trasplantados,empezando en el sexto mes (AII) o adelantarlo al 4 mes sihay brote en la comunidad (BIII).\n•Se recomienda dar preferencia al uso de la vacuna inacti-\nvada contra inﬂuenza que incluye 4 cepas contra los viruscirculantes (BIII).\n•Se recomienda la aplicación de 3 dosis de la vacuna contra\nla hepatitis B en los pacientes trasplantado s6a1 2 meses\ndespués de este (BII).\n•Si la concentración de anticuerpos contra el antígeno de\nsuperﬁcie del virus de la hepatitis B (HBsAc) no alcanza aser mayor que 10 mIU/mL, medida después de un mes deadministración de 2 a 3 dosis de la vacuna, se recomiendarealizar otra serie de 3 dosis de vacuna (BIII) o, alter-nativamente, inmunizar con 40 /H9262g por dosis por 3 dosis\n(CIII).\n•Se debe considerar , según el esquema usual de inmuniza-\nción del adulto, la administración de 3 dosis de vacunade HPV 6-12 meses después del trasplante para mujeressegún las indicaciones de edad dadas en el inserto (CIII).\n•Se recomienda administrar 2 dosis de la vacuna contra\nel sarampión, paperas y rubéola a pacientes no inmunes(AIII) 24 meses después del trasplante en pacientes sinenfermedad injerto contra hospedero crónica. Se puedeconsiderar hacerlo antes (8-11 meses) cuando hay impor-tante riesgo de infección.204 J.M. Gómez Mu ˜noz et al.\n•Si después del trasplante la persona no tiene inmunidad\ncontra varicela, se recomienda vacunar después del mes24 con 2 dosis, mientras no tenga alto grado de inmuno-supresión o enfermedad injerto contra hospedero (BIII).\n•Los familiares cercanos deben estar apropiadamente\ninmunizados contra la varicela o demostrar protección pormedición de títulos IgG (AIII).\n•Se debe inmunizar contra zóster al adulto mayor de 60\na˜nos con la vacuna disponible (atenuada) en el individuo\nque sufrió la exposición natural al virus de VZ (AIII).\n•En pacientes entre 50 y 59 a ˜nos de edad se puede aplicar\nla vacuna contra zóster en aquellos con serología positivapara varicela zóster y que no fueron inmunizados contravaricela anteriormente (CIII).\n•El paciente que ha sido inmunizado contra varicela no\ndebe recibir la vacuna contra zóster (DII).\n•La vacuna no se debe aplicar a pacientes con alto grado\nde inmunocompromiso (EIII).\nCapítulo 5. Vacunación en pacientes\ncon trastorno hematooncológico\nEste capítulo dedica los conceptos de vacunación a aquellos\ncon trastornos hematooncológicos en los que la adminis-tración de agentes quimioterapéuticos se hace de formaperiódica y en los que estos causan leucocitopenias de cortao larga duración cuando se trata de inducción o reduc-ción de masa tumoral mediante agentes más potentes, queeventualmente extienden el periodo y la severidad de laneutropenia\n14,65- - -69.\n•Las vacunas vivas atenuadas no deben ser administradas\ndurante la quimioterapia (AII/ III).\n•En caso de ser necesario, la administración de vacu-\nnas vivas atenuadas se debe aplicar 30 días antes dequimioterapia, o bien al tercer mes de haber recibidoquimioterapéuticos (BIII).\n•Si se administran vacunas inactivadas durante la quimio-\nterapia, se debe considerar una pobre efectividad y serecomienda readministrar una vez se haya acabado laquimioterapia (AIII).\n•Pacientes tratados mediante regímenes que incluyan\nanticuerpos contra células CD20 o aquellos agentes cau-santes de depleción linfocitaria importante o depleciónde CD4 deben considerarse pacientes con inmunosupre-sión severa y la inmunización con agentes vivos no se debehacer antes de 6 meses (DIII).\n•Todos los pacientes con neoplasias, se encuentren o no en\ntratamiento con agentes alquilantes, antimetabolitos o enradioterapia, deben ser inmunizados anualmente contrala inﬂuenza con la vacuna inactivada (AII).\n•Se recomienda administrar la vacuna contra inﬂuenza en\nlo posible 2 o 3 semanas antes de iniciar quimioterapia, obien a los 3 meses de terminar el ciclo. En caso necesariose puede administrar entre los ciclos de quimioterapia: apesar de obtener títulos de menor cuantía, la efectividadclínica puede ser adecuada (CIII).\n•Se preﬁere la vacuna tetravalente disponible en el mer-\ncado para evitar inﬂuenza por cualquiera de las 4 cepascirculantes (BIII).•Se recomienda que todos los pacientes con enfermedad\nhematooncológica o tumor sólido sean vacunados contraenfermedad invasiva y neumonía por S. pneumoniæ con\nPCV13 (AII) y 8 semanas después la administración dePSV23 (AIII).\n•Se recomienda que todo paciente que recibió una dosis\nde PPSV23 reciba una nueva dosis 5 a ˜nos después de la\nadministración de esta (AIII).\n•Se recomienda en aquellos que recibieron PPSV23 con\nanterioridad, sin antes haber recibido PCV13, que estaúltima sea administrada, en el adolescente, por lo menos8 semanas después de la última dosis de PPSV23 (AII) y,en el adulto, un a ˜no después (AIII).\n•Se sugiere administrar la vacuna disponible (atenuada)\ncontra zóster al adulto mayor de 60 a ˜nos que ante-\nriormente sufrió de varicela, mas no al anteriormentevacunado contra esta (AIII).\n•En pacientes entre 50 y 59 a ˜nos de edad se sugiere aplicar\nla vacuna contra zóster en aquellos con serología positivapor infección previa por la enfermedad (CIII).\n•Se recomienda que el paciente que ha sido inmunizado\ncontra varicela no reciba la vacuna contra zóster (DII).\n•Se recomienda no vacunar contra zóster a pacientes con\nalto grado de inmunocompromiso (EIII).\n•Los pacientes que han recibido quimioterapia deben ser\nvacunados con biológicos inactivados según el esquemaanual de la CDC que el adulto exige, y hacerlo 3 mesesdespués de ﬁnalizado el ciclo de quimioterapia (AII/ III).\n•La vacuna triple viral debe administrarse en estos pacien-\ntes 3 meses después de la quimioterapia (BIII) y la vacunacontra varicela, si es necesario, también (CIII).\nCapítulo 6. Vacunación en el paciente\ninmunocomprometido por enfermedadautoinmunitaria o inﬂamatoria\nEn este capítulo, debido a la diﬁcultad en diferenciar unas\nde otras enfermedades relacionadas con inmunosupresión yautoinmunidad, se preﬁere describir de manera amplia elsigniﬁcado de lo que es y no es inmunocompromiso severo,en donde se deja a la discreción del especialista en muchoscasos, la toma de decisiones en cuanto a la administra-ción de la vacuna. Como regla general, las vacunas vivasatenuadas deben ser reconocidas por un sistema inmunepara luego generar una respuesta de anticuerpos y, even-tualmente, podrían generar un evento adverso tan severocomo la misma enfermedad que se pretende evitar. Porotro lado, los inmunógenos basados únicamente en antíge-nos bacterianos o virales aislados y vacunas recombinadas,que pueden no ser tan efectivos en la generación de una res-puesta inmune, se pueden usar más liberalmente esperandola protección del individuo, pero ciertos de no generar unevento adverso severo\n68,70- - -75.\nRecomendaciones generales (ver deﬁnición de\ninmunosupresión alta o inmunocompromiso de altogrado en glosario)\n•Se sugiere vacunar a todos los pacientes candidatos\na recibir medicinas antiinﬂamatorias para enfermedadautoinmunitaria, según indicación de acuerdo con laGuías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 205\nedad, con las vacunas inactivadas, hasta 14 días antes de\ninicio de inmunosupresión (BII).\n•Se recomienda, antes de iniciar el tratamiento inmunosu-\npresor en los pacientes con enfermedad autoinmunitaria,revisar el esquema de vacunación y completarlo según lasrecomendaciones para la población general (BII).\n•Se sugiere evitar , por regla general, el uso de vacunas\nvivas o atenuadas si se considera que hay alto compromisoinmunitario, acorde con parámetros establecidos interna-cionalmente (DIII).\n•Se recomienda, en pacientes con enfermedad autoinmu-\nnitaria, administrar idealmente la vacunación durante losestadios clínicos de inactividad (CIII).\n•En todos los pacientes con enfermedad autoinmunitaria,\nse recomienda aplicar la vacuna contra inﬂuenza con elcompuesto inactivado en pacientes tratados o que van ainiciar tratamiento inmunosupresor , teniendo en cuentaque en pacientes que reciben azatioprina, inﬂiximab orituximab se puede disminuir la inmunogenicidad (BII).\n•Se sugiere administrar idealmente la vacuna tetravalente\ncontra inﬂuenza para evitar la posible discordancia entrecepas vacunales y salvajes circulantes (BIII).\n•Se recomienda que la PCV13 sea administrada en adultos\ncon enfermedad inﬂamatoria crónica que reciben inmu-nosupresores (BII).\n•Se recomienda que la PPSV23 se administre a todo\npaciente adulto que ha recibido PCV13 a las 8 semanasdespués de la aplicación de esta. Idealmente se debeinmunizar antes de la inmunosupresión o con cualquiergrado de inmunosupresión (BII, CIII).\n•Se sugiere que los pacientes con enfermedad autoinmuni-\ntaria reciban la vacuna con toxoide tetánico, de acuerdocon las recomendaciones para la población general. Encaso de requerirlo, los que hayan recibido rituximab lodeben hacer solo 6 meses después (BII).\n•Se recomienda que los pacientes con enfermedad auto-\ninmunitaria sean vacunados contra varicela si no hayevidencia de inmunidad y no han iniciado inmuno-supresión. La segunda dosis contra la varicela debeadministrarse al menos 30 días antes del inicio de inmu-nosupresión (AII) o administrarse con bajo grado deinmunosupresores (CIII).\n•Se sugiere administrar con 4 semanas de anticipación la\nvacuna contra zóster a pacientes mayores de 50 a ˜nos de\nedad que han tenido varicela en el pasado y que van aestar inmunosuprimidos de forma severa (AIII).\n•Se recomienda la inmunización contra zóster en mayores\nde 60 a ˜nos de edad, que tienen bajo grado de inmu-\nnosupresión y que presentaron varicela previamente. Seconsidera bajo nivel de inmunosupresión el recibir un ciclocorto de esteroides (no mayor a 14 días) y con dosis bajasa moderadas (menores de 20 mg/día); recibir corticoidesintraarticulares y estar en tratamiento inmunomoduladora dosis bajas, como menos de 0,4 mg/kg semanales demetotrexato o menos de 3,0 mg/kg diarios de azatioprina(BIII).\n•Se recomienda no administrar la vacuna contra zóster\na personas altamente inmunocomprometidas (ver deﬁni-ción en glosario) (DIII).\n•Se sugiere la vacunación contra el virus del papiloma\nhumano según las indicaciones para el adulto a pacientescon lupus eritematoso sistémico (CIII).•Se recomienda no administrar vacunas vivas a pacientes\ncon enfermedad crónica inﬂamatoria con inmunosu-presión de mantenimiento con dosis altas o bajas deinmunosupresores (DIII).\n•En pacientes con enfermedad autoinmunitaria, la vacuna-\nción contra la hepatiti sAoBs e recomienda solo cuando\nexistan factores de riesgo, como viaje o residencia enzonas endémicas, profesiones con riesgo de infección ofamiliares infectados (CIII).\n•La vacunación contra tuberculosis (BCG) está contraindi-\ncada en pacientes con enfermedad autoinmunitaria (EII).\n•La vacunación contra la ﬁebre amarilla está contraindi-\ncada en pacientes con enfermedad autoinmunitaria y altainmunosupresión (EIII).\n•Está contraindicado el uso de la vacuna oral contra la\npoliomielitis en pacientes con enfermedad autoinmuni-taria, y en quienes conviven con ellos (EIII).\n•Se sugiere usar la vacuna inactivada contra la poliomie-\nlitis en pacientes con lupus eritematoso sistémico conenfermedad no activa (BII).\nCapítulo 7. Vacunación en el paciente\ncon enfermedad por el virus de lainmunodeﬁciencia humana\nEn este capítulo se hacen comentarios acerca de todas las\nvacunas necesarias para estos pacientes según edad o esta-dio de su enfermedad e, igualmente, según la cantidad decélulas CD4. En particular se anotan la necesidad de vacunarcontra enfermedad respiratoria, hepatiti sAyByl a vacuna\ncontra el virus de papiloma humano.\nRecomendaciones generales\n•Quienes cohabitan con enfermos por VIH no pueden reci-\nbir vacuna oral contra la poliomielitis o vacuna intranasalcontra la inﬂuenza (DIII).\n•Las personas con VIH sin síntomas y con más de 500 célu-\nlas CD4 por mm\n3son suﬁcientemente inmunocompetentes\npara poder recibir cualquier vacuna necesaria e indicada(AII).\n•Aquellos con células CD4 entre 200 y 500 por mm\n3deben\nconsiderarse con algún grado de inmunodeﬁciencia, yaquellos con menos de 200 células CD4 por mm\n3no deben\nrecibir vacunas atenuadas, en especial si tienen síntomasagregados (DIII).\nTétanos, difteria y tosferina\n•En individuos con VIH, se debe indicar la vacunación\ncontra tétanos, difteria y tosferina, como a cualquier otroindividuo inmunocompetente (AII).\n•Se debe aplicar un refuerzo de la vacuna Td cada 10 a ˜nos,\ny en una ocasión por lo menos una dosis de TdaP paraincluir inmunización contra la tosferina (AII).\n•Para iniciar la inmunización contra la difteria y el tétanos,\nse puede usar el esquema de 3 dosis, como en cualquieradulto inmunocompetente, y continuar con los refuerzossegún la indicación en el adulto (BIII).206 J.M. Gómez Mu ˜noz et al.\nStreptococcus pneumoniae\n•En un paciente con VIH, preferentemente si tiene más\nde 200 células CD4 por mm3, se debe aplicar la vacuna\nconjugada 13-valente (PCV13), seguida a las 8 semanasde la vacuna de 23 serotipos polisacáridos PPSV23 (BII).\n•Se recomienda realizar un refuerzo con PPSV23 a los\n5a˜nos de la primera dosis de esta vacuna (BIII).\n•Si un paciente adolescente con VIH ha recibido previa-\nmente PPSV23 contra S. pneumoniæ , pero no ha recibido\nPCV13, se sugiere vacunar con la última cuando hayanpasado por lo menos 8 semanas de la inmunización conPPSV23 (AII).\n•En el caso anterior para un paciente adulto con VIH, la\nespera para aplicar PCV13 después de haberse aplicadoPPSV23 en el pasado debe ser de un a ˜no (AII).\n•A un paciente que tiene infección por el VIH y se le ha\naplicado PCV13 + PPSV23, debe aplicársele otra dosis dePPSV23 a los 5 a ˜nos de la última (BIII).\nSarampión, rubéola y paperas\n•Se debe inmunizar con la triple viral según las normativas\ndel inmunocompetente en el paciente con VIH si hay másde 200 células CD4 por mm\n3y si no hay síntomas asocia-\ndos. Para la inmunización efectiva se requiere completar2 dosis separadas por al menos 28 días (BIII).\n•Se puede usar la serología para rubéola y sarampión, para\ntomar decisiones en cuanto a la necesidad de vacunaciónen estos pacientes (CIII).\n•No se deben ordenar exámenes para determinar la carga\nviral de VIH en las semanas siguientes a la vacunación,ante la posibilidad de un aumento transitorio de ella (DIII).\n•La vacuna contra sarampión, rubéola y paperas se debe\naplicar por lo menos 14 días ante s o 3 meses después de\nla administración de inmunoglobulinas para no interferircon la creación de anticuerpos por la vacuna (BII).\n•Los contactos y convivientes de la persona con VIH deben\nestar apropiadamente inmunizados contra el sarampión,la rubéola, varicela y las paperas (CIII).\nInﬂuenza\n•Se debe aplicar la vacuna inactivada contra la inﬂuenza\na todas las personas infectadas por VIH, independien-temente del recuento de CD4 o carga viral, aunque espreferible con CD4 mayor a 100 células ×mm (AII).\n•El paciente con VIH se debe inmunizar con la vacuna dis-\nponible en el mercado, sin importar la época del a ˜no\n(CIII).\n•Idealmente, se preﬁere administrar la vacuna tetrava-\nlente para evitar la posible discordancia entre cepasvacunales y salvajes circulantes (BIII).\n•Se puede usar la vacuna como coadyuvante, en pacientes\nque reciben tratamiento antirretroviral altamente efec-tivo (BIII).\n•No se debe usar la vacuna viva intranasal (EIII).\n•No se debe ordenar la determinación de la carga viral para\nVIH en las semanas posteriores a la inmunización contrainﬂuenza (DIII).•Se debe inmunizar con la vacuna inactivada contra la\ninﬂuenza a los cuidadores de pacientes con VIH y a susfamiliares (AII).\nHaemophilus inﬂuenzae\n•No existe recomendación alguna para la administración\nde la vacuna contra H. inﬂuenzae en pacientes con VIH,\na menos que tengan otras condiciones agregadas, comoesplenectomía quirúrgica o funcional (DIII). La vacunaciónpara H. inﬂuenzae es poco inmunogénica y se recomienda\naplicarla con valores altos de CD4 (>200 cel/mL) o enterapia ARV (CIII).\nHepatitis B\n•Toda persona con VIH debe ser valorada para hepatitis B\nactiva y determinar la necesidad de inmunización, pueses una enfermedad de transmisión sexual (CIII).\n•Se debe vacunar al individuo contra la hepatitis B si no\nse demuestra inmunidad (anticuerpos contra antígeno desuperﬁcie mayores a 10 mUI/ml). Dosis de 20 /H9262g cada una\nde las 3 dosis colocadas en los meses 0 ,1y6 (BII).\n•Se debe reiniciar la inmunización con dosis doble si al ﬁnal\nde la tercera dosis de la primovacunación no se demues-tran títulos de anticuerpos por encima de 10 mUI/ml,idealmente con un recuento de CD4 superior a 200 célulaspor mm\n3y carga viral indetectable (BII).\n•Se debe evaluar la generación de anticuerpos después de\ncualquier esquema completo, para valorar la inmuniza-ción (BII).\nPoliomielitis\n•En los pacientes en quienes, por algún motivo, se necesite\nactualizar el esquema de vacunación contra la poliomie-litis, se debe hacer únicamente con la administración devacuna inactivada (AIII).\n•La administración de vacuna oral contra la poliomielitis\nestá contraindicada en pacientes adolescentes y adultos,o en sus contactos (EIII).\nHepatitis A\n•Se debe vacunar a la persona con VIH contra hepatitis A\nsi carece de anticuerpos totales IgG, usando 2 dosis espa-ciadas por 6-12 meses. Es una enfermedad que puede serde transmisión sexual (BII).\n•La vacunación se debe aplicar idealmente cuando haya\nmás de 200 células CD4 por mm\n3(BII).\n•Si la vacunación se hace con menos de 200 células por\nmm3, se deben determinar los anticuerpos después de la\nprimera dosis y, si no hay respuesta, se debe reiniciar elesquema una vez aumente el número de dichas células(BIII).\n•Se recomienda vacunar contra hepatitis A a todos los\npacientes con hepatopatía crónica por virus de hepatitisB ,Cod e otro origen (CIII).Guías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 207\nVaricela/zóster\n•Se debe vacunar al paciente contra varicela cuando no\nha sido anteriormente expuesto, solo si tiene más de 200células CD4 por mm\n3y se encuentra sin síntomas que\nsugieran sida (BIII).\n•Se puede vacunar contra zóster a los individuos mayores\nde 50 a ˜nos de edad quienes hayan sufrido de varicela ante-\nriormente, cuyo recuento de linfocitos CD4 sea superiora 200 células por mm\n3y se encuentren sin síntomas que\nsugieran sida (BIII).\n•El paciente con VIH que ha sido inmunizado previamente\ncontra varicela (2 dosis) no debe ser vacunado contra HZ(DII).\n•Se debe vacunar contra la varicela (si previamente no se\ndemuestra inmunidad) a quienes conviven con un pacientecon VIH, especialmente si en este último está contraindi-cada la vacuna (CIII).\nFiebre amarilla\n•La vacuna contra la ﬁebre amarilla puede aplicarse al\npaciente asintomático, solo si su conteo de células CD4es mayor de 200 por mm\n3(BIII).\n•La vacuna contra la ﬁebre amarilla no se debe aplicar al\npaciente mayor de 60 a ˜nos de edad o si aquel es sintomá-\ntico o severamente inmunocomprometido (EII).\nMeningococo\n•Los enfermos con VIH se pueden vacunar con la vacuna\nconjugada MCV4 contra meningococo, en la adolescenciay hasta los 55 a ˜nos de edad, según las recomendaciones\nde dosiﬁcación según la edad y si se consideran en riesgode exposición (AII).\nRabia\n•Se recomienda la vacunación contra la rabia previa a\nla exposición, siempre y cuando se considere necesariosegún el posible riesgo de exposición. Se usan 3 dosis intra-musculares en los días 0 ,7y2 8 (CIII).\n•Quienes tengan menos de 200 células CD4 por mm\n3o sín-\ntomas previos, pueden no responder apropiadamente a lavacunación contra la rabia; se pueden determinar los anti-cuerpos y, si no hay respuesta serológica, se debe aplicaruna dosis extra (BIII).\n•Las dosis después de la exposición se deben administrar\ncuanto antes, pero como la incubación puede ser prolon-gada, se debe iniciar el esquema, aun si han pasado variosdías después de la exposición (CIII).\n•En los pacientes que hayan respondido a las dosis de\nvacuna antirrábica (niveles de 40,5 IU/ml), se puedenmedir los niveles entre los 6 meses y los 2 a ˜nos, para\ndeterminar la dosis de apoyo (CIII).\nFiebre tifoidea\n•Es posible vacunar a pacientes con infección por VIH con la\nvacuna de ﬁebre tifoidea oral si su recuento de linfocitosCD4 es superior a 200 células por mm3y se encuentran sin\nsíntomas de sida (CIII).\nVirus del papiloma humano\n•Se recomienda vacunar con la vacuna tetravalente o biva-\nlente en mujeres desde los 9 a ˜nos hasta los 45 a ˜nos de\nedad y en hombres hasta los 26 a ˜nos con la vacuna tetra-\nvalente (BII).\n•La vacuna HPV 9 (nonavalente) puede también ser usada\nen hombres acorde a las edades sugeridas en el insertodel producto (AII)\n76.\nCapítulo 8. Vacunación en la mujer\nEn este capítulo dedicamos especial atención a la mujer ,esté o no embarazada. En la previa edición se explicó laimportancia de la prevención de las enfermedades exante-máticas, entre otras y, en esta, particularmente, las muyimportantes vacunas contra inﬂuenza y pertusis para asíinmunizar a madre e hijo.\nVacuna contra el virus de papiloma humano\n•Se recomienda inmunizar a la mujer contra el virus del\npapiloma humano. La vacuna bivalente y la tetravalenteestán indicadas para la prevención de cáncer de cuellouterino, vulvar , vaginal y anal causado por VPH tipos 16 y18; la vacuna tetravalente previene las verrugas genita-les (condiloma acuminado) causadas por VPH tipo s6y1 1\ny lesiones precancerosas o displásicas causadas por VPHtipos 6, 11, 16 y 18. Se recomienda aplicar el esquemade vacunación con 3 dosis, de acuerdo con el inserto decada producto, a todas las ni ˜nas desde los 9 a ˜nos de edad\no durante la adolescencia temprana antes del inicio de laactividad sexual hasta los 45 a ˜nos (AII).\n•Se recomienda vacunar también a las mujeres que han\ntenido enfermedad anogenital por otras cepas virales nocontenidas en las vacunas disponibles y documentada porcitología vaginal (BII).\n•La vacuna nonavalente, que incluye los serotipos 6, 11,\n16, 18, 31, 33, 45, 52 y 58 se puede usar (cuando estédisponible) en mujeres desde los 9 a ˜nos hasta los 45 a ˜nos\n(AI).\n•El esquema de 2 dosis de vacuna contra el virus del papi-\nloma está sugerido y aprobado por el Ministerio Nacionalde Salud para las ni ˜nas entr e9y1 4a ˜nos como una medida\nde salud pública, y el Instituto Nacional de Salud y el Ins-tituto Nacional de Cancerología apoyan la medida parasu aplicación en el mes cero y una segunda dosis a los 6meses. Se propone un refuerzo a los 5 a ˜nos (BIII).\n•Se puede vacunar contra el virus del papiloma humano a\ntodas las mujeres que deseen protegerse contra este virus(CIII), sin embargo, el mayor costo-beneﬁcio se obtieneantes del inicio de las relaciones sexuales (AII).\n•La vacuna nonavalente se puede usar (cuando disponible)\nen mujeres desde los 9 a ˜nos hasta los 45 a ˜nos (AI) y en\nhombres desde los 9 a ˜nos hasta los 16 a ˜nos (AII).\n•Está contraindicada la vacunación en el embarazo; sin\nembargo, no existe ninguna indicación para interrum-208 J.M. Gómez Mu ˜noz et al.\npir el embarazo en caso de que una embarazada reciba\nalguna dosis accidentalmente, ya que es una vacuna queno contiene el ADN viral. El esquema se continuaría en elposparto, con las dosis faltantes (DII).\nInﬂuenza\n•Se recomienda aplicar la vacuna de la inﬂuenza (vacuna\ninactivada) en cualquier etapa del embarazo. La OMSrecomienda desde etapa temprana. El hecho de que unamujer embarazada presente inﬂuenza conlleva un mayorriesgo de morbilidad, hospitalización e incluso muerte.Se preﬁere la aplicación de la vacuna inactivada de4 valencias (AII). Los estudios que incluyeron la inmu-nización con el beneﬁcio de proteger al recién nacidovacunaron a la gestante después de la semana 20 (AII).\n•Se recomienda aplicarla a todas las mujeres en edad fértil\ndurante picos circulantes de inﬂuenza o en el embarazo,con la vacuna inactivada contra esta enfermedad y, depreferencia, con aquella que posea las 4 cepas circulantes(BIII).\n•Se recomienda no vacunar con la vacuna intranasal (LAIV ,\nFluMist; MedInmune, Gaithersburg, MD) porque es unavacuna viva atenuada y no debe usarse durante el emba-razo (DIII).\nTétanos, difteria y tosferina\n•Se recomienda indagar de manera preconcepcional si la\nmujer ha recibido el esquema primario de TdaP o elrefuerzo de Td en los últimos 10 a ˜nos, para tomar deci-\nsiones sobre refuerzo de la vacuna (AII).\n•Si la mujer no ha recibido ningún esquema de vacunación\ncontra tétanos, difteria o tosferina, se recomienda aplicarel esquema primario de 3 dosis de TdaP: 2 dosis con inter-valo de 4 semanas y la tercera dosis a lo s6o1 2 meses.\nPosteriormente, debe recibir un refuerzo cada 10 a ˜nos\npara Td y por lo menos una de esas dosis debe contenerel componente de tosferina en el adulto (AII).\n•En cada gestación se recomienda administrar una dosis\nde la vacuna que incluye tosferina TdaP para proteger alrecién nacido, que está con mayor riesgo de enfermedad ycomplicaciones graves por pertussis (AII). En su defecto,la mujer se debe vacunar en el posparto inmediato conuna dosis de TdaP (BIII).\nAgradecimientos\nLa Asociación Colombiana de Infectología (ACIN) agradecea las casas farmacéuticas de Glaxo Smithkline, Pﬁzer Vacu-nas, Sanoﬁ Pasteur Vacunas y MSD , y a sus representantes,\nquienes colaboraron con el desarrollo de estas guías en lorelacionado con la aportación de dineros destinados a esti-pendios, transportes, mensajería, publicación y reunionesrelacionadas con la socialización de estas. Se agradece par-ticularmente a la Sra. Liliana Villamizar , asistente del Dr.J.M.Gómez, a la Sra. Margoth Coba Herrer ayal a Sra. Sonia\nJ. Guerrero Lozano, gerente de la ACIN, por su diligencia.Bibliografía\n1. Balshem H, Helfand M, Schünemann HJ, Oxman AD, Kunz R, Bro-\nzek J, et al. GRADE guidelines: 3. Rating the quality of evidence.J Clin Epidemiol. 2011;64:401- - -6.\n2. Bonten MJ, Huijts SM, Bolkenbaas M, Webber C, Patter-\nson S, Gault S, et al. Polysaccharide conjugate vaccineagainst pneumococcal pneumonia in adults. N Engl J Med.2015;372:1114- - -25.\n3. Vaccine Recommendations of the ACIP [Internet]. CDC.gov; 2013\n[consultado 22 Mar 2016]. Disponible en: http://www.cdc.gov/vaccines/hcp/aciprecs/index.html\n4. European Centre for disease prevention and control [Internet].\n2016 [consultado 29 Ago 2016]. Disponible en: http://ecdc.europa.eu/en/healthtopics/immunisation/pages/index.aspx\n5. IDSA Practice guidelines Web Page [Internet]. IDSA; 2016 [con-\nsultado 22 Ago 2016]. Disponible en: http://www.idsociety.org/IDSA\nPractice Guidelines/\n6. The periodic health examination. Canadian Task Force\non the Periodic Health Examination. Can Med Assoc J.1979;121:1193- - -254.\n7. Chan TC, Fan-Ngai Hung I, Ka-Hay Luk J, Chu LW, Hon-Wai\nChan F . Effectiveness of inﬂuenza vaccination in institutiona-lized older adults: a systematic review. J Am Med Dir Assoc.2014;15:226, e1-6.\n8. Ng ANM, Lai CKY . Effectiveness of seasonal inﬂuenza vaccina-\ntion in healthcare workers: a systematic review. J Hosp Infect.2011;79:279- - -86.\n9. Thomas RE, Jefferson T , Lasserson TJ. Inﬂuenza vaccination\nfor healthcare workers who care for people aged 60 or olderliving in long-term care institutions. Cochrane Database SystRev. 2013:CD005187.\n10. Kerzner B, Murray AV , Cheng E, Iﬂe R, Harvey PR, Tomlinson\nM, et al. Safety and immunogenicity proﬁle of the conco-mitant administration of ZOSTAVAX and inactivated inﬂuenzavaccine in adults aged 50 and older. J Am Geriatr Soc. 2007;55:1499- - -507.\n11. MacIntyre CR, Egerton T , McCaughey M, Parrino J, Campbell\nBV , Su S-C, et al. Concomitant administration of zoster andpneumococcal vaccines in adults ≥60 years old. Hum Vaccin.\n2010;6:894- - -902.\n12. Schmader KE, Levin MJ, Gnann JW Jr , McNeil SA, Vesikari T ,\nBetts RF , et al. Efﬁcacy, safety, and tolerability of herpes zostervaccine in persons aged 50-59 years. Clin Infect Dis. 2012;54:922- - -8.\n13. Morrison VA, Oxman MN, Levin MJ, Schmader KE, Guatelli JC,\nBetts RF , et al. Safety of zoster vaccine in elderly adults follo-wing documented herpes zoster. J Infect Dis. 2013;208:559- - -63.\n14. Ahmed F , Temte JL, Campos-Outcalt D, Schunemann HJ, Schüne-\nmann HJ. ACIP Evidence Based Recommendations Work Group(EBRWG). Methods for developing evidence-based recommen-dations by the Advisory Committee on Immunization Practices(ACIP) of the U.S. Centers for Disease Control and Prevention(CDC). Vaccine. 2011;29:9171- - -6.\n15. Centers for Disease Control and Prevention. Active Bacte-\nrial Core Surveillance Report, Emerging Infections ProgramNetwork, Streptococcus pneumoniae, 2010 [Internet] [consul-tado 21 Dic 2015]; 2012. Disponible en: http://www.cdc.gov/abcs/reports-ﬁndings/survreports/spneu10.html\n16. Vaccines and Related Biological Products Advisory Committee\n(VRBPAC) adult indication brieﬁng document: Prevenar 13. Sil-ver Spring, MD: US Department of Health and Human Services,Food and Drug Administration; 2011.\n17. French N, Gordon SB, Mwalukomo T , White SA, Mwafulirwa G,\nLongwe H, et al. A trial of a 7-valent pneumococcal conju-gate vaccine in HIV-infected adults. N Engl J Med [Internet].2010;362:812- - -22.Guías para la inmunización del adolescente y adulto en Colombia. Documento de actualización, 2016 209\n18. Crum-Cianﬂone NF , Huppler Hullsiek K, Roediger M, Ganesan\nA, Patel S, Landrum ML, et al. A randomized clinical trialcomparing revaccination with pneumococcal conjugate vaccineto polysaccharide vaccine among HIV-infected adults. J InfectDis. 2010;202:1114- - -25.\n19. Feikin DR, Elie CM, Goetz MB, Lennox JL, Carlone GM, Romero-\nSteiner S, et al. Randomized trial of the quantitative andfunctional antibody responses to a 7-valent pneumococcal con-jugate vaccine and/or 23-valent polysaccharide vaccine amongHIV-infected adults. Vaccine. 2001;20:545- - -53.\n20. Lesprit P , Pédrono G, Molina J-M, Goujard C, Girard P-M,\nSarrazin N, et al. Immunological efﬁcacy of a prime-boost pneumococcal vaccination in HIV-infected adults. Aids.2007;21:2425- - -34.\n21. Centers for Disease Control, Prevention (CDC), Advisory Com-\nmittee on Immunization Practices. Updated recommendationsfor prevention of invasive pneumococcal disease among adultsusing the 23-valent pneumococcal polysaccharide vaccine(PPSV23). MMWR Morb Mortal Wkly Rep. 2010;59:1102- - -6.\n22. European Medicines Agency. Prevenar 13 Assessment report\nEMA/CHMP/626561/2014. [Internet]. Londres: EMA; 2015.Disponible en: http://www.ema.europa.eu/docs/en\nGB/\ndocument library/EPAR -Assessment Report -Variation/\nhuman/001104/WC500186805.pdf\n23. Grijalva CG, Wunderink RG, Zhu Y , Williams DJ, Balk R, Fakhran\nS, et al. In-Hospital Pneumococcal Polysaccharide VaccinationIs Associated With Detection of Pneumococcal Vaccine Seroty-pes in Adults Hospitalized for Community-Acquired Pneumonia.Open forum Infect Dis. 2015;2, ofv135.\n24. Centers for Disease Control and Prevention. Active Bac-\nterial Core Surveillance Report, Emerging Infections Pro-gram Network, Streptococcus pneumoniae, 2013 [Internet].Atlanta; 2013. Disponible en: http://www.cdc.gov/abcs/reportsﬁndings/survreports/spneu13.pdf\n25. Kobayashi M, Bennett NM, Gierke R, Almendares O, Moore\nMR, Whitney CG, et al. Intervals Between PCV13 and PPSV23Vaccines: Recommendations of the Advisory Committee onImmunization Practices (ACIP). MMWR Morb Mortal Wkly Rep.2015;64:944- - -7.\n26. Harrison LH, Pelton SI, Wilder-Smith A, Holst J, Safadi MA,\nVazquez JA, et al. The Global Meningococcal Initiative: recom-mendations for reducing the global burden of meningococcaldisease. Vaccine. 2011;29:3363- - -71.\n27. Bilukha OO, Rosenstein N, National Center for Infectious\nDiseases C for DC and P (CDC). Prevention and control ofmeningococcal disease. Recommendations of the Advisory Com-mittee on Immunization Practices (ACIP). MMWR Recomm Rep.2005;54(RR- - -7):1- - -21.\n28. Updated recommendation from the Advisory Committee on\nImmunization Practices (ACIP) for revaccination of persons atprolonged increased risk for meningococcal disease. MMWRMorb Mortal Wkly Rep. 2009;58:1042- - -3.\n29. Cohn A. Optimizing the Adolescent Meningococcal Vaccination\nProgram, presented at ACIP; October 2010 [Internet; consultado13 Jul 2011]. Disponible en: http://www.cdc.gov/vaccines/recs/acip/downloads/mtg-slides-oct10/02-5-meningmcv4.pdf\n30. Trotter CL, Ramsay ME. Vaccination against meningococcal\ndisease in Europe: review and recommendations for the use ofconjugate vaccines. FEMS Microbiol Rev. 2007;31:101- - -7.\n31. Granoff DM, Commentary:. European Medicines Agency recom-\nmends approval of a broadly protective vaccine againstserogroup B meningococcal disease. Pediatr Infect Dis J.;1;.2013;32:372- - -3.\n32. Granoff DM. Review of meningococcal group B vaccines. Clin\nInfect Dis. 2010;50 Suppl 2:S54- - -65.\n33. Pﬁzer Inc. TRUMENBA ® (meningococcal group B vaccine) Pres-\ncribing Information [Internet]. Philadelphia, PA: Pﬁzer , Inc.;2016 [citado el 29 de septiembre de 2016]. Disponible en:\nhttp://labeling.pﬁzer.com/ShowLabeling.aspx?id=1796\n34. Marshall HS, Richmond PC, Nissen MD, Jiang Q, Anderson AS,\nJansen KU, et al. Safety and immunogenicity of a meningococ-cal B bivalent rLP2086 vaccine in healthy toddlers aged 18-36months: a phase 1 randomized-controlled clinical trial. PediatrInfect Dis J. 2012;31:1061- - -8.\n35. Figueroa JE, Densen P . Infectious diseases associated with com-\nplement deﬁciencies. Clin Microbiol Rev. 1991;4:359- - -95.\n36. Girard MP , Preziosi M-P , Aguado M-T , Kieny MP . A review of\nvaccine research and development: meningococcal disease.Vaccine. 2006;24:4692- - -700.\n37. Meningococcal vaccines: WHO position paper , November 2011.\nWkly Epidemiol Rec. 2011;86:521- - -39.\n38. Macneil J, Cohn A. Meningococcal Disease. En: Roush SW,\nBaldy LM, editores. Manual for the surveillance of vaccine-preventable diseases [Internet]. 5th ed. Atlanta: CDC; 2011.p. 8.1- - -11. Disponible en: http://www.cdc.gov/vaccines/pubs/surv-manual/chpt08-mening.pdf\n39. MacLennan J, Kafatos G, Neal K, Andrews N, Cameron JC,\nRoberts R, et al. Social behavior and meningococcal carriagein British teenagers. Emerg Infect Dis. 2006;12:950- - -7.\n40. Miller L, Arakaki L, Ramautar A, Bodach S, Braunstein SL, Ken-\nnedy J, et al. Elevated risk for invasive meningococcal diseaseamong persons with HIV . Ann Intern Med. 2014;160:30- - -7.\n41. Organización Panamericana de la Salud. SIREVA II (Sistema de\nRedes de Vigilancia de los Agentes Responsables de Neumoniasy Meningitis Bacterianas) [Internet]. Página web [consultado 29Sep 2016]. Disponible en: http://www.paho.org/hq/index.php?option=com\ncontent&view=category&layout=blog&id=3609\n&Itemid=3953\n42. Fellick JM, Sills JA, Marzouk O, Hart CA, Cooke RW, Thomson AP ,\net al. Neurodevelopmental outcome in meningococcal disease:a case-control study. Arch Dis Child. 2001;85:6- - -11.\n43. Sáfadi MAP , Cintra OAL. Epidemiology of meningococcal disease\nin Latin America: current situation and opportunities for pre-vention. Neurol Res. 2010;32:263- - -71.\n44. Informe Regional de SIREVA II, 2010: datos por país y por\ngrupos de edad sobre las características de los aislamientos deStreptococcus pneumoniae, Haemophilus inﬂuenzae y Neisseriameningitidis en procesos invasores. Washington D.C.; 45. Pro-NaCEI. Reunión internacional sobre situación de meningococoW135 en Chile [Internet]. Santiago de Chile; 2013. Disponibleen: http://www.msal.gob.ar/images/stories/epidemiologia/inmunizaciones/sitmeningococo-argentina-dic-2012.pdf\n45. ProNaCEI. Reunión internacional sobre situación de menin-\ngococo W135 en Chile [Internet]. Santiago de Chile; 2013.Disponible en: http://www.msal.gob.ar/images/stories/epidemiologia/inmunizaciones/sitmeningococo-argentina-dic-2012.pdf\n46. Instituto Nacional de Salud. Vigilancia por Laboratorio Neisseria\nmeningitidis (aislamientos invasores) periodo 1987-2015 [Inter-net]. Bogotá: INS; 2015. Disponible en: http://www.ins.gov.co/tramites-y-servicios/examenes-deinter%C3%A9s-en-salud-publica/Microbiologa/informe Web N meningitidis2015.pdf\n47. Balmer PBR, Balmer P , Borrow R. Serologic correlates of pro-\ntection for evaluating the response to meningococcal vaccines.Expert Rev Vaccines. 2004;3:77- - -87.\n48. Sáfadi MAP , Carvalhanas TRMP , Paula de Lemos A, Gorla MCO,\nSalgado M, Fukasawa LO, et al. Carriage rate and effects of vac-cination after outbreaks of serogroup C meningococcal disease,Brazil, 2010. Emerg Infect Dis. 2014;20:806- - -11.\n49. World Health Organization. International travel and health:\nworld-yellow fever vaccination booster. [Internet]. Web page.Geneva, Switzerland: World Health Organization; 2014. Dispo-nible en: http://www.who.int/ith/updates/20140605/en210 J.M. Gómez Mu ˜noz et al.\n50. Advisory Committee on Immunization Practices (ACIP): sum-\nmary report, February 26, 2015. Atlanta, GA: US Departmentof Health and Human Services. Atlanta: CDC.\n51. Vaccines vaccination against yellow fever. WHO position paper\n- - - June 2013. Wkly Epidemiol Rec]. 2013;88:269- - -83.\n52. Nasidi A, Monath TP , Vandenberg J, Tomori O, Calisher CH, Hurt-\ngen X, et al. Yellow fever vaccination and pregnancy: a four-yearprospective study. Trans R Soc Trop Med Hyg. 1993;87:337- - -9.\n53. Suzano CES, Amaral E, Sato HK, Papaiordanou PM. Campinas\nGroup on Yellow Fever Immunization during Pregnancy. Theeffects of yellow fever immunization (17DD) inadvertently usedin early pregnancy during a mass campaign in Brazil. Vaccine.2006;24:1421- - -6.\n54. Ljungman P Hammarström V , et al. L-FI, Ljungman P ,\nLewensohn-Fuchs I, Hammarström V , Aschan J, Brandt L,et al. Long-term immunity to measles, mumps, and rubellaafter allogeneic bone marrow transplantation. Blood. 1994;84:657- - -63.\n55. Veit O, Niedrig M, Chapuis-Taillard C, Cavassini M, Mossdorf E,\nSchmid P , et al. Immunogenicity and safety of yellow fevervaccination for 102 HIV-infected patients. Clin Infect Dis.2009;48:659- - -66.\n56. Sibailly TS, Wiktor SZ, Tsai TF , Cropp BC, Ekpini ER, Adjorlolo-\nJohnson G, et al. Poor antibody response to yellow fevervaccination in children infected with human immunodeﬁciencyvirus type 1. Pediatr Infect Dis J. 1997;16:1177- - -9.\n57. Veit O Niedrig M, Furrer H. HC, Veit O, Hatz C, Niedrig M,\nFurrer H. Yellow fever vaccination in HIV-infected patients. HIVTher [Internet]. 2010; 4:4:17-26. Disponible en: http://www.futuremedicine.com/doi/abs/10.2217/hiv.09.52\n58. Simmons CP , Farrar JJ, Nguyen van VC, Wills B, Dengue N, Engl\nJ. Med. 2012;366:1423- - -32.\n59. Bhatt S, Gething PW, Brady OJ, Messina JP , Farlow AW,\net al. The global distribution and burden of dengue. Nature.2013;496:504- - -7.\n60. Murray NE, Quam MB, Wilder-Smith A. Epidemiology of den-\ngue: past, present and future prospects. Clin Epidemiol.2013;5:5:299- - -309.\n61. Number of Reported Cases of Dengue and Severe Dengue (SD) in\nthe Americas, by Country [Internet; consultado 30 Ago 2016].Disponible en: http://www.paho.org/hq/index.php?option=com\ndocman&task=doc download&Itemid=&gid=32910&lang=\nen\n62. Instituto Nacional de Salud, sitio web [Internet]. 2016 [consul-\ntado 30 Sep 2016]. Disponible en: http://www.ins.gov.co\n63. Castro Rodriguez R, Carrasquilla G, Porras A, Galera-Gelvez K,\nLopez Yescas JG, Rueda-Gallardo JA. The Burden of Dengue andthe Financial Cost to Colombia, 2010-2012. Am J Trop Med Hyg.2016;94:1065- - -72.64. Hadinegoro SR, Arredondo-García JL, Capeding MR, Deseda C,\nChotpitayasunondh T , Dietze R, et al. Efﬁcacy and Long-TermSafety of a Dengue Vaccine in Regions of Endemic Disease. NEngl J Med. 2015;373:1195- - -206.\n65. Rubin LG, Levin MJ, Ljungman P , Davies EG, Avery R, Tom-\nblyn M, et al. IDSA clinical practice guideline for vaccinationof the immunocompromised host. Clin Infect Dis. 2014;58:e44- - -100.\n66. Ljungman P , Cordonnier C, Einsele H, Englund J, Machado CM,\nStorek J, et al. Vaccination of hematopoietic cell transplantrecipients. Bone Marrow Transplant. 2009;44:521- - -6.\n67. Use of 13-valent pneumococcal conjugate vaccine and 23-valent\npneumococcal polysaccharide vaccine for adults with immu-nocompromising conditions: recommendations of the AdvisoryCommittee on Immunization Practices (ACIP). MMWR Morb Mor-tal Wkly Rep. 2012;61:816- - -9.\n68. Use of 13-valent pneumococcal conjugate vaccine and 23-valent\npneumococcal polysaccharide vaccine among children aged6-18 years with immunocompromising conditions: recommen-dations of the Advisory Committee on Immunization Practices(ACIP). MMWR Morb Mortal Wkly Rep. 2013;62:521- - -4.\n69. Fryhofer SA. Adult Immunization 2015: another pearl of pneu-\nmococcal protection. Ann Intern Med. 2015;162:235- - -6.\n70. Bingham CO 3rd, Looney RJ, Deodhar A, Halsey N, Greenwald M,\nCodding C, et al. Immunization responses in rheumatoid arth-ritis patients treated with rituximab: results from a controlledclinical trial. Arthritis Rheum. 2010;62:64- - -74.\n71. Del Porto F , Laganà B, Biselli R, Donatelli I, Campitelli L, Nisini\nR, et al. F . Inﬂuenza vaccine administration in patients withsystemic lupus erythematosus and rheumatoid arthritis. Safetyand immunogenicity. Vaccine. 2006;24:3217- - -23.\n72. Elkayam O, Paran D, Caspi D, Litinsky I, Yaron M, Charboneau\nD, et al. Immunogenicity and safety of pneumococcal vacci-nation in patients with rheumatoid arthritis or systemic lupuserythematosus. Clin Infect Dis. 2002;34:147- - -53.\n73. Oren S, Mandelboim M, Braun-Moscovici Y , Paran D, Ablin J,\nLitinsky I, et al. Vaccination against inﬂuenza in patients withrheumatoid arthritis: the effect of rituximab on the humoralresponse. Ann Rheum Dis. 2008;67:937- - -41.\n74. Borte S, Liebert UG, Borte M, Sack U. Efﬁcacy of measles,\nmumps and rubella revaccination in children with juvenile idio-pathic arthritis treated with methotrexate and etanercept.Rheumatology (Oxford). 2009;48:144- - -8.\n75. Kuruma KAM, Borba EF , Lopes MH, de Carvalho JF , Bonfá E.\nSafety and efﬁcacy of hepatitis B vaccine in systemic lupuserythematosus. Lupus. 2007;16:350- - -4.\n76. Gardasil\n®9 [package insert; Internet]. Whitehouse Station, NJ.\n2015 [consultado 30 2016]. Disponible en: https://www.merck.com/product/usa/pi\ncirculars/g/gardasil 9/gardasil 9pi.pdf", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}