{"title": "Viviendo con VPH | Prueba Para la Vida", "author": "Ana María López Palafox", "url": "https://pruebaparalavida.org/vph/viviendo-con-vph/", "hostname": "pruebaparalavida.org", "description": "Los VPH se clasifican en dos grandes grupos: Los VPH de alto grado que son los causantes del cáncer cérvico uterino y los VPH de bajo […]", "sitename": "Prueba Para la Vida, Preventive Oncology International A.C.", "date": "2016-09-18", "id": null, "license": null, "body": null, "comments": "237 Comments\nMi pareja y yo tenemos el virus, podemos tener sexo normal sin preservativo, este aumentara de grado o permanecera estable\nHola Héctor, la mayoría de las infecciones por VPH son controladas por el sistema inmune. Pero a veces el sistema inmunológico no las controla, de ahí que lo más conveniente es que acudan a un médico para que les revise mediante colposcopía a ella y penescopía a tí para verificar si tienen lesiones y así mismo proceda a su seguimiento. En caso de que no haya lesiones es muy probable que el sistema inmunológico esté tratando de eliminar al virus. Se recomienda seguimiento médico cada seis meses para verificar. Se ha visto que un virus persistente por tres años aumenta el riesgo de desarrollar cáncer cérvico uterino en mujeres. Un abrazo.\nhola sii soy una paciente operada del virus papiloma humano costo mucho llegar a una virugia..hoy despues de tres tratamientos y dos cirugiaas por medio me volvi hacer estudios y se reactivaton las celulas…ahora fines de diciembre enero debo hacer estuds despues de un trataento por via oral y vaginal..obviamente es muy traumatico esto ya que no volvi hacer la misma mujer que era..hoy estoy en tratamiento psiquimtriio y psicologico a esto sumsrle una enfermedad se me declaro por estres que se llama fibronealgia cronica …pero yo le peleo a la vida…estoy separada ya que fui contagiada por mi ex marido…ahora le hice un jucio no se si lograre ganar pero el fue el que me contagio..y es muy triste sentirte que ya no volveras acreahacer tu vida con una pareja normal..es verguensa tener que decir tenes esta enfermedad pero bueno esto me toco .y la digo remando ya que lo mio volvio a reactar..gracias!!!\nEl VPH es una infección muy común. La mayoría de las mujeres jóvenes en algún momento de nuestras vidas lo hemos tenido, pero nuestro sistema inmunológico lo elimina. Cuando es persistente el VPH es cuando hay riesgo de que se desarrolle un cáncer cérvico uterino, que creo no es tu caso, ya que estás en seguimiento médico. Tranquila, no te estreses. Recuerda que tener VPH no es una vergüenza, es una infección muy común. Refuerza tu sistema inmunológico y sigue adelante. La vida es bella!.\nHola,me detectaron el virus hace dos años me realizaron desde citología ,colposcopia y biopsia,la la lesión está en el útero y no tengo verrugas.mi pareja fue quien me lo pegó no ha ido al medico xq no tiene si siente nada.mi pregunta se le desarrollará el virus en algún momento?\nQue bien que te quieras y hayas acudido a tus citas de revisión y control. Felicidades!\nRespecto a tu pareja, quizá tenga VPH, o quizá ya su cuerpo lo eliminó. Para estar completamente seguros necesita realizarse una prueba de ADN de VPH, para mayor seguridad.\nSin embargo si son monógamos, tú ya no tienes riesgo de que te vuelva a contagiar, ya que has desarrollado inmunidad al tipo de VPH de él. Pero él pudiera tener riesgo (si su sistema inmune no lo ha eliminado) a desarrollar un cáncer de pene que es raro, pero el VPH es un factor de riesgo. Así que es mejor checarse.\nSaludos.\nHola, tengo 17 años, hace como un mes fui con una ginecóloga ya que había notado que tenía pocas y pequeñas verrugas y pues ya me dijo que me habían contagiado el VPH, que teníamos que quitar esas verrugas y también me dijo que la vagina por dentro estaba bien, no había lesiones, la verdad me asusté y me deprimí por varios días, me recetó unas cremas para aplicarlas en las verrugas y unas vitaminas, ahorita ya las verrugas están a nada de desaparecer pero tengo dudas ya que acabo de empezar una nueva relación (aún no le cuento de esto) y siento que se puede asustar así como yo.\n-Quisiera saber si se puede contagiar por besos?\n-Si me toca se le puede contagiar algo?\nDe verdad me dan muchos nervios esa plática con él porque a pesar de que sé que es muy lindo y varias veces me ha dicho que él me apoyará en todo pues siento que se puede asustar y por eso me gustaría informarme primero 🥺\nGracias por la confianza. Si tienes VPH procura evitar relaciones sexuales hasta que las verrugas desaparezcan, y tus estudios resulten VPH negativos, porque recuerda que el VPH puede contagiar a la pareja. Si hay sexo oral claro que se contagia en la mucosa oral, ya que en boca, mucosa y piel puede haber erosiones. Aquí lo más conveniente es que limites tus encuentros sexuales hasta que estés VPH negativa. El inicio de vida sexual temprana te pone en riesgo. No es necesario estar ventilando con la pareja tus problemas médicos, a menos que sea una pareja definitiva. Cuídate y sigue atendiendo a tu ginecóloga. Abrazos.\nHola, mi pregunta es si la prueba pcr es realmente útil en hombres, he leído que no está aprobada aún y tampoco está aprobada para detectar el virus en otras partes del cuerpo, mi otra pregunta es si el virus se mantiene en los dedos o si se puede transmitir por besos\nNosotros aquí en el laboratorio cuando vienen hombres se les hace un muestreo en escroto, se ha visto que la mayor concentración de VPH está en el escroto y si tienen VPH salen positivos. Si hay VPH éste penetra en microlesiones que haya en el cuerpo. Saludos!\nHola tengo 23 años y no e ido al ginecólogo\nPor que me da miedo a la respuesta que me pueda dar\nEn estos últimos meses me an salido pandilomas alrededor del clitoris e tenido relaciones sexuales solo con una persona, quisiera saber si estos se expanden ya que tengo miedo asta de tocarme o rosarme después de que me baño …\nNo te estreses. Acude al médico. No dejes que avancen los papilomas, ya que cuando hay baja inmunidad pueden aumentar de tamaño.\nEs necesario que se eliminen de raíz para evitar que proliferen.\nTambién que te haga un estudio de VPH alto y bajo riesgo. Y una buena revisión del cérvix.\nVe al médico.\nHola, eh estado leyendo todos los comentarios y me surgieron muchas dudas al respecto\nTengo 21 años y entre el mes de octubre y noviembre inició mi vida sexual, es mi primer pareja pero el ya había tenido otras anteriormente, en el mes de mayo me realicé los estudios de VPH los cuales salieron negativos pero a los de alto riesgo por que los de bajo riesgo no se incluían en mi prueba y mi papanicolau salió normal sin embargo hace unos días crecieron unas verruguitas en mi entre pierna y mi ginecóloga me recomendó esperar un mes a que solas se cayeran y si no ya me las retiraría ella\nPor lo que tengo entendido el cuerpo lo elimina pero como puedo estar segura o que prueba es la más confiable para saber si ya no tengo VPH en mi cuerpo y no transmitirlo? Y en qué tiempo es recomendable hacerme otra prueba para descartar todo o tener mayor seguridad y en caso de que mi cuerpo no lo elimine como puedo llevar una vida “normal”?\nOtra pregunta es ¿Donde podría mi pareja hacerse los estudios pero que sean confiables o saber si el también lo tiene ya que no a presentado el ningún síntoma ni alteraciones ni nada? Por qué eh leído que en hombres aún no es muy segura la prueba\nAgradecería si me apoyan con esas dudas, eh estado un poco triste por este tema pensando que toda mi vida viviría con ello\nHola, si estás en Morelia, Michoacán acude con nosotros en Prueba para la Vida te apoyamos con la detección de ADN de VPH alto y bajo riesgo. Tenemos el laboratorio para realizar ese estudio y muchos estudios más.\nEn el caso de las muestras masculinas se hace un raspado del escroto y cuerpo del pene y si tien VPH si se detecta.\nSi estás en otra ciudad en México pide a tu ginecólogo que te tome a muestra y mándanos el tubito a nosotros. Estamos en Agustín Melgar # 170, Col. Chapultepec Norte. Morelia, Michoacán Cel 443 4025071. Nos mandas tus datos de email y telefono para contactarte y enviarte las instrucciones de toma de muestra para que el médico las considere al tomar el muestreo y te enviaremos los resultados por WhatsApp o por Email. Ya la tecnología nos acerca.\nUn abrazo\nTengo 5 años de no tener relaciones si tuviera vph ya lo ubieras desarrollado ??\nSi. Si tuvieras VPH ya se hubiera manifestado. Saludos.\nHola, hace poco comencé a tener las verrugas genitales, siento mucho miedo por qué he tenido pocas relaciones sexuales ):\nMe da pena por qué siento que estás verrugas en algún punto se van a convertir en cáncer, me da pena ir al doctor ya que nunca he dejado que me revisen abajo por lo mismo de la pena y Traumas de cuando alguien me llegó a tocar ):\nLas verugas genitales me harán tener cáncer?\nLas puedo Desaparecer sin necesidad de ir al doctor?\nSolo quiero curarme por qué tengo mucho miedo\nHola,\nPrimero, las verrugas genitales son Virus del Papiloma Humano “bajo riesgo”, es decir no están relacionadas con el cáncer cérvico uterino.\nDebes de ir al médico ginecólogo para que te las cauterice y refuerce tu sistema inmunológico y así evitarás que sigan creciendo o apareciendo más.\nNo tengas miedo. Si el médico las cauteriza de raíz, las verruguitas desaparecerán. Date un tiempo para tí y acude al médico.\nUn abrazo.\nA mi me detectaron papiloma hace 4 años y 1 sola vez me hicieron biopsia y nunca dijeron q tenia q cuidarme en las relaciones íntimas con mi marido y hasta el momento no me han echo ningún estudio más q puedo hacer tengo miedo\nHola Cris:\nRecientemenete te has hecho alguna prueba de VPH? Algún Papanicolaou? Acudido al ginecólogo para alguna colposcopía? No te dejes a la decidia. No le des paso al miedo y actúa visitando al ginecólogo para mayor seguridad. Un abrazo!.\nHolaa.. Mi pregunta es.\nSi se puede curar el vph con tratamiento? Por que he buscado en Internet y dicen q es algo incurable 😥 quisiera q me aclare eso por favor y muchas gracias\nHola Emilia:\nActualmente no hay medicamentos para “curar” al VPH. El VPH es un virus que es eliminado por el sistema inmunológico (defensas). El VPH de alto riesgo causa lesiones en el cérvix y otras partes del cuerpo que tienen tejido liso (ano, boca, pene). Y cuando persiste el virus esas lesiones se vuelven cancerosas. Lo que los ginecólogos hacen es tomar biopsias de las lesiones para ver que grado de anormalidad existe (si hay precáncer o si hay cáncer). De ahí que sea muy recomendable que las mujeres estén haciéndose prueba de VPH y Papanicolaou, así como revisiones ginecológicas para estar seguras y tranquilas. Saludos!\nBuenas noches ayer me detectaron vph en el labio inferior se me hizo como unas pequeñas llagas planas y bueno si ando muy preocupado me gustaría saber que hacer se que no hay cura pero que podría tomar para disminuir aquellos síntomas\nVPH bucal? Puedes acudir con un dentista para que después de una profunda limpieza oral te trate la lesión. Refuerza sistema inmune y elimina tabaco. Saludos.\nHola yo tuve relaciones con mi segunda pareja y a la segunda semana me salieron una especie de verrugas o algo así en el 🍑\nNo presente otros síntomas , pero tengo mucho miedo de tener algún virus y no me he hecho estudios , las verrugas desaparecieron y hasta el momento no se han presentado y práctico ejercicio siempre 😭😭😭\nPara mayor tranquilidad hazte una prueba de VPH de alto y bajo riesgo. Ahorita ya no son costosas esas pruebas. Aquí en el laboratorio salen alrededor de 1700 a 2500 pesos.\nSaludos!\nHola , tengo una duda , si el virus reincide , se presentan los mismos síntomas de la primera vez ?( Verrugas) o dan otros síntomas\nDepende si es virus de bajo riesgo aparecerán verrugas, si es de alto riesgo aparecerán lesiones. Debes de reforzar tu sistema inmune teniendo modo de vida sano y eliminando tabaco. Saludos!\nMe han hecho citología y ha dado negativo pero la prueba del papiloma positivo. Yo tengo una verruga y mi pareja otra. Que recomiendas\nDebes de acudir al ginecólogo para que te realice una buena colposcopía y también para que te remueva tu verriguita. Si en la colposcopía no hay lesiones deberás de estar atenta en revisiones periódicas para darle oportunidad a que tu sistema inmunológico elimine al virus. Procura también llevar a tu pareja para que a ambos les retiren las verruguitas. Y hay que estar reforzando su sistema inmunológico. Su ginecólogo les dará instrucciones y seguimiento si hay lesiones. Un saludo cordial!\nHasta cuántas veces pueden salir la verrugas ya cuando han sido tratadas por laser y también ya me puse mi primera dosis de la vacuna.\nDepende mucho del sistema inmunológico.\nHay pacientes que en 8-12 meses eliminan al VPH.\nSi mi enamorada ya se trató el vph y quiero tener una vida con ella , al tener relaciones con ella yo puedo llevar un tratamiento para no contraer el virus?\nSi ya se trató tu enamorada del VPH y sus pruebas salen VPH negativas no hay ningún problema. Siempre se recomienda tener un sistema inmunológico fuerte, eliminar conductas de riesgo y estarse haciendo chequeos para estar al cien. Saludos!\nEres la persona que más me da dado paz ,hasta ahora y que todos dicen dd aclaración y reactivar, pero quiero pensar que después que la primera PCR sale negativo significa que lo elimine y no aparecerá, tengo de bajo riesgo , mi papanicolao normal , me hagan nuevamente colposcopia biopsia Y de endocrino para redactar mis sangrado de 25 en menstruación un mes si otro no ,no se si es el estres pero fue después de la noticia ,otra cosa me dice que el dd bajo riesgo no la cancer otro dicen que muy mínima probabilidad\nQué bueno que contribuimos un tantito en lograr que estés más tranquila. Recuerda aquí estamos para apoyar. Abrazo.\nEl VPH de bajo riesgo no causa cáncer cérvico uterino. Causa verrugas.\nCuando te hagas la prueba de VPH solicita que busquen VPH de alto y de bajo riesgo.\nEl VPH de alto riesgo es el que está relacionado con el cáncer cérvico uterino. Pero para que eso suceda se necesitan años.\nSi sale negativa de VPH de alto riesgo hay que repetir ese estudio dentro de 3 a 5 años y continuar con su Papanicolaou con la regularidad que su médico le indique.\nY si. El VPH lo elimina el sistema inmunológico. Así como elimina al virus de la gripe y a los virus que nos atacan frecuentemente. Se necesita tener un sistema inmune fuerte para estar protegidos de todos los microorganismos a los que estamos expuestos. Saludos!\nEl papanicolao dio positivo vhp.\nTengo una histerectomia. Seré de alto riesgo. Si mi sistema inmunológico hace que el\nVirus desaparezca sigo siendo contagiosa? Muchas gracias.\nPrimero, en un Papanicolaou nunca se detecta VPH.\nEl Papanicolaou detecta cambios anormales en las células.\nLas pruebas biomoleculares son las que detectan al VPH.\nPara mayor tranquilidad acude a realizarte la prueba de VPH de alto y bajo riesgo.\nSi tu sistema inmune elimina al VPH ya no hay posibilidad de contagio.\nSaludos\nMuchas gracias por el artículo y responder q todos los comentarios. Es de mucha utilidad y da esperanzas para esta infección que, aunque no es vergonzosa si afecta el estado emocional pensar en contagiar a otros de algo que no se cura. Gracias por todas las explicaciones. Saludos\nTratamos de responder a cada pregunta, pero hay veces que el trabajo de andar buscando apoyos se nos acumula. Y duramos tiempo sin ver el blog. Pero ahí la llevamos poco a poco a responder sus preguntas. Quisiérmos que nos visitaran en Morelia, que usaran nuestro laboratorio de VPH en Prueba para la Vida. Si están en cualquier región de la República Mexicana podemos mandarles el vial para que se hagan muestreo. Necesitamos seguir activos con nuestro servicio. Saludos.\nHola hace un mes me detectaron vph de alto riesgo,me mandaron a displacia me checaron y no te ho lesiones me hicieron una muestra para saber si tengo lesiones más profundas,me comentó el doctor que no lo tenía el virus pero q había tenido contacto y eso no lo entendí me dió cita dentro de tres meses\nExcelente. El VPH está en estado latente. Ahí lo que necesitas es reforzar tu sistema inmune. No estrés, alimentación sana. Disminuir tus conductas de riesgo y acudir a tu médico para la revisión. Normalmente en las mujeres que no tienen lesiones el VPH desaparece en el transcurso de 8-12 meses. Acude a revisiones y repite el estudio de VPH posteriormente para checar si ya tu sistema lo eliminó. Saludos!\nMe detectaron vph y me dijeton que tenia celulas precancerosas y me congelaron la matriz, hay probabilidades de contagiar a mi pareja\nAl decir que se elimina el VPH, significa para siempre ? O sólo hasta que decaiga nuestro sistema inmune ? Y es muy fácil contagiar a mi familia o sobrinos, o sólo es al tocar las verrugas ?\nLa transmisión es de piel a piel y si hay erosión para que penetre el virus. Siempre el sistema inmune nos está protegiendo de todo lo extraño que detecta en nuestro organismo. Hay que ayudarle con vida sana.\nHola. Soy una chica de 22 años, con VPH AR, el 59. La persona que me contagió, me informó hace poco, que tiene cáncer de pene a causa del VPH. Que debo hacer? , ya que por las cuentas debo tener como año y medio contagiada. Debo vacunarme contra los otros VPH q pueden causar cáncer? y como mejorar el sistema inmunológico. Gracias\nLo que necesitas en estarte haciendo revisiones periódicas, que te hagan buena colposcopía y si tú tienes lesiones que te hagan biopsia para saber como estás. Para levantar el sistema inmune se recomienda vida sana, alimentación sana, una sola pareja sexual, hacer ejercicio, eliminar tabaco, no estres. He estado leyendo que el ácido fólico ayuda. Checa este link https://www.pharysol.es/blog/acido-folico-vitamina-b9/\nMi pareja dice que tuvo hace 4 años vph, que se lo trato y se puso todas las vacunas.\nNunca volvió a presentar sintomas o verrugas.\nSiempre nos cuidamos, pero hace poco por descuido no lo hicimos.\nEl me comento que su doctor le indico que el vph en el esta encapsulado porque se trató con tiempo y ya no puede transmitir el vph\nYo solo quiero saber si es correcto.\nAunque acudiré a que me hagan pruebas.\nHola, gracias por leernos.\nEl médico tiene toda la razón.\nSi ya no tiene verrugas y si sale negativo a VPH no hay ningún riesgo.\nHágase Ud cada 3 años la prueba de VPH “alto y bajo riesgo” para eliminar cualquier riesgo de VPH, por control, por rutina.\nSaludos\nEs mejor realizarte un estudio de ADN de VPH “alto y bajo riesgo”. Para mayor tranquilidad.\nSi estás en Morelia estamos a tus órdenes en el laboratorio de Prueba para la Vida.\nSaludos!\nEs conveniente que ambos se realicen la prueba de ADN de VPH alto y bajo riesgo.\nSaludos!\nMi pareja y yo tenemos VPH, ya acudimos cada uno a consulta, estamos en proceso de estudios para seguir un tratamiento. Es necesario vacunarse contra el VPH aunque ya seamos portadores, es decir ¿la vacuna inactiva el virus en nuestro cuerpo? Después de subir nuestro sistema inmunológico y se hayan realizado todos los estudios y nuestro cuerpo supere el VPH, ¿se puede seguir teniendo relaciones sin condón?, en una relación de monogamia.\n¿Cuál es la nueva manera de llevar una relación sexual después de este acontecimiento? Ya sanados, se puede practicar un sexo seguro, ya con una pareja estable. Cuáles indicaciones comparte.\nMuchas gracias, saludos.\nHola Leslie:\nEl ACIP recomienda que las mujeres con la infección por el VPH o que tienen un resultado anormal en la prueba de Papanicolaou que tal vez indique una infección por el VPH reciban la vacuna contra el VPH si tienen la edad recomendada para vacunarse debido a la posible protección contra los tipos de VPH de riesgo alto que todavía no tienen. Sin embargo, a estas mujeres se les deberá decir que la vacuna no cura las infecciones por el VPH existentes.\nUna vez que se tiene VPH se generan defensas contra ese tipo de virus, por lo que el problema de una reinfección para ese tipo de virus es poco probable en individuos con un sistema inmunológico rubusto.\nSaludos!\nAl decir que se elimina el VPH, significa para siempre ?\nSi. El sistema inmune elimina al VPH.\nPero también hay que ver si hay una reinfección con otro tipo de VPH. De ahí que siempre recomendamos reforzar sistema inmunológico, teneer una alimentación y vida sana. Y lo que siempre repito, importantísimo, no múltiples parejas sexuales. Se ha visto que mientras más parejas sexuales más riesgo se tiene de desarrollar cáncer cérvico uterino.\nSi. El sistema inmune elimina al VPH.\nPero también hay que ver si hay una reinfección con otro tipo de VPH. De ahí que siempre recomendamos reforzar sistema inmunológico, tener una alimentación y vida sana. Y lo que siempre repito, importantísimo, no múltiples parejas sexuales. Se ha visto que mientras más parejas sexuales más riesgo se tiene de desarrollar cáncer cérvico uterino.\nHola buenas.\nRecientemente me diagnosticaron vph en mi zona anal, estoy en proceso para realizar la eliminación de las verrugas de dicha zona.\nCon mi pareja sostuve relaciones sin protección mucho tiempo, sin saber que era las verrugas de vph seguí teniendo relaciones hasta notar que no era normal y ir al médico, siento temor al saber si lo contagie ya que una vez las verrugas me causaron sangrado anal y el lo noto.\nDespués de que termine el proceso y eliminé el vph de mi cuerpo puedo retomar una relación sexual con mi pareja sin protección?\nHola\nLa eliminación del VPH depende mucho de tu sistema inmune.\nQue bueno que ya estás también recibiendo la atención para eliminar las verrugas.\nSin embargo, es muy recomendable que en relación sexual anal se utilice método de protección para eliminar el riesgo de más ETS.\nSaludos\nHace 14 años me detectaron vph31 la lession me la quitaron y más nunca tuve una recaída. Hace poco apareció el pcr para vph en mi país. Me lo haré a ver si sale negativo. Cree usted q mi cuerpo lo haya eliminado?\nYa te hiciste la detección de VPH? Cómo salió? Saludos\nQue recomienda para un sistema inmunológico fuerte que combata esa infección\nSe recomienda una vida sana, eliminar estrés, alimentación sana, dormir bien. No múltiples parejas sexuales ah y eliminar tabaco.\nAcudir a revisiones periódicas, realizarte Papanicolaou y cada 3-5 años una prueba de ADN de VPH si sales negativa.\nCon que tipo de médico puedo acudir si tengo verrugas, muero de angustia 😢\nPuedes acudir a un dermatólogo para que te las cauterice. Es más rápido y menos molesto. Y refuerza tu sistema inmune. Deja tabaco y has vida sana. Saludos!\nHola, cuando tenía 17 años me diagnosticaron vph salieron dos verrugas, pero en las citologías nunca me salió nada, por dentro de mi útero nada hoy día tengo 28 y aún sigo con esas verrugas tengo algún riesgo por nunca haberlas quitado?\nHola\nEl VPH no se detecta en una citología.\nLas verrugas son VPH de bajo riesgo. Y pueden estar en tu cuerpo sin problema. A menos que empiecen a crecer, se hacen molestas y antiestéticas.\nLo que se recomienda es que te hagas estudio para detección de VPH de alto riesgo, que es el responsable de lesiones precancerosas del´cérvix.\nUn saludo cordial.\nHola Pepe:\nPuedes ir con un dermatólogo o con un urólogo para que te cauterice tus verrugas. Saludos\nYo y mi pareja tuvimos vph y nos tratamos, fuimos monogamos y nos realizamos cada año estudios donde hemos dado negativo. Hoy yo tengo una pareja nueva que nunca a tenido ese virus, si práctico sexo con el sin protección lo puedo contagiar? El virus se que vive en mí aunque ya me haya tratado, pero si me he practicado estudios donde salgo bien, aún así puedo contagiar?\nPara estar seguros de que no tienen VPH es necesario hacerse pruebas de detección de ADN de VPH. Recuerda que el sistema inmunológico elimina al virus.\nSaludos!.\nHola el virus de las verrugas en cuanto tiempo se logra eliminar tanto el virus como los condilomas ?\nEl sistema inmune desempeña un papel importante en la eliminación del VPH. Si nos referimos a las verrugas depende del seguimiento que le dé tu médico. Hay unos que realizan criocirugía, otros a través de sustancias químicas que queman la verruga, hay otros que a través de cirugía la sacan de raíz. Depende del método que utilice su médico. Sin embargo hay que reconocer que la eliminación conlleva tiempo, por lo que no hay que desesperarse y acudir a las citas médicas. Saludos.\nHola. Me hicieron prueba de vph saliendo negativo, mi Papanicolaou dió normal, solo inflamación leve. Pero en la vulva salió vin1, por biopsia. Puede ser posible esto? Tengo miedo que por dentro las pruebas hayan dado resultados equivocados. Y si tengo Vin 1, lo puede provocar un vph de bajo riesgo o solo de alto riesgo? Gracias\nLa NIC 1 se dice así cuando se encuentran células un poco anormales en la superficie del cuello uterino. Por lo general, la causa de la NIC 1 es la infección por ciertos tipos del virus del papiloma humano (VPH). Esta lesión se identifica en una biopsia de cuello uterino. La NIC 1 no es cancerosa y es frecuente que desaparezca sin tratamiento, pero a veces se vuelve cancerosa y se disemina al tejido cercano. Sigue con tus revisiones ginecológicas sin falta. No te estreses, elimina tabaco, una sola pareja sexual y refuerza sistema inmune. Saludos!\nHace un año tuve sangrados muy severos en la citología salió como resultados células escamosas con atipias de significado incierto ascus después de un año me e sentido bien no tube más sangrados anormales tengo 37 años estoy esterilizada desde los 22 años . doctor dígame qué puedo hacer ahora\nLas células escamosas atípicas de importancia no determinada son el hallazgo anormal más común en una prueba de Pap. A veces, este hallazgo es un signo de infección por ciertos tipos del virus del papiloma humano (VPH) o por otro tipo de microorganismo, como un hongo. Es posible que también indiquen inflamación, concentraciones bajas de hormonas (en mujeres menopáusicas), o la presencia de una masa benigna (no cancerosa), como un quiste o un pólipo. Este resultado a menudo señala la necesidad de hacer otras pruebas, como la de VPH. No te dejes a la decidia y no faltes a tus revisiones ginecológicas. Un abrazo.\nEl virus una vez curado puede seguir contagiando?\nHola Antonella:\nLa infección por VPH se cura por sí sola, el sistema inmunológico lo elimina. Y una vez eliminado no hay problema de que pueda seguir contagiando el individuo a otra persona. Pero hay que estar seguros que ya no está, mediante pruebas biomoleculares como la prueba de Captura de Híbridos o por medio de PCR para buscar la presencia de ADN de VPH de alto y bajo riesgo. Saludos.\nHola tengo vph de bajo riesgo en cuello del útero, me hicieron la prueba del cervix,he contagiado a mi pareja le han salido verrugas y a mi me empezó a doler el cuello y me han salido varias pupas en la boca,puede ser que me haya salido el virus por esa zona mi?tengo una duda es si lo puede volver a contagiar o aunque yo lo tenga lo puedo coger de otra forma y perjudicarme más en el que ya tengo\nHola,\nPara saber si tienes VPH tanto de alto riesgo como de bajo riesgo, se necesita que te hagas una prueba de ADN de VPH. Acude con tu médico y solicítala para mayor tranquilidad.\nSi a tu pareja le salieron verruguitas es probable que tú las tengas, pero depende mucho de tu sistema inmunológico. Es mejor acudir con el médico y pedir un estudio que nos ayude a saber si está presente o no. Saludos!\nuna consulta me preocpa mucho me he contagiado el virus tambien en las manos son pequeñas verrugitas del mismo tono que mi piel , tambien contagio a otros dando la mano a otro o tocando alguna superficie ,, como prevenir contagiar a otros de esta manera ? debo usar guantes de latex ? siempre\nEl virus penetra a la célula a través de erosiones en la piel. Saludos\nHola. Hace 1 mes me confirmaron que tengo vph, me hicieron una crioterapia y me tienen solamente con medicación para reforzar el sistema inmunológico por un período de 3 meses, será suficiente para que mi cuerpo elimine el virus por completo? y después de cuanto tiempo puedo tener relaciones sin protección con mi pareja que nunca a tenido vph y que sea seguro?\ny mi ultima pregunta. Que otra medicación puedo tomar para reforzar mi sistema inmunológico para que el virus sea eliminado?\nExcelente seguimiento.\nCrioterapia a tus lesiones y reforzar sistema inmune.\nNosotros hemos visto que de 8 a 12 meses las mujeres salen negativas en las pruebas de ADN de VPH.\nSigue con las indicaciones de tu médico. Saludos!\nBuenas noches, tengo 18 años y tuve una relación sexual de riesgo, soy un hombre que solo a tenido dos parejas sexuales en su vida.\nMe salieron unas verrugas en los testiculos que desaparecieron en un lapso de dos semanas y después de un mes me salieron dos verrugas más en la ingle, ¿Ese virus desaparecerá?\nNo fumo ni tomo, llevo una vida sana dentro de lo que cabe, me preocupa que este virus no se elimine, es muy feo despertar todas las mañanas y saber que eso está ahí. ¿Si me eliminó las verrugas con medicamentos podré seguir mi vida con normalidad?\nAcude al dermatólogo para que te elimine las verrugas. Hay procedimientos y sustancias para eso. Y refuerza tu sistema inmunológico.\nRecuerda que el condón protege muy poco del VPH, por lo que se recomienda no relaciones sexuales de riesgo y reducir el número de parejas sexuales, para que tu sistema inmune esté fuerte.\nSaludos!\nComo puedo determinar si mi sistema inmunologico ha eliminado el virus si soy hombre (ya que no hay pruebas para hombres) ?\nPuedes realizarte una prueba de ADN de VPH a través de PCR. Con este estudio buscamos hasta 100 tipos de VPH tanto en hombres como en mujeres.\nHola buenas tardes, tengo lesiones acetoblancas tenues a nivel cervical por VPH y cada vez que me reliazo el PAP sale otra, pero mi PAP como tal sale normal, y mi ginecólogo no me realiza ningún procedimiento en esas lesiones, mi tratamiento sólo es vigilancia cada 6 meses, ya tengo 1 año asi, debo cambiar de ginecólogo?\nExcelente pregunta!.\nSi dices que tienes lesiones acetoblancas por VPH señal de que ya te hiciste una prueba para saber si es VPH de alto riesgo.\nSi hay lesiones acetoblancas, quizá tu médico ve que son pequeñas y te quiere estar dando vigilancia de manera conservadora.\nPlatica con tu médico y pregunta la extensión de la lesión, pregunta si es necesario que tome biopsia o algún seguimiento a base de frío o de calor.\nNunca salgas del consultorio sin resolver todas tus dudas.\nAbrazo!\nBuenas tardes, tengo el virus hace un mes mi ginecólogo quemó las verrugas, no he tenido relaciones sexuales desde hace un tiempo por lo mismo sin embargo aún sigue saliendo las verrugas. que me recomienda ?\nHola buenas tardes mi pareja adquirio el virus a los 21 años ( actualmente tiene 26 ) el pensaba q una vez eliminada las verrugas ya no le saldrian mas nunca y q no podria contagiar a nadie . Es eso cierto?\nRecientemente les volvieron a salir, fui yo la q me di cuenta y le pregunte si me habia sido infiel entonces me conto q ya habia padecido de eso cuando era mas joven yo me moleste ya que nunca me lo conto y q se q no tiene cura y q puede provocar cancer en la mujer\nQuisiera saber si es probable q este infectada aunque no tenga ninguna verruga xq en dos años de relacion formal con el nunca hemos usado preservativo y q puedo hacer para ayudar mi sistema inmunologico\nTambien quisiera saber si la reaparicion 5 años despues de la verrugas en mi pareja significa q es de alto riesgo y si tiene q ver el estres con su reaparicion.\nLas verrugas son VPH de bajo riesgo. No están relacionadas con cáncer cérvico uterino. Cuando hay baja inmunidad causada por estrés, tabaco, inadecuada alimentación, etc… puede haber una reinfección. Es necesario que elimine las verrugas para que no sigan recontagiándose. Que vaya al médico para que las quite de raíz. Y tú sigue con tus revisiones ginecológicas, Papanicolaou, colposcopía y si puedes una prueba de ADN de VPH “alto y bajo riesgo”. Saludos!\nBuenas tardes\nHace 4 meses me hice el Papanicolaou y me salió negativo pero hace poco tuve relaciones con una mujer sin protección. Es posible haberla contagiado?\nToda relación sexual sin protección tiene grandes riesgos. Si tienes dudas puedes hacerte un panel en el laboratorio de detección de ITS. Saludos!\nBuen día, en caso de que el cuerpo no elimine el virus en dos años y se presenten lesiones por vph, ¿Es definitvo que el virus ya no desaparecera?\nEl sistema inmunológico debe de reforzarse para que elimine al VPH. Pero si ya hay lesiones o si hay verrugas, éstas deben de ser eliminadas con intervención médica.\nMe detectaron vph hace mas de 10 años pero solo una vez me salieron verrugas al inicio, es probable que aun tenga vph ya que quiero tener relaciónes sin condon con mi pareja.\nPara saber si tienes VPH es necesario que te hagas una prueba de ADN de VPH, acude con tu médico y solicítala. Para mayor seguridad.\nSoy vph po sitivo desde hace 14 meses. Me hicieron conizacion y me estado poniendo un gel interno. Estoy muy desanimada porque en la última revisión sigo dando positivo con ascus. Y mi virus no es el 16 ni 18, afortunadamente, pero estoy muy preocupada y lo estoy viviendo todo esto con mucha ansiedad y malestar. Cómo puedo mejorar mi sistema inmune? También me vacunaron.\nEl sistema inmunológico juega un papel muy importante en la eliminación del VPH. Una vida sana, dormir bien, buena alimentación, sin tabaco, sin estrés ayudará.\nSi ya estás en seguimiento médico y siguiendo sus recomendaciones todo estará bien. Te saludo.\nHace 10 años me detectaron VPH de alto riesgo, biopsia indico NIE II, me practicaron crioterapia y conisacion cervical. Hoy después de 10 años el virus aún continua en mi sistema (mismo tipo según examen de ADN) colpo y biopsia arrojando mismo resultado anterior NIE II. Que puedo hacer?? Esto indica que el virus jamás se irá???\nNo me dices tu edad, ni si ya está satisfecho el número de hijos. Pero si es un VPH persistente por 10 años y con NIC II, tu riesgo de desarrollar un cáncer cervicouterino es alto. Quizá tú médico ya te hablo de la necesidad de retirar matriz. Platicarlo con él y valorar. Un abrazo.\nHola, me detectaron pvh NIC I leve, tengo 17 años. En la biopsia me sale que tengo neoplasia cervical intraepitelial de grado leve y en la citología me sale inflamación moderada.Todo negativo para pvh de alto riesgo. La ginecóloga me dijo que tendría que aprender a vivir con el pvh porque no tiene cura. Mi pregunta es, puedo borrarlo reforzando mi sistema inmunológico con los resultados que tengo, o ya no?\nEl sistema inmunológico se encarga de eliminar al VPH. Por lo que debes de mantener un sistema inmune fuerte. Alimentarte bien, eliminar conductas sexuales de riesgo. No tabaco. Tienes una neoplasia intraepitelial leve, por tu edad es probable que en poco tiempo desaparezca. Sin embargo, no te confies, acude a tus revisiones ginecológicas regulares y pídele a tu ginecóloga que te practique la prueba de VPH alto riesgo para estar seguros si tu sistema inmune lo ha eliminado. Saludos!\nA mi me detectaron celulas anormales\nMe pidieron una biopsia y se sabrá mi estado\nYo tengo mucho miedo\nHola\nNo te preocupes. Aquí lo imporante es que ya te detectaron algo, y esa detección es a tiempo.\nImagínate que no te hubieras hecho estudios y no hubieras sabido que algo andaba mal y que al paso del tiempo éso hubiera avanzado a un precáncer o a un cáncer?\nNo tengas miedo. Mejor trata de seguir todas las recomendaciones de tu médico. Y a la vuelta de 6 a 12 meses estarás super bien.\nTu médico sabe cual es el seguimiento y estarás bien. Abrazo.\ntengo verrugas hace mas de 20 años y ahora es que estoy viendo que se me estan brotando un poquito tendre ese virus\nLas verrugas son ocasionadas por diferentes cepas del virus del papiloma humano. Dichas cepas pueden ocasionar verrugas en diferentes partes del cuerpo. Las verrugas pueden contagiarse de un lugar a otro del cuerpo o de persona a persona por el contacto.\nEl síntoma principal es una neoplasia indolora y carnosa en la piel. Las áreas afectadas más comunes son las manos, los pies y los genitales.\nTe aconsejo acudas al médico para que recibas tratamiento que puede incluir medicamentos tópicos o la extracción mediante procedimientos médicos. Saludos!\nUna pregunta..Si salí con papiloma num 16 ya me hizo mi ginecóloga una ..vaporizacion láser cervical .\nMe recetó óvulos ala semnana ya los termine pero como al saberlo e estado muy deprimida y estresada por que noce como me contagie ya que mi esposo ase 20 años no tenía relación es sólo con migo …ya que nos casamos y yo salgo ahora con este virus…Es algo que me a llenado de dudas y estoy muy estresada y estoy leyendo que eso no me ayuda..puede es te viruz salir hasta los 20 años si es que así se contagió el …Y que me recomienda tomar para el estrés y reforzar mi sistema inmunológico contéstame por favor estas 3 preguntas me ayudará mucho y gracias\nAquí no hay que buscar en dónde se contagió o cuándo. Quizá hasta en su primera relación sexual hace 20 años ahí venía el joven contagiado, y su organismo no lo eliminó. Ahorita lo importante es que ya se lo detectaron y ha tomado acción para estar bien. No se preocupe en buscar de dónde salió. Ocúpese de su salud. Para el estres hay unos comprimidos naturales a base de pasiflora y valeriana, en cualquier farmacia y si siente que no mejora acuda al médico, porque el estrés no ayudará a que su sistema inmune elimine al VPH. Cuídate. Aquí andamos!😝\nPor este comentario, entiendo que si existen verrugas en cuello, o brazos… Pueden contagiarse incluso en el área genital? Es decir que las verrugas geniales no son precisamente un síntoma de Enfermedad de transmisión Sexual? Me provoca esa duda.\nGracias\nEl VPH penetra a la célula cuando hay lesiones, cuando la piel está erosionada. Si Ud se rasca la verruga y después se toca otra parte de su cuerpo y si el sistema inmune está deficiente es probable que haya contagio. Hay tipos de VPH que causan las verrugas en piel y otros que son los VPH de alto riesgo y que son los relacionados con el cáncer cérvico uterino.\nHola, tengo estas protuberancias en la zona anal, más precisamente un poco algo internas y otras pocas externas, solo he tenido relaciones homosexuales dónde yo soy el pasivo, acudiré a cita médica para iniciar tratamiento; es igual que con las mujeres el tipo de recomendaciones que debo seguir? (Aumentar mis defensas para que se elimine solo y extirpar las protuberancias con el sistema que el médico me recomiende)\nMi novia tuvo una verruga hace 4 años y se la quitaron, le hicieron PCR y Papanicolau y salieron ambas negativo. Hace unos meses me salieron a mí algunas verrugas y no he tenido otras relaciones, ¿son del mismo tipo? ¿Le pueden volver a salir a ella? Saludos.\nSi. Si tienes verrugas y es tu única pareja. Es muy probable que aún esté el VPH. Y cuando le hicieron su estudio había poca carga viral que no fue detectable.\nBuenas tardes ahora me dijeron que tengo papiloma pero me recetaron la crema aldara el problema es que estoy embarazada de 27 semanas y no se si sera peligroso para mi bebe\nHola. Coméntalo con tu ginecólogo, ya que se debe de tener precaución de los medicamentos en mujeres embarazadas. El valorará si es mejor esperarse. Saludos!\nHola espero que este bien, recien entre en una relación con una chica que hace un año le detectaron VPH 58, ya tiene dos intervenciones en cervix, y me comenta que las dos ultimas pruebas que se ha hecho a dado negativo, entiendo que el sistema inmune reforzado logra contralar o eliminar el virus, pero quisera saber si es posible que me contagie si tengo relaciones con ella; es posible que vuelva a aparecer su VPH y que me contagie?\nEn un Papanicolaou no se detecta VPH, debe ser prueba de PCR o de Captura de híbridos para saber si está libre de VPH.\nHola! A los 62 años me detectaron el virus; porque por gusto me metí a un programa para detectar VPH y salí positiva; yo no fumo ; no tomo; hago ejercicio y vivo una vida saludable. Aunque de forma visible no presento nada. Será que mi pareja me contagió; tengo 1 año con él. El tampoco presenta verrugas. Siempre he sido muy cuidadosa y ahora estoy muy triste!\nNo estés triste. El VPH es muy frecuente.\nAquí lo importante es que te lo detectaron a tiempo. Ya fuiste a que te hicieran una colposcopía para ver si hay lesiones?\nSi no presentas lesiones después de que te revise el médico, señal de que tu cuerpo está tratando de eliminar al virus. Eso es bueno.\nAl cabo de 8-12 meses vuelve a realizarte el estudio para ver si el VPH ya está eliminado. Saludos! Si estás en Morelia nosotros te apoyamos con el estudio de VPH.\nHola. Tengo Cin ll de alto riesgo es normal que dure más de 15 días con la menstruacion? Tengo miedo hace 16 días me hicieron el cono cervical para saber el resultado\nDespués de un cono si hay poco sangrado. Pero si es muy abundante debes de acudir a tu médico. Los ginecólogos hacen el cono unos días después de la menstruación para darle tiempo a que cicatrice el tejido y esté más recuperado para la siguiente menstruación.\nTengo una duda, nunca me puse la vacuna contra el VPH, he leído que se puede poner máximo a los 26 años. Yo tengo 28 años, me la puedo poner todavía o ya no es recomendable?\nHola mi mi preguntas es yo tengo unas manchas rojas en el pene en el aria del glande o la cabeza pelo pene eso me empezó ase dos meses\nAcude al Urólogo para que te haga una penescopía. Pudiera ser alergia o irritación, pero mejor que te revisen.\nHola buenas, a mi me detectaron condilomas en mi vagina y cuello uterino ademas en ese tiempo estaba embarazada y me trate lo de la vagina pero no pude tratarme lo del cuello uterino ya que tenía que tener primero a mi bb para poder operarme en fin no pude seguir viendo mi tema y, ¿quisiera saber si se puede eliminar solo con mi sistema inmunológico como lei en comentarios o debo ir al medico ya! porque a pasado 1 año y 7 meses\nHola, gracias por escribirnos.\nAquí lo más conveniente es que avisas a tu ginecólogo para que te haga una prueba de ADN de VPH y una buena colposcopía. Si tienes condilomas que los cauterice de raíz para que no sigan. Saludos!\nHola, yo tuve una relación sexual en diciembre del 2019 con una chica que tenía un olor fuerte en la vagina, para enero del 2020 tuve una infección urinaria que me hacía hasta doler la espalda, tomé el medicamento que me recetó un analista y desde ahí todo normal, sin embargo existe la posibilidad que haya podido contraer el vph en aquella ocasión? La infección urinaria puede ser un signo de ello? Quiero empezar una vida sexual otra vez, pero no encuentro forma de cómo saber si tengo o he tenido el vph, ya que por donde vivo no hay pruebas de vph para hombres. Gracias.\nLo que tuviste fue una infección de vías urinarias y ya ha sido tratada. Siempre se recomienda el uso del condón precisamente para eliminar riesgos. Sin embargo con la infección de VPH el condón no tiene mucha efectividad, pero es mejor usarlo. Me dices que no hay pruebas de VPH para hombres en tu localidad. Solo con pruebas de VPH podremos saber si estás contagiado o no. El riesgo de desarrollar cáncer de pene es mínimo en los hombres. Toma tus precauciones en las siguientes relaciones. Saludos!\nBuenas tardes,\nRecientemente tras una citología he salido positivo en un VPH (no tengo ningún síntoma). Tengo pareja estable desde hace 4 años y en este tiempo solo he tenido relaciones con él.\nVoy al ginecólogo a realizarme citología todos los años y no habia salido nada hasta ahora. Se lo he dicho a mi pareja para que el tambien este informado, pero tengo la siguiente duda. ¿Es posible que me contagiase hace años y de la cara ahora (o que mi pareja lo tuviera desde antes y me lo pegó pero ha dado la cara ahora), o claramente mi pareja esta teniendo relaciones con otras personas?\nEl sistema inmunológico se encuentra “luchando” para eliminar al virus, y cuando hay alguna baja de defensas ese virus se hace presente si es que no ha sido eliminado por las defensas, por lo que no sabemos cuando es que nos hemos contagiado. El Papanicolaou detecta cambios anormales en las células, no detecta VPH, sólo se detecta VPH mediante pruebas biomoleculares como captura de híbridos y la prueba de PCR. Pide que te hagan una prueba de VPH “alto riesgo”.\nEl 28 de enero recibi una llamada de la unidad de obstetricia me medio una noticia que encontraron en mi cuello uterino células anormales. Displasia moderada\nEl 4 de febrero me realizaron la colposcopia y me realizaron electrocirugia\nHasta el día de hoy no lo puedo creer lo que estoy viviendo\nSúper rapidísima la atención. Eres muy afortunada, ya que muchas mujeres ni cuenta se dan que tienen lesiones. Estarás bien. Sigue acudiendo a las revisiones de control. Tu cérvix se regenerará de nuevo y estarás muy bien. Saludos.\nBuenas tardes, antes de quedar en embarazo me habían diagnosticado el VPH. El año pasado, en julio de 2021 tuve a mi bebé. En febrero de 2022 me realicé la citologia y todo salió normal. Esto quiere decir que mi sistema inmune acabó con el virus?, podría aplicarme la vacuna?\nFelicidades por tu bebé! Recuerda que en una citología no se detecta VPH. La citología detecta cambios anormales en las células. Para detectar VPH hay pruebas biomoleculares como el PCR o la Captura de Híbridos. Saludos\nBuen día. He estado leyendo muy atenta las respuestas a los comentarios y quisiera agradecerle y felicitarlo por tan maravillosa labor, ya que muchos al ser detectado por esto nos sentimos muy tristes y perdidos. Gracias.\nTengo 24 años y en mi citologia en feb salio hiperqueratosis y citolisis pero negativo para malignidad y lesion, al cabo de unas semanas me salieron condilomas internos y externos que me quemaron el 23-03-2022, aun estoy en recuperacion, el medico me dice que es de bajo riesgo pero no me he hecho mas estudios, me mando viusid para aumentar el sistema inmunologico y diprogenta en crema, aparte estoy tomando vit c, e, y acido folico. Tengo una pareja (no hemos tenido relaciones) pero quisiera saber como evitar que salgan condilomas y saber si algun dia podemos tener sexo sin preservativo ya que queremos tener hijos y finalmente, como lograr eliminar el virus. Muchas gracias\nMuchas gracias por tomarte el tiempo de leer nuestros comentarios. Una vez que te desaparezcan tus condilomas vas a tener tu vida sexual normal y embarazarte. Pero debes de estar en seguimiento médico y seguir reforzando tu sistema inmune. Hiciste bien en acudir al médico y estás haciendo bien en tomar medidas. Sana alimentación, ejercicio y eliminar estress. Saludos!\n¡Hola! antes que nada agradecerle el tomar de su tiempo para atender cada uno de los mensajes.\nQuisiera consultar lo siguiente:\nContexto: Mi pareja actual (desde hace 6 años, siendo yo su primera pareja sexual) desde el inicio acudimos a su Ginecóloga para consultar el uso de parches para las relaciones sin otro mecanismo (salvo cuando descansa de ellos y pensando que seríamos exclusivos). El 28 de diciembre tuvo relaciones sexuales con un desconocido sin ningún tipo de protección (es la primera vez que ocurre) y el 4 de enero fue a realizarse la prueba de VIH (lo cual según recuerdo es muy temprana esa prueba) y también acudió ese mismo 4 de Enero con su Ginecóloga y realizarse el PCR. La Doctora entregó resultados el 9 de febrero y resultó ser positiva a VPH por una lesión de primer grado (el cual no había aparecido en sus revisiones previas) y ese mismo día le practicó la crioterapia, (cabe mencionar que tiene un sistema inmune débil).\nAhora de mi parte, tuve una pareja previa hace 8 años siendo mi última relación sexual igual sin protección (salvo el uso de Implanon) Con la pareja actual no he tenido ningún otro contacto sexual que no sea ella.\nMi duda: 1.- ¿Es posible que mi pareja anterior me infectara de VPH, y en todo este tiempo, yo siendo portador no la contagiara en un periodo de 5 años y medio pero de 6 meses a la fecha del PCR si la contagiara?\nHola Robert, si que es un dilema saber si tú la contagiaste o le contagiaron. Le hicieron una prueba de VPH y salió positiva, OK. Pregunta le revisaron el cervix y si tenía lesiones. Le hicieron biopsia? Si es así es una lesión de tiempo. Porque en un resultado de VPH no se establece si hay lesión, eso sólo con revisión ginecológica con una colposcopía. Saludos\nHola! Tengo desde hace unos 10 años una verruga en mi clitoris y ahora me estan saliendo mas verrugas y mi parte se esta poniendo como estilo coliflor a mi no me duelen ni me molestan son color de piel y yo nunca he tenido relaciones sexuales. Creen que sea algun cancer o el virus del papiloma. Tengo 35 años y por lo que he leido no puedo vacunarme tampoco. Gracias\nUn caso muy interesante. Si no has tenido relaciones sexuales y tienes verruguitas. Quizá en el momento de que naciste hubo la infección por el paso del canal vaginal de tu mami, quizá contagio con fomites. Pero aquí lo importante es que acudas al médico para que te traten, cautericen las verruguitas. Aunque nunca recomiendo ningún remedio ni medicamento, ya que este blog es de apoyo, quiero contarte que encontré a una chica en Chile que está usando una sustancia que se llama Thuja y se le están eliminando sus verrugas genitales. Ella acudió al médico y el médico está al tanto de su evolución. No se si sea buena o no la Thuja. Ya que nunca la hemos usado. En caso de que la uses nos escribes para saber qué tal va y así tener más referencias. Saludos.\nhola me hice examen de papanicolaou y de los genotipos de alto riesgo salió positivo el GENOTIPÒ 16 los demás fueron negativos cual es el significado y que debo hacer\nEl VPH 16 es uno de los que se conocen como virus de alto riesgo, ya que son los que son encontrados en las lesiones precancerosas y cancerosas. Por lo que necesitas ir al ginecólogo para que te haga una buena colposcopía y cheque si no hay lesiones en cérvix. Si hubiera lesiones tomará biopsia para saber el grado de daño en el tejido causado por el VPH. Mira, lo bueno que ya sabes que hay. Ah, si no hay lesiones señal de que tu sistema inmune está defendiéndote, pero hay que estar en revisión y realizarse otra prueba de VPH en los siguientes 8-12 meses para saber si ya lo eliminaste. Abrazo.\nUna pregunta, cuanto tiempo el virus puede estar latente y sin desarrollar verrugas? Ya que, hace muy poco me di cuenta que tengo verrugas genitales (muy pocas y pequeñas) y no sé hace cuanto habré podido contagiar a mis parejas sexuales anteriores o quien me podría haber contagiado\nNo se puede determinar cuánto tiempo el VPH puede estar latente en el organismo, ya que depende mucho del sistema inmunológico de cada persona. Ve a que te retiren las verruguitas y refuerza tu sistema inmune, procura una vida sana, no tabaco, ejercicio, sana alimentación, monogamia. Saludos!\nBuenas tardes tengo una duda hace casi 3 años me hicieron una hiterectomia xq mi citología me salió alterada pero hacen 5 meses me siento una bolita en el labio derecho de mi vagina pero voy pude ver que es una verruguita que debo hacer\nNecesitas ir al médico para que te cautericen tu verruguita. Y después te mande hacer una prueba de VPH de alto y bajo riesgo de muestra vaginal. Saludos.\nme detectaron una berruguita en los testículos fuy al médico its y me dijo q era VPh pero a hora en el ano me duele y r escretado sangre puede ser cáncer siento malestar oscor y dolor mi pregunta es pudo aver sido el covid19q me activo esto ya q después q sali de el empezaron a manifestarse los síntomas del VPH y la última relación con una chica guapa hace 2 años atrás q recomendaciones. Me daría\nRecomendaciones: Que acudas al médico, para que te haga una buena revisión y te tome muestra para VPH.\nCuando hay una enfermedad fuerte como el COVID bajas las defensas y es cuando empiezan a aparecer otros padecimientos.\nNo desistas. Ve al méico para que te remueva esa verruguita, te refuerce tu sistema inmune y te haga pruebas adicionales.\nEstamos en Morelia, si necesitas estudios vente con nosotros en Prueba para la Vida! Saludos!\nHola.\nHace 1 meses me detectaron vph, eran verrugas, me hicieron una extirpación con láser, me recetaron vitaminas para reforzar mi sistema inmune, hasta ahora no presentó rebrote de este virus, eh optado por mantener una vida saludable, al cuanto tiempo podré tener relaciónes sexuales de manera natural.\nPuedes tener relaciones sexuales de manera natural cuando estén negativos de VPH. Mientras usa protección (aunque el condón sólo proteje un 70%). Saludos\nTengo una duda si el vph se encuentra latente que tan probabe es contagiarlo a otra persona, tuve relaciones de riesgo con una persona que nunca ha tenido ni tiene lesiones pero en su pcr salio con 3 tipos de alto riesgo, quisiera saber que tan probable es que me contagiara?\nEl VPH de tu pareja entonces está en latencia y su sistema inmune está tratando de eliminarlo. No sabemos como está tu sistema inmune, no sabemos si tienes VPH o no. Para eliminar dudas, hazte una prueba de ADN de VPH alto y bajo riesgo. Abrazo.\nHola\nMi pareja tiene hpv y yo no. (Siempre usamos protección hasta cuando se lo detecto).\nAhora las verrugas desaparecieron. Planeamos casarnos. Vamos a poder tener relaciones sin protección en algún momento?\nHola\nAquí lo conveniente es que se hagan ambos una prueba de ADN de VPH alto y bajo riesgo para estar seguros que no hay VPH.\nMientras esté VPH negativo no hay riesgo.\nY felicidades por tu próximo matrimonio. Saludos!\nMe han detectado VPH alto riesgo en el último smear test, llevo 22 años con la misma pareja, he tenido dos hijos y he hecho citologías en muchas ocasiones pero nunca me habían encontrado VPH. Aún no sabemos si mi marido lo tiene o no, estamos esperando que nos informen la semana que viene. Estoy totalmente alucinada y desconcertada. Como es posible que ahora de repente vean que tengo VPH?\nEli.\nEl VPH no se detecta en una citología. El VPH se detecta a través de pruebas biomoleculares. Atiéndete si ya lo detectaron, que te hagan una buena colposcopía, si hay lesiones toma de biopsia para que vea el médico el grado de lesión, si es que la hay. Muchas veces el VPH permanece dormido por años, en vida latente, poque el sistema inmune está tratando de eliminarlo, pero cuando hay una baja de defensas el VPH se manifiesta. Saludos.\nBuenas noches, antes que nada le doy las gracias por responder atentamente cada consulta y comentario.\nHace unos 8 años había tenido relaciones con una pareja la cual tenia verrugas en la vagina y después de un año se las habían quemado y se le habían ido, tuve relaciones con ella sin protección y luego estuve dos años y medio sin haber estado con nadie, nunca en ningún momento presenté ninguno de los síntomas que puede provocar el VPH ni una sola verruga ni siquiera picazón.\nMi consulta es : Si nunca presente síntomas y estuve dos años y medio sin haber tenido relaciones sexuales con nadie, ¿Sigo teniendo el virus y puedo contagiar a alguien más?\nSaludos y muchas gracias desde ya.\nRecuerda, que el sistema inmunológico juega un papel importante en mantener a raya las infecciones. Si no te han aparecido verrugas, señal de que estás libre de VPH. Pero si tienes alguna duda, realízate una prueba de VPH “alto y bajo riesgo” para así estar seguros que estás libre. Abrazo.\nBuenas, podría orientarme sobre la transmisión del VPH en parejas lésbicas? Soy chica y salgo con otra chica que tiene el virus y desconozco las vías de transmisión en estos casos donde hay penetración con juguetes o dedos. Aparte, quisiera saber también sobre la transmisión por la boca pero no por sexo oral. Es posible contagiarse por un beso? Según su ginecóloga, su virus es de bajo riesgo.\nCuando hay lesiones, pequeñas erosiones en piel y en mucosas el VPH penetra y empieza a replicarse, si es que el sistema inmunológico no lo elimina. Es muy probable que cuando hay VPH en la pareja, la otra también puede contagiarse, debido a esas erosiones que por la fricción puede romper la piel. De ahí que el VPH sea una infección muy frecuente.\nSaludos\nSaludos, tengo una inquietud. Estuve con alguien cuando era adolescente sin saber que me contagió, luego años despues supe que me habia contagiado, han pasado 10 años desde eso, y tengo verrugas. Puede significar tener vph de alto riesgo? Por el tiempo que tengo con ellas, y no han desaparecido.\nLas verrugas son VPH de bajo riesgo. Necesitas ir al ginecólogo para que las cauterice, te refuerce el sistema inmune y así te libres de ellas.\nAhora bien, para saber si tienes VPH de alto rieesgo, se necesita que te hagas una prueba de ADN de VPH. Es económica y así saldrás de dudas si tienes el VPH que es el responsable de las lesiones precancerosas y cancerosas del cérvix. Cuídate Acude al médico. Si estás en Morelia, acude a nuestro laboratorio para realizarte el estudio de VPH. Saludos!\nMe contagiaron virus de papiloma hace 7 años debido a un evento traumático, no ha tenido ningún tipo de contacto sexual por obvias razones pero vivo siempre con el miedo de no saber si lo tendré en mi cuerpo, se supone que aunque no esté latente, siempre está el virus en el cuerpo y también he leído que el sistema inmune lo elimina, que tan cierto es que el cuerpo lo elimina en dos años.?? No me han salido verrugas nuevamente, he sentido mucho asco de mí, por favor orienteme, vivo en un infierno desde ese día\nHola, entiendo tu preocupación. Sin embargo es bien cierto que el sistema inmune elimina al VPH.\nLo que te recomiendo es que acudas a un laboratorio para que te hagan la prueba de ADN de VPH y así salir de dudas, para saber si en realidad se eliminó o sigue persistente.\nEres una persona muy valiosa, eres una mujer fuerte, que ha pasado por situaciones adversas, sin embargo, esa fortaleza que tienes y que sientes escondida te va a ayudar a salir a adelante y a darle la cara a cualquier situación difícil por la que hayas pasado. Te abrazo y no dudes en contactarnos. Aquí estamos para apoyarte. Te abrazo con todo.\nBuenas tardes, he estado leyendo y leyendo sobre los diferentes tipos de VPH y sobre el tipo 52 hay poca información, lo poco que he leído me preocupa ya que este genotipo es de alto riesgo y en la vacuna que nos ponen a las niñas no lo introducen, ¿eso puede aumentar la probabilidad de desarrollar cáncer?. Y este tipo de genotipo puede llegar a ser eliminado por nuestro sistema inmunológico como otros?. Gracias\nHola,\nLos virus de alto riesgo son los relacionados con el cáncer cérvico uterino y hay predominancia de los tipos 16 y 18, razón por la que las vacunas se han hecho para estimular la inmunidad para esos tipos de virus. En la actualidad ya hay tres tipos de vacunas contra el VPH: la Cervarix, la Gardasil y la Gardasil 9. Esta última Gardasil 9 (ficha técnica revisada en mayo de 2020): contiene VLPs los genotipos de alto riesgo oncogénico VPH16, VPH18, VPH31, VPH33, VPH45, VPH52, VPH58 y de los de bajo riesgo oncogénico VPH6 y VPH11. Esta Gardasil 9 aún no se comercializa en México. Pero la buena noticia es que hay inmunidad cruzada con las vacunas disponibles en México: Se ha examinado la eficacia contra tipos no vacunales para ambas vacunas. Cervarix demostró protección contra HPV31 y HPV33, dos tipos estrechamente relacionados con HPV16, y también contra HPV45, un tipo estrechamente relacionado con el HPV18. Para Gardasil se encontró protección cruzada contra HPV31, si bien la respuesta T fue mucho mayor para Cervarix para este este tipo (aparentemente, la protección cruzada brindada es mayor para Cervarix, especialmente para los tipos 31 y 45 de HPV).\nme diagnosticaron vph 45 de alto riesgo , me preocupa que implica vivir con este virus y que es lo que debo hacer para no dejar q se empeore\nHola\nSi. El VPH 45 es de alto riesgo. Ya fuiste al ginecólogo? Ya te revisaron? Tienes lesiones? Si no tienes lesiones, señal de que tu sistema inmunológico está defendiéndote y tratando de eliminar al virus. Refuerza tu sistema inmune, ten alimentación y vida sana y a la vuelta de 6-12 meses hazte otra vez la prueba de VPH para saber si ya lo eliminaste. En caso de que sea persistente hay que estar en buena revisión de ginecólogo para estar seguros que no hace lesión en cérvix.u\nSaludos!\nEl medico me dijo que el vph es incurable y que siempre estara en mi sangre es verdader0?\nEl VPH es un virus. Y como todos los virus, el sistema inmunológico juega un papel importante en su eliminación.\nNosotros tenemos la experiencia de muchas mujeres que en un examen de ADN de VPH salen VPH positivas, incluso tienen lesiones, son tratadas por esas lesiones y a la vuelta de un año, vuelven a realizarse la preba de VPH para su control y ya salen negativas.\nAsí que a reforzar sistema inmune, que si se elimina el VPH.\nAhí diferimos con tu médico.\nEl VPH es eliminado por el sistema inmunológico.\nEl VPH penetra a la célula, se replica y empieza a causar lesiones en el tejido. De ahí que aparezcan lesiones. Las lesiones se eliminan con procedimientos como crioterapía, cono, electrocauterio, etc. Y el VPH se elimina por medio de nuestras defensas.\nUna persona con VPH a la vuelta de 6 a 12 meses puede salir negativa. Cierto.\nAh… Actualmente no existen estudios para detectar VPH en sangre.\nSaludos!\nBuenas! Muy completo el informe. Quería consultarle: mi novia me confesó que hace unos días que le detectaron VPH de alto riesgo. No hemos tenido relaciones aún, por ende no estoy infectado, y valoro que ella fue muy honesta al decirme su situación para que yo lo piense bien antes de tomar una decisión. Imagino que la probabilidad de tener relaciones y no salir afectado es baja. Pero quisiera saber si no hay algo que se pudiera hacer. Deseo seguir con la relación, y quizás por ello estoy considerando una posibilidad irracional, algo que ponga en riesgo mi vida. Pero a lo mejor también hay alguna chance de continuar con ella sin que mi salud se vea seriamente afectada. Desde ya muchas gracias!\nEliel:\nEl VPH es una infección de transmisión sexual, que deja secuelas, tanto físicas como psicológicas.\nEl condón no proteje al 100% de un contagio de VPH.\nAquí lo importante es que tu pareja ya sabe que tiene VPH y que va a tomar las medidas para que éste sea eliminado de su cuerpo. Debe de ir al ginecólogo, reforzar su sistema inmune y realizarse estudios de ADN de VPH para saber si ya es negativa.\nCuídate. Ya habrá tiempo para disfrutar sexo seguro cuando ella esté VPH negativa de alto y bajo riesgo.\nHola buenas noches una pregunta si la mujer que está contagiada con el VPH y se elimina el virus con ácido tricloroacético la persona puede curarse y puede tener una vida normal, puede tener hijos, a y no causa daños con el tiempo espero me responda por favor\nHola Isa:\nAl salir negativa de VPH de alto riesgo después de que recibiste un tratamiento para eliminar las lesiones, señal de que tu cuerpo ha eliminado al VPH. Puedes tener una vida normal, tener hijos. No hay problema.\nDe ahí que es muy importante realizarse estudios para saber si tenemos VPH de alto riesgo (responsable del 99% de los cánceres del cuello uterino) y también VPH de bajo riesgo (que es el que causa las feas verrugas). Son pruebas que nos dan tranquilidad. Así que manos a la obra!\nHola hoy me detectaron las verrugas genitales, mi ginecóloga dice que lo quemará con un ácido en 4 sesiones. Sin embargo he leído otras alternativas entre todos los comentarios. Agradeceré nos puedas comentar, cuál o cuáles son los procedimientos más efectivos para eliminar las verrugas. Y también te pido puedan sugerirnos suplementos para fortalecer el sistema inmune. Gracias Por toda la información macion, he llorado desde que salí del consultorio pensando que no hay solución para este virus.\nHola,\nEstás en buenas manos. No llores, si hay solución. Tu ginecóloga sabe que tipo de sustancia aplicará para eliminar tus verruguitas. Hazlo.\nPara tener un sistema inmune fuerte hay que tener vida sana. No cigarro. Ejercicio y alimentación sana.\nA mayor número de parejas sexuales, mayor riesgo de cáncer cérvico uterino. Cuídate.\nBuenas tardes , oye tremendo blog tienen ustedes , primero que todo administrador permítame felicitarlo por su gran labor de responder los comentarios , es muy valioso , yo siempre estoy leyendo informacion en diferentes paginas acerca del Vph y es escaso ver esta atención , ahora bien le cuento mi caso tengo 45 años y hace como 4 años me salió una verruga entre la pelvis y el tronco del miembro no se si me explico , en ese momento lo tome como una verruga normal y esterilice un hilo lo amarre de la verruga y estrangule al cabo de 5 dias cayo y sano completamente , hoy en día afeitándome mi parte intima me corte y a raíz de eso me salió otra vez la verruga pero muy cerca de donde la tenia anteriormente , me puse a buscar informacion en internet y me estoy dando cuenta que posiblemente sea VPH , asi que acudí al urólogo y ya quedamos en cauterizar aparte de decirme que efectivamente es vph , es posible que cada ves que me corte salga la verruga o reforzando mi sistema inmune pueda eliminar el virus completamente a mi edad porque no se cuanto tiempo tengo con el virus ? Gracias por su comprensión …\nSaludos Robert. Aquí andamos.\n( *vez ) Siguiendo con la misma pregunta del párrafo anterior se me habia pasado , es posible que usando la toalla despues de bañarme y secando la parte donde esta la verruga y pasando la toalla por otras partes de cuerpo se puedan regar las verrugas ? es muy importante saberlo , gracias !\nPara que el Virus penetre a la célula se necesita que haya una lesión, un raspadito, que la piel esté erosionada. Entonces si tu pasas la toalla por la verruga y por otras partes del cuerpo, mientras no haya erosiones no hay problema en que se rieguen las verruguitas. De todas formas es recomendable que acudas a tu dermatólogo para que las cauterice y así tu piel quede libre de ellas. Un saludo y muchas gracias por echarnos porras. Alienta!\nDoctor este año mi pareja estaba con infección renal y del útero , al final le encontraron una lesión y se procedió a realizarse una biopsia hace 1 mes , le salio que tenia una lesion escamosa intrapitelial de bajo grado /NIC 1 ( que quiere decir que tiene VPH de alto riesgo) y metaplasia escamosa cervical . Su mundo se derrumbo y ahora piensa que morirá de cáncer o que ahora en adelante tiene que estar en constantes chequeos, piensa que se puede curar ahora y regresar cuando tenga 40 ,50 o 60 años ella actualmente tiene 26 años , ella esta mal psicológicamente , le da fiebre , dolor de cabeza ¿ será que esos síntomas se da por tener activo el virus en un NIC1? , me siento muy triste por verla mal porque para ella yo fui su única pareja.\nHola Lenin:\nAquí lo importante es que se le ha detectado a tiempo. Que ya se tiene un diagnóstico. Mencionas que es un NIC 1. Es una displasia leve. Que con el seguimiento médico volverá a regenerarse su cérvix y estará bien. Se recomienda que después de la intervención médica al cabo de 6 a 12 meses vuelva a realizarse la prueba de VPH para checar que el virus haya desaparecido. Si es una lesión quizá el médico utilice crioterapia para eliminarla y listo. Por favor que no se estrese, el estrés hace que bajen las defensas y se necesita que su sistema inmune esté fuerte. Tengan fe que con el tratamiento médico eliminará lesiones y a la vuelta de 6 a 12 meses ella estará bien. El VPH es muy común en mujeres jóvenes y el sistema inmune lo elimina. Aquí lo importante es el seguimiento médico y estar tranquila. Saludos.\nMuchísimas Gracias por contestar cada prengunta. Me nutro leyendo cada una. Se nota la dedicación que ponen.\nUn enorme abrazo desde la Argentina.\nSaludos hasta Argentina Diego!\nBuenas noches doctor paso por aqui nuevamente , le comento : hoy fui al urólogo y en la consulta me cauterizaron la verruga que le comente en el párrafo anterior la que tenia entre la pelvis y inicio del tronco del miembro , bueno resulta que la doctora me informo que vio lesiones que estan según en el pene al pelarlo que realmente yo no veo o no vi porque siempre ha tenido ese aspecto normal por mas que acercaba yo no vi nada irregular pero ella insistió y bueno me toco confiar, no me quedo mas opcion para eso fui a consulta , la verdad me maltrato mucho porque fueron varios puntos que cauterizo y estoy con la duda si se equivoco o no , porque realmente no vi lesiones en esa área , tambien me realizo una biopsia de pene ya que tambien me decía la doctora que no ejecutaba esos procedimientos acompañado de la biopsia , bueno ahora me toca reforzar mi sistema inmune!! tambien noto que hay algunos doctores que no hablan de reforzar el sistema inmunológico y creo que es algo muy importante , pasaba por aqui para darle esta informacion y ver cual es su opinión al respecto , muchas gracias por leerme , quedo atento ! feliz noche .\nHola Robert:\nQue bien que fuiste al médico.\nSi que son manipulaciones dolorosas eso de biopsia, cauterización…\nYa tienes los resultados de biopsia?\nSigue reforzando tu sistema inmune. Estarás bien.\nMientras tanto a cuidarse. Feliz noche!\nBuenas tardes, tengo tantas dudas con el VPH, cuando tenia 18 años sufrí de verrugas en la parte superior de la vagina, tenia una nueva pareja luego fui al medico no me explico mucho solo me envió un liquido para aplicarme, esto las hizo desaparecer y me olvide del problema, la verdad fui muy ingenua dure con esta pareja muchos años, hace 1 año me hicieron la citología y el resultado fue alteraciones en el útero, me hicieron una conizacion en marzo y el medico dijo que tenia células cancerígenas en el útero, el cual no se había extendido y pudieron retirarlo con la conización, 6 meses después voy al control; mi citologia salió muy bien sin alteraciones, y la prueba ADN para detectar VPH salió negativa, en este momento estoy soltera y mi ginecólogo me recomienda que tenga hijos pronto por la gravedad de lesión que tuve, tengo 27 años y la verdad quiero tener hijos y me da miedo empezar una nueva relación con alguien tengo miedo al rechazo por mi condición porque sé que debo decirle que tengo VPH, mi pregunta es si mi examen de ADN dio como resultado negativo(no detectado) puedo contagiar a mi nueva pareja ? es seguro en este momento intentar embarazarme para que mi pareja no se contagie? de verdad agradezco su ayuda, estas preguntas me están agobiando.\nHola.\nSi en tus estudios sales ADN VPH negativo. Señal de que ya no tienes VPH.\nDebes de repetirte ese estudio cada 3 años para mayor seguridad.\nSi te hicieron un cono porque tenías lesiones extensas. Debes de dejar pasar un tiempito para embarazarte. Pero claro que podrás embarazarte.\nComo ya no tienes VPH pues ya no hay riesgo de que contagies a tu pareja.\nPero eso si, no se te pase de estarte checando regularmente.\nUn saludo y muchas felicidades!\nBuenas tardes,\nMi biopsia arrojo lesiones con morfologías que se asemejan al VPH, me realizaron una cauterización del cuello uterino para evitar la propagación de la lesión. Tengo pareja hace 10 meses pero yo contraje el virus hace 2 años. Mis preguntas\n* ¿ Con la cauterización desaparece el virus?\n* ¿Si mi pareja de 10 meses tiene el virus es posible que yo lo vuelva a tener cuando retomemos nuestra vida sexual?\n* ¿El hombre igual elimina el virus?\nMuchas gracias\nHola Jessica:\nCon la cauterización desaparecen las lesiones causadas por el VPH. El tejido del cérvix se regenera.\nSi tu pareja actual tiene el VPH, es posible que su cuerpo ya lo haya eliminado, pero para estar más seguros se necesita hacerse el estudio de VPH. Y si tu retomas tu vida sexual con él, como ya te contagiaste con ese tipo de VPH, tu sistema inmune ya tiene defensas para ese tipo de virus en específico. (Haz de cuenta que ya te vacunaste).\nEl hombre y la mujer tienen un sistema inmunológico (inmunidad celular e inmunidad humoral) que nos defienden.\nPara que tengas una mayor tranquilidad, te sugiero que ambos se realicen la prueba de ADN de VPH.\nSaludos\nTengo algunas verrugas genitales en mi pene que son muy pequeñas perceptibles por mi, y recientemente tuve relaciones con mi nueva pareja e insistio en tener relaciones sexuales sin preservativo, me sentía apenado en el decirle que tuve vph y estas reaparecieron, no se como tratar la situación.\nRecuerda que realizar relaciones sexuales sin preservativo es un riesgo muy grande, tanto por el VPH como por otras enfermedades de transmisión sexual (VIH, Sífilis, Gonorrea, etc, etc). No juegues a la ruleta rusa! (ya me parezco a la abuela cuando nos daba consejos).\nAcude al médico para que te elimine esas pequeñeces en tu pene y también refuerza tu sistema inmune. He estado leyendo este link, comentalo con tu médico https://www.pharysol.es/blog/acido-folico-vitamina-b9/\nTen mucho cuidado. Saludos!\nHola , hace unos meses me comenzo a salir granitos por la entrada de mi zona intima , es posible que sea vph , por que mi flujo vaginal es como si fuese leche cortada y un olor demasiado fuerte , a mi pareja no le a salido nada , y cuando teniamos intimidad me dijo que el no sentia ningun bulto o grano\nLo más probable es que sea una infección causada por un hongo. Solicita que te realicen un exudado y cultivo vaginal.\nY para mayor seguridad realízate una prueba de VPH alto y bajo riesgo. Saludos!\nBUENAS TARDE , PRIMERAMENTE AGRADECIDA POR USTED DOCTOR Y POR TODOS AQUELLOS QUE HACEN POSIBLE ESTE MEDIO PARA , ENCONTRAR ALGUNA LUZ DE ESPERANZA , AHORA QUISIERA PRESENTAR MI CASO UN POCO PARTICULAR , YO SUFRO DE TIROIDES , Y HACE POCO ME DIAGNOSTICARON VPH , AUTOMATICAMENTE SEGUI LAS INDICACIONES DEL MEDICO , ME REALIZARON CRIOTERAPIA PARA ELIMINAR LAS LESIONES OCASIONADAS EN EL PERINEO ,AHORA SIGUERE UN TRATAMIENTO DE VIDA Y ALIMENTACION SANA Y CONTROLES ,LA PREGUNTA ES SI AUN TENIENDO VPH Y SER CRONICA PARA TIROIDES SERA COMPLICADO MI RECUPERACION , POR DONDE DEBERIA EMPEZAR , QUE DEBO HACER , EL TENER VPH Y TIROIDES.\nHola Vanessa, gracias por tus palabras de aliento. Son muchos mensajes y a veces no tengo el tiempo para responder a cada uno de ustedes. El tener alteraciones en la tiroides no significa que tengas recuperación difícil del tratamiento que te realizaron para eliminar las lesiones causadas por el VPH. Sigue tu tratamiento y la recuperación será magnífica. Te saludo!\nHola, el dia de hoy me diagnosticaron VPH, hare todo lo posible para eliminarlo, una pregunta puedo tener relaciones otra ves una ves se eliminen las verrugas? o siempre estara el peligro de contagiar a la otra persona aunque desaparezcan? Gracias.\nUna vez desapareciendo verruga, no hay riesgo de que se le contagie a la otra persona. Vida sana, sistema inmune alto.\nDoctor….. si tengo una lesión en el cuello del utero ,y tengo relaciónes con mi pareja sin protección,(sele pega la lesión) ? Y en caso de en qué tiempo le suele aparecer?\nEl sistema inmunológico juega un papel importante en la eliminación del VPH y estas defensas son diferentes en cada persona.\nLas lesiones en sí, son causadas por el VPH. Las lesiones no se contagian. Las lesiones son resultado del “trabajo” del VPH en el tejido.\nQuizá tu pareja tenga VPH, pero su sistema inmune trata de eliminarlo o quizá lo elimine y si en algún tiempo tuvo VPH, generó defensas que lo protegen.\nNo hay un tiempo determinado para que aparezcan las lesiones ya que depende del sistema inmune de cada persona.\nBuenas, que buena pagina y la labor que se hace para responder preguntas. Mi caso es que en noviembre de 2022 me empezo a salir una verruga, y unos granitos en la pierna. Más adelante me salieron llagas debajo de la lengua que desaparecieron y también se me inflamó un poco el frenillo lingual. Estos últimos síntomas no se si tienen que ver con vph. En urgencias de Estados Unidos me dijeron que podía ser vph pero que solo era algo estético. Ahora he ido al médico para descartar otras cosas y estoy a la espera de mi cita con el dermatólogo para que me diga si es o no vph.\nHola José, muchas gracias por tus palabras. Hemos tenido bastante trabajo y he dejado abandonados a nuestros visitantes por muchos meses. Ahorita me estoy dando un tiempito y me encuentro con cientos de entradas al sitio, por lo que agradezco las visitas.\nSi estás en Estados Unidos es más fácil que solicites el estudio de VPH para descartar si tus lesiones son causadas por VPH y así el dermatólogo actúe en consecuencia y tú estés más tranquilo.\nSaludos!\nHola, hace años, (mas de una decada) tuve condilomas en el pene y se los contagie en el ano a mi mujer, nos las curemos con una crema q se llamaba Wartec, despues de eso, no hubo mas problemas, seguimos manteniendo relaciones vaginales, anales y orales como pareja monogama, en su ultima citologia, le han visto inflamacion del cuello de utero, la valoracion morfologica es LESION INTRAEPITELIAL ESCAMOSA (SIL) DE ALTO GRADO (CIN II), le han recomendado hacerse una colposcopia + biopsia y un Test HPV. Mis dudas son, esto puede ser una reactivacion de ese VPH q tuvimos hace mas de una decada y ella no lo ha eliminado, que tipo de prueba deberia hacerme yo como hombre para saber si vuelvo a tener VPH. Gracias.\nCuando un VPH se vuelve persistente éste produce lesiones. Aquí lo importante es que ya le detectaron a tu pareja y ya está en tratamiento. Y como todo depende del sistema inmunológico, para mayor seguridad solicita que te realicen un estudio para detección de VPH alto y bajo riesgo. Saludos.\nQué pasa si sale detectable vph grupo b y tengo lupus?\nSolo hay VPH alto y bajo riesgo. Recuerda que el VPH es una infección que ataca cuando el sistema inmune está debilitado. Acude a tu médico y pide que te realicen una prueba para detectar si hay VPH. Saludos!\nHola. Mi pareja tiene VPH, siempre que hemos tenido relaciones usamos condon, pero han habido ocaciones en donde he tocado su pene sin protección pero siempre me he lavado bien las manos con jabón. El problema es que hace unos dias me aparecio una volita que me da comezon en el labio superior de la vagina, esta volita desaparecio por unos dias y me volvió a aparecer en el mismo lugar y con comezón. ¿Puede ser este un sintoma de VPH?\nPara mayor seguridad ve al laboratorio y solicita el estudio de Detección de VPH “alto y bajo riesgo”. Saludos!\nHola. Tengo una duda, me hicieron una conizacion hace dos años, y en agosto del año pasado me hicieron la pcr y salió negativa, tenía la misma pareja desde que supe que tenía vph y de hecho el me lo contagio y no tuvimos relaciones solo.hasta después de la prueba que salió negativa, a el no le hicieron ningún tratamiento ni tampoco un examen, y hace 1 mes me volvieron a hacer la pcr y salió positiva, quiere decir que él me volvió a infectar, y siempre va a ser así? Que tratamiento hay para los hombres\nHola, gracias por leernos.\nRegularmente después de una conización y si la PCR de control sale negativa y después con la misma pareja sexual una PCR de control a los seis meses sale positiva, quizá sea otro tipo de VPH el que está presentando ahora. Verificar el tipo de VPH de hace dos años y el actual.\nHola buen día, que bueno encontrar esta pagina donde varias personas cuentan su inconveniente y que alguien como uds puedan dar respuesta para tener un grado mas de tranquilidad. Te cuento, me aparecieron una berruguitas en el Pene y asistí a mi urólogo quien me pidió una penoscopia y además tomara una muestra de estas berrugas para analizarlas en laboratorio. Actualmente tengo una pareja estable hace 8 meses con quien tengo una vida sexual muy recurrente y sobre todo leal a nosotros mismos. Pero consulto, si ella antes de conocernos estuvo con varias personas saliendo, puede que ella sea portadora del virus y sea quien me transmitió el vph? Esto no significa que haya una ruptura pero si para que ella pueda realizarse los controles necesarios y seguir como pareja sin que esto nos perturbe.\nGracias por leernos.\nIndependientemente de si tuvo o no parejas sexuales anteriores es muy conveniente que la mujer se realice estudios de VPH alto y bajo riesgo para saber y tomar medidas que protejan y disminuyan el riesgo tanto de lesiones precancerosas como de verruguitas genitales.\nLa detección temprana ayuda mucho. Si sale negativa para tener tranquilidad. Pero si sale positiva para realizar a tiempo lo que siga.\nSaludos!\nHola, Gracias por la Web y por el soporte, y por responder los mensajes.\nMe hicieron esta prueba para detectar VPH, aplicando GENOTIPIFICACION HPV 28 GENOTIPOS, MÉTODO DE EXTRACCIÓN: High pure viral nucleic acid kit (Roche), y el resultado fue Negativo, (LÍMITE DE DETECCIÓN: 50 copias/reacción.).\nPero tengo comezón en el pene, ano, ingle y escroto ya varios meses, e identifiqué que tenia unas verrugas planas muy muy pequeñitas en la ingle. Le mostré al urólogo y las cauterizó y tomó una muestra de estas pequeñísimas verrugas para una biopsia.\nEl resultado de la biopsia fue: ASPECTO MICROSCOPICO: Los cortes muestran piel que presenta epidermis con acantosis y papilomatosis, presencia de células con citoplasmas claros, se observa. Infiltrado mononuclear.\nTengo 42 años, y recién me inyecté GARDASIL 9. Consulté al Urólogo y me dijo que no hay problema que me vacune.\nPor favor, Que me recomienda?\nSaliste negativo de PCR porque quizá no se tomó el muestreo del sitio adecuado. Ya que en tu biopsia aparece papilomatosis.\nEmpieza a reforzar tu sistema inmune. No te rasques porque puede diseminarse el VPH a otros sitios de la piel. Aquí lo bueno es que ya tu médico cauterizó.\nEsto lleva tiempo pero estarás bien. La Gardasil 9 te está protegiendo contra 9 tipos de VPH y algunos más por inmunidad cruzada. Pero recuerda que hay más de 100 tipos de VPH. Más vale estar al pendiente, estar revisándote y llevar una vida sana para que tu sistema inmune esté al 100. Abrazos.\nConfia en tu médico.\nBuenas, a principios de año me detectaron vph por una citología y no tengo verrugas ni nada. Me llamo la matrona y me dijo que usase preservativo y ya. De normal no fumo pero hay algún día suelto que me he fumado 4 cigarros o así en alguna comida familiar etc. no tengo ningún cambio físico más que esa llamada y claro cuando lo pienso sé que no es recomendable pero es esporádicamente lo de fumar y me como la cabeza mucho con el tema\nHola.\nSe ha encontrado en la literatura médica que el tabaco altera los niveles de ciertas citoquinas que participan en el control del crecimiento celular anormal y que por lo tanto el tabaquismo y la infección simultánea a niveles elevados de VPH de alto riesgo, aumenta el riesgo de cáncer.\nLe dejo un artículo para su lectura.\nhttps://medisur.sld.cu/index.php/medisur/announcement/view/4035\nHola,\nSi saliste VPH positiva necesitas que te revisen minuciosamente tu cérvix, una buena colposcopía para que el médico busque si hay lesiones en el cérvix.\nSi no hay lesiones. Hay que realizarse la prueba de ADN de VPH a los 6-8 meses para checar si tu sistema inmune ya lo eliminó o si sigue ahí el VPH persistiendo.\nRecuerda que un VPH persistente es el que empieza a realizar lesiones en el cérvix.\nTe recomiendo vida sana, eliminar tabaco, no estres, alimentarte bien y no despegarte de tus revisiones.\nAquí andamos. Saludos desde Morelia, Michoacán México.\nHola.\nHace 10 años me contagiaron de bajo riesgo, tuve verrugas, pero con el tiempo desaparecieron.\nEn su momento me dijeron que no tenía VPH, pero psicologicamente esto me ha espantado durante estos 10 años por la famosa frase de “puede manifestarse en 1, 2, 5 o 10 años, etc.”.\nRealmente debería preocuparme si ya tengo más de 9 años sin síntomas o episodios?\nPD: Soy hombre y no estoy seguro si puedo hacerme algún examen actualmente para re asegurarme de que todo esté bien.\nEl sistema inmunológico elimina al VPH. Para estar con mayor seguridad acude al laboratorio y solicita un estudio de ADN de VPH. Saludos!\nSoy paciente tratada de Nic 3 hace 10 años he estado en constante controles para que las lesiones no se manifiesten he tratado de todo este tiempo no tener pareja para no contagiar este año me volví hacer la prueba de genotipo aunque no presento lesiones y el virus aún persiste cuantos años más tendré que vivir con el…. me da miedo tener pareja y que después diga que yo lo contagie. Cual es el tratamiento inmunitario que debo tomar. Soy una persona que no fuma no bebo hago ejercicios y me alimento bien …. no se que pasa tengo 47 años\nHola. Es muy bueno que siga con sus revisiones. Su médico debe de realizarle de manera muy concienzuda la colposcopía para detectar si hubiera alguna lesión escondida. Sígase checando con regularidad. Ya que un NIC3 hace 10 años fue de cuidado. Su médico le recomendará quizá algún suplemento para estimular su sistema inmune. Platíquelo a fondo. Un abrazo y a seguirse cuidando.\nHola buenas noches, me hice una prueba de vph por pcr y salió positivo NO oncogenico, si no me salen verrugas, puedo a llegar a tener cáncer a largo plazo?, mi ginecólogo me recetó el papilocare y terminando ese tratamiento me recomendó la vacuna, pero me da miedo tener sexo normal y oral, ya que me da miedo de que se llegue a formar cancer en garganta o boca o en el área de abajo, necesito saber si me tengo que preocupar de más o seguir mi vida con normalidad durante y después del tratamiento que me recomendó mi ginecólogo.\nGracias\nVPH positivo no oncogénico, es un VPH de bajo riesgo. No está relacionado con el VPH responsable de las lesiones precancerosas y cancerosas del cuello uterino.\nVPH positivo no oncogénico es el VPH que causa las verrugas.\nMientras tengas esa positividad si hay riesgo de contagio en mucosas de vagina, ano, boca y piel, mientras haya una fricción hay riesgo de pequeñas erosiones y ahí puede haber contagio.\nEstimula tu sistema inmune para que negativice al VPH. Y acude a tus consultas médicas.\nVida sana, alimentación sana y no te estreses.\nSaludos.\nHola hace 9 años estoy en pareja hace dos meses empecé con lo que creí que era foliculitis en mi vulva y demás.. Bueno mi novio se encontró verruguitas en el 2011/12 aprox(la cual me entero recién este año ) y nosotros mantuvimos relaciones por el 2014 casi al final. A lo que voy yo desde entonces estoy contagida? Y por si es así tengo recién verrugas? Nunca he ido al ginecólogo muy mal de mi parte pero nunca me sentí mal\nHoy tengo 32 años.\nEstoy esperando a que se termine de ir mi periodo para ir al ginecólogo\nYa que te lo piden como requisito.\nVe al médico. Que te haga una prueba de Papanicoloau de rutina y la prueba de VPH para alto y bajo riesgo. Así estarás más tranquila. Recuerda que toda mujer debe de acudir a revisión ginecológica mínimo una vez al año. Cuídate.\nHola, antes que nada, soy hombre. Hace como un año aproximadamente me encontré como un pequeño lunar en la parte del pubis, cerca del tronco del pene. No le di importancia, pero con el tiempo ha crecido y ahora es como una verruguita de color oscuro, redonda y lisa. Como dato diré que en los últimos tres años me han salido bastantes lunares en todo el cuerpo, cuando nunca he sido de tener muchos, algunos con un poco de relieve (según he leído pueden ser fibromas). Estoy asustado, solo he mantenido relaciones con una chica en este tiempo y ella niega tener o haber contraído el VPH anteriormente. Ya he pedido cita para el médico pero todavía quedan 2 semanas para la consulta y me estoy volviendo loco de pensar que puedo tenerlo. Existe la posibilidad de que no sea VPH y sea otra cosa? Gracias!\nHola, aquí para mayor tranquilidad pudiera ser bueno que ambos se realicen una detección de ADN de VPH. En el caso tuyo que sea un raspado de piel con el cepillito del kit de toma de muestra y que corran el PCR para buscar cualquier tipo de VPH. Saludos.\nHola yo sufrí una caída y estuve un mes en cama cuando porfin pude levantarme al bañarme note una verruga anal, fui al urologo y me confirmó vph mediante revisión, no me hizo ninguna prueba, que debo hacer para no contagiar a mis padres y hermanos en casa ?\nSe ha escrito muy poco sobre el contagio diferente a relaciones sexuales de VPH. Te dejo este artículo, que aunque es viejo, se me hizo interesante. “https://ve.scielo.org/pdf/og/v73n2/art05.pdf\nDonde resalta prácticas comunes entre familias de condición socioeconómica diversa, tales como lavar la ropa en conjunto y usar de forma compartida toallas, ropa interior, sábanas y jabón de baño, que pudieran ser comportamientos favorecedores de esta transmisión vertical del VPH sin que medie ningún tipo de contacto sexual. Leélo por favor y cuídate mucho. Saludos!\nSoy un hombre de 30 años y no tengo ninguna ETS, lo sé porque nunca he tenido relaciones con mujeres/hombres, pero hace 1 año yo tenía un tumor en el brazo que podria convertirse en un cancer, estaba grande y estaba infectado por una bacteria peligrosa y yo no creía que en la cura sin la cirurgia y me dijo un medico que yo debería tener fe en mi cuerpo y en Dios y me recetó unos remédios, hice lo que me dijo el médico y ahora estoy totalmente curado del tumor y sin cirurgia como si fuera un milagro, yo cargaba con este tumor había más de 2 años. Esta confirmado por la ciencia que personas que no creen en Dios tienen menos chance de ser curadas.\nQué tipo de bacteria? Y qué tratamiento siguió? La conexión mente-cuerpo y ciencia es todo un milagro de vida. Saludos!", "commentsbody": null, "raw_text": null, "text": "Los VPH se clasifican en dos grandes grupos: Los VPH de alto grado que son los causantes del cáncer cérvico uterino y los VPH de bajo grado que son los causantes de las verrugas genitales.\nEl virus del papiloma humano infecta únicamente a las células de la piel y se propaga por contacto de piel a piel, generalmente a través del contacto sexual.\nNo existe ningún tratamiento médico que elimine al virus del papiloma humano una vez contraído. La infección se cura por sí sola, cuando el sistema inmune logra superarlo.\nPrevenir totalmente al VPH no siempre es posible ya que más del 80% de las personas sexualmente activas se contagian en algún momento de sus vidas. La posibilidad de infectarse por el VPH está directamente relacionada con el número de compañeros sexuales de ambos miembros de la pareja. El riesgo de infección disminuye cuantos menos compañeros sexuales tengan o hayan tenido por ambas partes. Para evitar contagiarte puedes:\n1) vacunarte para prevenir la infección por VPH;\n2) el uso de preservativos puede reducir (pero no eliminar) el riesgo de contagio. Se dice que el condón sólo proteje un 70%.\nInstrucciones, Sobre Como Vivir Con VPH\n- Es una enfermedad de trasmision sexual, conocido como VPH que por lo general tiene un enorme impacto en lo fisico.\n- Trata cualquier verrugas genital que tengas. Las verrugas genitales tienden a ser muy contagiosas. Las verrugas son crecimientos que tienen a menudo forma de coliflor. Estan ubicados en la vagina, ano o en el pene. (Debes acudir al médico para que te ayude a eliminar estas verrugas).\n- El VPH causa lesiones en el cérvix y si esas lesiones no son tratadas hay riesgo de desarrollar cáncer cérvico uterino.\n- Una infección persistente de VPH de “alto riesgo” tiene el riesgo de desarrollar lesiones precancerosas del cuello uterino.\n- Intenta llevar una vida muy sana, de manera que logres mantener tu sistema inmunológico fuerte para así lograr que este virus desaparezca. Se ha demostrado que el virus se puede desaparecer reforzando el sistema inmunológico.\n- Evita todo tipo de contacto sexual mientras el brote de las verrugas genitales se haga presente. Recuerda estas verrugas genitales son muy contagiosas y puedes contagiar a alguien más.\n- Siempre usa condón durante las relaciones sexuales, esto te dara mayor seguridad. Aunque el condón no protege al 100% de infección por VPH.\n- Discute el tema del diagnóstico del VPH con tu ginecólogo y en compañía de tu pareja. Tu pareja debe siempre de ayudar a superar cualquier malestar, estres emocional o físico que sea relacionado con el Virus del Papiloma Humano.\nEspero que estos consejos sobre como vivir con el VPH te sean de mucha ayuda.", "language": null, "image": "https://pruebaparalavida.org/wp-content/uploads/2016/09/large.jpg", "pagetype": "article", "links": ["tel:01(443)3143766", "mailto:pruebaparalavida@gmail.com", "https://www.facebook.com/prueba.paralavida", "https://twitter.com/pruebapa", "https://pruebaparalavida.org", "https://pruebaparalavida.org/", "#", "https://pruebaparalavida.org/quienes-somos/", "https://pruebaparalavida.org/proposito/", "https://pruebaparalavida.org/que-es-el-virus-de-papiloma-humano/", "https://pruebaparalavida.org/que-es-el-psa/", "https://pruebaparalavida.org/informe/", "#", "https://pruebaparalavida.org/brigadas-para-mujeres/", "https://pruebaparalavida.org/brigadas-para-ninos/", "https://pruebaparalavida.org/brigadas-deteccion-psa-varones/", "https://pruebaparalavida.org/solicita-tu-brigada/", "#", "https://pruebaparalavida.org/servicio-laboratorio-a-bajo-costo/", "https://pruebaparalavida.org/captura-de-hibrido-para-deteccion-de-vph/", "https://pruebaparalavida.org/blog/", "https://pruebaparalavida.org/donar-ahora/", "#", "#", null, "https://pruebaparalavida.org/en/vph/viviendo-con-vph/", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/varones/campana-por-la-salud-del-padre/", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/varones/campana-por-la-salud-del-padre/", "https://pruebaparalavida.org/blog/", "#", "https://pruebaparalavida.org/wp-content/uploads/2016/09/large.jpg", "https://pruebaparalavida.org/wp-content/uploads/2016/09/large.jpg", "https://pruebaparalavida.org/author/anamaria/", "https://pruebaparalavida.org/sin-categorizar/apoyos-lab/", "https://pruebaparalavida.org/wp-content/uploads/2023/04/Flyer-salud-moderno-descriptivo-celeste-blanco-1-1-576x1024.jpg", "https://pruebaparalavida.org/sin-categorizar/apoyos-lab/", "https://pruebaparalavida.org/sin-categorizar/apoyos-lab/", "https://pruebaparalavida.org/sin-categorizar/apoyos-lab/", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/wp-content/uploads/2016/09/shutterstock_222623251.jpg", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/vph/se-transmite-virus-del-papiloma-humano/", "https://pruebaparalavida.org/vph/virus-del-papiloma-humano-embarazo/", "https://pruebaparalavida.org/wp-content/uploads/2016/09/Embarazo-y-VPH-Prueba-Para-la-Vida.jpg", "https://pruebaparalavida.org/vph/virus-del-papiloma-humano-embarazo/", "https://pruebaparalavida.org/vph/virus-del-papiloma-humano-embarazo/", "https://pruebaparalavida.org/vph/virus-del-papiloma-humano-embarazo/", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-69", "#comment-69", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-70", "#comment-70", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-404", "#comment-404", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-436", "#comment-436", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1674", "#comment-1674", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1733", "#comment-1733", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2361", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2480", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1900", "#comment-1900", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2079", "#comment-2079", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2084", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2199", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2351", "#comment-2351", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2524", "#comment-2524", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-722", "#comment-722", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-764", "#comment-764", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1471", "#comment-1471", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1493", "#comment-1493", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-71", "#comment-71", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-79", "#comment-79", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-74", "#comment-74", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-78", "#comment-78", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-408", "#comment-408", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-434", "#comment-434", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1545", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1626", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-462", "#comment-462", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-483", "#comment-483", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-76", "#comment-76", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-77", "#comment-77", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-283", "#comment-283", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-305", "#comment-305", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1410", "#comment-1410", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1497", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1576", "#comment-1576", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1612", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1616", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1691", "#comment-1691", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1731", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1298", "#comment-1298", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1504", "#comment-1504", "http://Pruevaparalavida.org", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2472", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2476", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-292", "#comment-292", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-454", "#comment-454", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-487", "#comment-487", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1881", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2201", "https://www.pharysol.es/blog/acido-folico-vitamina-b9/", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2181", "#comment-2181", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2186", "#comment-2186", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2193", "#comment-2193", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2205", "#comment-2205", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-89", "#comment-89", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-93", "#comment-93", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1560", "#comment-1560", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1621", "#comment-1621", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1622", "#comment-1622", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1699", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1729", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1885", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2200", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1967", "#comment-1967", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2074", "#comment-2074", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-472", "#comment-472", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-477", "#comment-477", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1425", "#comment-1425", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1496", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1629", "#comment-1629", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-106", "#comment-106", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-107", "#comment-107", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-263", "#comment-263", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-298", "#comment-298", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-410", "#comment-410", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-433", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-639", "#comment-639", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-641", "#comment-641", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-108", "#comment-108", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-109", "#comment-109", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-264", "#comment-264", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-299", "#comment-299", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-271", "#comment-271", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-300", "#comment-300", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-275", "#comment-275", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-301", "#comment-301", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-278", "#comment-278", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-302", "#comment-302", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-284", "#comment-284", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-306", "#comment-306", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-285", "#comment-285", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-307", "#comment-307", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-297", "#comment-297", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-402", "#comment-402", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-437", "#comment-437", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-406", "#comment-406", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-435", "#comment-435", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-412", "#comment-412", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-432", "#comment-432", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-413", "#comment-413", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-430", "#comment-430", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-415", "#comment-415", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-431", "#comment-431", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-597", "#comment-597", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-647", "#comment-647", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-720", "#comment-720", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-765", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1551", "#comment-1551", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1625", "#comment-1625", "http://googlee", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-416", "#comment-416", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-428", "#comment-428", "http://Ross", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-452", "#comment-452", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-488", "#comment-488", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2401", "#comment-2401", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2424", "#comment-2424", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-427", "#comment-427", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-457", "#comment-457", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-485", "#comment-485", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-463", "#comment-463", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-482", "#comment-482", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-464", "#comment-464", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-481", "#comment-481", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1297", "#comment-1297", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1505", "#comment-1505", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-465", "#comment-465", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-480", "#comment-480", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-467", "#comment-467", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-471", "#comment-471", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-478", "#comment-478", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-475", "#comment-475", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-476", "#comment-476", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-574", "#comment-574", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-583", "#comment-583", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-578", "#comment-578", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-582", "#comment-582", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-580", "#comment-580", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-581", "#comment-581", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-595", "#comment-595", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-648", "#comment-648", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-600", "#comment-600", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-646", "#comment-646", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-602", "#comment-602", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-645", "#comment-645", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-619", "#comment-619", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-644", "#comment-644", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-623", "#comment-623", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-643", "#comment-643", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-638", "#comment-638", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-642", "#comment-642", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-657", "#comment-657", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-658", "#comment-658", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1270", "#comment-1270", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1506", "#comment-1506", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1307", "#comment-1307", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1503", "#comment-1503", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1328", "#comment-1328", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1502", "#comment-1502", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1358", "#comment-1358", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1501", "#comment-1501", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1384", "#comment-1384", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1500", "#comment-1500", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1388", "#comment-1388", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1498", "#comment-1498", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1399", "#comment-1399", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1499", "#comment-1499", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1454", "#comment-1454", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1495", "#comment-1495", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1713", "#comment-1713", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1728", "#comment-1728", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1460", "#comment-1460", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1494", "#comment-1494", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1540", "#comment-1540", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1628", "#comment-1628", "https://pruebaparalavida.org/vph/viviendo-con-vph/", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1554", "#comment-1554", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1555", "#comment-1555", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1624", "#comment-1624", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1559", "#comment-1559", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1623", "#comment-1623", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1569", "#comment-1569", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1620", "#comment-1620", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1570", "#comment-1570", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1619", "#comment-1619", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1592", "#comment-1592", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1611", "#comment-1611", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1593", "#comment-1593", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1615", "#comment-1615", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1605", "#comment-1605", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1613", "#comment-1613", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1606", "#comment-1606", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1614", "#comment-1614", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1672", "#comment-1672", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1734", "#comment-1734", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1677", "#comment-1677", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1732", "#comment-1732", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1698", "#comment-1698", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1730", "#comment-1730", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1857", "#comment-1857", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2204", "https://www.pharysol.es/blog/acido-folico-vitamina-b9/", "#comment-2204", "http://Google", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1895", "#comment-1895", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2081", "#comment-2081", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1904", "#comment-1904", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2078", "#comment-2078", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1961", "#comment-1961", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2076", "#comment-2076", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-1964", "#comment-1964", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2075", "#comment-2075", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2015", "#comment-2015", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2071", "#comment-2071", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2035", "#comment-2035", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2070", "#comment-2070", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2043", "#comment-2043", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2069", "#comment-2069", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2046", "#comment-2046", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2068", "#comment-2068", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2143", "#comment-2143", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2191", "#comment-2191", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2116", "#comment-2116", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2195", "#comment-2195", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2121", "#comment-2121", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2202", "#comment-2202", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2170", "#comment-2170", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2187", "https://medisur.sld.cu/index.php/medisur/announcement/view/4035", "#comment-2187", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2192", "#comment-2192", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2394", "#comment-2394", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2479", "#comment-2479", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2413", "#comment-2413", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2423", "#comment-2423", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2453", "#comment-2453", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2523", "#comment-2523", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2464", "#comment-2464", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2478", "#comment-2478", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2492", "#comment-2492", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2522", "#comment-2522", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2510", "#comment-2510", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2521", "#comment-2521", "https://pruebaparalavida.org/vph/viviendo-con-vph/", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2519", "#comment-2519", "https://pruebaparalavida.org/vph/viviendo-con-vph/#comment-2520", "#comment-2520", "/vph/viviendo-con-vph/#respond", "#", "https://pruebaparalavida.org/sin-categorizar/apoyos-ago-sep-2023/", "https://pruebaparalavida.org/sin-categorizar/apoyos-lab/", "https://pruebaparalavida.org/sin-categorizar/mayo-junio2023/", "https://pruebaparalavida.org/mujeres/prevenir-es-mas-facil/", "https://pruebaparalavida.org/mujeres/apoyos/", "tel:014433143766", "mailto:pruebaparalavida@gmail.com", "http://who.int/vaccine_reserch/diseases/hpv/en/", "http://www.poiinc.org/", "http://es.thehpvtest.com/", "https://www.insp.mx/", "https://www.facebook.com/prueba.paralavida", "https://twitter.com/pruebapa", ""]}