{"title": "PDF", "author": "PDF", "url": "iris.paho.org/bitstream/handle/10665.2/57378/OPSFPLIMCOVID190028_spa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   1\nProtocolo para la vigilancia centinela  \nde la seguridad de las vacunas  \ncontra la COVID-19\nProtocolo para la vigilancia centinela  \nde la seguridad de las vacunas  \ncontra la COVID-19\nProtocolo para la vigilancia centinela de la seguridad de las vacunas contra la COVID-19\nOPS/FPL/IM/COVID-19/0028\n© Organización Panamericana de la Salud, 202 2\nAlgunos derechos reservados. Esta obra está disponible en virtud de la licencia Reconocimiento-NoComercial-CompartirIgual \n3.0 Organizaciones intergubernamentales de Creative Commons ( CC BY-NC-SA 3.0 IGO ).\nCon arreglo a las condiciones de la licencia, se permite copiar, redistribuir y adaptar la obra con fines no comerciales, siempre \nque se utilice la misma licencia o una licencia equivalente de Creative Commons y se cite correctamente, como se indica más \nabajo. En ningún uso que se haga de esta obra debe darse a entender que la Organización Panamericana de la Salud (OPS) \nrespalda una organización, producto o servicio específicos. No está permitido utilizar el logotipo de la OPS.\nAdaptaciones : si se hace una adaptación de la obra, debe añadirse, junto con la forma de cita propuesta, la siguiente nota \nde descargo: “Esta publicación es una adaptación de una  obra original de la Organización Panamericana de la Salud (OPS). \nLas opiniones expresadas en esta adaptación son responsabilidad exclusiva de los autores y no representan necesariamente \nlos criterios de la OPS”.\nTraducciones:  si se hace una traducción de la obra, debe añadirse, junto con la forma de cita propuesta, la siguiente nota \nde descargo: “La presente traducción no es obra de la Organización Panamericana de la Salud (OPS). La OPS no se hace \nresponsable del contenido ni de la exactitud de la traducción”.\nCita propuesta: Organización Panamericana de la Salud. Protocolo para la vigilancia centinela de la seguridad de las vacunas \ncontra la COVID-19. Washington, DC: OPS; 2022. \nDatos de catalogación:  pueden consultarse en http://iris.paho.org .\nVentas, derechos y licencias:  para adquirir publicaciones de la OPS, diríjase a sales@paho.org . Para presentar solicitudes de \nuso comercial y consultas sobre derechos y licencias, véase www.paho.org/es/publicaciones/permisos-licencias .\nMateriales de terceros:  si se desea reutilizar material contenido en esta obra que sea propiedad de terceros, como \ncuadros, figuras o imágenes, corresponde al usuario determinar si se necesita autorización para tal reutilización y obtener la \nautorización del titular del derecho de autor. Recae exclusivamente sobre el usuario el riesgo de que se deriven reclamaciones \nde la infracción de los derechos de uso de un elemento que sea propiedad de terceros.\nNotas de descargo generales:  las denominaciones empleadas en esta publicación y la forma en que aparecen presentados \nlos datos que contiene no implican, por parte de la OPS, juicio alguno sobre la condición jurídica de países, territorios, \nciudades o zonas, o de sus autoridades, ni respecto del trazado de sus fronteras o límites. Las líneas discontinuas en los \nmapas representan de manera aproximada fronteras respecto de las cuales puede que no haya pleno acuerdo.\nLa mención de determinadas sociedades mercantiles o de nombres comerciales de ciertos productos no implica que la \nOPS los apruebe o recomiende con preferencia a otros análogos. Salvo error u omisión, las denominaciones de productos \npatentados llevan letra inicial mayúscula.\nLa OPS ha adoptado todas las precauciones razonables para verificar la información que figura en la presente publicación. \nNo obstante, el material publicado se distribuye sin garantía de ningún tipo, ni explícita ni implícita. El lector es responsable \nde la interpretación y el uso que haga de ese material, y en ningún caso la OPS podrá ser considerada responsable de daño \nalguno causado por su utilización.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   vÍndice\nSiglas .  . . .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  vii\nAgradecimientos  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . viii\nIntroducción  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  .  1\nPropósito de la vigilancia centinela   ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  .  2\nObjetivos de la vigilancia  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  2\nVigilancia de los eventos adversos de interés especial  . . . . . . . . . . . . . . . . . . . . . . . . . . . .  2\nVigilancia de ESAVI   . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. .  3\nDefiniciones de casos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  4\nEstrategias de vigilancia   . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. .  4\nPoblación objetivo de la vigilancia   . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . . 4\nTipo de vigilancia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  5\nCriterios de inclusión para los hospitales centinela  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  .  5\nComposición y funciones del equipo de vigilancia centinela .  . . .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .   5\nPasos de la vigilancia centinela hospitalaria   . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. . .. .  6\nDatos necesarios para la vigilancia centinela hospitalaria  .  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .   8\nBúsqueda retrospectiva de eventos adversos de interés especial   ..  . ..  . ..  . ..  . ..  . ..  . ..  .  8\nBúsqueda prospectiva  .  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  12\nRecopilación y transferencia de datos  .  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  ..  .  14\nConsideraciones especiales para la vigilancia del binomio madre-hijo   ..  . ..  . ..  . ..  . ..  . ..  . 15\nPlan de análisis de datos .  . . .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  18\nAnálisis de datos retrospectivos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18\nAnálisis de datos prospectivos   ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . 20\nP-Chart  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . 22\nC-Chart . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23\nAnálisis de desproporcionalidad para detección de señales en vigilancia centinela    . .. . .. . .. . 24\nGestión de datos  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . 25|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19vi\nGestión del conocimiento .  . . .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  . .  .  26\nEl comité nacional de vacunación segura  . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . . .  . 27\nIndicadores para el seguimiento del proceso de vigilancia   . .. . .. . .. . .. . .. . .. . .. . .. . 28\nReferencias   ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . 29\nANEXO 1.  Descripción de los eventos adversos de interés especial    . .. . .. . .. . .. . .. . .. . 30\nANEXO 2.  Descripción de los eventos adversos de interés especial en el binomio madre-hijo  . . . . 63\nANEXO 3.  Funciones y responsabilidades de los integrantes de la vigilancia centinela  . . . . . . . . 95\nANEXO 4.  Ficha de notificación de eventos de interés especial   . .. . .. . .. . .. . .. . .. . .. .101\nANEXO 5.  Ficha de notificación de eventos de interés especial en el binomio madre-hijo .  . . .  . .  . 102\nANEXO 6. Códigos posibles de la CIE-10 para los eventos supuestamente atribuibles  \na la vacunación o inmunización y los eventos adversos de interés especial  . .  . . .  . . .  . . .  . . .  . 103\nANEXO 7. Códigos posibles de la CIE-10 para los eventos supuestamente atribuibles  \na la vacunación o inmunización y los eventos adversos de interés especial  \nen el binomio madre-hijo  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 106\nANEXO 8. Clasificación de los eventos supuestamente atribuibles a la vacunación  \no inmunización a partir de la evaluación de causalidad   ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  . ..  .110PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   viiSiglas\nAAA   artritis aséptica aguda\nCLAP   Centro Latinoamericano de Perinatología\nEPAV   enfermedad potenciada asociada a la vacuna\nERPAV   enfermedad respiratoria potenciada asociada a la vacuna\nESAVI   evento supuestamente atribuible a la vacunación o inmunización\nEVADIE   evento adverso de interés especial\nGAVCS   Comité Consultivo Mundial sobre la Seguridad de las Vacunas\nIRAG   infección respiratoria aguda grave\nMeDRA   Diccionario médico para fines regulatorios\nMIS-A  síndrome inflamatorio multisistémico en adultos\nMIS-C   síndrome inflamatorio multisistémico en niños\nOMS   Organización Mundial de la Salud \nOPS  Organización Panamericana de la Salud \nSDRA   síndrome de dificultad respiratoria aguda\nTEV  tromboembolismo venoso\nTTS  síndrome de trombosis con trombocitopenia\nTVP  trombosis venosa profunda\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19viii\nAgradecimientos\nLa coordinación general de esta publicación estuvo a cargo de Desirée Pastor, con el apoyo técnico de Maria Tereza \nda Costa Oliveira para la elaboración, ambas de la Organización Panamericana de la Salud (OPS). \nAgradecemos el apoyo del personal de la OPS por su colaboración y participación en la revisión del protocolo, \nen particular: Desirée Pastor, Maria Tereza Da Costa Oliveira, Ivonne Solarte Agredo, Sergio Muñoz, Helvert Felipe \nMolina León, Pamela Bravo, Analia Cáceres, Nadia Romualdo, Álvaro Whittembury, Carlos Enrique Mendoza, Carlos \nAndrés Pinto Díaz, María Paz Bertoglia, Jadher Percio, Viviana Romanin y Lely Guzmán. También deseamos expresar \nnuestra gratitud a Madhava Balakrishnan —de la Organización Mundial de la Salud— y Jane Gidudu y Laura Conklin \nde los Centros para el Control y la Prevención de Enfermedades de Estados Unidos de América.\nPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   1Introducción\nEl 30 de enero del 2020, la Organización Mundial de la Salud (OMS) declaró que el brote provocado por un nuevo \ncoronavirus, SARS-CoV-2, se había convertido en una emergencia de salud pública de importancia internacional. \nEl 12 de marzo de ese mismo año, debido a su rápida propagación mundial, se declaró que dicho brote era una \npandemia. \nUna estrategia esencial para contribuir al control de esta pandemia ha sido el rápido desarrollo de vacunas seguras \ny eficaces. En este contexto, los sistemas de vigilancia de los países de las Américas deben estar preparados para \ndetectar y notificar oportunamente todos los eventos supuestamente atribuibles a la vacunación o inmunización \n(ESAVI). Además, hay una lista de eventos, llamados eventos adversos de interés especial (EVADIE), que el Comité \nConsultivo Mundial sobre la Seguridad de las Vacunas (GAVCS) de la OMS actualiza continuamente. Estos eventos \nse deben monitorear mediante una vigilancia activa de acuerdo con las orientaciones del Manual de vigilancia de \nla seguridad de las vacunas contra la COVID-19 de la OPS (1) . Así mismo, el GACVS armoniza la lista de EVADIE con \nlos criterios de Brighton Collaboration, que cambian de acuerdo con la aparición de nuevos ESAVI y EVADIE, para \nlos cuales se crean definiciones de casos (2). El listado de todos estos eventos se encuentra en los ítems Datos \nnecesarios para la vigilancia centinela hospitalaria y Consideraciones especiales para la vigilancia del binomio \nmadre-hijo de este protocolo.\nLa Organización Panamericana de la Salud (OPS) emitió las Orientaciones para la implementación del Sistema Regional \nde Vigilancia de ESAVI y EVADIE  en el contexto de la COVID-19 en las Américas, un conjunto de 10 recomendaciones \npara fortalecer las capacidades nacionales en vigilancia de ESAVI. Uno de los objetivos específicos de este sistema \nes “diseñar e implementar la vigilancia sobre la seguridad de las vacunas contra la COVID-19 a través de la vigilancia \npasiva intensificada, la vigilancia activa centinela y los estudios epidemiológicos”  (3).\nUna recomendación se refiere al establecimiento de la vigilancia activa en los países y los hospitales que cumplan \ncon los criterios de inclusión de la OPS para monitorear los ESAVI en grupos vacunados y los EVADIE. De esta \nmanera, la OPS conformará la red de hospitales para la vigilancia centinela de ESAVI y EVADIE de la OPS, en adelante \n“la red de vigilancia centinela”, con aquellos hospitales que cumplan con ciertos criterios de inclusión (3). \nLa OPS seleccionó dichos criterios con base en las lecciones aprendidas y las mejores prácticas en materia  \nde vigilancia centinela de la Región de las Américas. Estas experiencias exitosas fueron analizadas por un grupo de \nexpertos de la OPS, para lo cual se tomó en consideración la historia de más de 10 años de implementación de las \nvigilancias centinela de rotavirus, neumonías y meningitis bacterianas (4), la vigilancia centinela de la salud perinatal \ndel Centro Latinoamericano de Perinatología (CLAP) y, más recientemente, la vigilancia integrada de COVID-19 con \nla infección respiratoria aguda grave (IRAG). \nCabe mencionar que la OPS recomienda también realizar e intensificar la vigilancia activa centinela de ESAVI que se \npresenten en mujeres gestantes y vacunadas contra la COVID-19, debido a la escasa información disponible sobre \nla seguridad de la vacunación en el binomio madre-hijo.\nLa red de vigilancia centinela tiene por objeto generar datos de buena calidad (oportunos, completos y congruentes), \nque serán detectados, notificados y analizados por personal capacitado, y para ello se utilizará la lista de eventos \nque se deben vigilar provista por la OMS, los cuales no se pueden obtener a través de un sistema de vigilancia \npasivo. Los hospitales centinela seleccionados notificarán al nivel subnacional y nacional, siguiendo el flujo de \ninformación establecido en el país. La transferencia de datos a nivel regional se realizará de acuerdo con los \nestándares acordados entre la OPS y el país. |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-192\nPropósito de la vigilancia centinela \nEl propósito principal de la vigilancia pasiva de los ESAVI es identificar y responder a los eventos que tienen una \nasociación temporal con la inmunización. Por el contrario, la vigilancia de EVADIE se centra en la pesquisa de \neventos específicos, independientemente de la vacunación. Luego se realizan evaluaciones para determinar si el \nevento ocurre con más frecuencia en individuos vacunados que en individuos no vacunados o bien se efectúa para \nello el seguimiento de cohortes vacunadas y la evaluación del estado de salud (5).\nAlgunos de los beneficios más importantes de la vigilancia centinela de ESAVI y EVADIE son los siguientes:\n• Proveer información relevante en tiempo real y en forma descriptiva de las tendencias, en términos de \ntiempo, lugar y persona, de los eventos observados comparados con los eventos esperados, que pueden \nser útiles para llevar a cabo una evaluación de riesgo-beneficio de la seguridad en el uso de estas vacunas. \n• Detectar, investigar y examinar las evidencias (clínicas y epidemiológicas) de los ESAVI para facilitar el \ntrabajo del comité nacional o subnacional de vacunación segura, para realizar el análisis de causalidad y \nclasificación final de los ESAVI posterior a la vacunación contra la COVID-19. \n• Servir como referencia para otros establecimientos de salud de menor complejidad tecnológica (contar con \ntomografía computarizada, electromiografía, etcétera).\n• Facilitar al Ministerio de Salud la implementación de estudios controlados que permitan inferir la causalidad \nde los ESAVI en relación con la vacuna o la vacunación, o, por el contrario, señalar la ausencia de evidencia \npara hacer dicha inferencia. \nEste protocolo describe las directrices generales para el proceso de vigilancia centinela basada en hospitales, con \nénfasis en los EVADIE propuestos por la OMS como parte de la vigilancia de ESAVI por la vacuna contra la COVID-19. \nCada país podrá adaptar este protocolo de acuerdo con los niveles de su sistema de salud y solo deberá mencionar \nla cita del documento de la OPS como referencia. En adelante, la red de vigilancia centinela será un actor regional \nfundamental para generar evidencias científicas que tanto en el ámbito nacional como en el internacional sirvan \npara la toma de decisiones en torno a la seguridad de las vacunas contra la COVID-19 que se administran en la \nRegión.\nObjetivos de la vigilancia\nVigilancia de los eventos adversos de interés especial\nDe acuerdo con el Manual de vigilancia de la seguridad de las vacunas contra la COVID-19,  uno de los principales \nobjetivos de los sistemas de vigilancia activa es estimar el riesgo de un EVADIE en una población expuesta a \nuna vacuna (1). Como esta vigilancia se centra en una población bien definida, se puede utilizar para estimar las \nfrecuencias de eventos con precisión. \nSe espera que en los establecimientos de la red de vigilancia centinela  se realicen las siguientes actividades:\na. Antes de la fecha de la introducción de las vacunas contra la COVID-19: PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   3• Calcular las frecuencias (relativas y absolutas) y las tasas basales de EVADIE (que podrían notificarse como \nESAVI después de la introducción de las vacunas contra la COVID-19) de cada hospital seleccionado en \nforma retrospectiva, en los cinco años previos (2016-2020). Considerar el primer caso de atención para el \nevento y no el resto. \n• Caracterizar los EVADIE por tiempo, lugar y persona.  \nb. Después de la fecha de introducción de las vacunas contra la COVID-19:\n• Continuar detectando activamente los eventos de la lista de EVADIE, independientemente de su estado de \nvacunación contra la COVID-19, a partir de la fecha de introducción de la vacuna contra la COVID-19 en el \npaís.\n• Caracterizar los EVADIE por tiempo, lugar y persona.\n• Comparar las tendencias de la ocurrencia de los EVADIE en los per íodos previo y posterior a la introducción \nde las vacunas contra la COVID-19. \n• Generar recomendaciones basadas en la evidencia, para los niveles subnacional, nacional y regional. \nAdicionalmente, los registros de la atención durante el embarazo son una herramienta importante para determinar \nlos resultados o efectos durante la etapa gestacional cuando es probable que las vacunas se administren inadvertida \no intencionalmente a mujeres embarazadas o a mujeres en edad reproductiva que quedan embarazadas después \nde la vacunación. \nVigilancia de ESAVI\nLa vigilancia de ESAVI por vacunas contra la COVID-19 tiene las siguientes finalidades:\n• Detectar, notificar e investigar oportunamente los ESAVI graves y no graves en personas vacunadas contra \nla COVID-19, a partir de la fecha de introducción de la vacuna contra la COVID-19 en el país.\n• Realizar la evaluación clínica y pruebas de diagnóstico que apoyen la investigación clínico-epidemiológica \npor el equipo de vigilancia de ESAVI, para que el comité nacional o subnacional de vacunación segura pueda \nemprender el análisis de causalidad y una adecuada clasificación final de los ESAVI.\n• Conocer la distribución de un ESAVI por tiempo, lugar y persona y eventual relación con poblaciones con \ncaracterísticas específicas.\n• Identificar cambios en el perfil clínico y epidemiológico de los ESAVI notificados.\n• Desarrollar estudios epidemiológicos para calcular, por ejemplo (las siguientes son sugerencias):\na. Tasas de eventos no graves susceptibles de investigación.\nb. Exceso de riesgo de un ESAVI grave relacionado con la vacuna contra la COVID-19.\nc. Exceso de riesgo de un ESAVI grave relacionado con el proceso de vacunación contra la \nCOVID-19. \nd. La proporción de ESAVI y EVADIE graves.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-194\nDefiniciones de casos  \nEVADIE: Un evento adverso de interés especial se define como un evento previamente identificado y predefinido, \nque es significativo desde el punto de vista médico y tiene el potencial de estar asociado desde el punto de vista \ncausal con una vacuna; estos eventos se deben monitorear cuidadosamente y deben ser confirmados por estudios \nespeciales adicionales (6).\nESAVI: Un evento supuestamente atribuible a la vacunación o inmunización se define como cualquier situación de \nsalud (signo, hallazgo anormal de laboratorio, síntoma o enfermedad) desfavorable y no intencionada que ocurra \nluego de la vacunación o inmunización y que no necesariamente tenga una relación causal con el proceso de \nvacunación o con la vacuna  (7).\nCriterios de gravedad del caso\nUn ESAVI grave es aquel que cumple con cualquiera de las siguientes condiciones:\n1. Causa la muerte del individuo vacunado.\n2. Pone en peligro inminente la vida del individuo vacunado.\n3. Obliga a la hospitalización o prolongación de la estancia.\n4. Es causa de discapacidad o incapacidad persistente o significativa.\n5. Se sospecha que causó una anomalía congénita o muerte fetal.\n6. Se sospecha que causó un aborto.\nActualmente se desconocen los tipos y características de los ESAVI graves, que, aunque son eventos muy raros, \npodrían ocurrir después de las vacunas contra la COVID-19. \nUn ESAVI no grave es cualquier ESAVI que no pone en riesgo la vida de la persona vacunada (o del embrión, el feto \no el recién nacido en el caso de que la persona vacunada esté embarazada), que desaparece sin tratamiento o \ncon tratamiento sintomático, que no obliga a hospitalizar a la persona afectada y que no ocasiona discapacidad ni \ntrastornos en el largo plazo (6). \nEstrategias de vigilancia\nPoblación objetivo de la vigilancia\nLa población objetivo de la vigilancia abarca a las personas que presenten un EVADIE y que utilicen un hospital de la \nred de vigilancia centinela o que, habiendo recibido una vacuna contra la COVID-19, presenten un ESAVI1.\nAsimismo, es población objetivo de esta vigilancia:\n• Toda persona que presente un ESAVI grave.\n1 Si un paciente sufre un ESAVI o muere fuera del hospital centinela, ya no se considera un evento que deba ser notificado por la \nvigilancia activa.\nPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   5• Toda persona que presente un ESAVI no grave ocurrido en los siguientes casos especiales:\n1. Frente a la identificación de conglomerados de casos (grupos de dos o más casos), ya sea en tiempo \no espacio, tipo de vacuna o lote.\n2. Cuando la frecuencia del evento se considera  más alta de lo esperado.\n3. Cuando tiene lugar un evento nuevo o no descrito previamente o un evento conocido, pero con \ncaracterísticas clínicas o epidemiológicas nuevas o no esperadas (en términos de grupos poblacionales, \nzonas geográficas, etcétera).\n4. Si hay hallazgos que indican que el evento fue ocasionado por un error programático o una desviación \nde calidad de la vacuna, su diluyente (si corresponde) o el dispositivo empleado para su administración.\nTipo de vigilancia\nEste protocolo está diseñado para implementar el tipo de vigilancia centinela con búsqueda activa de casos de \nESAVI y EVADIE en servicios de urgencias, consultas externas o en salas de hospitalización de los hospitales \npertenecientes a la red de vigilancia centinela. \nCriterios de inclusión para los hospitales centinela\nReferentes al país:\n1. Manifestar una decisión política y recursos humanos disponibles para formar parte de la red de vigilancia \ncentinela de la OPS.\n2. Disponer de un registro nominal de vacunación electrónico.\nReferentes al hospital:\n1. Participar de la vigilancia integrada de IRAG y COVID-19.\n2. Disponer de un número único de identificación en la ficha de atención al paciente.\n3. Disponer de laboratorio, diagnóstico por imágenes y al menos las siguientes especialidades: pediatría, \nmedicina general, ginecología y obstetricia, cardiología y neurología.\nComposición y funciones del equipo de vigilancia centinela\nLa vigilancia centinela de ESAVI y EVADIE debe estar integrada al sistema nacional de vigilancia de ESAVI, de acuerdo \ncon el flujo diseñado para la notificación de casos y la retroalimentación correspondiente.\nEs necesario constituir equipos de vigilancia centinela en los diversos niveles: hospital centinela, subnacional y |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-196\nnacional, según corresponda en cada país.\nEl equipo de vigilancia de cada hospital de la red de vigilancia centinela debe estar compuesto al menos por los \nsiguientes integrantes: responsables del área clínica, de enfermería, de laboratorio, de vacunación, de epidemiologia \no un responsable de la vigilancia a cargo de la gestión de los datos de los pacientes; cuando sea posible, también \nun radiólogo o responsable del diagnóstico por imágenes. Cada equipo debe designar un coordinador y se sugiere \nque este sea el epidemiólogo o el responsable de la vigilancia en el hospital.\nEn el anexo 3 se detallan las funciones específicas de cada integrante del equipo centinela.\nPasos de la vigilancia centinela hospitala ria\nPara realizar la vigilancia centinela hospitalaria, deben considerarse los siguientes puntos (para un esquema, véase \nla figura 1):\n1. Detectar el caso estará a cargo del profesional de salud que brinda atención médica al paciente que \npresente un ESAVI o un EVADIE en el servicio de emergencias, consulta externa u hospitalización. El \nprofesional registrará los datos de ingreso e informará al responsable de la vigilancia epidemiológica del \nhospital para su evaluación.\n2. Indicar el manejo clínico del paciente con ESAVI al ingreso al hospital (propedéutica y tratamiento). \n3. Llenar la ficha de notificación del caso y notificar dentro de 48 horas si es un ESAVI grave y dentro de \nsiete días si es un ESAVI no grave. Si se trata de una situación de riesgo elevado para la salud pública, la \nnotificación debe ser inmediata.\n4. Realizar la investigación clínica de los ESAVI graves y no graves que cumplan con los criterios antes \nmencionados y completar la ficha correspondiente. Para verificar cuáles son las pruebas complementarias, \nen función de las definiciones de caso, consultar https://brightoncollaboration.us/category/pubs-tools/\ncase-definitions .\n5. Verificar el carné de vacunación y registrar los antecedentes en la ficha de notificación. De no estar \ndisponible el carné, verificar el antecedente de vacunación en el registro nominal de vacunación \nelectrónico para las vacunas contra la COVID 19 o en la historia clínica. Esta información es de suma \nimportancia para el análisis de los datos y su interpretación. No se debe aceptar la declaración verbal del \nantecedente de vacunación.\n6. Asegurar la completitud de las fichas de notificación, incluida la evolución del caso. El responsable Se recomienda encarecidamente elaborar un manual de procedimientos  \ny difundirlo ampliamente entre los participantes de la vigilancia del hospital.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   7de la vigilancia estará a cargo de esta verificación. Las fichas están disponibles en los cuatro idiomas \noficiales de la OPS en los anexos I y II de las Orientaciones para la implementación del Sistema Regional \nde Vigilancia de ESAVI y AESI en el contexto de la COVID-19 (3) .\n7. Enviar la ficha completa al nivel superior correspondiente o al comité de vacunación segura del nivel \ncorrespondiente de acuerdo con lo establecido en el país.\n8. Realizar un seguimiento del desenlace de los ESAVI.\n9. Adjuntar el informe de la necropsia o autopsia verbal y pruebas complementarias a la ficha de investigación \ndel caso si se produjere la defunción. \n10. Verificar diariamente en la base de datos de ingresos y egresos hospitalarios si todos los ESAVI o EVADIE \nasistidos en el servicio de urgencias, consulta externa u hospitalizaciones, fueron captados a través de \nlos códigos de la Clasificación Estadística Internacional de Enfermedades y Problemas Relacionados con \nla Salud, Décima Revisión (CIE-10) (cuadro 9 del anexo 1). Esta labor estará a cargo del responsable de \nla vigilancia. \n11. Asimismo, el responsable de la vigilancia deberá verificar la calidad de los datos con frecuencia semanal. \nEsto implica identificar probables duplicidades, así como la completitud, la oportunidad y la congruencia. \n12. Analizar la información agregada de ESAVI y EVADIE con frecuencia semanal. Esta actividad deberá ser \nhecha por todo el equipo de la vigilancia centinela, bajo la coordinación del responsable de la vigilancia. \n13. Enviar, con frecuencia semanal o cuando se los solicite, los datos de vigilancia individuales y consolidados \nal nivel jerárquico superior.\n14. Realizar la difusión y retroalimentación periódicas de la información analizada a todos los niveles \ncorrespondientes. Se recomienda realizar la difusión luego del análisis mensual.\n15. De la misma manera, los niveles subnacional y nacional deberán retroalimentar periódicamente los \nhospitales centinela con la información de la vigilancia recopilada tanto en el ámbito del hospital centinela \ncomo nacional. \nEl responsable de la vigilancia en el hospital estará a cargo de verificar \ndiariamente en las bases de datos del hospital si se han captado  \ntodos los casos de ESAVI o EVADIE en pacientes hospitalizados o atendidos  \nen el servicio de emergencia o en consulta externa.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-198\nFigura 1. Ciclo de la vigilancia activa de ESAVI y EVADIE en el hospital centinela\nNotas: \na 1) Se identifican conglomerados de casos (grupos de dos o más casos), ya sea en tiempo o espacio. 2) La frecuencia del evento \nse considera  más alta de lo esperado. 3 ) Se trata de un evento nuevo o no descrito previamente o es un evento conocido, pero \ncon características clínicas o epidemiológicas nuevas o no esperadas. 4) Hay hallazgos que indican que el evento fue ocasionado \npor un error programático o una desviación de la calidad de la vacuna, su diluyente (si corresponde) o el dispositivo empleado \npara su administración.\nb Para verificar cu áles son las pruebas complementarias necesarias, según las definiciones de casos de ESAVI, consúltese \nhttps://brightoncollaboration.us/category/pubs-tools/case-definitions .\nESAVI: evento supuestamente atribuible a la vacunación o inmunización; EVADIE: evento adverso de interés especial. \nDatos necesarios para la vigilancia centinela \nhospitalaria \nBúsqueda retrospectiva de eventos adversos de interés especial\nSi el país cuenta con un sistema nacional de información que permita efectuar una búsqueda retrospectiva  \npara estimar las tasas basales de incidencia de los EVADIE que se desea investigar, se sugiere obtener estos datos \npara establecer la línea o tasa basal de incidencia en la población total. Es posible que esta información adolezca \nde limitaciones que ocasionen sesgos, debido a su parcialidad (que solamente se codifique en ciertos hospitales) o \na su falta de representatividad geográfica (que únicamente se consideren aquellas zonas en donde están ubicados \nlos hospitales), o que haya una baja sensibilidad en cuanto a la notificación espontánea por ser esta obligatoria. \nDetectar \nEVADIE o \nESAVI \ngrave o \nno grave\nespecialaLlenar la ficha\nde notificación \nde EVADIE\n(anexo 4)\nLlenar de la ficha \nde notificación \nde ESAVI \nde la OPSIniciar \nla investigación \ndel ESAVI (incluir \nlas pruebas \ncomplementarias \nsegún definición \nde casob) \nSi es una situación de riesgo \nelevado para la salud pública, \nnotificar de  inmediato al nivel \njerárquico superior .\nCompletar \nla ficha \nde investigación \nde ESAVI con \ndiagnóstico \nde egreso \ny evolución \nNotificar los ESAVI graves al nivel jerárquico \nsuperior de la vigilancia dentro de las \n48 horas del evento, y los ESAVI no graves, \nen un lapso no mayor \na siete días de detectados.Completar \nla ficha \nde notificación \nde EVADIE con \ndiagnóstico \nde egreso \ny evolución \nAnalizar\nsemanalmente \nlos datos\ny retroalimentar  \nla información a \ntodos los niveles \ncorrespondientesPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   9Como aproximación de una tasa basal, es posible obtener la ocurrencia de esos casos en pacientes hospitalizados \nen el hospital centinela. Esto servir á para conocer lo que usualmente ocurre en el hospital y permitir á identificar \nposibles cambios en un evento o una enfermedad. Sin embargo, estos datos no pueden ser generalizados para un \nmunicipio o distrito, estado o provincia,  o país.\nLos hospitales centinela realizarán una búsqueda retrospectiva con fines de investigación de una lista de casos \nde EVADIE que hayan sido notificados en el hospital en los últimos cinco años, para lo cual utilizará la CIE-\n10 juntamente con el nombre del evento, para estandarizar su registro en todos los hospitales de la red de \nvigilancia centinela.\nLa OPS utilizará la lista de EVADIE definida por Brighton Collaboration, tanto para la búsqueda retrospectiva como \npara la prospectiva; sin embargo, en la primera, los datos se consolidarán en forma agregada en una tabla de Excel \ncon las variables claves (véase el cuadro 1), tal como se explica más adelante. En dicha búsqueda retrospectiva no \nse llenará una ficha individual por EVADIE.\nBrighton Collaboration establece criterios para clasificar cada caso en diferentes niveles de certeza diagnóstica. \nSe recomienda hacer un muestreo de los casos encontrados en la búsqueda retrospectiva y verificar los niveles \nde certeza, es decir, comprobar la especificidad de los casos registrados como EVADIE. \nDe acuerdo con la lista de Brighton Collaboration, los EVADIE se clasifican en los siguientes niveles: \n• Nivel 1, porque (1) son graves y (2) se han observado o asociado con la COVID-19 o una vacuna contra el \ncoronavirus en modelos animales, ensayos clínicos o farmacovigilancia posterior a la introducción, o porque \nestán específicamente ligados a errores de inmunización. La mayoría de las personas que presentan un \nEVADIE de nivel 1 serían hospitalizadas y se pueden incluir en la vigilancia del sitio centinela.\n• Nivel 2: en este nivel se encuentran los demás EVADIE que también pueden ocurrir teóricamente relacionados \ncon la COVID-19 o una vacuna, pero muchos no ameritan hospitalización o son relativamente comunes y se \npueden evaluar en el monitoreo de eventos de cohortes o en entornos ambulatorios.\nTanto para la búsqueda retrospectiva como para la prospectiva, la red de vigilancia centinela utilizará los eventos \ncategorizados en el nivel 1, que se describe en el cuadro 1 (8).|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1910\nCuadro 1. Eventos adversos de interés especial de nivel 1  \nEventos adversos de interés especial (EVADIE) CIE-10\nAnafilaxiaaT88.6\nEncefalomielitis diseminada aguda (ADEM) GO4.0\nEncefalitis/meningoencefalitis/mielitis  A86; A89; G04; G04.0; G04. 8; G04.9; G36.9;  G37.3 \nEnfermedad potenciada asociada a la vacuna \n(EPAV)bNo disponible\nMiocarditis y pericarditis B33.2; I30; I30.1; I30.8; I30.9; I32.1 I40.0; I40.1; I40.8; \nI40.9; I42.7; I42.9  \nSíndrome de dificultad respiratoria aguda (SDRA) \nen adultos y niñosJ80; U04\nSíndrome inflamatorio multisistémico en adultos \ny niños (MIS-A/MIS-C)dM30; R65.0; R65.1; R65.2; R65.3; R65.9; U10.9\nSíndrome de Guillain-Barr é G61.0\nSíndrome de trombosis con trombocitopenia \n(TTS)D69.0; D69.2; D69.3; D69.5; D69.6; D69.9; G08; I26; \nI51.3; I60; I61; I62; I63; I64; I65; I66; I74; I80; I81; I82; \nM31.1; N28.0\nTrombocitopenia D69.3; D69.5; D69.6 \nTrombosis D69.0; D69.2; D69.9; G08; I26; I51.3; I60; I61; I62; I63; \nI64; I65; I66; I74; I80; I81; I82; M31.1; N28.0\n \nNotas:\na   Los casos de anafilaxia pueden no ser hospitalizados.\nb    Para la enfermedad potenciada asociada a la vacuna (EPAV), por definición de caso, la búsqueda solo es posible tras la  \n     administración de la vacuna.\nc    Algunos códigos de CIE-10 que estaban en la lista 2 para miocarditis se movieron aquí. \nd    La enfermedad de Kawasaki fue incluida porque la MIS-C y la MIS-A se consideran similares a ella, aunque hay diferencias  \n     clínicas y de laboratorio, y la MIS-C y la MIS-A pueden codificarse como tal. \n11En caso de que el hospital decida investigar más eventos, puede seleccionar entre los descritos como de nivel 2,  \nque se registran en el cuadro 2.\nCuadro 2. Eventos adversos de inter és especial  de nivel 2\nEventos adversos de interés especial (EVADIE) CIE-10\nAnosmia/ageusia R43.0; R43.8\nApendicitis K35; K37\nArtritis aséptica aguda M13; M13.0; M13.1; M13.8; M13.9\nEnfermedad cardiovascular aguda  \n(incluye: microangiopatía, insuficiencia cardíaca, \nmiocardiopatía por estrés, arritmia, enfermedad  \nde las arterias coronarias; excluye miocarditis  \ny pericarditis)I20; I21; I22; I23; I24; I25.6, I33; I34; I35; I36; I37; I38; I39; \nI47; I48; I49; I50.0; I50.1; I50.9; I51\nEritema multiforme L51\nConvulsiones generalizadas R56.0; R56.8\nHerpes zóster B02.0; B02.1; B02.3; B02.7; B02.8; B02.9\nLesión hepática aguda K72.0; K72.9\nLesión renal aguda N17; N19\nLesiones de tipo perniosis T69.1a\nLinfadenopatía R59; R59.0; R59.1; R59.9\nMeningoencefalitis aséptica A86; A89;  G04; G04.0; G04.9; G37.3 \nNarcolepsia G47.1; G47.4\nPancreatitis aguda K85.0; K85.8; K85.9\nParálisis de Bell G51.0\nPérdida auditiva neurosensorial H90.3; H90.4; H90.5; H90.6; H90.7; H90.8\nRabdomiólisis M62.9\nTiroiditis subaguda E06.1: E 06.3; E06.9\nVasculitis de un único órgano L95\nNotas:\n a Las lesiones de tipo perniosis tienen el mismo código CIE-10 que la perniosis (sabañones).\nCada hospital estimará sus propias frecuencias (relativas y absolutas), así como sus propias tasas, para lo cual \nutilizará como denominador el número de hospitalizaciones o consultas externas del per íodo estudiado. Los EVADIE \nse buscarán en todas las salas de hospitalización y consultas externas del hospital.\nLos datos de EVADIE antes y después de la fecha de introducción de la vacuna contra la COVID 19 servirán para \nevaluar el comportamiento de dichos eventos a lo largo del tiempo y en diferentes escenarios epidemiológicos. Para \nfacilitar el análisis epidemiológico, los eventos notificados se distribuirán en los siguientes per íodos:\n1. Antes de la fecha de inicio de la pandemia de COVID-19 (2016-2019).\n2. Desde la fecha de inicio de la pandemia de COVID-19 hasta la fecha  \nde introducción de la vacuna (2020-2021) en el país.\n3. Desde la fecha de introducción de la vacuna (2021 en adelante).\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1912\nPara facilitar el registro de los EVADIE, se elaborará una tabla específica que contenga registros individuales para \nlos eventos listados para la búsqueda retrospectiva por unidad centinela. Cada caso debe contar con un número de \nidentificación que debe ser único para el paciente, con el fin de facilitar su ubicación en caso de que se requieran \nmás detalles en la historia clínica. Las variables para considerar en la búsqueda retrospectiva se describen en el \ncuadro 3. \nCuadro 3. Variables para la búsqueda activa retrospectiva de eventos adversos de interés especial, 2016-2020\nNúmero de \nidentificación \ndel paciente \nen la historia \nclínicaCIE-10 \n(incluir \ntodos si \nhay más \nde uno) Fecha de \ningreso  \n(dd/mm/aa)Número \nde la \nhistoria \nclínica Lugar de \nresidencia \n(municipio, \nestado, \ndepartamento)Fecha de \nnacimiento \n(dd/mm/\naa) Sexo ¿Recibió alguna vacuna \nen los últimos 60 días \nantes del inicio de los \nsíntomas?Evolución: \n1) En \nrecuperación\n2) Recuperado\n3) Recuperado   \ncon secuelas\n4) No \nrecuperado\n5) FallecidoSí, no o \ndesconocido ¿Cuál \nvacuna?\nCaso 1\nCaso 2\nCaso 3\nCaso 4\n \nEl dato de la vacuna recibida en los últimos 60 días antes del inicio de los síntomas debe ser confirmado mediante \nun registro electrónico o el carné de vacunación. En cuanto a la evolución del paciente, importa saber si se recuperó, \nsi recibió el alta y presenta o no secuelas, o si su desenlace fue la muerte.\nBúsqueda prospectiva \nAl igual que con la búsqueda retrospectiva, la OPS promoverá la búsqueda de los EVADIE definidos por Brighton \nCollaboration para la búsqueda prospectiva de EVADIE. \nTodo ESAVI grave2 identificado debe ser notificado e investigado en línea con las fichas de la OPS, independientemente \nde que esté incluido o no en la lista de Brighton Collaboration. \nPara los ESAVI se utilizan diferentes tipos de codificación. Por ejemplo, la farmacovigilancia suele recurrir a la \ncodificación del Diccionario médico para fines regulatorios (MeDRA , por sus siglas en inglés), que es una terminología \nmédica estandarizada muy nutrida y altamente específica para facilitar el intercambio de información regulatoria a \nnivel internacional para productos médicos empleados por humanos. GAIA es un subgrupo de Brighton Collaboration \npara ESAVI en lo concerniente al binomio madre-hijo. En este protocolo se utilizará la CIE-10, juntamente con el \nnombre del evento, para estandarizar su registro en todos los hospitales de la red de vigilancia centinela.\n2      Lo mismo aplica para un ESAVI no grave seleccionado para investigación en un conglomerado de casos, es decir, en un grupo de dos \no más casos en tiempo o espacio; si la frecuencia del evento es considerada más alta de lo esperado; si se trata de un evento nuevo \no no descrito previamente o es un evento conocido, pero con características clínicas o epidemiológicas nuevas o no esperadas; si hay \nhallazgos que indican que el evento fue ocasionado por un error programático o una desviación de la calidad de la vacuna, su diluyente, \nsi correspondiere, o el dispositivo empleado para su administración.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   13Brighton Collaboration utiliza diferentes niveles de certeza diagnóstica, de acuerdo con pruebas complementarias \ndisponibles y síntomas clínicos: caso definitivo, caso probable, caso posible, evidencia insuficiente y caso \ndescartado. Los niveles de certeza para los EVADIE de la lista 1 se describen en este protocolo. A título de ejemplo, \nen la figura 2 se dispone el algoritmo para miocarditis.\nFigura 2. Algoritmo de la definición de caso de miocarditis de acuerdo con Brighton Collaboration\nNotas:  \nAV: auriculoventricular; ECG: electrocardiograma; RMc: resonancia magnética cardiaca.\nFuente:  \nLaw B. SO2- D2.5.2.2. AESI Case Definition Companion Guide for 2nd Tier AESI. Myocarditis and Pericarditis. Decatur, GA: The Task Force for \nGlobal Health; 2022. Disponible en: https://brightoncollaboration.us/wp-content/uploads/2022/05/SPEAC_D2.5.2.2_Myocarditis-\ncompanion-guide_codes-updated_BL_2022_May12.pdf .\nLos EVADIE detectados de manera prospectiva a partir de la fecha de introducción de la vacuna contra la COVID-19 \ndeben ser registrados usando las fichas de notificación de EVADIE que se encuentran en los anexos 4 y 5  (en este \núltimo caso se trata de la ficha correspondiente al binomio madre-hijo). Para los casos identificados en la búsqueda \nretrospectiva, se debe registrar la clasificación de casos según los criterios de Brighton Collaboration.\nTodos los casos de EVADIE de personas que hayan recibido una vacuna contra la COVID-19 se deben notificar como \nESAVI y, por lo tanto, deben notificarse e investigarse usando las mismas fichas de notificación e investigación de \nla OPS que se utilizan para la vigilancia pasiva. En este caso, se llenará tanto la ficha de notificación de EVADIE 1 Anomalías de la RMc :\n1. Edema irregular en imágenes \nponderadas T2\n2. Último realce del gadolinio en \nimágenes cargadas T1 con la razón \ncreciente del realce entre el músculo \nesquelético del miocardio que implica \nla distribución regional no -isquémica \n≥1 con la recuperación\n2 Anomalías del ecocardiograma:\n1. Nueva función ventricular izquierda o \nderecha focal o difusa (por ejemplo, \ndisminución de la fracción de \neyección)\n2. Anomalías segmentarias del \nmovimiento \nde la pared\n3. Depresión/anormalidad de la función \nsistólica o diastólica global\n4. Dilatación ventricular \n5. Cambio de espesor de pared\n6. Trombos intracavitarios\n3 Anomalías del electrocardiograma:\n1. Arritmias paroxísticas o sostenidas \natriales o ventriculares\n2. Retrasos en la conducción nodal AV o \ndefectos de conducción \nintraventricular\n3. Monitor electrocardiográfico \nambulatorio continuo con ectopia \nauricular o ventricular frecuente\n4 Síntomas cardíacos:\n1. Dolor o presión torácica aguda\n2. Palpitaciones\n3. Disnea después del ejercicio, en \nreposo o acostado\n4. Diaforesis\n5. Muerte súbita\n5Síntomas inespecíficos:\n1. Fatiga\n2. Dolor abdominal\n3. Mareos / síncope\n4. Edema\n5. Tos\n6 Síntomas inespecíficos del lactante/niño\n1. Irritabilidad\n2. Vómito\n3. Mala alimentación\n4. Taquipnea\n5. Letargo\u000f\b\u0001F).,!1#!$.1\u0001,).#?1$)#.\u0001%+%5!$.\u0001 \u0002X1./.-)-!\u0001\u001f \u0001\u001b\nX1./.-)-!\u0001\u0017\u0003\n \nI234$).\u0001/.1\u0001),?'%-%2\u0001!-.1,!+%2 \u000e\n>\b\u0001E-.,!+A!\u0001%-\u0001+!\u0001 V%2.-!-#)!\u0001,!'-@3)#!\u0001\u0002\u001d\u0019#\u0003\b\u0001\u001b\u0004\n>\b\u0001E-.,!+A!\u0001$%+ \u0001I#.#!1$).'1!,!\t\n\u0015+\u0001-)5%+\u0001\u000b\u0001%2\u00014-\u0001%5%-3.\u00011%/.13!$.\u0001$%\u0001,).#!1$)3)2 \u0001\n#.-\u0001%5)$%-#)!\u0001)-24&)#)%-3%\u0001/!1!\u0001#4,/+)1\u0001 \u0001\n#.-\u0001%+\u0001-)5%+\u0001\b\u0004\u0001\t\u0001.\u0001\n\u0001$%\u0001+!\u0001$%&)-)#)C-\u0001$%+\u0001#!2.\u0001\u001a)5%+\u0001\n\u0001Q).#!1$)3)2\u0001\u0002 G!2.\u0001T.2)\"+%\u0003\u0001\u001a)5%+\u0001\b\u0001Q).#!1$)3)2\u0001\u0002#!2.\u0001$%&)-)3)5.\u0003 \u0001\n\u0004\u0004\u0004ƞ\u0015\u0004FMSQEVGEHSV\u0004QMSGɧVHMGS\u0004IPIZEHS\u0004\fXVSTSRMRE\u00048\u0004 3\u0004XVSTSRMRE\u0004- \u00043\u0004FERHE\u0004QMSGɧVHMGE\u0004HI\u0004PE\n\u0004\u0004\u0004GVIEXMRUYMREWE\r\n\u0001\u001b\u0001>\b\u0001E-.,!+A!\u0001$%+ \u0001I#.#!1$).'1!,! \u0001\t\u0001\n\u001b\u0001>\b\u0001E-.,!+A!\u0001$%+\u0001 I+%#31.#!1$).'1!,!\u0001\n\u000104%\u0001%2\u0001-4%5!\u00017\u0007.\u00012%\u0001-.1,!+)8!\u0001 IR\u0004PE\u0004VIGYTIVEGMɸR\u001a)5%+\u0001\t\u0001Q).#!1$)3)2\u0001\u0002#!2.\u0001/1.\"!\"+%\u0003 \u0001\n>\b\u0001\").,!1#!$.1\u0001%+%5!$.\u0001$%\u0001+!\u0001)-&+!,!#)C -\u0001\u0001\n\u0002/1.3%A-!\u0001\u0013 \u00041%!#3)5!\u0001\u001b\u00013!2!\u0001$%\u00012%$),%-3!#)C-\u0001\n%1)31.#)3!1)! \u0001\u001b\u0001$A,%1.\u0004(\u0003\u0001 7\u0001\nƞ\u0015\u0001!-.,!+A!\u0001-.\u0001%2/%#A&)#!\u0001$%+\u0001\u0015\u0013\u0016\u000104%\u0004IW\n-4%5!\u00017\u0007.\u00012%\u0001-.1,!+)8!\u0001%-\u0001+!\u00011%#4/%1!#)C -\n\u0007\u0011\u0012\u0015\u0010\u0007\u000f\r\n\u0007\n\u000b\u0016\u0001\n\u000b\u000f\u0001\u0016\u000b\f\u0010\u000b\u0011\u0017\u0012\u0001\u0005\u0006\u0001\u0012\u0001\n\u000b\u0001\u000f\u0007\u0001\u0012\u0011\n\u0007\u0001\u0006\u0001\u0002\u000b\u000f\u000b\u0019\u0007\t\r\u001b\u0011\u0001\u0012\u0001\r\u0011\u0019\u000b\u0015 \u0016\r\u001b\u0011\u0003\u0004\u0001\u0001\n\u0007\u000f\u0017\u0018\u0015\u0007\u0001\n\u000b\u0001\u0012\u0011\n\u0007\u0001\u0015\u0001\u0015\u000b\t\r\u000b\u0011\u0017\u000b\u0010\u000b\u0011\u0017\u000b\u0001\u0015\u000b\n\u0018\t\r\n\u0007\u0004\u0001\b\u0007\u000e\u0012\u0001\u0019\u0012\u000f\u0017\u0007\u000e\u000b\u0001\u0018\u0001\u0012\u0011\n\u0007\u0001 \u0001\n\u0014\u0001\u0015\u000b\n\u0018\t\r\n\u0007\u0004\u0001\t\u0012\u0011\u0017\u0015\u0007\t\t\r\u0012\u0011\u000b\u0016\u0001\u0007\u0017\u0015\r\u0007\u000f\u000b\u0016\u0001\u0012\u0001\u0019\u000b\u0011\u0017\u0015\r\t\u0018\u000f\u0007\u0015\u000b\u0016\u0001\u0013\u0015\u000b\u0010\u0007\u0017\u0018\u0015\u0007\u0016 \u0001>\u0001\b\u0001WA-3.,!\u0001#!1$A!# .\u0001\u000b\u0001\u001b\u0001>\t\u0001WA-3.,!2\u0001)-%2/%#A&)#. 2\f\u0001\u0001\u0001\u0001\u0001\n\u001b\u0001\u0001\n>\t\u0001WA-3.,!2\u0001)-%2/%#A&)#. 2\u0001%-\u0001\"%\"@2\u0007-)B.2\u0001/%04%B. 2\r\u0001\u0015+\u0001%6!,%-\u0001()23./!3.+C')#.\u0001$%\u00013%*)$.\u0001,).#?1$)#.\u0001\u0002!43./2)!\u0001.\u0001\"). /2)!\u0001\n%-$.,).#?1$)#!\u0003\u0001,.231C\u0001)-&+!,!#)C-\u0001,).#?1$)#! \u0001\n\u001a)5%+\u0001\f\u000e\u0001\u001a\u001b\u0001%2\u00014-\u0001#!2.\u0001$%\u0001Q).#!1$)3)2 \u00012S\u0004WI\u0004LE\u0004ZMWXS\u0004MRJPEQEGMɸR\u0004S\u0004RS\u0004WI\u0004LE\u0004LIGLS\u0004\nIP\u0004I\\EQIR\u0004S\u0004PSW\u0004VIWYPXEHSW\u0004WSR\u0004HIWGSRSGMHSW\n\u001a\u001b\u0001\u0001\n\u001eA\u0001\n\u001eA\u0001\u0001\n\u001eA\u0001\u0001\n\u0003\u0016\u0001\n:\u00153).+.'A!\u0001!+3%1-!3)5!\u0001/!1!\u0001+.2\u00012A-3.,!2\u0010\u0001\n'\n'\n\u001a\u001b\u0001\u001a\u001b\u0001\u0001\n\u001eA\u0001\n\u001a\u001b\u0001\u0001\n\u001a\u001b\u0001\u0001\n\u001eA\u0001|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1914\ncomo las correspondientes a la notificación e investigación de ESAVI. La finalidad de este procedimiento es \nestandarizar conceptos y variables por investigar en los hospitales de toda la red de vigilancia centinela (las fichas \nestán disponibles en los cuatro idiomas oficiales de la OPS y se hallan en los anexos I y II  de las Orientaciones para \nla implementación del Sistema Regional de Vigilancia de ESAVI y AESI en el contexto de la COVID-19  de la OPS (3).\nPara implementar la búsqueda prospectiva , hay que referirse a la lista de los EVADIE citados en la búsqueda \nretrospectiva.\nAdemás de esos EVADIE, hay dos eventos graves que pueden ser atribuibles a error programático y deben ser \ninvestigados de forma prospectiva:\n1. Celulitis o absceso en el lugar de la inyección (CIE-10 L02.4; L03.1; L03.9).\n2. Síndrome de choque tóxico (TSS) (CIE-10 A48.3).\nRecopilación y transferencia de datos\nLa vigilancia activa requiere la detección y notificación de los EVADIE por parte de los hospitales centinela. Para dar \nsoporte a este proceso, la OPS propone la utilización de sistemas de información que permitan registrar los casos \nde forma sistemática y rastreable, así como realizar su investigación y análisis, y que faciliten el envío automático \nde dichos datos a las respectivas autoridades nacionales y a la base de datos de la red de vigilancia centinela. \nDe acuerdo con los ocho principios para la transformación digital del sector salud, la OPS apoya la adopción de \nsistemas de libre acceso, como la plataforma web de código abierto para gestión de la información de salud DHIS2, \ncuyo módulo sobre ESAVI Y EVADIE permite esta vigilancia y su notificación en línea sobre la base de estándares \ninternacionales. Por lo tanto, los datos de ESAVI y EVADIE de la búsqueda activa se registrarán de forma primaria \nen el hospital, a través de DHIS2, y podrán ser transferidos automáticamente, mediante puentes informáticos \nestandarizados, hacia dos destinos, a saber: 1) al nivel nacional, en conexión con la plataforma de vigilancia de \nESAVI utilizada por el Ministerio de Salud, y 2) al nivel regional de la OPS, en conexión con la base de datos de la red \nde vigilancia centinela. \nLos datos de la vigilancia de ESAVI se recopilarán mediante el llenado de las fichas de notificación y de investigación \nde ESAVI, que están disponibles en la página web de la OPS3. Los datos de la vigilancia de EVADIE retrospectiva se \nrecopilarán en una matriz que contiene las variables del cuadro 3  y los datos de la vigilancia prospectiva de EVADIE \nse recopilarán en las fichas de los anexos 4 y 5. \n3 Ficha de notificación disponible en: https://iris.paho.org/bitstream/handle/10665.2/53298/OPSFPLIMCOVID-19210013_Annex1_spa.\npdf?sequence=13&isAllowed=y .\n Ficha de investigación disponible en: https://iris.paho.org/bitstream/handle/10665.2/53298/OPSFPLIMCOVID-19210013_Annex2_\nspa.pdf?sequence=12&isAllowed=y .El país debe documentar todo el proceso definido y utilizado para realizar  \nla búsqueda retrospectiva y prospectiva.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   15Consideraciones especiales para la vigilancia del \nbinomio madre-hijo\nLa recomendación general del Grupo de Expertos en Asesoramiento Estratégico (SAGE) sobre el uso de vacunas \ncontra la COVID-19 durante el embarazo y la lactancia indica realizar la vacunación cuando el beneficio de \ninmunizar a la embarazada  supere los riesgos potenciales de la vacuna (vacuna con autorización para uso  \nde emergencia, que no sea de virus vivo atenuado). La OMS no recomienda realizar la prueba de embarazo antes \nde la vacunación contra la COVID-19 ni suspender la lactancia materna. \nLa OPS recomienda la vigilancia centinela de ESAVI  que se presenten en mujeres gestantes vacunadas contra \nla COVID-19, debido a la escasa información disponible sobre la seguridad de la inmunización en el binomio \nmadre-hijo.  \nLos registros de datos del embarazo son importantes para determinar los resultados o efectos en la gestación \nderivados de la vacunación contra la COVID-19 durante el embarazo. Por lo tanto, en la historia clínica de cada mujer \nembarazada y vacunada se deben registrar los datos de la vacuna administrada y dar seguimiento tanto a la madre \ncomo al recién nacido.\nLa exposición a una vacuna puede afectarla salud tanto materna como fetal. \nEl feto puede verse afectado de las siguientes formas:\n• Indirectamente: si un evento experimentado por la madre, por ejemplo, anafilaxia o convulsiones, tiene un \nimpacto en su salud y seguridad durante el embarazo.\n• Directamente: lo cual atañe, por ejemplo, a los riesgos identificados y conocidos en la bibliografía científica \nde las vacunas de virus vivos atenuados para el feto.\nLa notificación sistemática de eventos adversos maternos y neonatales o infantiles después de la vacunación \n(véase el cuadro 4) debe incorporarse a los sistemas de vigilancia.\nLa vigilancia debe tener en cuenta tres escenarios posibles: \n• Los ESAVI maternos no relacionados directamente con el embarazo. \n• Eventos adversos obstétricos que podrían estar relacionados con la vacunación contra la COVID-19 \ndurante el embarazo, el parto o el puerperio. \n• Eventos adversos en el feto (en el caso de pérdida del embarazo), el neonato o el lactante que se sospeche \nque estarían asociados con la vacunación contra la COVID-19 durante el embarazo.\nA continuación, se detallan algunos puntos fundamentales para considerar en la investigación de un ESAVI en la \ngestante, el lactante y el recién nacido:\n• Documentar la información sobre exposiciones múltiples durante el embarazo (medicamentos de venta \nlibre, remedios tradicionales, vitaminas y suplementos alimenticios, y otras vacunas administradas), así \ncomo la ingesta de alcohol, la exposición al tabaco y el uso de drogas ilícitas, es fundamental para la \nevaluación de la plausibilidad biológica de un ESAVI. |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1916\n• Investigar posibles comorbilidades infecciosas y no infecciosas, como VIH, malaria, sífilis, diabetes, \nhipertensión, anemia o deficiencias nutricionales.\n• Investigar la exposición a teratógenos que pueden causar daño en cualquier momento durante el embarazo. \nSin embargo, es crítico el período de desarrollo de órganos y tejidos en el feto, que generalmente ocurre en \nlas primeras ocho semanas de gestación.\n• Registrar la edad gestacional (semanas de gestación o trimestre) en el momento de la vacunación contra \nla COVID-19, lo cual también es clave para caracterizar los resultados en el nacimiento: parto prematuro, \npequeño para la edad gestacional y ciertas anomalías congénitas.\n• Cuando se identifica un evento en una gestante, es necesario tener en claro si la vacuna fue administrada \nantes del inicio de la gestación o después. El sistema de información debe permitir diferenciar claramente \nel tiempo de la vacunación en relación con el inicio de la gestación. \nEs posible que los efectos adversos solo sean aparentes mucho tiempo después de la exposición. \nLos efectos adversos de una exposición potencialmente teratogénica durante el embarazo solo pueden  \nser evidentes:\n• Durante los controles prenatales, a través de estrategias de tamizaje en las etapas más tempranas del \nembarazo o por ultrasonido con diferentes capacidades de resolución después del primer trimestre. \n• En el momento del parto, mediante el examen de la superficie del recién nacido, particularmente, en entornos \ndonde el acceso a los servicios de ultrasonido es limitado. \n• Después del nacimiento, en el caso de algunas anomalías congénitas o de retraso en el desarrollo neurológico.\nDe este modo, puede haber un margen de tiempo significativo entre la exposición a la vacuna contra la COVID-19 \ny la identificación y evaluación del resultado. Por ello, se debe realizar un seguimiento de las mujeres vacunadas \ncontra la COVID-19 durante todo el embarazo, así como del recién nacido, de acuerdo con los protocolos de cada \npaís para el seguimiento de las embarazadas y del crecimiento y el desarrollo del lactante.\nAdemás de los EVADIE que se observan para la población en general, la vigilancia centinela de las embarazadas \ndebe incluir la recopilación de datos seleccionados de desenlaces durante el embarazo y neonatales o \ninfantiles, tanto en el caso de embarazadas no vacunadas como vacunadas, a fin de poder comparar y calcular \nlas diferentes tasas en los grupos expuestos a la vacuna y los no expuestos.\nSi los países cuentan con registros nacionales o sistemas de vigilancia de defectos congénitos, se pueden conocer \nlos datos de ocurrencia de cada defecto para realizar los análisis de riesgo e incluir la variable del estado de la \nvacunación contra la COVID-19 en dichos registros.\nPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   17Cuadro 4. Eventos adversos de interés especial en el embarazo y su relación con la CIE-10 \nEventos adversos de interés \nespecial (EVADIE)CIE-10\n1. Aborto espontáneo O02.1; O03; O04; O05; O06; O07; O08; P95\n2. Anomalías congénitas (excluye \nmicrocefalia)Q01- Q07; Q10-Q18; Q20-Q28; Q30-Q34; Q35-Q37; \nQ38-Q45; Q50-Q56; Q60-Q64; Q65-Q79; Q80-Q89; \nQ90-Q99\n3. Bajo peso al nacer P05.0\n4. Eventos trombóticos maternos O22.5; O22.9; O88.2; O22.3 y los códigos definidos \npara trombosis cuando ocurren en embarazadas\n5. Infección neonatal A86; A87.8; A87.9; A88.8; A89; J12.8; J12.9; P35.9; \nP39.8; P39.9; T88.0\n6. Microcefalia Q02\n7. Mortinato Z37.1; Z37.3; Z37.4; Z37.6; Z37.7\n8. Muerte materna Identificar por el embarazo o puerperio o defunción\n9. Muerte neonatal Identificar por fecha de nacimiento o defunción\n10. Muerte infantil Identificar por fecha de nacimiento o defunción\n11. Parto prematuro O60.0; O60.1; O60.2\n12. Pequeño para la edad gestacional P05.1\n13. Trastornos hipertensivos del embarazo O13; O14.0; O14.1; O14.9; O15.0; O15.1; O15,2; O15.9; \nO16\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1918\nPlan de análisis de datos \nPara cada hospital perteneciente a la red de vigilancia centinela, el análisis estadístico de los datos se realizará en \ndos niveles: a nivel de persona y a nivel de eventos.\n4. A nivel de persona:  \nSe calcularán frecuencias (absolutas y relativas) según sexo, edad y otras características \nsociodemográficas, en función de la disponibilidad, para cada uno de los ESAVI que se observen. Para el \ncálculo de las frecuencias relativas, el numerador será el número de ESAVI y el denominador será el número \nde hospitalizaciones, consultas externas o atenciones en el servicio de urgencias, según corresponda. \nEste análisis se hará con periodicidad semanal o mensual, según la frecuencia observada de eventos.  \nSe analizarán las frecuencias acumuladas en el tiempo por semana epidemiológica o por mes calendario, \nlo cual dependerá de la periodicidad de los eventos observados en el tiempo. Para cada lugar, se analizarán \nlas frecuencias absolutas y relativas, según disponibilidad del dato en el área de cobertura geográfica del \nhospital centinela.\n5. A nivel de eventos:\nSe analizará la frecuencia de eventos por semana epidemiológica o mes calendario, en función de la \nperiodicidad de los eventos observados.\nSe presentarán los eventos observados en cada semana epidemiológica o mes calendario, según su \nfrecuencia, de mayor a menor. Se presentarán los eventos observados de acuerdo con su severidad.\nCabe considerar que el análisis estadístico debe hacerse como mínimo para cada hospital centinela. En países que \ncuenten con más de un hospital centinela, ya sea en una misma subdivisión territorial o en diferentes subdivisiones, \nel análisis estadístico se puede hacer a nivel subnacional y nacional, cuando corresponda. \nEn cada hospital centinela se recopilarán datos de forma retrospectiva (hasta antes del inicio de la vacunación) y \ntambién de forma prospectiva, a partir de la fecha de inicio de la vacunación; por lo tanto, la metodología de análisis \ndebe presentarse de forma diferenciada para cada una de estas etapas.\nAnálisis de datos retrospectivos\nCon los datos recopilados a partir del 2016, se elaborarán para  cada EVADIE  tablas y gráficos lineales de series \nde tiempo cuya unidad de análisis será la semana epidemiológica o el mes calendario, según la cantidad de datos \nobservados. \nEl cuadro 5 presenta un ejemplo de una plantilla para consolidar los datos de forma retrospectiva. Las categorías \nde edad corresponderán a la clasificación en grupos etarios que aplique según el plan de vacunación contra la \nCOVID-19 que haya puesto en marcha.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   19Cuadro 5. Registro del número de eventos supuestamente atribuibles a la vacunación o inmunización según \nsexo y edad por semana epidemiológica y año\nAño Semana Sexo Edad Número de casos\n2016 1 Hombres 35 N11\n2016 1 Hombres 29 N12\n2016 1 Hombres 32 N13\n2016 1 Hombres 32 N14\n2016 1 Hombres 56 N15\n2016 1 Hombres 67 N16\n2016 1 Hombres 37 N17\n2016 1 Hombres 80 N18\n2016 1 Hombres 77 N19\n2016 1 Hombres 73 N20\n2016 1 Mujeres 20 N21\n2016 1 Mujeres 22 N22\n2016 1 Mujeres 45 N23\n2016 1 Mujeres 71 N24\n2016 1 Mujeres 68 N25\n2016 1 Mujeres 37 N26\n2016 1 Mujeres 29 N27\n2016 1 Mujeres 83 N28\n2016 1 Mujeres 78 N29\n… …\n \nCon estos datos recopilados para los años previos a la iniciación de la vacunación contra la COVID-19, se elaborarán \ngráficos lineales de series de tiempo.\nLa figura 3 es un gráfico con datos simulados de series de tiempo que representa el número de casos de ESAVI y \nla proporción de ESAVI graves por la vacuna contra la COVID-19 por semana epidemiológica en un país ficticio en \nel 2021.\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1920\nFigura 3. Eventos supuestamente atribuibles a la vacunación o inmunización y proporción de casos  \ngraves por semana epidemiológica, 2021\nNota:  \nESAVI: evento supuestamente atribuible a la vacunación o inmunización.\nAnálisis de datos prospectivos\nPara el análisis de datos prospectivos se utilizarán las siguientes metodologías estadísticas:\nNivel básico: \ni. Gráficos lineales de series de tiempo.\nii. Comparación de datos actuales con datos retrospectivos, según semana epidemiológica.\nEn países en los que la capacidad técnica lo permita, el análisis también debe considerar los siguientes métodos:\ni. Gráficos de control de calidad para el monitoreo de cambios en el número de eventos en el tiempo y para el \nmonitoreo para la proporción de eventos (C-Chart y P-Chart).\nii. Cumulative sum test (test CUSUM) para la detección de pequeñas alteraciones en el número de eventos en \n0 2 4 6 8\nPorcentaje de casos graves0 500 1000 1500 2000 2500Casos de ESAVI\n1357911131517192123252729313335373941434547495153\nSemana\nCasos de ESAVI Porcentaje de casos gravesPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   21el tiempo. El método permitirá determinar la estabilidad o inestabilidad del número de eventos observados \n(o tasas) en el tiempo. Véase: https://www.stata.com/features/overview/cumulative-sum-test/ .\niii. Modelo autorregresivo integrado de medias móviles (ARIMA) de series de tiempo. Este modelo permitirá \npronosticar el número esperado de eventos para su comparación con el número observado, a modo de \ndeterminar el alejamiento en la tendencia. Para su uso adecuado se deberá evaluar la estacionalidad de la \nserie.\nPara una mejor comprensión del uso de los gráficos de control de calidad en el monitoreo semanal de casos de \nEVADIE, en el cuadro 6 se presenta un ejemplo ficticio con datos simulados; en él se puede apreciar que, para cada \nsemana, se registra el número de casos y el número de hospitalizaciones.\nCuadro 6. Plantilla para el control de calidad en el monitoreo semanal de casos de eventos adversos de interés \nespecial\nsemana num_casos num_hospitales\n1 48 724\n2 83 763\n3 70 748\n4 85 748\n5 45 724\n6 56 727\n7 48 726\n8 67 719\n9 37 759\n10 52 745\n11 47 736\n12 50 739\n13 47 723\n14 57 748\n15 51 770\n16 71 756\n17 53 719\n18 34 757\n19 29 760|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1922\nP-Chart\nEl P-Chart es un gráfico de control para la proporción de casos semanales, la cual se espera varíe en el tiempo. Si esta \nproporción se mantiene estable en el tiempo, las frecuencias relativas de casos siguen una distribución binomial. En \nfunción de ello, se construyen los límites de control, dentro de los cuales se espera observar la proporción de casos \nen el tiempo (promedio más/menos tres errores estándar).\nFórmulas de cálculo de los límites de control\nEl cuadro 7 muestra el promedio del número de hospitalizaciones, del número de casos y de la proporción de casos \nobtenidos de los datos simulados.\nCuadro 7. Datos simulados para la conformación del P-Chart\nA partir de estos datos, se calculan los límites de control definidos como: \nDonde \n  es el promedio de la proporción de casos (0,073) y n corresponde al número de semanas (19).\nEl P-Chart queda entonces como se consigna en la figura 4.23Figura 4. Proporción de casos de una enfermedad por semana\n \nEn esta situación se observa que hay dos semanas en las que la proporción de casos es mayor a la esperada \n(investigar) y una en la que es menor (¿subregistro de casos?).\nC-Chart \nEl C-Chart es un gráfico de control para el número de casos semanales, que se espera que varíe en el tiempo.\nLos límites de control se obtienen considerando que la distribución de probabilidad del número de casos de baja \nfrecuencia tiene una distribución de Poisson. \nPor lo tanto, se obtiene la figura 5.\nFigura 5. Número de casos de una enfermedad por semana\n0,070,04 0,08 0,06 0,10 0,12Proporción de casos (semana 1 a 19)\n1 2 3 4 5 6 7 8 910 11 12 13 14 15 16 17 18 19\nsemana\n32 54 7620 40 60 80Número de casos semanales\n1 2 3 4 5 6 7 8 910 11 12 13 14 15 16 17 18 19\nC−Chart para el número de casos semanales|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1924\nEl número mínimo de unidades de observación en el tiempo para la construcción de los gráficos P-Chart y C-Chart \nasciende a cinco. Si la unidad considerada es la semana epidemiológica, los gráficos se elaborarán a partir de la \nsexta semana. \nAnálisis de desproporcionalidad para detección de señales en \nvigilancia centinela\nEl objetivo de este análisis es detectar la frecuencia de los eventos adversos no esperada en relación con  \nnotificaciones de otros eventos. El cuadro 8 refleja la estructura de los datos para este análisis y el cuadro 9 contiene \nun ejemplo de aplicación.\nCuadro 8. Estructura de los datos para este análisis\n Eventos adversos \nde interés especial \n(EVADIE)Otros eventos adversos\nVacuna contra la COVID-19 N11N12\nOtra vacuna o medicamento N21N22\nIndicadores de desproporcionalidad:\n1. Razón proporcional de notificación : \n \n \n \n2. Razón de posibilidades  de notificación : \n \n \n \n3. Razón de observados sobre esperados:\nPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   25Cuadro 9. Ejemplo de aplicación con datos simulados de elaboración propia\nEventos adversos \nde interés especial \n(EVADIE)Otros eventos adversos\nVacuna contra la COVID-19 5 25\nOtra vacuna o medicamento 30 970\nEste resultado indica que la probabilidad de notificar este EVADIE es cinco veces mayor que la de notificar la otra \nvacuna o medicamento. \nGestión de datos\nCada hospital centinela contará con una sala de situación para monitorear la vigilancia de ESAVI y EVADIE en un \nespacio físico designado por el director del hospital. La sala de situación debe ubicarse físicamente en un lugar \naccesible y seguro que disponga de una computadora, una pantalla LED, una tableta, un regulador de voltaje, \nmobiliario adecuado, materiales de escritorio, conexión a Internet y antivirus informático.\nLos datos de la caracterización de ESAVI y EVADIE deben presentarse en paneles de la sala de situación, para lo cual \nse utilizarán los recursos textuales y gráficos necesarios (figuras, tablas, gráficas, mapas o fotos).\nEl propósito de esta sala y sus insumos puede resumirse en los siguientes puntos:\n• Mantener reuniones periódicas de todos los actores involucrados para la gestión de los datos generados \npor la vigilancia centinela, de modo de poder sistematizar y utilizar toda la información obtenida mediante \nla vigilancia.\n• Servir como un espacio de encuentro para la toma de decisiones en relación con el análisis de datos y la \nnotificación de ESAVI graves, así como ESAVI que requieran investigación y notificación inmediata al nivel \nsuperior.\n• Asegurar la calidad de los datos de la vigilancia, pues de esta manera es posible concentrar, organizar y \ntransformar los datos en información confiable, segura, congruente, completa y veraz.\n• Servir como una sala de situación virtual si se cuenta con los medios y sitios en línea compartidos entre los \ndistintos niveles del sistema de salud.\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1926\nLos datos recopilados mediante la aplicación de las fichas de notificación y de investigación de ESAVI serán \nalmacenados en una base de datos creada por la OPS para tal fin, que contenga mecanismos de validación interna \n(built-in)  e incluya la validación de rangos, de la congruencia de los datos y de la completitud en el ingreso de los \nmismos. Esta base de datos se instalará en la computadora que donará la OPS, junto con otros equipos y materiales \nútiles para facilitar la captura, la consolidación y el análisis de datos dentro del hospital. \nEl sistema de información contiene mecanismos de seguridad informática y de integridad de los datos que garantizan \nsu confidencialidad. Los datos que permitan identificar a la persona serán de acceso restringido, según privilegios \notorgados en el ámbito local. La transferencia de datos desde el hospital hasta los niveles nacional y regional debe \nser monitoreada por el equipo de vigilancia de ESAVI en consonancia con el flujo de la vigilancia pasiva de ESAVI. \nEn la base de datos del hospital centinela se debe asegurar que los ESAVI y EVADIE capturados en dicha institución \ntengan un c ódigo que permita identificar que los datos proceden de la vigilancia centinela de la OPS.\nEl equipo de cada hospital deberá reunirse periódicamente (de forma semanal o cuando corresponda, en una crisis \no emergencia) para realizar el análisis de los datos generados por los ESAVI Y EVADIE captados por el sistema \nde vigilancia, así como llevar adelante el monitoreo de indicadores específicos. Estas reuniones servirán para los \nsiguientes fines:\n• Debatir acerca de las debilidades, los avances y las acciones de mejora continua de la vigilancia.\n• Esclarecer las dudas relacionadas con la gestión de los datos.\n• Evaluar la calidad de los datos y proponer modificaciones que reduzcan las fuentes de errores o de \nincongruencias en su ingreso.\n• Proponer los ajustes necesarios para el sistema de gestión de datos.\n• Preparar el informe mensual, de entrega oportuna, y asegurar su difusión.\n• Programar acciones correctivas y de mejoramiento necesarias para fortalecer la gestión integral de la \nvigilancia.\nGestión del conocimiento\nSe deberá brindar capacitación e implementar actividades de gestión del conocimiento para todo el personal de \nsalud que participe de la vigilancia centinela en los hospitales seleccionados para esta función en el país.\nFacilitar el contacto y la comunicación con el equipo centinela y brindarle apoyo constante son tareas fundamentales \npara promover el compromiso, la actitud participativa y el logro de los objetivos y metas.\nEs imprescindible conocer las definiciones de casos y los estándares  \npara la vigilancia centinela regional descritos en el protocolo para minimizar \nlos sesgos en la selección de los casos.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   27La promoción de los resultados de la vigilancia en diferentes instancias, como en el consejo técnico del hospital, en \nreuniones clínicas y de enfermería, en reuniones de laboratorio, o en las inmunizaciones, le dará mayor relevancia y \nutilidad a la información generada por esta vigilancia y contribuirá a la toma de decisiones.\nLa OPS brindará todo su apoyo para la formación de personal vinculado a la vigilancia en los hospitales centinela, \nasí como para el análisis estadístico de datos, actividades ambas que contribuyen a la gestión del conocimiento. \nEsta capacitación de recursos humanos permitirá diseñar, conducir, analizar y diseminar los resultados de estudios \nque puedan anidarse dentro de la vigilancia centinela, así como estudios de evaluación de factores de riesgo.\nEl comité nacional de vacunación segura\nLos países deben conformar o reactivar sus comités nacionales de vacunación segura (o comités subnacionales si \nes pertinente), con el fin de realizar el análisis de causalidad y establecer una clasificación final en cada ESAVI grave. \nEstos comités son independientes y multidisciplinarios, y están conformados por expertos clínicos y especialistas \nen las áreas de medicina interna, ginecología, infectología, virología, inmunología, patología, epidemiología, \nhematología, neurología y pediatría, entre otras, ya que las vacunas contra la COVID-19 se administrarán a personas \nde todas las edades y condiciones de salud especiales. Los comités tienen la responsabilidad de revisar todos los \nESAVI graves y no graves posteriores a la vacunación contra la COVID-19 ocurridos en situaciones particulares, \ndetectados e investigados en la vigilancia centinela.\nPara realizar el análisis de causalidad, el comité nacional de vacunación segura requiere contar con la ficha de \ninvestigación de ESAVI de la OPS completamente diligenciada, lo cual incluye un diagnóstico válido, detalles de \nla vacuna administrada, información sobre la medicación ingerida en el momento de la vacunación o antes de la \naparición del ESAVI y las pruebas complementarias realizadas (de laboratorio, gráficas o de imagen).\n \nLos comités de vacunación segura deben anticipar un aumento de la notificación de ESAVI graves tras la introducción \nde vacunas contra la COVID-19, debido a la novedad de las vacunas contra esta enfermedad y la amplia gama de \npoblaciones objetivo. El comité nacional de vacunación segura podrá realizar adecuadamente un análisis \nde causalidad y la clasificación final de un ESAVI solamente si ha recibido  \nla información contenida en las fichas de notificación e investigación  \nen forma completa, con todos los resultados de las pruebas realizadas  \ny un sumario del tratamiento suministrado.\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1928\nIndicadores para el seguimiento del proceso de \nvigilancia \nPara el monitoreo de la calidad del sistema de vigilancia centinela de ESAVI en el contexto de la vacuna contra la \nCOVID-19, se recomienda considerar los indicadores que se presentan en el cuadro 10.\nCuadro 10. Indicadores para el monitoreo de la vigilancia centinela de eventos supuestamente atribuibles a la \nvacunación o inmunización\nIndicador Cálculo Comentarios\nPorcentaje de notificaciones \noportunas de ESAVI= (Número  de fichas de notificación de \nESAVI compartidas entre el hospital y el \nnivel jerárquico superior en <7 días después \nde la detección del ESAVI/total de ESAVI \ndetectados) X 100Se espera >80% de ellos \nPorcentaje de casos de \ninvestigación oportuna de \nESAVI graves = (Número  de ESAVI graves investigados en \n<48 horas después de la notificaci ón/número \nde ESAVI graves detectados) X 100Se espera >80% de ellos\nPorcentaje de los casos \nde ESAVI con diagnósticos \noportunos = (Número  de fichas de notificación de ESAVI \ncon diagnósticos concluidos en 7 días desde \nla detección del ESAVI/total de fichas de \nESAVI de notificación) X 100Se espera >80% de ellos\nPorcentaje de fichas de \nnotificación completas con las \nvariables claves= (Número  de fichas de notificación de ESAVI \ncompletas con las variables claves/total de \nfichas de notificación) X 100Se espera >80% de ellos\nPorcentaje de fichas de \ninvestigación completas \nal inicio del análisis de \ncausalidad= (Número de fichas de investigación de \nESAVI completas al inicio del análisis de \ncausalidad/total de fichas de investigación \niniciadas) X 100Se espera >80% de ellos\nNotas:   \nESAVI: evento supuestamente atribuible a la vacunación o inmunización. Las variables claves están marcadas en la ficha de notificación de \nESAVI de la OPS.\n \nSe espera que el comité de vacunación segura del país concluya el análisis de causalidad y clasificación final \ndel evento con la vacuna contra la COVID-19 dentro de los 14 días posteriores a la identificación o captación.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   29Referencias\n4. Organización Panamericana de la Salud. Manual de vigilancia de la seguridad de las vacunas contra la \nCOVID-19. Washington, D.C.: OPS; 2022 [consultado el 01/02/2021]. Disponible en: https://iris.paho.org/\nhandle/10665.2/55885 .\n5. Brighton Collaboration. [consultado el 02/06/2021]. Disponible en: https://brightoncollaboration.us/\ncovid-19/ .\n6. Organización Panamericana de la Salud. Orientaciones para la implementación del Sistema Regional de \nVigilancia de ESAVI y AESI en el contexto de la COVID-19. Washington, D.C.: OPS; 2021 [consultado el \n01/06/2021]. Disponible en: https://iris.paho.org/handle/10665.2/53298 .\n7. Organización Panamericana de la Salud. Vigilancia de las neumonías y meningitis bacterianas en menores \nde 5 años. Guía práctica. Segunda edición. Washington, D.C.: OPS; 2020. Disponible en: https://iris.paho.\norg/handle/10665.2/51883 .\n8. Organización Mundial de la Salud. Global Manual on Surveillance of Adverse Events Following \nImmunization. Ginebra: OMS; 2016 [consultado el 01/02/2021]. Disponible en: https://www.who.int/\nvaccine_safety/publications/aefi_surveillance/en/ . \n9. Organización Panamericana de la Salud. Manual de vigilancia de eventos supuestamente atribuibles a \nla vacunación o inmunización en la Región de las Américas. Washington, D.C.: OPS; 2021. Disponible en: \nhttps://iris.paho.org/handle/10665.2/55384 .\n10. Organización Mundial de la Salud. COVID-19 Vaccines: Safety Surveillance Manual Module: Safety Data \nManagement Systems in Countries Using COVID-19 Vaccines. Segunda edición. Ginebra: OMS; 2021 \n[consultado el 26/01/2022]. Disponible en: https://www.who.int/publications/m/item/WHO-MHP-RPQ-\nPVG-2021.7 .\n11. Law B, Sturkenboom M. D2.3 Priority List of Adverse Events of Special Interest: COVID-19. Decatur, GA: The \nTask Force for Global Health; 2020 [consultado el 01/02/2021]. Disponible en: https://brightoncollaboration.\nus/wp-content/uploads/2020/06/SPEAC_D2.3_V2.0_COVID-19_20200525_public.pdf .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1930\nANEXO 1.  Descripción de los eventos adversos de \ninterés especial \nSobre la base de la lista elaborada por Brighton Collaboration, la OMS ha seleccionado algunos eventos adversos \nde interés especial (EVADIE) que deben ser vigilados de manera activa, luego de la aplicación de la vacuna contra la \nCOVID-191,2,3. La selección de esos EVADIE se fundamenta en los siguientes criterios:\n1. Evento que ha sido identificado en pacientes diagnosticados con COVID-19.\n2. Evento con una asociación teórica o comprobada con alguna vacuna.\n3. Evento con una asociación teórica o comprobada con alguna plataforma de vacuna.\nEsos EVADIE  pueden agruparse según los siguientes sistemas acometidos:\n1. Cardiovascular:  enfermedad cardiovascular aguda. \n2. Dermatológico:  eritema multiforme, lesión tipo perniosis, vasculitis cutánea de único órgano.\n3. Endocrinológico:  tiroiditis subaguda.\n4. Gastrointestinal:  lesión hepática aguda; pancreatitis aguda.\n5. Hematológico:  desorden de coagulación (tromboembolismo), trombocitopenia, trombocitopenia con \ntrombosis.\n6. Inmunológico:  anafilaxia, artritis aséptica aguda, narcolepsia,  síndrome inflamatorio multisistémico  en \nniños y adultos, parálisis periférica de nervio facial.\n7. Neurológico:  exacerbación de enfermedad asociada a la vacuna, anosmia y ageusia, convulsión \ngeneralizada, encefalomielitis diseminada aguda (ADEM), meningitis aséptica, meningoencefalitis, \nsíndrome de Guillain-Barré.\n8. Renal:  lesión renal aguda , rabdomiólisis.\n9. Respiratorio:  síndrome de dificultad respiratoria aguda (SDRA).\n1 Law B, Sturkenboom M. D2.3 Priority List of Adverse Events of Special Interest: COVID-19. Decatur, GA: The Task Force for Global \nHealth; 2020 [consultado el 01/02/2021]. Disponible en: https://brightoncollaboration.us/wp-content/uploads/2020/06/SPEAC_\nD2.3_V2.0_COVID-19_20200525_public.pdf .\n2 Brighton Collaboration. Definiciones de caso de EVADIE. [consultado el 05/07/2021]. Disponible en: https://brightoncollaboration.us/\ncategory/pubs-tools/case-definitions/ .\n3 Organización Panamericana de la Salud. Consultation Document for Case Definitions Adverse Events of Special Interest and Adverse \nEvents Following Immunization during COVID-19 Vaccine Introduction. Washington, D.C.: OPS; 2022. Disponible en: https://iris.paho.\norg/handle/10665.2/55721 .31Debido a los eventos subyacentes reales y potenciales de un gran número de vacunas, será difícil diferenciar los \neventos coincidentes verdaderos de las reacciones o interacciones relacionadas con los productos de vacunación \ncontra la COVID-19. Desafíos similares ocurrirán en individuos sanos sin comorbilidades, especialmente cuando se \nespera una mayor frecuencia sobre la base de la edad, el género, la ubicación geográfica o el origen étnico. Conocer \nla frecuencia de los EVADIE a partir de la población asistida en un hospital ayudará a anticipar y responder a tales \neventos con el fin de identificar los que son coincidentes y los relacionados con los productos de la vacuna; además, \nesto permitir á determinar si el evento ocurre con más frecuencia en individuos vacunados que en individuos no \nvacunados.\nPara la captación de los casos de EVADIE, tanto en las búsquedas retrospectivas como en las búsquedas \nprospectivas, se utilizará el CIE-10.\nPara las búsquedas retrospectiva y prospectiva, la lista de los EVADIE se divide en dos grupos: nivel 1 o lista corta \nde EVADIE y nivel 2, que abarca los demás EVADIE. \nLa lista 1 es la que debe ser priorizada.  Sin embargo, queda a criterio del hospital decidir se van a investigar \ntambién los EVADIE de la lista 2.\nEn el cuadro 11 se presentan los EVADIE de la lista 1 y los respectivos códigos del CIE-10.4,5 \nCuadro 11. Lista del nivel 1 de eventos adversos de interés especial y códigos CIE-10\nEventos adversos de interés especial \n(EVADIE)CIE-10\n1. Anafilaxi s T88.6\n2. Encefalitis/mielitis/meningoencefalitis A86; A89; G04; G04.0; G04.8; G04.9; G36.9;  G37.3  \n3. Encefalomielitis diseminada aguda (ADEM) GO4.0\n4. Enfermedad potenciada asociada a la vacuna \n(EPAV )No disponible\n5. Miocarditis y pericarditis B33.2; I30; I30.1; I30.8; I30.9; I32.1; I40.0; I40.1; I40.8; I40.9; \nI42.7; I42.9  \n6. Síndrome de dificultad respiratoria aguda (SDRA) \nen adultos  y niños J80; U04\n7. Síndrome inflamatorio multisistémico en adultos \ny niños (MIS-A/MIS-C)M30.3; R65.0; R65.1; R65.2; R65.3; R65.9; U10.9\n8. Síndrome de Guillain-Barr é G61.0\n9. Síndrome de trombosis con trombocitopenia \n(TTS)D69.0; D69.2; D69.3; D69.5; D69.6 D69.9; G08; I26; I51.3; \nI60; I61; I62; I63; I64; I65; I66; I74; I80; I81; I82; M31.1; N28.0\n10. Trombocitopenia D69.3; D69.5; D69.6 \n11. Trombosis D69.0; D69.2; D69.9; G08; I26; I51.3; I60; I61; I62; I63; I64; \nI65; I66; I74; I80; I81; I82; M31.1; N28.0\n4 TheFreeDictionary. Medical Dictionary [Internet]. Pensilvania: Farlex; 2003 [consultado el 05/07/2021]. Disponible en: https://medical-\ndictionary.thefreedictionary.com .\n5 Organización Mundial de la Salud. ICD-10 Version: 2019 [Internet]. Ginebra: OMS; 2019. Disponible en: https://icd.who.int/\nbrowse10/2019/en .32No todos estos eventos, de manera aislada, van a ser detectados en el hospital. Por ejemplo, es probable que la \nanafilaxia o la trombocitopenia no ameriten hospitalización. Sin embargo, pueden ser captadas en consulta externa \no emergencias del hospital, si acaso este brinda esos servicios, o pueden presentarse asociadas a eventos que \nrequieren hospitalización, como, por ejemplo, el tromboembolismo, entre otros. \nEl código de CIE-10 al egreso del paciente debe usarse para la captación de los casos tanto en la búsqueda \nprospectiva cuanto en la retrospectiva.  Sin embargo, para que se pueda dar seguimiento a los pacientes aun \nhospitalizados, se recomienda también seleccionar los CIE-10 de ingreso de aquellos que se encuentren internados, \naunque al darles el alta hospitalaria hay que verificar si el CIE-10 de ingreso se mantuvo. \nDespués de captados los casos en la búsqueda prospectiva, es posible en segundo lugar establecer una clasificación \nde acuerdo con las definiciones de Brighton Collaboration, una red que ha elaborado definiciones de casos para la \nmayoría de los EVADIE y que suele clasificarlos en más de un nivel de certeza diagnóstica. Brighton Collaboration \nproporciona detalles sobre los criterios para diagnóstico final de cada uno de dichos EVADIE.6\nDe acuerdo con las definiciones mencionadas, el nivel de certeza para cada EVADIE identificado puede establecerse \ny registrarse en la ficha de notificación de EVADIE (anexos 4 y 5).\nA continuación, se describen los 11 EVADIE agrupados en el nivel 1 y los niveles de certeza para cada uno de ellos:\n1. Anafilaxis: \nEs una reacción de hipersensibilidad aguda con la implicación de varios órganos -sistemas que puede presentar \ncomo, o progresar rápidamente a, una reacción grave y peligrosa para la vida. Puede ocurrir después de la \nexposición a alérgenos de una variedad de fuentes, lo cual incluye alimentos, alérgenos  aéreos , veneno de insectos, \nmedicamentos e inmunizaciones. La anafilaxia se desencadena por la unión de alérgenos a la inmunoglobulina \nespecífica E (IgE).\nEn la definición de casos de Brighton Collaboration (véase el cuadro 12), hay tres niveles de certeza diagnóstica.7,8\nPara todos los niveles de certeza diagnóstica es necesario:\n1.1. Inicio repentino.\n1.2. Progreso rápido de los síntomas.\n1.3. Envolvimiento de >2 sistemas de órganos.\nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• ≥1 criterio dermatológico mayor Y\n• ≥1 criterio cardiovascular mayor O\n• ≥1 criterios respiratorios mayores \n6 Véanse las notas al pie 2 y 3.\n7 Ibidem.\n8 Rüggeberg J, Gold M, Bayas J, Blum M, Bonhoeffer J, Friedlander S, et al. Anaphylaxis: Case Definition and Guidelines for Data \nCollection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2007;25(31):5675-5684. Disponible en: https://doi.\norg/10.1016/j.vaccine.2007.02.064.\nPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   33Para el nivel 2 de certeza  diagnóstica  es necesario considerar los siguientes criterios: \n• ≥1 criterio dermatológico mayor Y \n• ≥1 criterio cardiovascular menor O \n• 1 criterio respiratorio menor O\n• ≥1 criterio cardiovascular mayor Y\n• ≥1 criterio respiratorio mayor O\n• ≥1 criterio respiratorio mayor Y\n• ≥1 criterio menor de un sistema diferente O\n• ≥1 criterio cardíaco mayor Y\n• ≥1 criterio menor de un sistema diferente\nPara el nivel 3 de certeza  diagnóstica  es necesario considerar los siguientes criterios: \n• ≥1 criterio respiratorio menor Y\n• ≥1 criterio menor de ≥2 sistemas diferentes\nNivel 4 de certeza diagnóstica : anafilaxia informada con evidencia insuficiente para cumplir cualquiera de los \nniveles de certeza diagnóstica.\nNivel 5 de certeza diagnóstica : no es un caso de anafilaxia si no se pueden verificar los puntos 1.1., 1.2. y 1.3. (es \ndecir, el inicio no es repentino, no progresó rápidamente y no hubo envolvimiento de múltiples sistemas de órganos).\n|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1934\nCuadro 12. Definición de caso de anafilaxia: criterios mayores y menores\n       \nCRITERIOS MAYORES\nDermatológicos Cardiovasculares Respiratorios\n• Urticaria generalizada o \neritema generalizado\n• Angioedema, localizado o \ngeneralizado. Angioedema \nhereditario excluido\n• Prurito generalizado con \nerupción  cutánea• Hipotensión medida\n• Diagnóstico clínico de choque \ndescompensado que involucre \nal menos tres de los siguientes \nsignos:\n ӐTaquicardia\n ӐLlenado capilar ≥3 \nsegundos\n ӐVolumen de pulso central \nreducido\n ӐNivel de conciencia \ndisminuido o pérdida del \nestado de conciencia• Sibilancias bilaterales \n(broncoespasmo)\n ӐTaquipnea\n ӐUso de músculos \naccesorios de la respiración \n(esternocleidomastoideos, \nintercostales, etc.)\n ӐCianosis\n ӐGemidos\n ӐTiraje intercostal \n• Estridor\n• Edema de la vía aérea superior \n(labios, lengua, garganta, úvula y \nlaringe)\n• Dificultad respiratoria aguda \ncon al menos dos de los signos \nmencionados anteriormentePROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   35CRITERIOS MENORES\nDermatológicos Cardiovasculares Laboratorio\n• Urticaria en el sitio de \ninyección\n• Prurito ocular e inyección \nconjuntival\n• Prurito generalizado sin \nerupción cutánea\n ӐSensación de picazón \ngeneralizada• Circulación periférica reducida \nindicada por la combinación de \nal menos dos de los siguientes \nsíntomas:\n ӐTaquicardia\n ӐLlenado capilar >3 segundos \nsin hipotensión\n ӐNivel de conciencia \ndisminuidoElevación de triptasa \nmastocitaria mayor al nivel \nsuperior normal\nRespiratorios Gastrointestinales\n• Tos seca persistente\n• Voz ronca\n• Disnea sin sibilancias ni \nestridor\n• Sensación de oclusión de la \ngarganta\n• Estornudos o rinorrea  • Diarrea\n• Dolor abdominal\n• Nauseas\n• Emesis\n2. Encefalitis:\nEn la definición del caso de Brighton Collaboration , hay tres niveles de certeza diagnóstica. a,9,10\nPara el nivel 1 de certeza diagnósticab es necesario considerar el siguiente criterio: \n9  Véanse las notas al pie 2 y 3.\n10 Sejvar J, Kohl K, Bilynsky R, Blumberg D, Cvetkovich T, Galama J, et al. Encephalitis, Myelitis, and Acute Disseminated Encephalomyelitis \n(ADEM): Case Definitions and Guidelines for Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. \n2007;25(31):5771-5792. Disponible en: https://doi.org/10.1016/j.vaccine.2007.04.060 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1936\n• Demostración de inflamación aguda del parénquima del sistema nervioso central (+/- meninges) por \nhistopatología.\n \nPara el nivel 2 de certeza diagnósticac, d es necesario considerar los siguientes criterios: \n• Encefalopatía (por ejemplo, estado de conciencia disminuido o alterado, letargia o cambios en la personalidad \nque duran más de 24 horas) Y\n• Uno o más de los siguientes  síntomas :\no Respuesta disminuida o ausente al entorno, definida como la respuesta a un sonido fuerte o a un \nestímulo doloroso.\no Contacto visual disminuido o ausente.\no Respuesta a estímulos externos incongruente o ausente.\no Excitabilidad disminuida.\no Convulsión asociada a pérdida de la conciencia.\nO\n• Hallazgos focales o multifocales atribuibles al sistema nervioso central, que incluyan uno o más de los \nsiguientes  síntomas :\no Signos focales corticales (lo cual incluye afasia, alexia, agrafia, ceguera cortical, aunque no se limita  \na ellas).\no Anomalías en los pares cranealese y defectos del campo visual.\no Presencia de reflejos primitivos (signo de Babinksi, reflejo glabelar, búsqueda y succión).\no Debilidad motora (ya sea focal o difusa; más a menudo focal).\no Anormalidades sensitivas (ya sea positivas o negativas; nivel sensorial).\no Alteración de los reflejos miotendinosos profundos (hipo o hiperreflexia, asimetría).\no Disfunción cerebelar, lo cual puede incluir ataxia, dismetría, nistagmus cerebelar.  \nY (para que ambas posibilidades alcancen el nivel 2 ):\n• Dos o másf de los siguientes indicadores de inflamación del sistema nervioso central:\no Fiebre (temperatura >38 ºC).\no Pleocitosis en el LCR (>5 leucocitos/mm3 en niños >2 meses; >15 leucocitos/mm3 en niños <2 meses).\no Hallazgos en el electroencefalograma acordes con encefalitis.g \no Neuroimagen acorde con encefalitis.h\n \nPara el nivel 3 de certeza  diagnósticac, d es necesario considerar los siguientes criterios:\nEncefalopatía, por ejemplo, estado de conciencia disminuido o alterado, letargia o cambios en la personalidad que \nduran más de 24 horas) Y\n• Uno o más de los siguientes:PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   37o Respuesta disminuida o ausente al entorno, definida como la respuesta a un sonido fuerte o a un \nestímulo doloroso.\no Contacto visual disminuido o ausente.\no Respuesta a estímulos externos incongruente o ausente.\no Excitabilidad disminuida.\no Convulsión asociada a pérdida de la conciencia.\nO\n• Hallazgos focales o multifocales atribuibles al sistema nervioso central, que incluyan uno o más de los \nsiguientes síntomas:\no Signos focales corticales (lo cual incluye afasia, alexia, agrafia, ceguera cortical, aunque no \nse limita a ellas).\no Anomalías en los pares craneales.e\no Defectos del campo visual.\no Presencia de reflejos primitivos (signo de Babinksi, reflejo glabelar, búsqueda y succión).\no Debilidad motora (ya sea focal o difusa; más a menudo focal).e\no Anormalidades sensitivas (ya sea positivas o negativas; nivel sensorial).\no Alteración de los reflejos miotendinosos profundos (hipo o hiperreflexia, asimetría).\no Disfunción cerebelar, lo cual puede incluir ataxia, dismetría, nistagmus cerebelar Y (para que \nambas posibilidades alcancen el nivel 3).\n• Unof de los siguientes indicadores de inflamación del sistema nervioso central:\no Fiebre (temperatura ≥38 ºC).\no Pleocitosis en el LCR (>5 leucocitos/mm3 en niños de >2 meses; >15 leucocitos/mm3 en \nniños <2 meses),\no Hallazgos en el electroencefalograma acordes con encefalitis.g\no Neuroimagen acorde con encefalitis.h\nNivel 3a de certeza diagnóstica:e información disponible insuficiente para distinguir entre encefalitis aguda o \nADEM; incapacidad de clasificar el caso.\nNivel 4 de certeza diagnóstica: evento informado de encefalitis o ADEM, con evidencia insuficiente para cumplir \ncon la definición de caso.\nNivel 5 de certeza diagnóstica: no es un caso de encefalitis.Criterio de exclusión para los niveles 2 y 3 de certeza diagnóstica:a otro diagnóstico de enfermedad presente.\nNotas : \na   Si se cumple el nivel más bajo aplicable de certeza diagnóstica de la definición de una categoría definitiva (es decir, nivel \n3, con exclusión del nivel 3A) y hay evidencia de que se cumplen los criterios del siguiente nivel más alto de certeza \ndiagnóstica (nivel 2), el evento debe clasificarse en la categoría siguiente. Este enfoque debe continuar hasta que se \npueda determinar el nivel más alto de certeza diagnóstica para un evento dado. Así, si un caso cumple con los criterios \ndiagnósticos de ambas categorías (encefalitis y ADEM), pero alcanza un nivel más alto de certeza diagnóstica en una de \nellas, el nivel más alto prevalece y el caso debe clasificarse de acuerdo con la categoría en la que se encuentra el nivel \nmás alto de certeza diagnóstica alcanzado. El grupo de trabajo reconoce que, bajo este paradigma, es posible alcanzar \nun nivel más alto de certeza diagnóstica para ADEM con criterios menos estrictos que para encefalitis; por ejemplo, la \ncerteza diagnóstica de nivel 1 para encefalitis demanda un diagnóstico histopatológico, mientras que el nivel 1 de ADEM \nno lo requiere. Sin embargo, en ausencia de un marcador biológico, el diagnóstico de ADEM se basa en los hallazgos de \nneuroimagen adecuados en el contexto clínico apropiado, y la combinación de neuroimagen y un patrón monofásico de \nenfermedad son lo más cercano a un estándar de oro que existe para esta entidad clínica. Por lo tanto, se puede obtener un \nmayor nivel de certeza diagnóstica de ADEM que de encefalitis, en ausencia de otros datos biológicos. Cuando se cumple \nel nivel 1 de ADEM y el nivel 2 de encefalitis, o el nivel 2 de ADEM y el nivel 3 de encefalitis, se debería elegir ADEM como \nmejor categoría.\nb   El grupo de trabajo de encefalitis/ADEM reconoce que, en la mayoría de los casos, el examen histopatológico del tejido no \nserá factible como método de diagnóstico; esto puede ocurrir particularmente en los países en desarrollo. Sin embargo, la \ndemostración histopatológica de inflamación cerebral sigue siendo el estándar de oro para el diagnóstico de encefalitis y, \ncomo tal, el grupo ha determinado que debe ser el nivel 1 para la determinación de encefalitis.\nc    Los niveles 2 y 3 de certeza diagnóstica han sido especialmente diseñados para adultos y niños de 2 años o mayores. \nPara los niños menores de 2 años (y, en particular, los menores de 6 meses), el sistema nervioso y, por lo tanto, el examen \nneurológico está en constante cambio (por ejemplo, lo que es normal en un niño de 28 días necesariamente lo es en un \nniño de 2 meses). La evaluación de la encefalopatía y los déficits neurológicos en lactantes y niños pequeños deberá \nrealizarse de forma adecuada a la edad y el nivel de desarrollo del niño.\nd    Los niveles 2 o 3 de encefalitis se cumplen si se satisfacen los criterios (a + b + d) o (c + d) de los niveles respectivos y no \nse dan los criterios de exclusión.\ne    Téngase en cuenta que solo los criterios 2 y 5 pueden ser aplicables en todos los grupos de edad; otros criterios para \nsignos neurológicos focales o multifocales pueden depender de la edad y no serán aplicables a todos los grupos etarios.\nf    Téngase en cuenta que el nivel 2 de certeza diagnóstica requiere que se cumplan al menos dos de los criterios enumerados \npara la inflamación, mientras que el nivel 3 requiere solo un criterio. Por consiguiente, se debe reconocer que, en algunos \ncasos de encefalitis, no estarán presentes todos los criterios enumerados o que dichos datos no estarán disponibles. \nAun así, debería corresponder un diagnóstico clínico de encefalitis, pero tendrá menos certeza diagnóstica que si hubiera \ncriterios suficientes.\ng    Los hallazgos en electroencefalograma compatibles con encefalitis incluyen enlentecimiento difuso o multifocal no \nespecífico (no fisiológico), descargas periódicas u otras anormalidades, aunque no se limitan a ello.\nh    Los hallazgos en neuroimagen acordes con encefalitis incluyen (aunque sin limitarse a ello): tomografía computarizada \ncraneal en la que se muestren áreas de hipodensidad, imágenes contrastadas con aumento del parénquima o de meninges \nque indica inflamación; resonancia magnética cerebral o de la columna vertebral con áreas difusas o multifocales de señal \nhiperintensa en las secuencias T2, en recuperación de inversión atenuada de fluido (FLAIR), que sugieran inflamación o \ndesmielinización.\nEn ciertas situaciones, la información disponible será insuficiente para hacer una distinción definitiva entre encefalitis \naguda y ADEM; en tales casos, se debe usar el nivel de certeza diagnóstica 3a, y se deben hacer todos los intentos \npara obtener información adicional que permita una mayor categorización del caso.\n3. Mielitis:11\nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Demostración de inflamación aguda de la médula espinal (+/- meninges) por histopatología.\n11 Véanse las notas 2, 3 y 10.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   39Para el nivel 2 de certeza  diagnóstica  es necesario considerar los siguientes criterios: \n• Mielopatía (desarrollo de disfunción sensorial, motora o autonómica atribuible a la médula espinal a nivel de \nmotoneurona superior o inferior, nivel sensorial, disfunción intestinal o vesical, disfunción eréctil) Y\n• Dos o más de los siguientes signos sugestivos de inflamación de la médula espinal:\no Fiebre (temperatura >38 ºC).\no Pleocitosis del LCR (>5 leucocitos/mm3 en niños >2 meses; >15 leucocitos/mm3 en niños  \n<2 meses).\no Hallazgos en neuroimagen que demuestren inflamación (+/- meninges) o desmielinización \nde la médula espinal.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Mielopatía (desarrollo de disfunción sensorial, motora o autonómica atribuible a la médula espinal a nivel de \nmotoneurona superior o inferior, nivel sensorial, disfunción intestinal o vesical, disfunción eréctil) Y\n• Uno de los siguientes signos sugestivos de inflamación de la médula espinal:\no Fiebre (temperatura >38 ºC).\no Pleocitosis del LCR (>5 leucocitos/mm3 en niños >2 meses; >15 leucocitos/mm3 en niños  \n<2 meses).\no Hallazgos en neuroimagen que demuestren inflamación aguda (+/- meninges) O  \ndesmielinización de la médula espinal.\nNota:\na     Téngase en cuenta que el nivel 2 de certeza diagnóstica requiere al menos dos de los criterios sugestivos de inflamación, \nmientras que el nivel 3 requiere solo un criterio. Debe tomarse en cuenta que en algunos casos de mielitis no estarán \npresentes todos los criterios enumerados o que dichos datos no estarán disponibles. Aun así, debería corresponder un \ndiagnóstico clínico de encefalitis, pero será de menor certeza diagnóstica que si hubiera criterios suficientes.\nCriterio de exclusión para los niveles 2 y 3 de certeza diagnóstica:  otros diagnósticos de enfermedades. \nLos casos que cumplan todos los criterios tanto para encefalitis como para mielitis en cualquier categoría se \nclasificarían como encefalomielitis.\n4. Encefalomielitis diseminada aguda (ADEM):12 \nEs una enfermedad desmielinizante aguda, con predominio en la infancia y en adultos jóvenes. En la mayoría de los \ncasos aparece tras una infección viral o bacteriana o una vacunación previa. Los síntomas de presentación clínica \nson muy variables e inespecíficos, e incluyen déficits focales, neuritis óptica, convulsiones, afección medular y \nalteración variable de la conciencia o el estado mental. La confirmación en un plazo de seis meses de la involución \nde las lesiones, así como la ausencia de nuevas lesiones, apoya finalmente el diagnóstico de ADEM.\n12 Ibidem .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1940\nPara el nivel 1 de certeza  diagnóstica  es necesario considerar los siguientes criterios:a \n• Demostración de áreas difusas o multifocales de desmielinización por histopatología O\n• Hallazgos focales o multifocales con respecto al sistema nervioso central, que incluyan uno o más de los \nsiguientes síntomas:\no Encefalopatía (cons últese la definición de caso de encefalitis para la especificación de \nencefalopatía).\no Signos focales corticales (lo cual incluye afasia, alexia, agrafia, ceguera cortical, aunque no se \nlimita a ellas).\no Anormalidades en los pares craneales.\no Defectos del campo visual.\no Presencia de reflejos primitivos (signo de Babinksi, reflejo glabelar, búsqueda y succión).\no Debilidad motora (ya sea focal o difusa; más a menudo focal).\no Anormalidades sensitivas (ya sea positivas o negativas; nivel sensorial).\no Alteración de los reflejos miotendinosos profundos (hipo o hiperreflexia, asimetría).\no Disfunción cerebelar, lo cual incluye ataxia, dismetría, nistagmus cerebelar Y\n• Hallazgos en resonancia magnética de lesiones difusas o multifocales de la materia blanca en las secuencias \nen T2, imagen potenciada en difusión (DWI), recuperación de inversión atenuada de fluido (FLAIR) (± realce \nde gadolinio en secuencias T1) Y\n• Patrón monofásico de enfermedad (ausencia de recaídas dentro de un intervalo mínimo de tres meses \nluego del punto más alto de intensidad de síntomas).b, c, d\nPara el nivel 2 de certeza  diagnóstica  es necesario considerar los siguientes criterios:e, f \n• Hallazgos focales o multifocales con respecto al sistema nervioso central, que incluyan uno o más de los \nsiguientes síntomas:\no Encefalopatía (consúltese la definición de caso de encefalitis para la especificación de \nencefalopatía).\no Signos focales corticales (lo cual incluye afasia, alexia, agrafia, ceguera cortical, aunque no se \nlimita a ellas).\no Anormalidades en los pares craneales.\no Defectos del campo visual.\no Presencia de reflejos primitivos (signo de Babinksi, reflejo glabelar, búsqueda y succión).\no Debilidad motora (ya sea focal o difusa; más a menudo focal).PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   41o Anormalidades sensitivas (ya sea positivas o negativas; nivel sensorial).\no Alteración de los reflejos miotendinosos profundos (hipo o hyperreflexia, asimetría).\no Disfunción cerebelar, lo cual incluye ataxia, dismetría, nistagmus cerebelar Y\n• Hallazgos en resonancia magnética de lesiones difusas o multifocales de la materia blanca en las secuencias \nen T2, imagen potenciada en difusión (DWI), recuperación de inversión atenuada de fluido (FLAIR) (± realce \nde gadolinio en secuencias T1) Y\n• Seguimiento insuficiente para documentar la ausencia de recaídas dentro de un intervalo mínimo de tres \nmeses luego del punto más alto de intensidad de síntomas.b, c, d\nPara el nivel 3 de certeza  diagnóstica es necesario considerar los siguientes criterios: \n• Hallazgos focales o multifocales con respecto al sistema nervioso central, que incluyan uno o más de los \nsiguientes síntomas:\no Encefalopatía (consúltese la definición de caso de encefalitis para la especificación de \nencefalopatía).\no Signos focales corticales (incluidos, pero no limitados a: afasia, alexia, agrafia, ceguera cortical).\no Anormalidades en los pares craneales.\no Defectos del campo visual.\no Presencia de reflejos primitivos (signo de Babinksi, reflejo glabelar, búsqueda y succión).\no Debilidad motora (ya sea focal o difusa; más a menudo focal).\no Anormalidades sensitivas (ya sea positivas o negativas; nivel sensorial).\no Alteración en los reflejos miotendinosos profundos (hipo o hiperreflexia, asimetría).\no Disfunción cerebelar, lo cual incluye ataxia, dismetría, nistagmus cerebelar.\nNivel  3a de certeza diagnóstica:f no se dispone de información suficiente para distinguir un caso entre encefalitis \naguda o ADEM en el nivel 3; el caso no puede clasificarse definitivamente.\nNivel 4 de certeza diagnóstica (ADEM):  evento informado de ADEM, con evidencia insuficiente para cumplir con \nla definición de caso.g, h\nNivel 5 de certeza diagnóstica (ADEM):  no es un caso de encefalitis/ADEM.i\nCriterios de exclusión para todos los niveles de certeza diagnóstica:\n• Presencia de una clara alternativa de etiología aguda infecciosa u otro diagnóstico de enfermedad.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1942\n• Recurrencia o recaída de la enfermedad en cualquier momento después de un período de tres meses de \nmejoría clínica desde el nadir sintomático O\n• Si se conocen, los hallazgos de la resonancia magnética o los datos histopatológicos son incompatibles con \nel diagnóstico de ADEM.\nNotas:\na El nivel 1 de ADEM se cumple si se satisfacen el primer criterio (demostración de áreas difusas o multifocales de \ndesmielinización por histopatología) o los tres siguientes (hallazgos focales o multifocales en el sistema nervioso central; \nhallazgos en resonancia magnética de lesiones difusas o multifocales; patrón monofásico de la enfermedad) y no se da \nningún criterio de exclusión.\nb  La ausencia de recurrencia se cumplirá solo mediante una evaluación de seguimiento a largo plazo. La falta de recurrencia \nde los síntomas neurológicos dentro de un período de tres meses del primer episodio se consideraría sugestiva de una \nenfermedad monofásica. Sin embargo, es probable que un cierto porcentaje de casos se clasifique más adelante como \nesclerosis múltiple. La certeza diagnóstica aumenta en correlación directa con la duración del seguimiento con ausencia de \nrecurrencia de la enfermedad.\nc El nadir sintomático se define en el punto en el que se siente que los síntomas clínicos están en su peor momento clínico; este \nnadir deberá ser definido e identificado por el profesional de la salud caso por caso. Debe documentarse el intervalo entre el \ninicio de la enfermedad y el nadir sintomático.\nd La ausencia de recurrencia y la naturaleza monofásica de la ADEM son útiles como características distintivas para diferenciar \nla ADEM de la esclerosis múltiple. Sin embargo, algunas autoridades reconocen una ADEM recurrente, que puede representar \nuna entidad fisiopatológica separada de la esclerosis múltiple. De todas formas, el grupo de trabajo decidió que la recurrencia \nde la enfermedad después de un intervalo de tres meses sería más probablemente representativa de la esclerosis múltiple; \nasí, para los fines operativos de esta definición, dicha recurrencia se consideraría operativamente esclerosis múltiple y, \npor lo tanto, no un caso de ADEM. Además, el desarrollo de una enfermedad desmielinizante aguda en una persona con \nantecedentes conocidos de esclerosis múltiple puede ser difícil de clasificar como ADEM o como una exacerbación de la \nesclerosis múltiple; no obstante, la mayoría de las autoridades probablemente clasificarían tal evento como una exacerbación \nde la esclerosis múltiple, entendiendo que tal diferenciación puede ser imperfecta e incierta.\ne  Los niveles 2 y 3 de certeza diagnóstica han sido especialmente diseñados para adultos y niños de 2 años o mayores. \nPara los niños menores de 2 años (y, en particular, los menores de 6 meses), el sistema nervioso y, por lo tanto, el examen \nneurológico están en constante cambio (por ejemplo, lo que es normal en un niño de 28 días no necesariamente lo es en \nun niño de 2 meses). La evaluación de la encefalopatía y los déficits neurológicos en lactantes y niños pequeños deberá \nrealizarse de forma adecuada a la edad y el nivel de desarrollo del niño.\nf  El nivel 2 de certeza diagnóstica de ADEM se cumple si se satisfacen los criterios (hallazgos focales o multifocales en el \nsistema nervioso central; hallazgos en resonancia magnética de lesiones difusas o multifocales; seguimiento insuficiente \npara detectar recaídas) y no se dan los criterios de exclusión. Téngase en cuenta que solo los criterios 2 y 5 pueden ser \naplicables en todos los grupos de edad; otros criterios para signos neurológicos focales o multifocales pueden depender de \nla edad y no serán aplicables a todos los grupos etarios.\ng  En ciertas situaciones, la información disponible será insuficiente para hacer una distinción definitiva entre encefalitis aguda \ny ADEM; en tales casos, se debe usar el nivel de certeza diagnóstica 3a y se deben hacer todos los intentos para obtener \ninformación adicional que permita una mayor categorización del caso.\nh  Si la evidencia disponible para un evento es insuficiente para permitir la clasificación en cualquier nivel de certeza diagnóstica \n(por ejemplo, debido a la falta de información), dicho evento debe clasificarse como “encefalitis notificada/ADEM con \nevidencia insuficiente para cumplir con la definición de caso”. Deben anotarse las pruebas que faltan.\ni Un evento no cumple con la definición de caso si la investigación revela un resultado negativo de un criterio necesario o si se \nda un criterio de exclusión. Tal evento debe ser rechazado y clasificado como “no es un caso de encefalitis/ADEM”.\n \n435. Enfermedad potenciada asociada a la vacuna (EPAV):13,14\nSegún Brighton Collaboration, se trata de manifestaciones clínicas modificadas o agravadas que se producen \ndespués de la infección por el patógeno salvaje en un individuo que ha recibido una vacuna contra el mismo \npatógeno para prevenir la infección. \nNivel 1 de certeza diagnóstica  (caso definitivo): no puede determinarse con el conocimiento actual  de los \nmecanismos de patogénesis de esta enfermedad.\nNivel 2 de certeza diagnóstica  (caso probable): la determinación se basa en una infección confirmada, con estados \nserológicos previos, criterios clínicos y epidemiológicos conocidos (2a, mayor nivel de certeza) o no conocidos \npreviamente (2b, menor certeza) e histopatología disponible.\nPara el nivel 2a de certeza diagnóstica:  \nUn caso probable de EPAV se define por la aparición de la enfermedad en un individuo vacunado, previamente \nseronegativo, con:\n• Infección confirmada por laboratorio con el patógeno al que se dirige la vacuna Y\n• Hallazgos clínicos de enfermedad que involucra uno o más sistemas orgánicos (un caso de enfermedad \nrespiratoria potenciada asociada a la vacuna [ERPAV] si el pulmón es el órgano principalmente afectado) Y\n• Enfermedad grave evaluada por un índice o una puntuación de gravedad clínica (sistémica en EPAV o \nespecífica para los pulmones en ERPAV) Y\n• Aumento de la frecuencia de desenlaces graves (incluida la enfermedad grave, la hospitalización y la \nmortalidad) en comparación con una población no vacunada (grupo de control o tasas basales) Y\n• Evidencia inmunopatológica en órganos diana involucrados, por histopatología cuando esté disponible, con \ninclusión de cualquiera de los siguientes resultados:\no Eosinófilos tisulares presentes o elevados en el tejido.\no Citoquinas Th2 proinflamatorias elevadas en el tejido (IL4, IL5, IL10, IL13).\no Depósito de C4d en el tejido (evidencia de activación del complemento a través de depósito de \ncomplejo inmune).\no Análisis de C1q de complejos inmunes en fluidos.\no Bajos niveles de C3 como evidencia de consumo de complemento. \nY\n• No hay diagnóstico alternativo para los síntomas.  \n13 Véanse las notas al pie 2 y 3.\n14 Munoz FM, Cramer J, Dekker C, Dudley M, Graham B, Gurwith M, et al. Vaccine-Associated Enhanced Disease: Case Definition and \nGuidelines for Data Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2021;39(22):3053-3066. Disponible \nen: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7901381/ .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1944\nPara el nivel 2b de certeza diagnóstica:\nUn caso probable de EPAV se define por la aparición de la enfermedad en un individuo vacunado sin antecedentes \nde infección y estado serológico desconocido, con:\n• Infección confirmada por laboratorio con el patógeno al que se dirige la vacuna Y\n• Hallazgos clínicos de enfermedad que involucra uno o más sistemas orgánicos (un caso de ERPAV si el \npulmón es el órgano principalmente afectado) Y\n• Enfermedad grave evaluada por un índice o una puntuación de gravedad clínica (sistémica en EPAV o \nespecífica para los pulmones en ERPAV) Y\n• Aumento de la frecuencia de desenlaces graves (incluida la enfermedad grave, la hospitalización y la \nmortalidad) en comparación con una población no vacunada (grupo de control o tasas basales)  Y\n• Evidencia inmunopatológica en órganos diana involucrados, por histopatología cuando esté disponible, con \ninclusión de cualquiera de los siguientes resultados:\no Eosinófilos tisulares presentes o elevados en el tejido.\no Citoquinas Th2 proinflamatorias elevadas en el tejido (IL4, IL5, IL10, IL13).\no Depósito de C4d en el tejido (evidencia de activación del complemento a través de depósito de \ncomplejo inmune).\no Análisis de C1q de complejos inmunes en fluidos.\no Bajos niveles de C3 como evidencia de consumo de complemento. \nY\n• No hay diagnóstico alternativo para los síntomas.\nNivel 3 de certeza diagnóstica (caso posible): la determinación se basa en una infección confirmada o \nsospechada, estado serológico conocido (3a, mayor nivel de certeza) o desconocido (3b, menor nivel de certeza), \ncriterios clínicos y epidemiológicos, pero sin hallazgos histopatológicos.15 \nPara el nivel 3a de certeza diagnóstica:  \nUn posible caso de EPAV se define por la aparición de la enfermedad en un individuo vacunado, previamente \nseronegativo, con:\n• Infección confirmada por laboratorio con el patógeno al que se dirige la vacuna Y\n• Hallazgos clínicos de enfermedad que involucra uno o más sistemas orgánicos (un caso de ERPAV si el \npulmón es el órgano principalmente afectado)  Y\n• Enfermedad grave evaluada por un índice o una puntuación de gravedad clínica (sistémica en EPAV o \nespecífica para los pulmones en ERPAV) Y\n15  Véanse las notas al pie 2 y 3.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   45• Aumento de la frecuencia de desenlaces graves (incluida la enfermedad grave, la hospitalización y la \nmortalidad) en comparación con una población no vacunada (grupo de control o tasas basales) Y\n• No hay diagnóstico alternativo para los síntomas.\nPara el nivel 3b de certeza diagnóstica:\nUn caso posible de EPAV se define por la aparición de la enfermedad en un individuo vacunado sin antecedentes de \ninfección y estado serológico desconocido, con:\n• Infección confirmada por laboratorio con el patógeno al que se dirige la vacuna Y\n• Hallazgos clínicos de enfermedad que involucra uno o más sistemas orgánicos (un caso de ERPAV si el \npulmón es el órgano principalmente afectado) Y\n• Enfermedad grave evaluada por un índice o una puntuación de gravedad clínica (sistémica en EPAV o \nespecífica para los pulmones en ERPAV) Y\n• Aumento de la frecuencia de desenlaces graves (incluida la enfermedad grave, la hospitalización Y la \nmortalidad) en comparación con una población no vacunada (grupo de control o tasas basales) Y\n• No hay diagnóstico alternativo para los síntomas.\n \n 6. Miocarditis:16,17\nEnfermedad inflamatoria del músculo cardíaco, diagnosticada por criterios histológicos, inmunológicos e \ninmunohistoquímicos establecidos.\n \nPara el nivel 1 de certeza diagnóstica  (caso definitivo) es necesario considerar los siguientes criterios:\n• Examen histopatológico del tejido miocárdico (autopsia o biopsia endomiocárdica) que muestre inflamación \nmiocárdica O\n• Presentar los biomarcadores miocárdicos elevados (al menos uno de los hallazgos que se mencionan a \ncontinuación): troponina T, troponina I Y \n• Estudio de imagen anormal: \no Estudio de resonancia magnética cardíaca anormal (al menos uno de los hallazgos que se detallan \na continuación): edema en el estudio ponderado T2, típicamente irregular en la naturaleza; mejora \ntardía del gadolinio en el estudio ponderado T1 con un aumento del cociente entre el miocardio y el \nmúsculo esquelético, que normalmente implica al menos una distribución regional no isquémica con \nrecuperación (lesión de miocitos)  O\n16 Ibidem.\n17 Sexson Tejtel SK, Munoz FM, Al-Ammouri I, Savorgnan F , Guggilla RK, Khuri-Bulos N, et al. Myocarditis and Pericarditis: Case \nDefinition and Guidelines for Data Collection, Analysis, and Presentation of Immunization Safety Data. Decatur, GA: The Task Force \nfor Global Health: Disponible en: https://brightoncollaboration.us/wp-content/uploads/2021/11/Myocarditis-and-Pericarditis-\nmanuscript_validated.pdf .46o Ecocardiograma anormal (al menos uno de los hallazgos que se presentan a continuación): nuevas \nanomalías de la función ventricular izquierda o derecha focales o difusas (por ejemplo, disminución de \nla fracción de eyección); anomalías segmentarias del movimiento de la pared; depresión o anormalidad \nde la función sistólica o diastólica global; dilatación ventricular; cambio en la espesura de la pared; \ntrombos intracavitarios.\nPara el nivel 2 de certeza diagnóstica (caso probable) es necesario considerar los siguientes criterios:\n• Síntomas clínicos: \no Síntomas cardíacos (al menos uno de los siguientes hallazgos): dolor o presión aguda en el pecho , \npalpitaciones, disnea después del ejercicio o al acostarse, diaforesis, muerte súbita O \no Síntomas inespecíficos (al menos dos de los siguientes hallazgos): fatiga, síntomas gastrointestinales \n(náuseas, vómitos, dolor abdominal), mareos  o síncope, edema, tos O\no En bebés  y niños pequeños (al menos dos de los siguientes hallazgos): irritabilidad, vómitos, mala \nalimentación, taquipnea, letargo Y \n• Pruebas de apoyo al diagnóstico (biomarcadores, ecocardiograma, electrocardiograma):\no Estudio de resonancia magnética cardíaca anormal (véase la definición de caso de nivel 1 de certeza) \nO\no Biomarcadores miocárdicos elevados (al menos uno de los siguientes hallazgos): troponina T y \ntroponina I, y banda miocárdica de creatina quinasa (CK) O\no Anomalías del ecocardiograma (al menos uno de los siguientes hallazgos): nuevas anomalías de la \nfunción ventricular focales o difusas izquierdas o derechas (por ejemplo, disminución de la fracción \nde eyección), anomalías en el movimiento de la pared segmentaria, depresión o anormalidad de la \nfunción sistólica o diastólica global, dilatación ventricular, cambio en el grosor de la pared, trombos \nintracavitarios O\no Anomalías del electrocardiograma (al menos uno de los siguientes hallazgos): anomalías del segmento \nST o de la onda T, elevación o inversión), arritmias auriculares o ventriculares paroxísticas o sostenidas \n(latidos auriculares o ventriculares prematuros, o taquicardia supraventricular o ventricular, retraso en \nla conducción interventricular, ondas Q anormales, bajas tensiones), retrasos en la conducción nodal \nAV o defectos de conducción intraventricular (bloqueo AV [grado I-III], nuevo bloqueo de la rama), \nmonitoreo electrocardiográfico ambulatorio continuo que detecta la frecuente ectopia auricular o \nventricular Y \n• No hay etiología alternativa para los síntomas.\nPara el nivel  3 de certeza diagnóstica  (caso posible) es necesario considerar los siguientes criterios:\n• Síntomas clínicos (véase la definición de caso de nivel 2) Y\n• Biomarcadores que apoyan la evidencia de inflamación (al menos uno de los siguientes hallazgos): PCR \nelevada, VSG elevada, dímero D elevado  O \n• Anomalías inespecíficas del electrocardiograma que son nuevas o se normalizan en la recuperación (al \nmenos uno de los siguientes hallazgos): anomalías del segmento ST o de la onda T (elevación o inversión), \ncontracciones auriculares prematuras (CAP), contracciones ventriculares prematuras (CVP)  Y\n• No hay diagnóstico alternativo para los síntomas.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   47El nivel 4  es un evento notificado de miocarditis con evidencia insuficiente para cumplir con el nivel 1, 2 o 3 de la \ndefinición del caso.\nEl nivel 5  no es un caso de miocarditis.\n7. Pericarditis:18\nEs la inflamación del pericardio originada por causas diversas, como infección, neoplasias, proceso autoinmune, \nlesiones o drogas inducidas.\nPara el nivel 1 de certeza  diagnóstica es necesario considerar los siguientes criterios: \n• Examen histopatológico de pericardio (autopsia o biopsia) con evidencia de inflamación pericárdica O \n• Exámenes anormales (al menos dos de tres): \no Evidencia de derrame pericárdico o inflamación del tejido pericárdico por imágenes (ecocardiograma, \nresonancia magnética, resonancia magnética card íaca, tomografía computadorizada) O\no Cambios en el electrocardiograma que son nuevos o que se resuelven durante la recuperación (todos \nlos siguientes):\n- Elevación difusa del segmento ST cóncavo hacia arriba.\n- Depresión del segmento ST en aVR.\n- Pulso paradójico.\n- Depresión del PR en todas las derivaciones sin cambios recíprocos del segmento ST.\n O\n• Al menos uno de los siguientes hallazgos en el examen físico: \no Frote pericárdico.\no Ruidos card íacos hipofonéticos (niños).\no Pulso paradójico.\no Para el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Síntomas clínicos (al menos uno de los siguientes): \no Dolor o presión en el pecho.\no Palpitaciones.\no Disnea de esfuerzo, en reposo o de decúbito. \no Diaforesis. \no Muerte súbita. \n18 Véanse las notas al pie 2, 3 y 17.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1948\nO\n• En bebés y niños pequeños (al menos dos de los siguientes):\no Irritabilidad.\no Vómitos.\no Baja aceptación de alimentos.\no Transpiración.\nY\n• Al menos uno de los siguientes hallazgos en el examen físico: \no Frote pericárdico.\no Pulso paradójico.\nO\no Evidencia de derrame pericárdico o inflamación del tejido pericárdico por imágenes (ecocardiograma, \nresonancia magnética, resonancia magnética card íaca, tomografía computadorizada).\nO\no Cambios en el electrocardiograma que son nuevos o se resuelven durante la recuperación (al menos \nuno de los siguientes): \n- Elevación difusa del segmento ST.\n- Depresión del segmento ST en aVR.\n- Depresión del PR en todas las derivaciones sin cambios recíprocos del ST. \nY\n• No hay diagnóstico alternativo para los síntomas.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Síntomas cardíacos (al menos uno de los siguientes): \no Dolor o presión en el pecho.\no Palpitaciones.\no Disnea de esfuerzo, en reposo o de decúbito. \nY \n• Síntomas inespecíficos (al menos uno de los siguientes): \no Tos. \no Debilidad.\no Síntomas gastrointestinales: vómitos, náuseas, diarrea.\no Dolor de hombro o dolor de espalda. \no Cianosis.\n49o Escalofríos. \no Nivel alterado de conciencia.\no Edema.\no Fatiga. \nO\n• En bebés y niños pequeños (al menos dos de los siguientes):\no Irritabilidad. \no Vómitos. \no Baja aceptación de alimentos. \no Dolor de espalda. \no Taquipnea. \no Letargo. \n      Y \n• Pruebas anormales que respaldan el diagnóstico:\n• Radiografía de tórax con evidencia de aumento del área cardíaca O \n• Cambios inespecíficos en el electrocardiograma que son nuevos o que se resuelven durante la recuperación. \nY \n• No hay diagnóstico alternativo para los síntomas.\n8. Síndrome de dificultad respiratoria aguda en adultos:19,20\nSegún los criterios de la definición de Berlín mencionados por Brighton Collaboration, el SDRA consiste en síntomas \nrespiratorios nuevos o que empeoran en el plazo de una semana después de un evento clínico incitante. La radiografía \nde tórax o la tomografía computarizada muestra infiltrados bilaterales que no pueden explicarse completamente \npor derrames, colapso pulmonar o lobar, o nódulos pulmonares; origen del edema: insuficiencia respiratoria que no \npuede explicarse completamente por insuficiencia cardíaca o sobrecarga de líquidos. Se necesita una evaluación \nobjetiva (por ejemplo, ecocardiografía) para excluir el edema hidrostático si no hay factor de riesgo presente. El \ndéficit en la oxigenación determina la gravedad del SDRA, de acuerdo con los siguientes parámetros: \n• SDRA leve: PaO2/FiO2 >200 mmHg y ≤300 mmHg (con PEEP o CPAP ≥5 cmH2O). \n• SDRA moderado: PaO2/FiO2 >100 mmHg y ≤200 mmHg (con PEEP ≥5 cmH2O). \n• SDRA grave: PaO2/FiO2 ≤100 mmHg (con PEEP ≥5 cmH2O). \nLa definición del SDRA de Berlín tiene un uso generalizado a nivel mundial, y ha sido recomendada para su \nutilización por la OMS y numerosas sociedades profesionales.21 \n19 Véanse las notas al pie 2 y 3.\n20 Serazin N, Edem B, Williams S, Ortiz J, Kawade A, Kumar Das M, et al. Acute Respiratory Distress Syndrome (ARDS) as an Adverse \nEvent Following Immunization: Case Definition & Guidelines for Data Collection, Analysis, and Presentation of Immunization Safety \nData. Vaccine. 2021;39(22):3028-3036. Disponible en: https://doi.org/10.1016/j.vaccine.2021.01.053 .\n21 Véanse las notas al pie 2 y 3.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1950\nPara el  nivel 1 de certeza diagnóstica (SDRA confirmado) se deben cumplir con todos  los criterios siguientes: \n• Hipoxemia: \no Relación PaO2/FiO2 <300 mmHg.\n• Requerimiento de ventilación con presión positiva:\no PEEP/CPAP >5 cmH2O.\n• Imágenes del tórax con opacidades torácicas bilaterales no explicadas por otro proceso.\n• Origen del edema: no relacionado con sobrecarga de líquidos o edema cardiogénico.\n• Tiempo de inicio: dentro de una semana del cuadro clínico conocido.a\nPara el  nivel 2 de certeza diagnóstica (SDRA probable) es necesario considerar los siguientes criterios:\n• Cumplir con la definición de Berlín, excluido el requisito de ventilación con presión positiva (VPP) Y\n• Si la PaO2 no está disponible, puede clasificarse como de nivel 2a a partir de los criterios S/Fb O\n• Si la radiografía o la tomografía de tórax no están disponibles, entonces puede clasificarse como de nivel 2b \ncon la ecografía de tórax.\nPara el  nivel 3 de certeza diagnóstica (sospecha de SDRA) es necesario considerar los siguientes criterios:\n• Sospecha clínica fuerte, pero la radiografía, la tomografía computarizada o la ecografía de tórax no están \ndisponibles para cumplir con la definición de Berlín.\n• Diagnóstico basado en el examen y la evaluación clínica.\nNivel 4: sospecha clínica de SDRA, pero los datos son insuficientes para clasificar el caso en los niveles 1-3.\nNivel 5: no es un caso de SDRA; pacientes que no cumplen con los criterios anteriores para SDRA, pero pueden tener \nhipoxemia o hallazgos de imágenes de tórax debido a otro proceso patológico.\nNotas:\na  Los criterios de tiempo para el SDRA pueden variar después de la vacunación.\nb Relación PaO2/FiO2: presión arterial de oxígeno en relación con la fracción inspirada de oxígeno en el respirador; relación S/F: \nsaturación por oxímetro de pulso en relación con FiO2; PEEP: presión positiva espiratoria final; CPAP: presión positiva continua \nen las vías respiratorias.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   519. Síndrome de dificultad respiratoria aguda en niños:22,23\nSe utiliza la definición del Consenso de la Conferencia sobre Lesión Pulmonar Aguda en Pediatría (PALICC).\nPara el nivel 1 de certeza  diagnóstica , debe cumplir con todos  los criterios siguientes:\n• Hipoxemia: \no PaO2/FiO2 ≤300 o SaO2/FiO2 ≤264 para pacientes no intubados.\no IO ≥4 o ISO ≥5 para pacientes intubados.\n• Requerimiento de presión positiva:\no PEEP/CPAP ≥5 cmH20.\n• Imágenes: hallazgos en tórax de infiltrados nuevos compatibles con enfermedad aguda del parénquima \npulmonar.\n• Origen del edema: infiltrado nuevo no relacionado con sobrecarga de líquidos o edema cardiogénico.\n• Tiempo de inicio: dentro de 1 semana del cuadro clínico conocido.a\nPara el nivel 2 de certeza  diagnóstica  es necesario considerar los siguientes criterios:\n• Cumplir con la definición del PALICC, excluido el requisito de ventilación con presión positiva (VPP) Y\n• Si la PaO2 no está disponible, puede clasificarse como de nivel 2a sobre la base de los criterios S/Fb O\n• Si la radiografía o la tomografía computarizada de tórax no están disponibles, entonces puede clasificarse \ncomo de nivel 2b con la ecografía de tórax.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Sospecha clínica fuerte, aunque la radiografía, la tomografía computarizada o la ecografía de tórax no están \ndisponibles para cumplir con la definición del PALICC.\n• Diagnóstico basado en el examen y en la evaluación clínica.\nNivel 4 de certeza  diagnóstica: sospecha clínica de SDRA; sospecha clínica del evento, pero los datos son \ninsuficientes para clasificar el caso en los niveles 1-3.\nNivel 5 de certeza diagnóstica: no es un caso de SDRA; pacientes que no cumplen con los criterios anteriores para \nSDRA, pero pueden tener hipoxemia o hallazgos en imágenes de tórax debido a otro proceso patológico.\n22  Ibidem .\n23 The Pediatric Acute Lung Injury Consensus Conference Group. Pediatric Acute Respiratory Distress Syndrome: Consensus \nRecommendations from the Pediatric Acute Lung Injury Consensus Conference. Pediatr Crit Care Med. 2015;16(5):428-439. \nDisponible en: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5253180/pdf/nihms840146.pdf .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1952\nNotas: \na     Los criterios de tiempo para el SDRA pueden variar después de la vacunación. \nb     Gravedad definida por SaO2/FiO2 para pediatría: leve ≤264 pero >221; moderada ≤221, pero >150; grave si S/F ≤150.  \n \nRelación PaO2/FiO2: presión arterial de oxígeno en relación con la fracción inspirada de oxígeno en el respirador; relación \nS/F: saturación por oxímetro de pulso en relación con FiO2; PEEP: presión positiva espiratoria final; CPAP: presión positiva \ncontinua en las vías respiratorias; IO: índice de oxigenación (FiO2 × presión media de las vías respiratorias × 100)/PaO2); ISO \n= índice de saturación de oxígeno = (FiO2 × presión media de las vías respiratorias × 100)/SpO2).  \n \nSe considera que el SDRA es leve si 4 ≤ IO<8 o 5 ≤ ISO <7,5; moderado si 8 ≤IO <16 o 7,5 ≤ ISO <12,3; grave si IO ≥16 o ISO \n≥12,3.\n10. Síndrome de Guillain-Barré:24,25\nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Debilidad flácida Y bilateral de las extremidades Y\n• Atenuación o ausencia de reflejos tendinosos profundos en las extremidades con debilidad Y\n• Patrón de enfermedad monofásica Y con un intervalo entre el inicio y la intensidad máxima de la debilidad \nde 12 horas a 28 días Y con subsecuente meseta clínica Y\n• Hallazgos electrofisiológicos acordes con síndrome de Guillain-Barré Y\n• Disociación citoalbuminológica (elevación de proteínas en LCR por encima del nivel normal Y conteo de \nleucocitos <50 células/uL) Y\n• Ausencia de otro diagnóstico identificable para debilidad.\nPara el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios: \n• Debilidad flácida Y bilateral de las extremidades Y\n• Atenuación o ausencia de reflejos tendinosos profundos en las extremidades con debilidad Y\n• Patrón de enfermedad monofásica Y con un intervalo entre el inicio y la intensidad máxima de la debilidad \nde 12 horas a 28 días Y con subsecuente meseta clínica Y\n• Conteo en LCR de leucocitos <50 células/uL (con o sin elevación de proteínas en LCR) O\n• Si no se toma muestra de LCR o los resultados no están disponibles, estudios electrofisiológicos acordes \ncon síndrome de Guillain-Barré Y\n• Ausencia de otro diagnóstico identificable para debilidad.\n24 Véanse las notas al pie 2 y 3. \n25 Sejvar J, Kohl K, Gidudu J, Amato A, Bakshi N, Baxter R, et al. Guillain-Barré Syndrome and Fisher Syndrome: Case Definitions and \nGuidelines for Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2011;29(3):599-612. Disponible en: \nhttps://doi.org/10.1016/j.vaccine.2010.06.003 .PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   53Para el nivel 3 de certeza  diagnóstica  es necesario considerar los siguientes criterios: \n• Debilidad flácida Y bilateral de las extremidades Y\n• Atenuación o ausencia de reflejos tendinosos profundos en las extremidades con debilidad Y\n• Patrón de enfermedad monofásica Y con un intervalo entre el inicio y la intensidad máxima de la debilidad \nde 12 horas a 28 días Y con subsecuente meseta clínica Y\n• Ausencia de otro diagnóstico identificable para debilidad.\nNivel 4 de certeza diagnóstica:  caso notificado de s índrome  de Guillain-Barr é sin diagnóstico alternativo, pero sin \ndocumentación suficiente para cumplir criterios mínimos de definición de caso.a\nNivel 5 de certeza diagnóstica:  no es un caso de síndrome de Guillain-Barré.\nNota: \na    Si la evidencia disponible para un evento es insuficiente porque falta información, debe clasificarse como “síndrome de \nGuillain-Barré informado con evidencia insuficiente para cumplir con la definición de caso”.\n11. Síndrome inflamatorio multisistémico en adultos y niños:26,27\nEl síndrome inflamatorio multisistémico en adultos (MIS-A) o niños (MIS-C) parece ser una complicación rara de la \nCOVID-19. Los síntomas surgen de una a seis semanas después de la infección con COVID-19 en el caso del MIS-C \ny hasta 12 semanas después en el caso de MIS-A, y pueden superponerse con una presentación respiratoria aguda \nde la COVID-19.\nEn el caso del MIS-C puede haber síntomas comunes a la enfermedad de Kawasaki, dolencia febril infantil que \nimplica la inflamación de los vasos sanguíneos y que puede resultar en aneurismas de las arterias coronarias. \nAdemás, los niños pueden presentar evidencia de insuficiencia multiorgánica. Sin embargo, la principal diferencia \nentre la enfermedad de Kawasaki y el MIS-C es que la la enfermedad de Kawasaki clásica suele afectar a niños \npequeños menores de 5 años, mientras que el MIS-C afecta principalmente a niños mayores y adolescentes. Los \nniños con MIS-C tienen una mediana de edad de 8,5 años, mientras que en la enfermedad de Kawasaki dicha \nmediana de edad asciende a 3 años. \nEn los niños con MIS-C suelen predominar los síntomas gastrointestinales, mientras que estos son menos \nprominentes en la enfermedad de Kawasaki clásica. Esto también se aplica a la disfunción miocárdica y el choque, \nque ocurre más comúnmente en el MIS-C que en la enfermedad de Kawasaki clásica. La frecuencia de los pacientes \ncon enfermedad de Kawasaki que presentan choque es baja, de alrededor de 5%, en comparación con la elevada \nfrecuencia del choque, en el MIS-C, sumada a la necesidad de soporte respiratorio y al uso de medicamentos \nvasoactivos/vasopresores, en cuyo caso más de 80% de los pacientes requiere cuidados intensivos. En aquellas \noportunidades en que los niños presenten un solo un día de fiebre, lo cual coincide con la definición de caso para \n26 Véanse las notas al pie 2 y 3.\n27 Vogel T, Top K, Karatzios C, Hilmer D, Tapia L, Moceri P , et al. Multisystem Inflammatory Syndrome in Children and Adults (MIS-C/A): \nCase Definition & Guidelines for Data Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2021;39(22):3037-\n3049. Disponible en: https://doi.org/10.1016/j.vaccine.2021.01.054 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1954\nMIS-C, es posible que nunca se cumplan los criterios para la enfermedad de Kawasaki, que requiere cinco días de \ntemperatura. Formas incompletas de la enfermedad de Kawasaki, entre las cuales se incluyen los criterios menores \nde laboratorio, complican aún más la situación diagnóstica, pero la creciente evidencia sugiere que el MIS-C presenta \ndiferencias en las alteraciones de laboratorio, lo cual incluye la proteína C reactiva más elevada y otros marcadores \nde inflamaciones (ferritina y dímero D), más anemia, linfopenia y trombocitopenia. Los pacientes con la enfermedad \nde Kawasaki convencional suelen tener edema miocárdico sin isquemia y necrosis de cardiomiocitos. Por lo tanto, \nlos niveles de troponina en la enfermedad de Kawasaki no son muy elevados. Al contrario, la afectación cardíaca \nde MIS-C conduce con frecuencia a troponina elevada y a una elevación de la proteína natriurética cerebral (BNP) o \nN-terminal de tipo pro-BNP (NT -proBNP), con altas frecuencias de disfunción cardíaca. Los casos de MIS-C pueden \nincluir dilatación de la arteria coronaria, una marca distintiva de la enfermedad de Kawasaki, pero esto parece \nobservarse en una minoría de casos.28\nEs fundamental distinguir este síndrome de diagnósticos alternativos, ya que el manejo puede variar significativamente. \nUna historia clínica completa,  más la exploración física y la investigación de laboratorio, acompañados de una alta \nsospecha clínica basada en el historial de exposición, puede proporcionar un grado de certeza clínica.\nUna amplia gama de  síndromes  infecciosos e inflamatorios y reacciones alérgicas se deben considerar como \netiologías alternativas. El MIS-A y el MIS-C comparten características con síndromes mucocutáneos, particularmente \ncon el síndrome de choque tóxico (TSS) estafilocócico y estreptocócico. La fiebre y el choque son características \npredominantes de ambos síndromes. Tanto el TSS estafilocócico como el estreptocócico pueden presentarse \ncon erupción cutánea y la conjuntivitis es más común. En cambio, los síntomas abdominales son características \npreponderantes del MIS-C y del MIS-A, mientras que la diarrea prodrómica profusa seguida de hipotensión es una \npresentación común en el TSS estafilocócico, aunque menos probable en estreptocócico. La disfunción cardíaca es \nuna marca distintiva de MIS-C y del MIS-A, pero no del TSS. \nSegún la definición de caso de Brighton Collaboration, para el nivel 1 de certeza diagnóstica  del MIS-C y el MIS-A \nes necesario considerar los siguientes criterios:\n• Edad <21 años (MIS-C, aunque para la OMS la edad es de 0-19 años) O >21 años (MIS-A, aunque para OMS \nes de >20 años) Y fiebre por tres días consecutivos Y \n• Dos o más características clínicasa Y\n• Evidencia de laboratorio que indique inflamaciónb Y\n• Dos o más medidas de la actividad de la enfermedadc E\n• Infección por COVID-19 confirmada por laboratorio O\n• Antecedentes personales de COVID-19 confirmados en 12 semanas O\n• Contacto cercano con casos conocidos de COVID-19 en un plazo de 12 semanas O\n• Vacunación contra la COVID-19.\nEl nivel 2 de certeza diagnóstica , según Brighton Collaboration, se divide en 2a y 2b.\n28 Véanse las notas al pie 2 y 17PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   55Para el nivel 2a de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Fiebre por tres  días consecutiv os Y\n• Dos o más características clínicasa Y\n• Evidencia de inflamación por laboratoriob E\n• Infección por COVID-19 confirmada por laboratorio O\n• Antecedentes personales de COVID-19 confirmados dentro de las 12 semanas previas O\n• Contacto cercano con casos conocidos de COVID-19 en un plazo de 12 semanas O\n• Vacunación contra la COVID-19.\nPara el  nivel 2b de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Fiebre con uno o dos  días de duración , lo cual puede ser subjetivo Y\n• Dos o más características clínicas Y\n• Evidencia de inflamación por laboratorio Y\n• Dos o más evidencias de la actividad de la enfermedad E\n• Infección por COVID-19 confirmada por laboratorio O\n• Antecedentes personales de COVID-19 confirmados dentro de las 12 semanas previas O\n• Contacto cercano con casos conocidos de COVID-19 en un plazo de 12 semanas O\n• Vacunación contra la COVID-19.\nEl nivel 3 de certeza diagnóstica , según Brighton Collaboration, también se divide en 3a y 3b.\nPara el nivel 3a de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Fiebre por tres  días consecutivos Y\n• Dos o más características clínicasa Y\n• Ninguna prueba de laboratorio que muestre evidencia de inflamaciónb disponible y ninguna medida de \nactividad de la enfermedadc disponible E\n• Infección por COVID-19 confirmada por laboratorio O\n• Contacto cercano con casos conocidos de COVID-19 en un plazo de 12 semanas O\n• Vacunación contra la COVID-19.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1956\nPara el nivel 3b de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Fiebre por uno a dos  días  consecutivos Y\n• Dos o más características clínicasa Y\n• Evidencia de inflamación por laboratoriob Y\n• Más de una evidencia de la actividad de la enfermedadc E\n• Infección por COVID-19 confirmada por laboratorio O\n• Antecedentes personales de COVID-19 confirmados dentro de las 12 semanas previas O\n• Contacto cercano con casos conocidos de COVID-19 en un plazo de 12 semanas O\n• Vacunación contra la COVID-19.\nNotas:\na Características clínicas:\n- Mucocutáneo (erupción; eritema o agrietamiento de los labios, la boca o la faringe; conjuntivitis bilateral no exudativa;  \neritema o edema de manos y pies).\n- Gastrointestinal (dolor abdominal, vómitos, diarrea).\n- Choque o hipotensión.\n- Neurológico (alteración del estado mental, dolor de cabeza, debilidad, parestesias, letargo).\nb Evidencia de laboratorio que confirme inflamación, incluidos PCR, VSG, ferritina o procalcitonina elevada.\nc Medidas de la actividad de la enfermedad:\n- BNP o NT -proBNP o troponina elevados.\n- Neutrofilia, linfopenia o trombocitopenia.\n- Evidencia de afectación cardíaca por ecocardiografía o estigmas físicos de insuficiencia cardíaca.\n- Cambios en el electrocardiograma acordes con miocarditis o miopericarditis.\n12. S índrome de trombosis con trombocitopenia :29\nEste síndrome abarca a cualquier paciente que presente trombosis venosa o arterial aguda Y una reciente \ntrombocitopenia (según lo confirmado tanto por las definiciones del caso efectuadas por Brighton Collaboration \npara trombocitopenia y para trombosis) y sin exposición conocida a la heparina. \nLa definición del caso de Brighton Collaboration para trombocitopenia es bastante simple: un recuento de \nplaquetas inferior a 150 × 103/mL. En este caso solo hay un nivel de certeza. \nEn la actualidad, existen tres niveles de certeza para la trombosis con trombocitopenia. \nEl nivel de certeza de la definición del caso se determina en función de una serie de condiciones clínicas que se \ndefinen a continuación. \nCondición A: recuento de plaquetas <150 × 109/L y de inicio súbito sin exposición reciente conocida a la heparina \n(en los últimos 30 días). \n29 Véanse las notas al pie 2 y 3.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   57Condición B1: presencia de trombosis o tromboembolismo confirmados por ≥1 de las siguientes metodologías \n(verificar todo lo que se aplica a continuación).\n• Estudio de imagen \no  Ultrasonido-Doppler. \no Tomografía computarizada-contraste/angiografía. \no Venografía o arteriografía por resonancia magnética. \no Ecocardiograma.\no Exploración (gammagrafía) V/Q de perfusión. \no Angiografía convencional/angiografía por sustracción digital. \n• Procedimiento quirúrgico: que haya confirmado la presencia de un trombo (por ejemplo, trombectomía).\n• Examen patológico, incluidas biopsia o autopsia.\nCondición B2:  inicio de cefalea severa y persistente >5 d ías después de la vacunación con dímero D elevado  \n>8 ×  LSN (l ímites superiores a lo normal).\nCondición C:  observar si la presentación clínica sugiere uno de los síndromes clínicos específicos listados a \ncontinuación (consultar el más adecuado)30.  El diagnóstico del síndrome realizado por un especialista clínico \ntambién es aceptable.\n• Trombosis del seno venoso cerebral/otra trombosis venosa cerebral (aparición nueva de dolor de \ncabeza inexplicable, a menudo severo, típicamente persistente; disfunción cerebral focal; encefalopatía; \nconvulsiones; visión borrosa; visión doble). \n• Trombosis venosa profunda (hinchazón por lo general de nueva aparición, pero no siempre en las \nextremidades inferiores; hinchazón localizada acompañada de dolor [puede ser de naturaleza espástica] y \nsensibilidad; piel enrojecida/decolorada/caliente; edema por picaduras). \n• Tromboembolismo pulmonar (inicio repentino: dificultad para respirar [en reposo o en el esfuerzo], dolor \ntorácico pleurítico [repentino, intenso, agudo, punzante o ardiente en su naturaleza, que empeora con \nrespiración/tos/estornudos/risa], tos +/- hemoptisis, taquipnea, taquicardia, arritmia, cianosis, hipotensión). \n• Trombosis intraabdominal (dolor abdominal [puede estar fuera de proporción con los hallazgos del examen \nfísico], hinchazón, náuseas, vómitos, diarrea, heces con sangre, ascitis, hepatomegalia si se ubica en la vena \nhepática). \n• Accidente cerebrovascular isquémico (aparición repentina de déficits neurológicos focales, como dificultad \ncon el habla [disfasia o disartria], hemiparesia, movimientos oculares anormales de la marcha atáxica, \nparesia facial). \n• Infarto de miocardio (dolor en el pecho [a menudo aplastante en su naturaleza], dificultad para respirar, \narritmias, cianosis, muerte súbita).\n30 Los signos o síntomas que se muestran en cursiva entre paréntesis después de cada ítem son sugestivos del síndrome, pero no \nconstituyen una lista exhaustiva: deberían estar presentes algunos de ellos.Condición D: uno o más de estos hallazgos en im ágenes o laboratorio apoyan el diagnóstico de trombosis/\ntromboembolismo (marcar todo lo que corresponda). \n• Ecocardiograma o ecografía Doppler. \n• Tomografía computarizada sin contraste O resonancia magnética. \n• Dímero D (elevado por encima del límite superior de lo normal para la edad).\nCondición E: al menos uno de estos hallazgos de laboratorio apoya firmemente el diagnóstico de trombosis \nmediada por anticuerpos activadores de plaquetas (marcar todo lo que corresponda).\n• Dímero D >4 veces el LSN para la edad.\n• Ensayo antiplaquetario positivo del factor 4 (PF4): ELISA anti-PF4 específico (considérese que las pruebas \nrápidas son insensibles a estos anticuerpos) o prueba funcional con adición de PF4 STT.\nDeterminación del nivel de certeza de la definición del caso:\n• Si se ha respondido sí a (A y B1) o sí a (A y B2), entonces el nivel de certeza diagnóstica es el número 1.\n• Si se ha respondido no a (B1 y B2) y sí a (A) más sí a (C y E), entonces el nivel de certeza diagnóstica es el \nnúmero 1.\n• Si se ha respondido no a (B1 y B2) y sí a (A) más sí a (C y D), entonces el nivel de certeza diagnóstica es \nel número 2.\n• Si se ha respondido no a (B1 y B2) y sí a (A) más sí a (C) y no a (D y E), entonces el nivel 3 de certeza \ndiagnóstica es el número 3.\n• Si no hay información suficiente para determinar las condiciones necesarias para un nivel de certeza de 1, \n2 o 3, entonces el nivel de certeza es el número 4. \n• Si hay suficiente información para determinar las condiciones A, B, C, D y E, pero el agregado de las \ncondiciones no cumple con el nivel de certeza diagnóstica 1, 2 o 3, entonces el nivel de certeza es el \nnúmero 5 , es decir, no es un caso de TTS.\n13. Trombocitopenia:31\nEs un recuento anormalmente bajo de plaquetas. Los mecanismos patógenos incluyen producción insuficiente, \ndistribución anormal o destrucción excesiva de plaquetas. La destrucción excesiva puede ser causada por \nmicroangiopatía, anomalías plaquetarias hereditarias o mecanismos inmunológicos. \nLa siguiente es la definición del caso de Brighton Collaboration para el nivel 1 de certeza diagnóstica (trombocitopenia \nconfirmada):\n• Recuento de plaquetas inferior a 150 × 103/mLa Y \n• Confirmado por examen de frotis sanguíneos o la presencia de signos clínicos y síntomas de sangrado \nespontáneo.b ,32  \n31 Véanse las notas al pie 2 y 3.\n32 Véase la nota al pie 2.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   59 \nPara el  nivel 2 de certeza diagnóstica es necesario un recuento de plaquetas inferior a 150 × 103/mL.a\nEl nivel 3 de certeza  diagnóstica no aplica para trombocitopenia.\nEl grupo de trabajo evitó deliberadamente definir la trombocitopenia idiopática o púrpura trombocitopénica idiopática \nporque el evento observado es trombocitopenia con o sin manifestaciones clínicas. Se consideró que el etiquetado \nde un evento de trombocitopenia idiopática implicaba que ya se había excluido una asociación causal con la vacuna.\nNotas:\na  Medido por un analizador de hematología automatizado o evaluado por recuento manual de plaquetas en un portaobjetos de \nrecuento celular. \nb  Las presentaciones de sangrado espontáneo (es decir, no traumático) incluyen púrpura (es decir, petequias, púrpura sensu \nstricto , equimosis), exudación hemorrágica de lesiones cutáneas incluyendo erupciones cutáneas, hematomas, hematemesis, \nhematoquecia, sangrado oculto por recto, epistaxis, hemoptisis, hematuria, sangrado vaginal distinto de la menstruación, \nsangrado conjuntival, sangrado intracraneal.\n14. Trombosis:33\nSe trata de alteraciones procoagulantes en el equilibrio hemostático. Abarca múltiples grupos de enfermedades:\n• Tromboembolismo venoso: trombosis venosa profunda (TVP); se refiere a la formación de un coágulo de \nsangre en una de las venas grandes del cuerpo. \n• Tromboembolismo pulmonar: se define como la oclusión de arterias pulmonares ocasionada por uno o \nmás émbolos, que se origina con mayor frecuencia de una trombosis venosa profunda de los miembros \ninferiores o la pelvis. \n• Accidente cerebrovascular isquémico: se define como la aparición aguda de hallazgos neurológicos \nfocales producto de la interrupción localizada y repentina del flujo sanguíneo cerebral. El accidente \ncerebrovascular isquémico es el evento más frecuente, comparado con los hemorrágicos, y es resultado \nde una tromboembolia. \n• Isquemia de las extremidades: se define como una disminución rápida o repentina de la perfusión de las \nextremidades. \nPara que la definición cumpla con el nivel 1 de certeza  diagnóstica de Brighton Collaboration, se requiere la \nconfirmación mediante resultados de imágenes acordes con trombosis o tromboembolismo, lo cual depende de  \nla ubicación de la lesión: \n• Ultrasonido-Doppler.\n• Tomografía computarizada (tomografía computarizada): contraste/angiografía.\n• Venografía por resonancia magnética o arteriografía. \n• Ecocardiograma. \n33 Véanse las notas al pie 2 y 3. |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1960\n• Perfusión por escaneo V/Q.34\n• Angiografía convencional/angiografía de sustrato digital O \n• Procedimiento que confirma la presencia de un trombo (por ejemplo, trombectomía) O\n• Patología acorde con trombosis/tromboembolismo, incluidas biopsia o autopsia.  \nPara el nivel 2 de certeza  diagnóstica es necesario considerar los siguientes criterios:\n• Presentación clínica acorde con trombosis o evento de tromboembolismo, lo cual incluye:\no Síndromes clínicos específicos:\n- Trombosis venosa profunda: los síntomas dependerán de la ubicación de la trombosis, \npor ejemplo: hinchazón, dolor, enrojecimiento o calor en una extremidad; dolor de cabeza, \nalteración visual, convulsiones por trombosis venosa sinusal; dolor abdominal por trombosis \nintraabdominal.\n- Tromboembolismo pulmonar: dificultad para respirar de inicio repentino, dolor torácico \npleurítico, muerte súbita o detención de la actividad eléctrica sin pulso (criterios de Wells \npara la puntuación, basados en hallazgos clínicos).\n- Evento cerebrovascular\no Infarto de miocardio.  \nO\no Síntomas clínicos inespecíficos: edema, dolor, isquemia, ausencia de pulsos, dolores de cabeza.\nY\n• Presencia de factores de riesgo: antecedentes de inmovilización, catéter vascular en el lugar de la afección, \ncirugía o trauma reciente, obesidad, trombosis previa, cáncer, uso de anticonceptivos orales, embarazo, \nedad >65 años, antecedentes familiares de trombosis, insuficiencia cardíaca, enfermedad inflamatoria \nintestinal u otro trastorno inflamatorio.\nY\n• Resultados de imágenes de ayuda diagnóstica sugestivos, pero no definitivos, de trombosis/\ntromboembolismo:\no Radiografía de tórax.\no Ecocardiograma.\no Tomografía computarizada sin contraste.\nO\n• Dímero D elevado, por encima del límite superior normal para la edad Y\n• No hay etiología alternativa para el evento.\n34 Escaneo VQ o gammagrafía es una exploración de medicina nuclear que utiliza material radiactivo (radiofármaco) para examinar el \nflujo de aire (ventilación: V) y el flujo sanguíneo (perfusión: Q) en los pulmones. El objetivo de la exploración es buscar evidencia de \ncualquier embolia pulmonar.61Para el nivel 3 de certeza  diagnóstica es necesaria la presentación clínica acorde con trombosis o evento de \ntromboembolismo, lo cual incluye:\n• Síndromes clínicos específicos:\no Trombosis venosa profunda: los síntomas dependerán de la ubicación de la trombosis; por ejemplo: \nhinchazón, dolor, enrojecimiento o calor en una extremidad; dolor de cabeza, alteración visual, \nconvulsiones por trombosis venosa sinusal; dolor abdominal por trombosis intraabdominal.\no Tromboembolismo pulmonar: dificultad para respirar de inicio repentino, dolor torácico pleurítico, \nmuerte súbita/detención de la actividad eléctrica sin pulso (criterios de Wells para la puntuación, \nbasados en hallazgos clínicos). \no Evento cerebrovascular.\no Infarto de miocardio.\nO\n• Síntomas clínicos inespecíficos: edema, dolor, isquemia, ausencia de pulsos, dolores de cabeza.\nY\n• Presencia de factores de riesgo (criterios de alto riesgo): antecedentes de inmovilización, catéter vascular en \nel lugar de la afección, cirugía o trauma reciente, obesidad, trombosis previa, cáncer, uso de anticonceptivos \norales, embarazo, edad >65 años, antecedentes familiares de trombosis, insuficiencia cardíaca, enfermedad \ninflamatoria intestinal u otro trastorno inflamatorio.\nY\n• No hay etiología alternativa para el evento.\nNotas:\nEl nivel 1 de certeza diagnóstica es independiente de los hallazgos clínicos o la presencia de factores de riesgo.\nLa prueba de diagnóstico por imágenes más adecuada depende de la ubicación de la lesión. Cualquiera de las pruebas \nenumeradas se puede utilizar, según disponibilidad, sobre la base de la interpretación de un radiólogo/experto.\nLos resultados anormales del estudio de coagulación no son necesarios para la confirmación, ya que pueden ser normales en \npresencia de eventos trombóticos/tromboembólicos. Cuando están presentes, pueden apoyar el diagnóstico, e incluyen: \n· Dímero D elevado por encima del límite superior de la normalidad para la edad.\n· Acortamiento del PT, PTT por debajo del límite inferior normal para la edad.\n· Fibrinógeno elevado.\nNivel 2 de certeza diagnóstica: menor nivel de certeza cuando no se dispone del patrón oro de imágenes diagnósticas ni de \nhallazgos en los procedimientos o patologías.\nNo se requieren resultados de laboratorio anormales para la confirmación, ya que pueden ser normales en presencia de eventos \ntrombóticos o tromboembólicos. Cuando están presentes, pueden servir de apoyo para el diagnóstico, e incluyen:\n· Dímero D elevado por encima del límite superior normal para la edad.\n· PT, PTT, INR elevados por encima del límite superior normal para la edad.\nNivel 3 de certeza diagnóstica: menor nivel de certeza basado en los hallazgos clínicos; la presencia de factores de riesgo \naumenta la probabilidad.\nNo se requieren resultados de laboratorio anormales para la confirmación, ya que pueden ser normales en presencia de eventos \ntrombóticos/tromboembólicos. Cuando están presentes, pueden apoyar el diagnóstico e incluyen:\n· Dímero D elevado por encima del límite superior normal para la edad.\n· PT, PTT, INR elevados por encima del límite superior normal para la edad.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1962\n \n \nPara consultar la lista actualizada de EVADIE y definiciones  \nde caso, véase https:/brightoncollaboration.us/covid-19/.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   63ANEXO 2.  Descripción de los eventos adversos de \ninterés especial en el binomio madre-hijo\n1. Aborto espontáneo:35,36,37 \nEl aborto espontáneo, definido como la pérdida temprana del producto de la concepción, sin inducción, antes de las \n20 semanas de gestación,  es un resultado frecuente del embarazo. La causa más habitual y bien documentada es \nla aneuploidía. Existen varios factores de riesgo asociados al aborto espontáneo, como la edad de los gestantes, \nantecedentes de pérdida temprana del producto de la concepción, alteraciones tiroideas, diabetes pregestacional, \nanomalías uterinas congénitas y exposición a sustancias químicas o radiación. La definición de caso del grupo de \naborto de Brighton Collaboration considera dos clases de pérdida espontánea del embarazo: la que tiene lugar en el \nprimer trimestre y la que acontece en el segundo trimestre.\nPara todos los niveles de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Determinación de la ausencia de embarazo viable Y\n• Determinación de la edad gestacional por medio de información materna O información fetal.\nAborto espontáneo en el primer trimestre\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios :\n• Longitud cefalocaudal >7 mm y sin fetocardia visible en el ultrasonido transvaginal O \n• Longitud cefalocaudal >15 mm y sin fetocardia visible en el ultrasonido transvaginal O \n• Examen ultrasonográfico que muestre un diámetro medio del saco gestacional >25 mm y sin embrión o \nsaco vitelino visible Y\n• Segundo ultrasonido transvaginal >7 días después (o 14 días después si es transabdominal) que confirme \nel diagnóstico de embarazo no viable O\n• Ausencia de embrión con fetocardia >2 semanas después de una exploración transabdominal que mostrase \nun saco gestacional sin saco vitelino O \n• Ausencia de embrión con fetocardia >11 días después de una exploración transvaginal que mostrase un \nsaco gestacional con un saco vitelino O\n35 Fernandes ED. Definições dos principais desfechos desfavoráveis da gestação. Brasil: [en prensa].\n36 Rouse C, Eckert L, Babarinsa I, Fay E, Gupta M, Harrisone M, et al. Spontaneous Abortion and Ectopic Pregnancy: Case Definition & \nGuidel Ines for Data Collection, Analysis, and Presentation of Maternal Immunization Safety Data. Vaccine. 2017;35(48):6563-6574. \nDisponible en:  https://doi.org/10.1016/j.vaccine.2017.01.047 .\n37 Brown S. Miscarriage and its Associations. Semin Reprod Med. 2008;26(5):391-400. Disponible en: https://www.thieme-connect.de/\nproducts/ejournals/abstract/10.1055/s-0028-1087105 .64• Edad gestacional dentro del rango de definición de aborto evaluada de acuerdo con la fecha confiable de \nla última menstruación, fecha de inseminación intrauterina o implantación del embrión con ultrasonido \nconfirmatorio en el primer trimestre o solamente ultrasonido en el primer trimestre Y\n• Prueba de embarazo positiva de orina o sangre que se vuelve negativa después de siete días O\n• Productos de la concepción encontrados en la evaluación histopatológica del tejido del embarazo O \n• Examen de ultrasonido que demuestra cavidad uterina vacía en una mujer que tenía evidencia clara de \nembarazo intrauterino en una evaluación ultrasonográfica previa O \n• Hemorragia vaginal o cervical externa con expulsión visible de tejido de gestación o productos de la \nconcepción.\n   \nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• No calificar para el nivel 1. \n• Longitud cefalocaudal >7 mm sin fetocardia visible en el ultrasonido transvaginal O\n• Longitud cefalocaudal >15 mm sin fetocardia visible en el ultrasonido transvaginal O\n• Saco gestacional con diámetro medio >25 mm sin embrión visible. \n• Edad gestacional dentro del rango predefinido para la definición de aborto seleccionada según lo evaluado \npor parámetros maternos o fetales (nivel 1-2) (de acuerdo con el algoritmo de edad gestacional del \nnacimiento prematuro de Brighton Collaboration).\nPara el  nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• No calificar para los niveles 1 ni 2.\n• Edad gestacional dentro del rango predefinido para la definición de aborto seleccionada según lo evaluado \npor parámetros maternos o fetales (nivel 1-2) (de acuerdo con el algoritmo de edad gestacional del \nnacimiento prematuro de Brighton Collaboration).\nPara el  nivel 4 de certeza  diagnóstica  es necesario considerar los siguientes criterios:\n• No calificar para los niveles 1, 2 ni 3 Y\n• Comunicación por parte de la madre o documentación en la historia clínica sin evidencia ultrasonográfica o \nde laboratorio suficiente para la confirmación.\nAborto espontáneo en el segundo trimestre\nPara todos los niveles de certeza diagnóstica  es necesario considerar los siguientes criterios:\n•  Determinación de la ausencia de embarazo viable Y\n• Determinación de la edad gestacional por medio de información materna O información fetal.Para el  nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Edad gestacional dentro del rango predefinido para la definición de aborto seleccionada según la evaluación \nde los parámetros maternos o fetales (de acuerdo con el algoritmo de edad gestacional para parto pretérmino \nde Brighton Collaboration) Y\n• Fetocardia no visible de en el ultrasonido O \n• Expulsión visible de los tejidos del embarazo o productos de la concepción en el examen del cuello uterino O\n• Productos de la concepción encontrados en la evaluación histopatológica del contenido uterino.\nPara el nivel 2 de certeza diagnóstica  es necesario (falta al menos un parámetro importante; sigue siendo \nsensible, específico):\n• No calificar para el nivel 1 Y\n• Edad gestacional dentro del rango predefinido para la definición de aborto seleccionada según lo evaluado \npor parámetros maternos o fetales (nivel 3) (de acuerdo con el algoritmo de edad gestacional del nacimiento \nprematuro de Brighton Collaboration) Y\n• Fetocardia no visible en el ultrasonido O\n• Expulsión visible de tejidos de la gestación o productos de la concepción en el examen del cérvix O\n• Productos de la concepción encontrados en la evaluación histopatológica del contenido uterino.\nEl nivel 3 de certeza diagnóstica  no aplica.\nPara el nivel 4 de certeza  diagnóstica  es necesario considerar los siguientes criterios:\n• No calificar para los niveles 1 ni 2 Y\n• Comunicación por parte de la madre o documentación en la historia clínica sin evidencia ultrasonográfica \no de laboratorio suficiente para la confirmación.\n2. Anomalías congénitas:38,39,40\n Las anomalías congénitas son defectos estructurales o funcionales multifactoriales de origen prenatal, que abarcan \nuna amplia gama y pueden afectar la salud del individuo y de su familia. Aunque muchos defectos de nacimiento \nson causados por mutaciones genéticas, su origen puede también deberse a algunos factores no genéticos o \nambientales.\n38 Véase la nota al pie 35.\n39 DeSilva M, Munoz F , McMillan M, Tse Kawai A, Marshall H, Macartney K, et al. Congenital Anomalies: Case Definition and Guidelines \nfor Data Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2016;34(49):6015-6026. Disponible en: https://\ndoi.org/10.1016/j.vaccine.2016.03.047 .\n40  Sarmah S, Muralidharan P , Marrs JA. Common Congenital Anomalies: Environmental Causes and Prevention with Folic Acid Containing \nMultivitamins. Birth Defects Res C. 2016;108(3):274-286. Disponible en: https://onlinelibrary.wiley.com/doi/10.1002/bdrc.21138 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1966\nDebido a que existen múltiples factores relacionados con las anomalías de esta índole, es fundamental realizar \ninvestigaciones completas sobre el evento y las potenciales exposiciones, que permitan un análisis posterior \nadecuado.\nEl Grupo de Trabajo de Anomalías Congénitas de Brighton Collaboration considera que una anomalía congénita es \nimportante para todos los niveles de certeza diagnóstica si se trata de un defecto estructural o funcional con las \nsiguientes tres características:\n1.      Tiene origen prenatal.\n2.  Está presente en el momento del nacimiento del bebé vivo o del óbito fetal, o ha sido identificado in \nútero .\n3.  Afecta (o tiene la tendencia a afectar) la salud, la supervivencia o el funcionamiento físico o cognitivo \ndel individuo.\nLa mayoría de las anomalías congénitas estructurales se diagnostican antes de los 2 años, generalmente dentro de \nlos primeros 6 meses de vida, y se definen de la siguiente manera:\nDefectos estructurales externos mayoresa\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Cambios en la anatomía externa visibles en el momento del nacimiento del bebé vivo y persistentes más allá \ndel período periparto inmediato, a menos que se reparen quirúrgicamente O\n• Cambios en la anatomía externa visibles en un óbito fetal o en los productos de la concepción de un aborto \nespontáneo o terapéutico Y\n• Confirmación con base en la documentación del diagnóstico por parte de un médico con experiencia en el \ndiagnóstico de anomalías congénitas y con el más alto nivel de formación en morfología para el entorno \nespecífico.b\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Alteraciones en la estructura anatómica externa en el momento del nacimiento del bebé vivo y persistentes \nmás allá del período periparto inmediato, a menos que se reparen quirúrgicamente O\n• Alteraciones en la estructura anatómica externa visibles en un mortinato o en los productos de la concepción \nde un aborto espontáneo o terapéutico Y\n• Diagnóstico clínico confirmado documentado realizado por un médico con cierta experiencia en el \ndiagnóstico de anomalías congénitas.b\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Alteraciones en la estructura anatómica externa visibles en el momento del nacimiento del bebé vivo y \npersistentes más allá del período periparto inmediato, a menos que se reparen quirúrgicamente OPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   67• Alteraciones en la estructura anatómica externa visibles en un mortinato o en los productos de la concepción \nde un aborto espontáneo o terapéutico Y\n• Confirmación con base en la documentación de un diagnóstico realizado por un especialista médico con \nexperiencia en proveer atención médica maternoinfantil y capacitado con al menos una experiencia mínima \nen el diagnóstico de anomalías congénitasb O\n• Para nacidos vivos, confirmado con la utilización de códigos individuales (ICD-9/ICD-10) o como parte de un \nalgoritmo basado en códigos ICD-9/ICD-10, en cuyo caso se haya validado el resultado (código individual o \nalgoritmo).\nPara el nivel 4 de certeza diagnóstica : evidencia insuficiente para confirmar defectos estructurales externos \nmayores.\nDefectos estructurales internos mayores\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Cambios en la anatomía interna presentes en el momento del nacimiento del bebé vivo y persistentes más \nallá del período periparto inmediato, a menos que se reparen quirúrgicamente Y\n• Confirmación por medio de un estudio de imagen definitivo o un diagnóstico intraoperatorio O\n• Cambios en la anatomía interna detectados durante la autopsia en casos de óbito  fetal, aborto espontáneo \no terapéutico confirmados y documentados por un patólogo u otro especialista relevante.\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Alteraciones en la estructura anatómica interna presentes en el momento del nacimiento y persistentes más \nallá del período periparto inmediato, a menos que se reparen quirúrgicamente  Y\n• Diagnóstico clínico realizado por un médico con experiencia en el diagnóstico de anomalías congénitas y \ncon el más alto nivel de capacitación en morfología para el entorno específico, sin imágenes definitivas ni \nevaluación intraoperatoria  O\n• Para muerte fetal, aborto espontáneo o terapéutico, que el defecto estructural interno sea visible por \nultrasonido u otra modalidad de imagen prenatal.\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Alteraciones en la estructura anatómica interna presentes en el momento del nacimiento y persistentes más \nallá del período periparto inmediato, a menos que se reparen quirúrgicamente Y\n• Diagnóstico clínico documentado realizado por un médico con cierta experiencia en el diagnóstico de \nanomalías congénitasb O|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1968\n• Diagnóstico confirmado con la utilización de códigos individuales (ICD-9/ICD-10) o como parte de un \nalgoritmo basado en códigos ICD-9/ICD-10, en cuyo caso se haya validado el resultado (código individual o \nalgoritmo).\nDefectos funcionales mayores\nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Para nacidos vivos, alteraciones en el funcionamiento de uno o más órganos o partes el cuerpo que no se \ndeban a un defecto estructural, presentes en el momento del nacimiento (o propensión a desarrollar una \nalteración presente en el nacido vivo) y persistentes  más allá del perí odo periparto inmediato, a menos que \nse trate mediante terapia gen ética o trasplante de células madre O \n• Para mortinatos, abortos espontáneos o terapéuticos, alteraciones en el funcionamiento de uno o más \nórganos o partes del cuerpo, que no se deban a un defecto estructural Y\n• Confirmación basada en un estudio de diagnóstico definitivo.\nPara el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Para nacidos vivos, alteraciones en el funcionamiento de uno o más órganos o partes del cuerpo que no se \ndeban a un defecto estructural, presentes en el momento del nacimiento (o propensión a desarrollar una \nalteración presente en el nacido vivo) y persistentes  más allá del período periparto inmediato, a menos que \nse trate por medio de terapia genética o trasplante de células madre O\n• Para mortinatos, abortos espontáneos o terapéuticos, alteraciones en el funcionamiento de uno o más \nórganos o partes del cuerpo, que no se deban a un defecto estructural Y\n• Diagnóstico documentado realizado por un médico con experiencia en el diagnóstico de anomalías \ncongénitas y con especialización en el diagnóstico de defectos funcionales para el entorno específico.b\n \nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Para nacidos vivos, alteraciones en el funcionamiento de uno o más órganos o partes del cuerpo que no se \ndeban a un defecto estructural, presentes en el momento del nacimiento (o propensión a desarrollar una \nalteración presente en el nacido vivo) y persistentes  más allá del período periparto inmediato, a menos que \nse trate por medio de terapia genética o trasplante de células madre  O\n• Para mortinatos, abortos espontáneos o terapéuticos, alteraciones en el funcionamiento de uno o más \nórganos o partes del cuerpo, que no se deban a un defecto estructural Y\n• Diagnóstico documentado realizado por un médico con cierta experiencia en el diagnóstico de defectos \nfuncionalesb O\n• Diagnóstico confirmado por medio de códigos individuales (ICD-9/ICD-10) o como parte de un algoritmo \nbasado en códigos ICD-9/ICD-10, en cuyo caso se haya validado el resultado (código individual o algoritmo).PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   69Notas:\na  Defectos estructurales externos mayores: alteraciones en la estructura anatómica externa visibles en el momento del \nnacimiento vivo y persistentes más allá del período periparto inmediato, a menos que se reparen quirúrgicamente.\nb  En entornos de altos recursos con acceso a subespecialistas, como en Estados Unidos, estos médicos podrían \nser genetistas, neonatólogos, patólogos u otros subespecialistas relevantes, mientras que, en países de ingresos \nbajos y medios, el diagnóstico por parte de un médico general capacitado en morfología podría ser suficiente.  \nHay que considerar que muchas anomalías congénitas funcionales se diagnostican antes de los 2 años de edad, \ngeneralmente dentro de los primeros 6 meses de vida, pero es posible que algunos defectos funcionales no se \ndiagnostiquen hasta una edad avanzada.\n3. Bajo peso al nacer:41 \nEl peso al nacer de un bebé es el primer peso registrado después del alumbramiento, idealmente medido dentro de \nlas primeras horas después de ocurrido el mismo, antes de que se haya producido una pérdida de peso posnatal \nsignificativa, independiente de la edad gestacional. La OMS define el bajo peso al nacer como un peso inferior a \n2500 g (hasta 2499 g inclusive) al momento del nacimiento. Se considera muy bajo peso al nacer <1500 g y peso \nextremadamente bajo al nacer, <1000 g. Estas definiciones son congruentes en toda la bibliografía revisada por el \nGrupo de Trabajo de Bajo Peso al Nacer de Brighton Collaboration.  \nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Recién nacido pesado dentro de las 24 horas posteriores al nacimiento Y\n• Uso de una báscula electrónica con precisión de 10 g Y\n• Báscula calibrada al menos una vez al año Y\n• Báscula colocada en una superficie nivelada y dura Y\n• Escala tarada a cero gramos Y\n• Peso registrado como <2500 g O\n• Peso al nacer registrado como <2500 g Y\n• Peso al nacer evaluado por el establecimiento de atención médica con procedimiento operativo estándar, \nque cumple los cinco primeros criterios de esta lista. \nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Recién nacido pesado dentro de las 24 horas posteriores al nacimiento Y\n• Báscula (electrónic a o resorte) graduada al menos a 50 g Y\n• Báscula calibrada al menos una vez al año o más a menudo si se mueve Y\n41 Cutland CL, Lackritz EM, Mallett-Moore T, Bardají A, Chandrasekaran R, Lahariya C, et al. Low Birth Weight: Case Definition & Guidelines \nfor Data Collection, Analysis, and Presentation of Maternal Immunization Safety Data. Vaccine [Internet]. 2017;35(48 Pt A):6492-\n6500. Disponible en: https://doi.org/10.1016/j.vaccine.2017.01.049 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1970\n• Escala tarada a cero gramos  o 0,00 kg Y\n• Peso registrado como <2500 g O\n• Peso al nacer registrado como <2500 g Y\n• Peso al nacer evaluado según el procedimiento operativo estándar del centro de atención médica, que \ncumple con los cuatro primeros criterios de esta lista.\nBáscula utilizada: podría ser electrónica o de resorte, incluida la escala codificada por colores.\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Peso del recién nacido en el primer o segundo día de vida (primeras 48 horas de vida) Y\n• Peso calculado mediante báscula de dial, resorte o codificada por colores Y\n• Peso evaluado como <2500 g.\nPara el nivel 4 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Peso del recién nacido evaluado en el primer o segundo día de vida (primeras 48 horas de vida) Y\n• Medida indirecta del peso al nacer utilizada Y\n• Peso evaluado como <2500 g.\n4. Eventos trombóticos maternos:42\nPara este protocolo se considerará como evento trombótico materno cualquier evento que cumpla con la definición \nde caso de trombosis de Brighton Collaboration y que ocurra en una mujer de cualquier edad gestacional con \ndiagnóstico confirmado de gestación. \nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Resultados de imágenes, cirugía o hallazgos anatomopatológicos acordes con trombosis/tromboembolismo. \nLos estudios por imágenes incluyen cualquiera de los siguientes y dependen de la ubicación de la lesión: \no Ultrasonido-Doppler. \no Tomografía computarizada, contraste/angiografía. \no Angiografía por resonancia magnética, venografía o arteriografía. \no Ecocardiograma.\no Exploración perfusión v/q (gammagrafía).\no Angiografía convencional o angiografía de sustracción digital. \n42  Véanse las notas al pie 2 y 3.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   71 O \n• Procedimiento que confirma la presencia de un trombo (por ejemplo, trombectomía) O\n• Patología acorde con trombosis/tromboembolismo, con inclusión de biopsia o autopsia. \nLa prueba de diagnóstico por imágenes más adecuada depende de la ubicación de la lesión. Cualquiera de las \npruebas enumeradas se puede utilizar, según disponibilidad, sobre la base de la interpretación de un radiólogo o \nexperto.\nLos resultados anormales del estudio de coagulación de laboratorio no son necesarios para la confirmación, ya \nque pueden ser normales en presencia de eventos trombóticos o tromboembólicos. Cuando están presentes, \nestos resultados pueden apoyar el diagnóstico e incluyen: dímero D elevado por encima del límite superior de la \nnormalidad para la edad, acortamiento del PT y PTT por debajo del límite inferior normal para la edad.43\n5. Infección neonatal:44, 45 \nLas infecciones neonatales incluyen diferentes síndromes que tienen lugar durante el período neonatal, como \ninfecciones del torrente sanguíneo, meningitis e infecciones del tracto respiratorio que pueden ser causadas por \ndiferentes agentes y tener comportamientos clínicos variados, modificados por los abordajes terapéuticos. Para \neste tipo particular de infecciones, el Grupo de Trabajo de Infección Neonatal del proyecto Global Alignment of \nImmunization safety Assessment in pregnancy (GAIA) ha considerado por consenso trabajar con tres definiciones \nseparadas: del torrente sanguíneo neonatal, meningitis e infecciones del tracto respiratorio inferior. A continuación, \nse presentan las definiciones de casos según nivel de certeza diagnóstica. \nInfecciones invasivas neonatales del torrente sanguíneo: bacteriana, fúngicas o virales\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Identificación del patógeno por un método validado y de un sitio, fluido o tejido normalmente estéril. \n• Si un organismo normalmente no patógeno se aísla de hemocultivos, se requiere identificación en al menos \ndos hemocultivos tomados de dos sitios diferentes o en dos momentos diferentes, y tener al menos un \ncriterio de nivel de certeza 2. \nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Temperatura (≥37,5 ºC o <35,5 ºC).\n• Taquicardia o bradicardia nueva o con episodios más frecuentes.\n• Nuevos o más frecuentes episodios de apnea o aumento de requerimientos de oxígeno o soporte ventilatorio.\n43  Ibidem .\n44  Véase la nota al pie 35.\n45 Vergnano S, Buttery J, Cailes B, Chandrasekaran R, Chiappini E, Clark E, et al. Neonatal Infections: Case Definition and Guidelines for \nData Collection, Analysis, and Presentation of Immunisation Safety Data. Vaccine [Internet]. 2016;34(49):6038-6046. Disponible en: \nhttps://linkinghub.elsevier.com/retrieve/pii/S0264410X16300299 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1972\nInfección respiratoria bacteriana, fúngica o viral\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Radiografía de tórax con infiltrado nuevo, progresivo o persistente o sombreado pleural o derrame o fisura \ninterlobular Y\n• Virus identificado en una muestra del tracto respiratorio a partir de un ensayo validado O \n• Patógeno identificado por un método validado en un sitio, fluido o tejido normalmente estéril Y\n• Observación de tres o más de los siguientes síntomas:\no Temperatura ≥37,5 ºC o <35,5 ºC.\no Taquipnea o signos de dificultad respiratoria (retracción intercostal o supraclavicular, aleteo nasal y \nquejido).\no Episodios de desaturación o necesidad de aumentar el suministro de oxígeno o ventilación mecánica.\no Episodios de apnea.\no Aumento de la secreción respiratoria o de la necesidad de succión.\no Tos, sibilancias o crepitaciones.\no Aumento de la proteína C reactiva o procalcitonina.\nPara el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Radiografía de tórax con infiltrado nuevo, progresivo o persistente o sombreado pleural o derrame o fisura \ninterlobular Y \n• Observación de cuatro o más de estos síntomas:\no Temperatura ≥37,5 ºC o <35,5 ºC.\no Taquipnea o signos de dificultad respiratoria (retracción intercostal o supraclavicular, aleteo nasal y \nquejido).\no Episodios de desaturación o necesidad de aumentar el suministro de oxígeno o ventilación mecánica.\no Episodios de apnea. \no Aumento de la secreción respiratoria o de la necesidad de succión.\no Tos, sibilancias o crepitaciones.\no Aumento de la proteína C reactiva o procalcitonina.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar la presencia de dos o más de estos síntomas: \ntaquipnea o signos de dificultad respiratoria, retracción torácica severa, aleteo nasal, gruñidos, sibilancias, estridor, \nfiebre.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   73• Letargia o movimiento solo con estímulo o hipotonía o irritabilidad.\n• Dificultad para alimentarse o distensión abdominal.\n• Palidez o pobre perfusión o hipotensión, conteo de glóbulos blancos anormales o razón I/T >0,2.\n• Recuento de plaquetas anormal.\n• Aumento de marcadores inflamatorios (PCR, procalcitonina), acidosis metabólica definida por un exceso \nde base.\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• No cumplir con los niveles 1 o 2 Y dos o más de estos síntomas: \no Temperatura (≥37,5 ºC o <35,5 ºC). \no Taquipnea. \no Tiraje torácico severo o gruñidos o cianosis.\no Cambio en el nivel de actividad.\no Dificultad de alimentación.\no Antecedentes de convulsiones.\nMeningitis  bacteriana, fúngica o viral\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Patógeno identificado en el líquido cefalorraquídeo (LCR) mediante método validado.\n• Si se identifica un organismo normalmente no patógeno en el LCR, es necesario cumplir con todos los \ncriterios del nivel 2.\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Pleocitosis del LCR o anticuerpos IgM positivos para un patógeno específico en LCR Y \n• Patógeno reconocido identificado a través de un método validado de un sitio normalmente estéril Y\n• Temperatura (>37,5 ºC o <35,5 ºC) Y \n• Observación de uno o más de estos criterios:\no Antecedentes de convulsiones.\no Letargo o irritabilidad.\no Coma.\no Apnea.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1974\no Fontanela abombada.\no Rigidez de nuca.\nEl nivel 3 de certeza diagnóstica se divide en 3a y 3b.\nPara el  nivel 3a es necesario considerar los siguientes criterios:\n• Pleocitosis del LCR Y \n• Patógeno identificado mediante un método validado de un sitio normalmente estéril Y \n• Temperatura (≥37,5 ºC o <35,5 ºC) Y \n• Observación de tres o más de estos criterios:\no Antecedentes de convulsiones.\no Letargo o irritabilidad.\no Coma.\no Apnea.\no Fontanela abultada.\no Rigidez del cuello.\nPara el  nivel 3b  es necesario considerar los siguientes criterios:\n• No se realizó punción lumbar o no se dispuso de muestra Y \n• Temperatura (≥37,5 ºC o <35,5 ºC) Y \n• Observación de cuatro o más de estos criterios:\no Antecedentes de convulsiones.\no Letargo o irritabilidad.\no Coma.\no Apnea.\no Fontanela abombada.\no Rigidez de nuca.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   756. Microcefalia:46, 47, 48 \nSe trata de un defecto estructural en el que la circunferencia de la cabeza (cráneo) de un feto o de un bebé es más \npequeña de lo esperado en comparación con la de otros fetos o bebés de la misma edad gestacional, el mismo sexo \ny la misma etnia. Habitualmente se define como una circunferencia frontal occipital (circunferencia de la cabeza) \ncon 2 desviaciones estándar por debajo de la media o inferior a la del tercer percentil, en ambos casos para la edad \ny el sexo correspondientes. \nLa microcefalia congénita se puede diagnosticar antes o después del parto y puede ocurrir como un defecto \ncongénito aislado o en combinación con otros defectos de nacimiento. \nPara definir un caso de microcefalia congénita posnatal, primero es necesario obtener una medición precisa de la \ncircunferencia de la cabeza utilizando una cinta métrica flexible y no elástica. Para tomar la medida, la cinta debe \npasarse alrededor de la parte de la circunferencia más ancha posible de la cabeza (zona ubicada uno o dos dedos \npor encima de las cejas o crestas supraorbitarias), en la frente, por encima de las orejas, y hasta la parte más \nprominente de la zona posterior de la cabeza (región occipital).\nMicrocefalia congénita posnatal \nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Nacidos vivos, mortinatos o abortos espontáneos o terapéuticos de al menos 24 semanas de edad \ngestacional Y\n• Circunferencia de la cabeza con 2 desviaciones estándar por debajo de la media o por debajo del tercer \npercentil según edad y sexo, con el empleo de gráficos de referencia estandarizados para la población Y\n• Medición realizada entre las 24 y las 36 horas posteriores al nacimiento o la finalización del embarazo. \n• Edad gestacional evaluada de acuerdo con la fecha de la última menstruación confiable, o la fecha de \ninseminación intrauterina o implantación del embrión con ultrasonido de confirmación en el primer o \nsegundo trimestre.\nEl nivel 2 de certeza diagnóstica se divide en 2a y 2b.\nPara el  nivel 2a es necesario considerar los siguientes criterios:\n• Recién nacido vivo, mortinato o aborto espontáneo o inducido de al menos 24 semanas de edad gestacional \nY\n46 Véase la nota al pie 35.\n47 Organización Mundial de la Salud. Assessment of Infants with Microcephaly in the Context of Zika Virus. Ginebra: OMS; 2016. \nDisponible en: https://www.paho.org/en/documents/who-assessment-infants-microcephaly-context-zika-virus .\n48 DeSilva M, Munoz FM, Sell E, Marshall H, Tse Kawai A, Kachikis A, et al. Congenital Microcephaly: Case Definition & Guidelines for Data \nCollection, Analysis, and Presentation of Safety Data After Maternal Immunisation. Vaccine [Internet]. 2017;35(48 Pt A):6472-6482. \nDisponible en: https://doi.org/10.1016/j.vaccine.2017.01.044 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1976\n• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según la \nedad gestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población Y\n• Medición realizada entre las 24 horas luego del nacimiento o la finalización del embarazo O\n• Medición realizada 36 horas y hasta 6 semanas luego del nacimiento o la finalización del embarazo sin \ninsulto posnatal aparente causante de microcefalia. Edad gestacional evaluada de acuerdo con la fecha de \nla última menstruación confiable, o la fecha de inseminación intrauterina o implantación de embrión con \nultrasonido de confirmación en el primer o segundo trimestre.\nPara el  nivel 2b  es necesario considerar los siguientes criterios:\n• Recién nacido vivo, mortinato o aborto espontáneo o inducido de al menos 24 semanas de edad gestacional \nY\n• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según la \nedad gestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población Y\n• Medición realizada entre las 24 horas luego del nacimiento o la finalización del embarazo O\n• Medición realizada 36 horas y hasta 6 semanas luego del nacimiento o la finalización del embarazo sin \ninsulto posnatal aparente causante de microcefalia. Edad gestacional evaluada de acuerdo con la fecha de \nla última menstruación no confiable, con ultrasonido en el segundo trimestre.\nEl nivel 3 de certeza diagnóstica es dividido en 3a y 3b.\nPara el  nivel 3a es necesario considerar los siguientes criterios:\n• Recién nacido vivo, mortinato o aborto espontáneo o inducido de al menos 24 semanas de edad gestacional \nY\n• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según la \nedad gestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población Y\n• Medición realizada hasta 6 semanas luego del nacimiento o la finalización del embarazo sin insulto posnatal \naparente causante de microcefalia. Edad gestacional evaluada de acuerdo con la fecha de la última \nmenstruación sin ultrasonido de confirmación en el primer o segundo trimestre.\nPara el  nivel 3b es necesario considerar los siguientes criterios:\n• Recién nacido vivo, mortinato o aborto espontáneo o inducido Y\n• Cumplimiento de estándares de microcefalia mediante el uso de un algoritmo validado.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   77Para el  nivel 4 es necesario considerar los siguientes criterios:\n• Recién nacido vivo, mortinato o aborto espontáneo o inducido Y\n• Diagnóstico de microcefalia congénita basado en inspección clínica sin medición del perímetro cefálico.\nMicrocefalia congénita prenatal\nEl nivel 1 de certeza diagnóstica se divide en 1a y 1b.\nPara el  nivel 1a es necesario considerar los siguientes criterios:\n• Feto de al menos 24 semanas de edad de acuerdo con la fecha de la última menstruación confiable \no confirmado por ecografía del primero o del segundo semestre, inseminación intrauterina o fecha de \ntransferencia del embrión Y\n• Circunferencia de la cabeza fetal con 2 desviaciones estándar por debajo de la media o por debajo del tercer \npercentil, verificada en la ecografía, según edad y sexo, utilizando los gráficos de referencia estandarizados \npara la población Y\n• Confirmación de microcefalia en el feto (2 desviaciones estándar por debajo de la media o por debajo del \ntercer percentil) por al menos un examen de ultrasonido adicional después de la semana 24 y al menos una \nsemana después de la primera ecografía O \n• Confirmación de microcefalia al medir la circunferencia de la cabeza con cinta métrica estándar al momento \ndel nacimiento o en la autopsia.\nPara el  nivel 1b es necesario considerar los siguientes criterios:\n• Feto de al menos 24 semanas de edad gestacional, de acuerdo con la fecha de la última menstruación no \nconfiable, con ecografía del segundo semestre Y\n• Circunferencia de la cabeza fetal con 2 desviaciones estándar por debajo de la media o por debajo del \ntercer percentil, verificada en la ecografía, según edad y sexo, con el empleo de gráficos de referencia \nestandarizados para la población Y\n• Confirmación de microcefalia en el feto (2 desviaciones estándar por debajo de la media o por debajo del \npercentil 3) por al menos un examen de ultrasonido adicional después de la semana 24 y al menos una \nsemana después de la primera ecografía  O \n• Confirmación de microcefalia al medir la circunferencia de la cabeza con cinta métrica estándar al momento \ndel nacimiento o en la autopsia.\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1978\n• Feto de al menos 24 semanas de edad gestacional, de acuerdo con la fecha de la última menstruación no \nconfiable, con altura de fondo uterino y sin ultrasonido en el primer o segundo trimestre Y\n• Perímetro cefálico con 2 desviaciones estándar debajo de la media o menor al tercer percentil según la edad \ngestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población, con medición de \nla longitud femoral y la circunferencia abdominal concordantes con la edad gestacional Y\n• Confirmación de la microcefalia en el feto mediante al menos un ultrasonido adicional luego de las  \n24 semanas y al menos una semana después del primer ultrasonido O\n• Confirmación de la microcefalia por medición del perímetro cefálico con cinta métrica estandarizada al \nmomento nacimiento o en la autopsia.\nEl nivel 3 de certeza diagnóstica se divide en 3a y 3b.\nPara el  nivel 3a es necesario considerar los siguientes criterios:\n• Feto de al menos 24 semanas de edad gestacional, de acuerdo con la fecha de la última menstruación \nconfiable y ultrasonido de confirmación en el primer o segundo trimestre; la fecha de la última menstruación \nno confiable con ultrasonido en el segundo trimestre; la fecha de inseminación intrauterina o implantación \ndel embrión Y\n• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según \nla edad gestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población, con \nmedición de la longitud femoral y la circunferencia abdominal concordantes con la edad gestacional Y\n• Sin información adicional para la confirmación de la microcefalia.\nPara el  nivel 3b es necesario considerar los siguientes criterios:\n• Feto de al menos 24 semanas de edad gestacional, de acuerdo con la fecha de la última menstruación no \nconfiable, con medición de altura de fondo uterino y sin ultrasonido de confirmación en el primer o segundo \ntrimestre Y\n• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según \nla edad gestacional y el sexo, de acuerdo con las tablas de referencia adecuadas para la población, con \nmedición de la longitud femoral y la circunferencia abdominal concordantes con la edad gestacional Y\n• Sin información adicional para la confirmación de la microcefalia.\nPara el  nivel 4 es necesario considerar los siguientes criterios:\n• Feto de al menos 24 semanas de edad gestacional, de acuerdo con la fecha de la última menstruación \nconfiable y ultrasonido de confirmación en el primer o segundo trimestre; fecha de la última menstruación \nno confiable con ultrasonido en el segundo trimestre; fecha de inseminación intrauterina o implantación \ndel embrión, o fecha de la última menstruación confiable o no confiable, con medición de altura de fondo \nuterino sin ultrasonido de confirmación en el primer o segundo trimestre YPROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   79• Perímetro cefálico con 2 desviaciones estándar por debajo de la media o menor al tercer percentil según la \nedad gestacional y el sexo, con el empleo de tablas de referencia adecuadas para la población Y\n• Medición del perímetro cefálico durante el nacimiento o la autopsia en el rango normal con el empleo de \ntablas de referencia adecuadas para la población.  \n7. Mortinato:49, 50\nDe acuerdo con la OMS, se clasifica como mortinato al bebé que muere después de 28 semanas de embarazo, \npero antes del parto o durante el mismo. Al considerar la muerte fetal antes del parto o durante el mismo, el Grupo \nde Trabajo de Mortinato de Brighton Collaboration define que para todos los niveles de certeza diagnóstica  es \nnecesario considerar los siguientes criterios: \n• Ausencia de signos vitales en el feto o recién nacido Y\n• Determinación de la edad gestacional a través de información materna o evaluación fetal o del recién nacido.\nMuerte fetal antes del parto\nEste caso acontece antes del inicio del trabajo de parto, y para todos los niveles de certeza diagnóstica es necesario \nconstatar la ausencia de signos vitales en el feto o el recién nacido Y determinar la edad gestacional a través de \ninformación materna o evaluación fetal o del recién nacido.\nPara el  nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Parto de un niño sin signos vitales al nacer (ausencia de movimientos espontáneos, de pulso del cordón \numbilical, de latidos cardíacos y de respiración; puntaje 0 del índice de Apgar al minuto 1 y al minuto 5), \ndeterminados por examen físico posparto (con o sin monitoreo electrónico de la frecuencia cardíaca, \nrespiratoria u oximetría de pulso)  Y\n• Examen de ultrasonido prenatal que documenta la falta de actividad cardíaca fetal o de movimiento antes \ndel inicio del trabajo de parto O\n• Ausencia de latidos cardíacos fetales documentados con empleo de dispositivos electrónicos o no \nelectrónicos  E\n• Información materna de falta de movimiento fetal durante 24 horas o más O \n• Examen físico materno que confirma la falta de movimiento fetal O \n• Hallazgos radiológicos compatibles con muerte fetal intrauterina Y\n49 Véase la nota al pie 35.\n50 Da Silva FT, Gonik B, McMillan M, Keech C, Dellicour S, Bhange S, et al. Stillbirth: Case Definition and Guidelines for Data Collection, \nAnalysis, and Presentation of Maternal Immunization Safety Data. Vaccine. 2016;34(49):6057-6068. Disponible en: https://doi.\norg/10.1016/j.vaccine.2016.03.044 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1980\n• Edad gestacional dentro del rango preestablecido para la definición seleccionada de muerte fetal (nivel 1 de \ncerteza del algoritmo de edad gestacional).\nPara el  nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Parto de un feto sin signos vitales al momento de nacimiento (sin movimientos espontáneos, sin pulso en \nel cordón umbilical, sin frecuencia cardíaca y sin respiración; puntaje 0 del índice de Apgar al minuto 1 y al \nminuto 5), determinados por el examen físico luego del nacimiento (con o sin monitoreo electrónico de la \nfrecuencia cardíaca, frecuencia respiratoria u oximetría de pulso) Y\n• Comunicación materna de ausencia de movimientos fetales desde las últimas 24 horas o más O\n• Examen físico materno que confirma la ausencia de movimientos fetales O\n• Auscultación de ruidos cardíacos (con dispositivos electrónicos o no electrónicos) con documentación de \nausencia de fetocardia Y\n• Parto asistido seguido de examen físico fetal luego de un nacimiento acorde con muerte anteparto, realizado \npor un especialista o personal calificado entrenado apropiado para el escenario clínico O\n• Notificación de patología fetal/placentaria acorde con muerte anteparto Y\n• Edad gestacional evaluada de acuerdo con la fecha de la última menstruación confiable, la fecha de \ninseminación intrauterina o de implantación del embrión, con ultrasonido de confirmación en el primer o \nsegundo trimestre (niveles 1-2 del algoritmo de evaluación de la edad gestacional).\nPara el  nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Parto de un feto sin signos vitales al momento del nacimiento (sin movimientos espontáneos, sin pulso en \nel cordón umbilical, sin frecuencia cardíaca, sin llanto ni respiración espontánea, sin movimiento torácico y \ncon cianosis generalizada) Y\n• Comunicación materna de ausencia de movimientos fetales desde las últimas 24 horas o más O\n• Auscultación de ruidos cardíacos (con dispositivos electrónicos o no electrónicos) con documentación de \nausencia de fetocardia Y\n• Parto no asistido seguido de examen físico fetal luego de un nacimiento acorde con muerte anteparto, \nrealizado por un profesional de la salud apropiado para el nivel del escenario clínico O\n• Historia verbal de un proveedor de atención médica capacitado, un testigo no médico o la madre de un feto \nnacido sin signos de vida o sin respuesta a los esfuerzos de reanimación realizados inmediatamente luego \ndel nacimiento y con características físicas acordes con muerte anteparto Y\n• Edad gestacional evaluada de acuerdo con la fecha de la última menstruación sin ultrasonido de confirmación \nen el primer o segundo trimestre (niveles 2-3 del algoritmo de evaluación de la edad gestacional).PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   81Para el  nivel 4 de certeza  diagnóstica es necesario considerar los siguientes criterios:  \n•  Notificación de mortinato, pero sin disponibilidad del feto para examen físico luego del nacimiento (no es \nposible la evaluación objetiva).\n• Información materna insuficiente para evaluar la edad gestacional.\nMuerte fetal intraparto\nEn este caso, la muerte fetal ocurre durante el trabajo de parto y antes del parto.\nPara todos los niveles de certeza diagnóstica es necesario considerar los siguientes criterios: \n• Ausencia de signos vitales en el feto o recién nacido Y\n• Determinación de la edad gestacional a través de información materna, o evaluación fetal o del recién nacido.\nPara el  nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:  \n• Parto de un feto sin signos de vida al nacer, lo cual incluye ausencia de movimientos espontáneos, de pulso \ndel cordón umbilical, de latidos cardíacos y de respiración; puntaje 0 del índice de Apgar al minuto 1 y al \nminuto 5.\n• Determinación de la ausencia de signos vitales por medio de un examen posterior al parto, con o sin \nmonitoreo electrónico de la frecuencia cardíaca, la frecuencia respiratoria y la oximetría de pulso Y\n• Evidencia de feto vivo antes del inicio del trabajo de parto (documentación de movimiento fetal y de los \ntonos cardíacos fetales por ultrasonido antes de inicio del trabajo de parto) Nota: en ausencia de evidencia \nde un feto vivo antes del inicio del trabajo de parto, el caso debe informarse como una muerte fetal o una \nmuerte fetal antes del parto  Y\n• Asistencia al parto seguida de un examen físico posterior compatible con muerte intraparto por parte del \nobstetra, neonatólogo, pediatra, especialista en medicina materno-fetal o patólogo. En aquellos entornos \nen que no sea viable el acceso a un especialista, es aceptable el diagnóstico de un proveedor de atención \nmédica capacitado o con experiencia para hacer el diagnóstico (por ejemplo, médico de medicina general, \npartera u otro practicante capacitado calificado) Y\n• Edad gestacional dentro del rango predefinido para la muerte fetal seleccionada y predefinida por parámetros \nmaternos o fetal-neonatales (nivel 1 de certeza del algoritmo de la edad gestacional).\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:  \n• Parto de un feto sin signos vitales al momento de nacimiento (ausencia de movimientos espontáneos, de \npulso en el cordón umbilical, de frecuencia cardíaca y de respiración; puntaje 0 del índice de Apgar al minuto \n1 y al minuto 5). Determinación de ausencia de signos vitales realizada mediante el examen físico luego del \nnacimiento, con o sin monitoreo electrónico de la frecuencia cardíaca, frecuencia respiratoria y oximetría de \npulso, o documentación de ausencia de respuesta a los esfuerzos de reanimación Y|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1982\n• Evidencia de un feto vivo con anterioridad al inicio del trabajo de parto (comunicación materna o \ndocumentación de movimiento fetal y fetocardia por auscultación o ultrasonido antes del comienzo del \ntrabajo de parto). (Nota: en ausencia de evidencia de un feto vivo previo al inicio del trabajo de parto, la \nmuerte fetal debe ser notificada como mortinato o muerte fetal anteparto) Y\n• Parto asistido seguido de examen físico fetal luego de un nacimiento acorde con muerte intraparto realizado \npor un profesional apropiado para el estándar del escenario clínico Y\n• Edad gestacional evaluada de acuerdo con la fecha de la última menstruación confiable, la fecha de \ninseminación intrauterina o de implantación del embrión con ultrasonido de confirmación en el primer o \nsegundo trimestre (niveles 1-2 del algoritmo de evaluación de la edad gestacional).\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:  \n• Parto de un feto sin signos vitales al momento de nacimiento, es decir, sin movimientos espontáneos, sin \npulso en el cordón umbilical, sin frecuencia cardíaca, sin llanto, sin respiración espontánea ni movimientos \ntorácicos y con cianosis generalizada Y\n• Evidencia de un feto vivo con anterioridad al inicio del trabajo de parto (comunicación materna de movimiento \nfetal o fetocardia detectada por auscultación antes del comienzo del trabajo de parto). (Nota: en ausencia \nde evidencia de un feto vivo previo al inicio del trabajo de parto, la muerte fetal debe ser notificada como \nmortinato o muerte fetal anteparto) Y\n• Parto no asistido seguido de examen físico fetal luego de un nacimiento acorde con muerte intraparto \nrealizado por un profesional apropiado para el estándar del escenario clínico o historia verbal emitida por un \nproveedor de atención médica capacitado, un testigo no médico o la madre del feto nacido sin signos vitales \no sin respuesta a los esfuerzos de reanimación Y\n• Edad gestacional evaluada de acuerdo con la fecha de la última menstruación sin ultrasonido de confirmación \nen el primer o segundo trimestre (niveles 2-3 del algoritmo de evaluación de la edad gestacional).\nPara el  nivel 4 de certeza  diagnóstica es necesario considerar los siguientes criterios:\n• Notificación de mortinato, pero sin disponibilidad del feto para examen físico luego del nacimiento (no es \nposible la evaluación objetiva).\n• Información matera insuficiente para evaluar la edad gestacional.\n8. Muerte infantil:  \nSe refiere a la muerte de los niños menores de un año de vida (0 a 364 días). Puede clasificarse en muerte neonatal, \ncuando ocurre en los primeros 28 días de vida, y muerte posneonatal, cuando ocurre entre el día 29 y el día 364.\nPara fines de este protocolo, la muerte neonatal se analiza por separado. La muerte posneonatal se calcula a partir \nde la edad del infante (de 29 a 364 días de vida) y la causa de la muerte se codifica con el CIE-10.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   839. Muerte materna:51,52 \nDe acuerdo con la OMS,  se trata de “la muerte  de una mujer mientras está embarazada o dentro de los 42 días \nsiguientes a la terminación del embarazo, independientemente de la duración y el sitio del embarazo, debida a \ncualquier causa relacionada con o agravada por el embarazo mismo o su atención, pero no por causas accidentales \no incidentales”.\nDe acuerdo con Brighton Collaboration, para el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes \ncriterios:\n• Diagnóstico de embarazo establecido por alguno de los siguientes criterios documentados:\no Examen ultrasonográfico.\no Fetocardia.\no Prueba de gonadotropina coriónica humana positiva en suero o en orina.\no Parto de neonato o de otros productos de la concepción (aborto, mortinato) Y\n• Muerte de la madre durante gestación o durante los primeros 42 días luego de la terminación del embarazo, \nsin importar la duración del mismo Y\n• Documentación de la causa de muerte como:\no Directa: consecuencia de aborto, desorden hipertensivo, hemorragia obstétrica, infección \nrelacionada con el embarazo, otra complicación obstétrica, complicaciones no anticipadas.\no Indirecta: complicaciones no obstétricas.\no Muerte durante el embarazo, parto o puerperio: otras o coincidentes.\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Diagnóstico de embarazo establecido por alguno de los siguientes criterios en ausencia de los criterios del \nnivel 1:\no Fecha de la última menstruación.\no Exámenes de fondo uterino seriados Y\n• Muerte de la madre durante la gestación o durante los primeros 42 días luego de la terminación del embarazo, \nsin importar la duración del mismo Y\n• Documentación de la causa de muerte como:\no Directa: consecuencia de aborto, desorden hipertensivo, hemorragia obstétrica, infección relacionada \ncon el embarazo, otra complicación obstétrica, complicaciones no anticipadas.\n51 Véase la nota al pie 35.\n52 Patwardhana M, Eckertb LO, Spiegel H, Pourmalek F , Cutlande C, Kochharf S, et al. Maternal Death: Case Definition and Guidelines \nfor Data Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine. 2016;34(49):6077-6083. Disponible en:  \nhttps://doi.org/10.1016/j.vaccine.2016.03.042 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1984\no Indirecta: complicaciones no obstétricas.\no Muerte durante el embarazo, parto o puerperio: otras o coincidentes.\no Sin especificar: desconocida o indeterminada.\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Ausencia de criterios del nivel 1 o 2 para establecer el diagnóstico de embarazo Y\no Fecha de la última menstruación no confiable.\no Falta de documentación de examen clínico Y\n• Muerte de la madre temporalmente relacionada con el embarazo, parto o posparto cuando el momento \nexacto de la muerte sea desconocido Y\n• Documentación de la causa de muerte como:\no Directa: consecuencia de aborto, desorden hipertensivo, hemorragia obstétrica, infección relacionada \ncon el embarazo, otra complicación obstétrica, complicaciones no anticipadas.\no Indirecta: complicaciones no obstétricas.\no Muerte durante el embarazo, parto o puerperio: otras o coincidentes.\no Sin especificar: desconocida o indeterminada.\n10. Muerte neonatal:53,54 \nDe acuerdo con la OMS es “la muerte de nacidos vivos durante los primeros 28 días completos de vida”. Se puede \nsubdividir en muerte neonatal temprana (entre 0 y 7 días completos desde el nacimiento) y muerte neonatal tardía \n(muertes ocurridas después del día 7 y hasta el día 28 de vida).\nLas muertes neonatales se pueden también clasificar en muertes viables y no viables, lo cual depende de la edad \ngestacional y del lugar del nacimiento. Así, pueden presentarse casos de prematuros no viables (<22 semanas), \nprematuros extremos viables (≥22 a <28 semanas), prematuros viables (≥28 a <37 semanas) y nacidos vivos a \ntérmino.\nMuerte neonatal de un nacido vivo no viable \nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n53 Véase la nota al pie 35.\n54 Pathirana J, Muñoz FM, Abbing-Karahagopian V, Bhat N, Harris T, Kapoor A, et al. Neonatal Death: Case Definition & Guidelines for \nData Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine [Internet]. 2016;34(49):6027-6037. Disponible en: \nhttps://linkinghub.elsevier.com/retrieve/pii/S0264410X16300238 .PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   85• Edad gestacional <22 semanas o  peso al nacer <500 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte clínicamente confirmada.\nPara el  nivel 2 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional <22 semanas (nivel de certeza 1 o 2 de edad gestacional) o peso al nacer <500 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte confirmada cl ínicamente o confirmada no cl ínicamente.55\nPara el  nivel 3 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional <5 meses según los padres del neonato, un miembro de la familia o los que dieron \nasistencia al parto Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte confirmada clínicamente o confirmada no clínicamente.\nMuerte neonatal de un nacido vivo prematuro extremo \nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional ≥22 y <28 semanas o  peso al nacer ≥500 g, pero <1000 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte clínicamente confirmada.\nPara el nivel 2 de certeza diagn óstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional >22 y <28 semanas (nivel de certeza 1 o 2 de edad gestacional) o peso al nacer >500 g, \npero <1000 g Y\n55 La muerte no confirmada clínicamente es aquella que se confirma mediante la evaluación de una persona sin capacitación médica \no incluso de salud, como un agente funerario o un miembro de la comunidad.86• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte confirmada clínicamente o confirmada no clínicamente.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional >7 meses, pero <9 meses (nivel de certeza 2 o 3 de edad gestacional) según los padres del \nneonato, un miembro de la familia o los que dieron asistencia al parto Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte confirmada clínicamente o confirmada no clínicamente.\nMuerte neonatal de un nacido vivo prematuro  (edad gestacional ≥28 a <37 semanas)\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional ≥28 y <37 semanas o  peso al nacer ≥1000 g, pero <2500 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte clínicamente confirmada.\nPara el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional ≥28 y <37 semanas o  peso al nacer ≥1000 g, pero <2500 g Y\n• Muerte del bebé en los primeros 28 días de vida.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional >5 meses, pero <7 meses (nivel de certeza 2 o 3 de edad gestacional) según los padres del \nneonato, un miembro de la familia o los que dieron asistencia al parto Y\n• Muerte del bebé en los primeros 28 días de vida.\nMuerte neonatal de un nacido vivo a término\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   87• Bebé nacido vivo Y\n• Edad gestacional ≥37 semanas Y\n• Peso al nacer >2500 g O\n• Retraso del crecimiento intrauterino documentado si tiene ≤2500 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte clínicamente confirmada.\nPara el nivel 2 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo Y\n• Edad gestacional >37 semanas (nivel de certeza 1 o 2 de edad gestacional) o peso al nacer >2500 g Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte confirmada clínicamente o confirmada no clínicamente.\nPara el nivel 3 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Bebé nacido vivo  Y\n• Edad gestacional >9 meses (nivel de certeza 2 o 3 de edad gestacional) según los padres del neonato, un \nmiembro de la familia o los que dieron asistencia al parto Y\n• Muerte del bebé en los primeros 28 días de vida Y\n• Muerte  confirmada clínicamente o confirmada no clínicamente.\n11. Parto prematuro:56\nLa OMS define la prematuridad como la ocurrencia de cualquier nacimiento antes de las 37 semanas completas de \ngestación. La prematuridad se subdivide según la edad gestacional en semanas:57 \n• Prematuridad extrema: <28 semanas.\n• Prematuridad intermedia: 28 a <32 semanas. \n• Prematuridad tardía: 32 a <37 semanas. \n56 Quinn JA, Munoz FM, Gonik B, Frau L, Cutland C, Mallett-Moore T, et al. Preterm Birth: Case Definition & Guidelines for Data Collection, \nAnalysis, and Presentation of Immunisation Safety Data. Vaccine [Internet]. 2016;34(49):6047-6056. Disponible en: https://pubmed.\nncbi.nlm.nih.gov/27743648/ .\n57  Véanse las notas al pie 17 y 47.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1988\nPara definir o subclasificar el parto prematuro es fundamental tener una datación precisa; por eso, la edad gestacional \nrepresenta el parámetro independiente. \nEl Grupo de Trabajo de Parto Pretérmino de GAIA considera que para el  nivel de 1 certeza diagnóstica de la \nevaluación de la edad gestacional debe tomarse en cuenta lo siguiente:\n• Fecha de la última menstruación determinada o fecha de inseminación intrauterinaa o transferencia \nembrionariab con confirmación de fecha por ecografía del primer trimestrec (hasta 13 6/7 semanas) O\n• Ecografía del primer trimestre (hasta 13 6/7 semanas).\nEl nivel 2 de certeza diagnóstica se divide en 2a y 2b.\nPara el nivel 2a es necesario considerar los siguientes criterios:\n• Fecha de la última menstruación confirmadad con ultrasonido del segundo trimestre (14 0/7 semanas a \n27 6/7 semanas). Si la última menstruación confirmada y el ultrasonido no se correlacionan, utilizar la \nevaluación predeterminada de U/S GA O\n• Fecha de la última menstruación correlacionada con el examen físico del primer trimestre.\nPara el nivel 2b es necesario considerar los siguientes criterios:  \n• Fecha de la última menstruación incierta, con ultrasonido del segundo trimestre (14 0/7 semanas a 27  \n6/7 semanas).\nEl nivel 3 de certeza diagnóstica se divide en 3a y 3b.\nPara el nivel 3a es necesario considerar los siguientes criterios:\n• Fecha de la última menstruación confirmada con ultrasonido del tercer trimestre: 28 0/7 semanas o más O\n• Fecha de la última menstruación con altura de fondo uterino como confirmación para el segundo trimestre \nO\n• Fecha de la última menstruación confirmada con peso al nacer del recién nacido O\n• Fecha de la última menstruación incierta correlacionada con el examen físico del primer trimestre.\nPara el nivel 3b es necesario considerar los siguientes criterios:PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   89• Fecha de la última menstruación incierta con altura de fondo uterino O\n• Fecha de la última menstruación incierta con evaluación física del recién nacido O\n• Fecha de la última menstruación incierta con peso al nacer del recién nacido.\nNotas:\na    Inseminación intrauterina: procedimiento en el que se inserta un catéter fino a través del cuello uterino hasta el útero para  \ndepositar una muestra de esperma directamente en el útero, a fin de lograr la fertilización y el embarazo.\nb    Transferencia de embriones: procedimiento en el que se colocan uno o más embriones en el útero o en la trompa uterina.\nc    Ultrasonido: \n • Primer trimestre (≤13 6/7 semanas).\n • Segundo trimestre (14 0/7-27 6/7 semanas).\n • Tercer trimestre (28 0/7 + semanas).\nd    Fecha de la última menstruación (fecha de inicio de la última menstruación): la edad gestacional se calcula a partir del \nprimer día del último período menstrual de la madre.\n12. Tamaño pequeño para la edad gestacional:58,59 \nLos fetos o recién nacidos pequeños para la edad gestacional son aquellos que tienen un peso por debajo del \npercentil 10 para la edad gestacional.60 \nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Peso por debajo del percentil 10 para la edad gestacional Y\n• Consideraciones de la evaluación del peso:\no El pesaje tuvo lugar dentro de las primeras 24 horas después del nacimiento.\no Se utilizó una  báscula electrónica calibrada y con precisión de 10 g Y\n• Los siguientes criterios para la evaluación de la edad gestacional: \no Edad gestacional con fecha de la última menstruación confiable, fecha de inseminación o de \ntransferencia del embrión Y confirmación con ultrasonografía del primer trimestre O \n• Evaluación de la edad gestacional:\no Ecografía del primer trimestre.\nEl nivel 2 de certeza diagnóstica  se divide en 2a y 2b:\n58 De Onis M, Habicht JP . Anthropometric Reference Data for International Use: Recommendations from a World Health Organization \nExpert Committee. Am J Clin Nutr. 1996;64:650-658. Disponible en: https://doi.org/10.1093/ajcn/64.4.650 .\n59 Schlaudecker EP , Munoz FM, Bardají A, Boghossian NS, Khalil A, Mousa H, et al. Small for Gestational Age: Case Definition & Guidelines \nfor Data Collection, Analysis, and Presentation of Maternal Immunisation Safety Data. Vaccine [Internet]. 2017;35(48 Pt A):6518-\n6528. Disponible en: https://doi.org/10.1016/j.vaccine.2017.01.040 .\n60  Véase la nota al pie 48.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1990\nPara el  nivel 2a es necesario considerar los siguientes criterios:\n• Peso inferior al percentil 10 para la edad gestacional Y\n• Consideraciones de la evaluación del peso: \no Neonato pesado en las primeras 24 horas de vida.\no Utilización de una báscula electrónica calibrada con menos de 50 g de precisión Y\n• Los siguientes criterios para la evaluación de la edad gestacional: \no Fecha de la última menstruación confiable con ultrasonido de confirmación en el primer o segundo \ntrimestre O\no Fecha de la última menstruación confiable con examen físico de primer trimestre.\nPara el  nivel 2b es necesario considerar los siguientes criterios:\n• Peso inferior al percentil 10 para la edad gestacional Y\n• Consideraciones de la evaluación del peso: \no Neonato pesado en las primeras 24 horas de vida.\no Utilización de una báscula electrónica calibrada y con menos 50 g de precisión Y\no Evaluación de la edad gestacional.\no Fecha de la última menstruación no confiable con ultrasonido de confirmación en el segundo trimestre.\nEl nivel 3 de certeza diagnóstica  se divide en 3a y 3b:\n \nPara el nivel 3a es necesario considerar los siguientes criterios:\n• Peso inferior al percentil 10 para la edad gestacional Y\n• Consideraciones de la evaluación del peso: \no Neonato pesado en las primeras 48 horas de vida.\no Utilización de una báscula electrónica calibrada con menos de 50 g de precisión Y\n• Evaluación de la edad gestacional: \no Fecha de la última menstruación confiable con ultrasonido de tercer trimestre O \no Fecha de la última menstruación confiable con altura de fondo uterino confirmatorio del segundo \ntrimestre O\no Fecha de la última menstruación confiable con peso al nacer O \no Fecha de la última menstruación no confiable con examen físico del primer trimestre.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   91Para el  nivel 3b es necesario considerar los siguientes criterios:\n• Peso inferior al percentil 10 para la edad gestacional Y\n• Consideraciones de la evaluación del peso: \no Neonato pesado en las primeras 48 horas de vida.\no Peso evaluado mediante la diferencia entre el peso de un adulto cargando al neonato y el peso del \nmismo adulto sin cargar al neonato en cualquier báscula Y\n• Evaluación de la edad gestacional: \no Fecha de la última menstruación no confiable con altura de fondo uterino confirmatorio O\no Fecha de la última menstruación no confiable con examen físico del neonato O \no Fecha de la última menstruación no confiable con peso al nacer.\n13. Trastornos hipertensivos del embarazo:61, 62 \nLos trastornos hipertensivos del embarazo representan gran parte de las causas de morbilidad y mortalidad \nmaterna y neonatal, y llegan a provocar entre 10% y 15% de las muertes maternas en todo el mundo. La expresión \nhipertensión inducida por el embarazo se refiere a los trastornos hipertensivos del embarazo en general, pero carece \nde especificidad; por eso, las definiciones de Brighton Collaboration abarcan únicamente preeclampsia, eclampsia \ne hipertensión gestacional.\nLa hipertensión gestacional es un diagnóstico provisional que siempre debe ir acompañado de una evaluación \ncuidadosa ante la posibilidad de preeclampsia.\nPreeclampsia  \nSegún Brighton Collaboration, para todos los niveles de certeza diagnóstica, la preeclampsia es un síndrome clínico \nque se caracteriza por lo siguiente:\n• Embarazo ≥20 semanas Y\n• Cuadro nuevo de hipertensión (presión arterial sistólica ≥140 mmHg o presión arterial diastólica ≥90 mmHg) \nsostenida en dos mediciones con un mínimo de 1 hora Y\n• Cuadro nuevo de proteinuria.\nPara el nivel 1 de certeza diagnóstica  es necesario considerar los siguientes criterios:\n• Proteinuria diagnosticada con ≥300 mg de proteína en la recogida de orina de 24 horas O\n• Relación proteína y creatinina ≥0,3 en muestra aislada de orina.\n61 Véase la nota al pie 35.\n62 Rouse CE, Eckert LO, Wylie BJ, Lyell DJ, Jeyabalan A, Kochhar S, et al. Hypertensive Disorders of Pregnancy: Case Definitions & \nGuidelines for Data Collection, Analysis, and Presentation of Immunization Safety Data. Vaccine [Internet]. 2016;34(49):6069-6076. \nDisponible en: https://doi.org/10.1016/j.vaccine.2016.03.038 .|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1992\nPara el nivel 2 de certeza  diagnóstica  es necesario considerar los siguientes criterios:\n• Proteinuria diagnosticada con ≥1+ en tira reactiva de orina.\nEl nivel 3 de certeza  diagnóstica no aplica a esta condición.\nNivel 4 de certeza diagnóstica:  evidencia insuficiente; la presión arterial no se puede medir o no se dispone de la \nevaluación de proteinuria.a,b\nNivel 5 de certeza diagnóstica:  no es un caso de trastorno hipertensivo del embarazo.\nNotas:\na   Si la evidencia disponible para un evento es insuficiente porque falta información, dicho evento debe clasificarse como \n“trastorno hipertensivo del embarazo notificado con evidencia insuficiente para cumplir con la definición de caso”.\nb   Un evento no cumple con la definición de caso, si la investigación revela un hallazgo negativo de un criterio necesario \n(condición necesaria) para el diagnóstico. Tal evento debe ser rechazado y clasificado como “no es un caso de trastorno \nhipertensivo del embarazo”.\nPreeclampsia con signos de gravedad\nLa preeclampsia con signos de gravedad es un síndrome clínico que se presenta en un embarazo ≥20 semanas, a \nlo cual debe agregarse:\n• Cuadro nuevo de hipertensión (presión arterial sistólica ≥140 mmHg o presión arterial diastólica ≥90 mmHg) \nsostenida en dos mediciones durante un mínimo de 1 hora Y\n• Al menos uno de los criterios utilizados para enfermedad grave.\nPara el  nivel 1 de certeza diagnóstica es necesario considerar al menos uno de los siguientes criterios:\n• Presión arterial sistólica ≥160 mmHg o presión arterial diastólica ≥110 mmHg confirmada después de solo \nunos minutos.\n• Desarrollo de dolor de cabeza intenso y persistente.\n• Desarrollo de alteraciones visuales.\n• Eclampsia.\n• Cuadro nuevo de trombocitopenia (plaquetas <100.000/L). \n• Cuadro nuevo de dolor epigástrico persistente.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   93• AST y AL T elevados al doble del límite superior.\n• Evidencia de hematoma capsular del hígado o ruptura del hígado (diagnosticada en un examen clínico o \npor imágenes).\n• Empeoramiento de la función renal, evidenciado por nivel de creatinina sérica superior a 1,1 mg/dL o una \nduplicación de la creatinina sérica en ausencia de otra enfermedad renal u oliguria (<500 cc/24 h). \n• Edema pulmonar (confirmado por radiografía de tórax o examen clínico).\nPara el  nivel 2 de certeza diagnóstica es necesario considerar el inicio de náuseas y emesis.\nEl nivel 3 de certeza diagnóstica  no aplica para esta condición.\nNivel 4 de certeza  diagnóstica:  evidencia insuficiente; la presión arterial no se puede medir.a,b \nNivel 5  de certeza diagnóstica:  no es un caso de trastorno hipertensivo del embarazo.\nNotas :\na     Si la evidencia disponible para un evento es insuficiente porque falta información, dicho evento debe clasificarse como \n“trastorno hipertensivo del embarazo notificado con evidencia insuficiente para cumplir con la definición de caso”. \nb     Un evento no cumple con la definición de caso, si la investigación revela un hallazgo negativo de un criterio necesario \n(condición necesaria) para el diagnóstico. Tal evento debe ser rechazado y clasificado como “no es un caso de trastorno \nhipertensivo del embarazo”.\nHipertensión gestacional\nLa hipertensión gestacional es un síndrome clínico que se caracteriza por lo siguiente:\n• Gravidez ≥20 semanas Y\n• Cuadro nuevo de hipertensión (presión arterial sistólica ≥140 mmHg o presión arterial diastólica ≥90 mmHg) \nsostenida en dos mediciones durante un mínimo de 1 hora SIN\n• Características de gravedad (eclampsia y preeclampsia) y SIN\n• Proteinuria.\nPara el  nivel 1 de certeza diagnóstica es necesario considerar los siguientes criterios:\n• Dos medidas de la presión arterial. |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1994\n• Ausencia de proteinuria (según se define por la recogida de orina de 24 horas <300 mg o la relación proteína \ny creatinina <0,3).\nPara el nivel 2 de certeza  diagnóstica  es necesario considerar la ausencia de proteinuria (diagnosticada con tira \nreactiva de urina).\nEl nivel 3 de certeza diagnóstica no aplica para esta condición.\nNivel 4 de certeza diagnóstica:  la presión arterial no se puede medir o no se dispone de evaluación de proteinuria.a, b \nNivel 5 de certeza diagnóstica:  no es un caso de trastorno hipertensivo del embarazo.\nNotas:\na     Si la evidencia disponible para un evento es insuficiente porque falta información, dicho evento debe clasificarse como “trastorno \nhipertensivo del embarazo notificado con evidencia insuficiente para cumplir con la definición de caso”.\nb     Un evento no cumple con la definición de caso, si la investigación revela un hallazgo negativo de un criterio necesario (condición \nnecesaria) para el diagnóstico. Tal evento debe ser rechazado y clasificado como “no es un caso de trastorno hipertensivo del \nembarazo”. PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   95ANEXO 3.  Funciones y responsabilidades de los \nintegrantes de la vigilancia centinela\nFunciones de los responsables de la vigilancia de ESAVI y EVADIE en el hospital centinela\nEl equipo de vigilancia centinela, además de notificar los casos, debe promover la notificación de ESAVI y EVADIE \npor parte de los profesionales del hospital. El hospital debe disponer de las herramientas para la notificación y \ndesignar recursos (tiempo y personal) para su realización.\nEn lo que atañe a la investigación, el hospital debe llevar a cabo la investigación clínica y apoyar otros niveles del \nsistema con información epidemiológica del caso e información del puesto de vacunación y la vacuna, así como \nevaluar la posibilidad de conglomerados de ESAVI y facilitar la información completa para el comité que realizará el \nanálisis de causalidad. \nA continuación, se detallan las funciones que corresponden a cada integrante del equipo. Estas funciones pueden \nser adaptadas de acuerdo con las características del hospital.\nResponsable del área clínica\nLa persona responsable del área clínica tendrá a su cargo las siguientes funciones:\n• Asegurar la captación de los casos sobre la base de lo establecido por las normas y lineamientos de \nvigilancia del país.\n• Verificar, junto con el responsable de enfermería, la obtención y el registro oportuno y completo de datos de \nlos casos captados para la vigilancia en el servicio de urgencias, consulta externa, salas de hospitalización \nu otros servicios del hospital centinela.\n• Dar seguimiento a los casos detectados hasta el egreso y completar o corroborar que la ficha de notificación \nesté completa y haya sido ingresada en la base de datos.\n• Propiciar la realización de una autopsia y de las pruebas complementarias necesarias para elucidar el caso \nde ESAVI y EVADIE.\n• Participar en el análisis de los datos y en la elaboración del informe mensual (acordar periodicidad).\n• Supervisar la participación del equipo clínico durante el per íodo de vigencia de la vigilancia.\n• Participar en las actividades de capacitación, junto con los responsables de las áreas de epidemiología, \nlaboratorio, radiología y enfermería, dirigidas a los equipos del hospital de los diversos turnos que forman \nparte de la vigilancia centinela. |    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1996\nResponsable de enfermería\nLa persona responsable de enfermería llevará a cabo las siguientes funciones:\n• Dar seguimiento, junto con el responsable del área clínica, a los casos captados.\n• Asegurar la obtención adecuada y oportuna de las muestras de laboratorio, así como la realización de las \npruebas complementarias (imágenes y demás órdenes médicas) requeridas para garantizar el proceso, \nincluida obtención de la información del estado de vacunación según el carné correspondiente, dentro de \nlo posible.\n• Monitorear, junto con el responsable del área clínica, que los datos de los casos captados en el servicio de \nurgencias, consulta externa, las salas de hospitalización u otros servicios se obtengan de forma oportuna y \nadecuada para completar enteramente las fichas de investigación de casos.\n• Dar seguimiento a los casos captados hasta el egreso y aportar la información pertinente para completar la \nficha de notificación y la base de datos.\n• Participar en las actividades de capacitación, junto con los responsables de las áreas de vigilancia, \nepidemiolog ía, clínica, laboratorio e imagenología, dirigidas a los equipos del hospital de los diversos turnos \nque forman parte de la vigilancia centinela.\n• Supervisar la participación del personal de enfermería y de los suplentes o estudiantes o internos, si los \nhubiere, de los diferentes turnos, para el cumplimiento de los procedimientos requeridos en la vigilancia \ncentinela.\n• Participar en el análisis y la gestión de la calidad de los datos y en la elaboración del informe periódico.\nResponsable del laboratorio del hospital centinela\nLa persona responsable del laboratorio estará a cargo de las siguientes funciones y responsabilidades:\n• Programar los recursos suficientes para el buen desempeño del laboratorio de esta vigilancia durante todo \nel año.\n• Participar en las actividades de capacitación, junto con los responsables de las áreas de clínica, diagnóstico \npor imágenes, enfermería, epidemiología y vacunación, dirigidas a los equipos del hospital de los diversos \nturnos que forman parte de la vigilancia centinela.\n• Recibir y almacenar las muestras biológicas de acuerdo con normas y estándares internacionales. \n• Almacenar, de manera adecuada, alícuotas de las muestras que hayan sido procesadas.\n• Verificar que los datos de las muestras de laboratorio de los casos captados estén completos y cumplan \ncon los estándares de información y tiempo para su transporte y el procesamiento requerido.\n• Realizar las pruebas diagnósticas de forma oportuna, informar los resultados al área clínica y de vigilancia \ny epidemiolog ía, e ingresar datos de laboratorio al sistema de vigilancia.\n• Participar del análisis de los datos y de la elaboración del informe periódico de la vigilancia.\n• Participar en un programa de control de calidad externo.PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   97Responsable de la vigilancia epidemiológica\nLa persona responsable de la vigilancia epidemiológica cumplirá con las siguientes funciones:\n• Supervisar la implementación de las normas de vigilancia centinela de ESAVI y EVADIE.\n• Coordinar las actividades del equipo de vigilancia centinela.\n• Verificar diariamente en las bases de datos del hospital si todos los casos sospechosos de ESAVI Y EVADIE \nasistidos en el servicio de urgencias u hospitalizados fueron captados por la vigilancia. \n• Participar en las actividades de capacitación, junto con los responsables de las áreas de clínica, laboratorio, \nradiología, enfermería y vacunación, dirigidas a los equipos del hospital de los diversos turnos que forman \nparte de la vigilancia centinela.\n• Facilitar, en el servicio de urgencias, la captación de los casos elegibles para la vigilancia centinela de las \nsalas de internación u otros servicios.\n• Recopilar la información generada en las áreas clínica (registros hospitalarios), de vacunación, de diagnóstico \npor imágenes y de laboratorio para completar los datos de la ficha de notificación y cargar la información \nen la base de datos.\n• Aplicar estrategias de monitoreo de la calidad de los datos y retroalimentar de inmediato a los generadores \nde dichos datos.\n• Monitorear permanentemente la rotación del personal que realiza la vigilancia para implementar actividades \nde capacitación oportuna para el personal nuevo.\n• Consolidar los datos de los casos captados ingresados al sistema de información, el primer día hábil de \ncada mes, y verificar su completitud y calidad.\n• Analizar los datos periódicamente, incluida la evaluación de los indicadores de vigilancia.\n• Remitir los datos de la vigilancia al nivel jerárquico superior (local, regional, nacional) según la periodicidad \nestablecida en el país, en las bases de datos específicas de esta vigilancia.\n• Elaborar periódicamente un informe, en conjunto con los responsables del área clínica, de enfermería, de \nlaboratorio, de diagnóstico por imágenes y de vacunación.\nSe sugiere que el informe se distribuya para los siguientes miembros del personal:\n• Director del hospital.\n• Equipo técnico hospitalario (clínico, y de enfermería, laboratorio y vacunación).\n• Coordinador general del sistema de vigilancia de ESAVI del nivel jerárquico superior.|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-1998\nFunciones del nivel subnacional (vigilancia epidemiológica, inmunizaciones, farmacovigilancia)\n• En caso de existir niveles subnacionales, promover la constitución de equipos de vigilancia de ESAVI \nsubnacionales, y establecer sus funciones y responsabilidades.\n• Impulsar la formación de equipos de vigilancia de ESAVI y EVADIE en los hospitales seleccionados.\n• Definir la necesidad de conformar comités subnacionales y locales. Si es el caso, estos deberán trabajar en \nconsonancia con el comité nacional.\n• Cuando sea necesario, fortalecer las habilidades técnicas de los recursos humanos que forman parte de los \nequipos centinela, junto con los responsables del equipo local.\n• Monitorear el desarrollo de las acciones en cada uno de los hospitales centinela, identificar eventuales \nproblemas y facilitar la búsqueda de soluciones.\n• Verificar el cumplimiento de la notificación en los hospitales correspondientes y realizar actividades para \nestimularla.\n• Articular el flujo de la notificación y las acciones entre las diferentes áreas del nivel subnacional \n(inmunizaciones, vigilancia sanitaria, epidemiología, laboratorio).\n• Evaluar mensualmente la calidad de los datos obtenidos: oportunidad, completitud, posibles duplicados, \ncongruencia. \n• Supervisar periódicamente los hospitales centinela.\n• Consolidar y analizar los casos de los hospitales. \n• Realizar investigación de campo de ESAVI, lo cual abarca la investigación epidemiológica y los aspectos \nrelacionados con la farmacovigilancia (productos, trazabilidad), y evaluar el servicio de vacunación en los \ncasos en que sea necesario.\n• Consolidar la información de la investigación para armar el expediente.\n• Analizar y aportar datos locales de vigilancia de ESAVI.\n• Evaluar la posibilidad de conglomerados a partir de los datos consolidados.\n• Coordinar con los laboratorios de control de referencia en casos especiales. \n• Articular las acciones de vigilancia de ESAVI y EVADIE con el nivel nacional.\n• Caracterizar el estado de la seguridad de las vacunas de su nivel geográfico.\n• Divulgar ampliamente el informe a las diversas áreas del Ministerio de Salud, entidades afines y hospitales \ncentinela.\n• Promover la toma de decisiones con base en los resultados de la vigilancia de ESAVI y EVADIE.\n• Retroalimentar todo el sistema de vigilancia con los resultados de los análisis y, de requerirse, con propuestas \npara efectuar mejoras.\n• Implementar un plan de comunicación de riesgo.99Funciones del nivel nacional (vigilancia epidemiológica, programa nacional de inmunización, autoridad \nregulatoria nacional)\n• Evaluar las condiciones de los hospitales que pueden constituirse como centinelas para priorizar los que \nformarán parte de la red, de acuerdo con los estándares establecidos para la Región.\n• Promover la constitución de equipos de vigilancia de ESAVI en los hospitales seleccionados.\n• Constituir el comité nacional de evaluación de causalidad de ESAVI.\n• Apoyar y fortalecer las habilidades técnicas de los recursos humanos que conforman los equipos centinela \ncuando sea necesario, junto con los responsables del equipo local.\n• Monitorear el desarrollo de las acciones en cada uno de los hospitales centinela, identificar eventuales \nproblemas y facilitar la búsqueda de soluciones.\n• Elaborar la planificación anual de los recursos para llevar adelante la vigilancia con la entidad administrativa \ncorrespondiente y, si fuese necesario, con los distintos organismos de cooperación (financieros, tecnológicos, \nlogísticos, de recursos humanos, de Internet, etcétera).\n• Apoyar al nivel subnacional en las investigaciones. \n• Guiar junto con la autoridad regulatoria nacional la investigación del ciclo de la vacuna.\n• Implementar las actividades del plan nacional de comunicación de riesgo.\n• Notificar al fondo rotatorio sospechas de desviación de la calidad de vacunas adquiridas por esa vía.\n• Evaluar mensualmente calidad de los datos obtenidos: oportunidad, completitud, posibles duplicados, \ncongruencia. \n• Supervisar periódicamente los hospitales centinela.\n• Reunir el comité de evaluación de causalidad de ESAVI para la clasificación final de los casos.\n• Consolidar y analizar los casos subnacionales y nacionales.\n• Liderar la elaboración del informe nacional, en colaboración con los responsables subnacionales y nacionales \nde epidemiología, del laboratorio y del programa de inmunizaciones.\n• Divulgar ampliamente el informe a las diversas áreas del Ministerio de Salud, entidades afines y hospitales \ncentinela.\n• Promover la toma de decisiones tomando como base los resultados de la vigilancia de los ESAVI y los \nEVADIE.\n• Retroalimentar todo el sistema de vigilancia con los resultados de los análisis y con propuestas para la \nmejora si se requiere.\n• Compartir la información con la red de hospitales para la vigilancia centinela de ESAVI y EVADIE de la OPS \n(en adelante, “la red de vigilancia centinela”).\n• La autoridad regulatoria nacional debe aportar los datos de seguridad de las vacunas en ensayos clínicos, \nvigilancia tras mercadeo y monitoreo de alertas, así como datos de trazabilidad de lotes y apoyar la colecta \nde muestras de vacunación cuando sea necesario.\n• Convocar a los comités de vacunación segura. 100• Revisión periódica de la evidencia disponible.\n• Realizar análisis periódicos de los ESAVI y aplicar técnicas de detección de señales.\n• Participar de manera activa en los comités nacionales de vacunación segura y en las actividades necesarias \npara mejorar el sistema.\n• Proponer estudios que permitan evaluar hipótesis de seguridad de vacunas.\nComité de vacunación segura\n• Clasificar eventos relevantes y sugerir medidas correctivas. \n• Sugerir medidas de prevención de ESAVI y la mitigación de riesgos de seguridad de las vacunas.\n• Deliberar, junto con la autoridad regulatoria nacional sobre la decisión de retirar un lote de vacunas o \nsuspender de manera transitoria la administración de la vacuna, cuando sea pertinente.\nFunciones de la Organización Panamericana de Salud\n• Brindar orientaciones y recomendaciones estandarizadas de vigilancia de ESAVI y EVADIE para ser aplicadas \nen los países de la Región.\n• Monitorear la calidad de la información de la vigilancia: oportunidad, completitud, posibles duplicados, \ncongruencia. \n• Fortalecer las habilidades técnicas de los recursos humanos de los equipos nacionales para ejecutar la \nvigilancia de ESAVI y EVADIE en el marco de la red de vigilancia centinela.\n• Apoyar el fortalecimiento del sistema de información para facilitar el flujo de los datos desde los hospitales \ncentinela hasta los niveles nacional y regional.\n• Brindar asistencia por medio de herramientas electrónicas y soporte.\n• Proporcionar respaldo en la movilización de recursos  físicos, económicos  y humanos para actividades de \ncooperación técnica y de capacitación, en la medida en que estén disponibles.\n• Participar en la gestión del conocimiento, el monitoreo y la evaluación.\n• Promover el monitoreo y la evaluación de la vigilancia ( in situ y virtual).\n• Fomentar y apoyar la generación de evidencia científica de los países y la elaboración de documentos, entre \notros. \n• Ser el enlace para compartir información con respecto a la vigilancia de ESAVI y EVADIE entre los países de \nla Región y los hospitales centinela que forman parte de la red de vigilancia centinela\nFunciones de la Organización Mundial de la Salud\n• Evaluar y emitir conceptos técnicos sobre la causalidad poblacional de eventos adversos y su asociación \ncon vacunas.\n• Participar en la provisión de la información requerida acerca de la seguridad del producto en los casos de \nvacunas precalificadas o con autorización para uso de emergencia.ANEXO 4.  Ficha de notificación de eventos de \ninterés especial\nNúmero de notificación del EVADIE_____\nNombre del paciente:\nDirección:\nTeléfono:\nSexo:  Masculino_____ Femenino_____\nFecha de nacimiento:  ____/_____/______\nO edad:  Años _____  Meses_____ Días_____\nO grupo de edad: \n<12 meses______12-59 meses______5-9 años_________\n10-19 años ______20-59 años_______ >60 años_______ Fuente notificadora: Hospitalizado______ Consulta externa____   \nNúmero de  historia clínica____________________\nDetección: Paciente_____ Vigilancia activa____\nNombre del notificador:\nInstitución: \nSector/servicio: \nDirección:\nTeléfono:\nCorreo electrónico:\nFecha de ingreso/consulta en el servicio de salud:\n______/______/_____  \n \nFecha de llenado de la ficha :  ______/______/_______\nEvento Adverso de Interés Especial Lista Nivel 1 (marcar con una X)\nAnafilaxis ____\nEncefalomielitis \ndiseminada aguda (ADEM) \n_____\nEncefalitis, \nmeningoencefalitis y \nmielitis _____Enfermedad potenciada asociada a  \nla vacuna (EPAV)_____\nMiocarditis_____\nPericarditis_____\nSíndrome de dificultad respiratoria aguda \n(SDRA)____Síndrome inflamatorio \nmultisistémico en niños y adultos \n(MIS-C y MIS-A) ____\nSíndrome de Guillain-Barré _____\nSíndrome de trombosis con \ntrombocitopenia ____Trombocitopenia_____\nTrombosis____\nOtro: ¿cuál?\nMarcar la clasificación del caso según los niveles de certeza diagnóstica de Brighton Collaboration: 1 ___ (caso definitivo; registrar cuando es 1a \no 1b, según corresponda); 2_____ (caso probable; registrar cuando es 2a o 2b, según corresponda); 3____ (caso posible; registrar si es 3a o 3b, \nsegún corresponda); 4____ (evidencia insuficiente); 5____ (caso descartado por otro diagnóstico).\nDescribir los signos y síntomas del EVADIE  (puede ser más de uno):\nFecha del inicio del EVADIE:  _____/______/________ Horario:  ________\nEl EVADIE ha causado:  Muerte______ Amenaza a la vida_____ Discapacidad______ Hospitalización_____ Otro evento de salud importante: \nespecifique___________________________\nEvolución en el momento de la notificación:  En recuperación______ Recuperado______ Recuperado con secuelas_____ No recuperado_____ \nDesconocido______ Fallecido__________\nSi falleció , fecha____/_____/_____ ¿Se realizó autopsia física? ______ Caso contrario, ¿se realizó autopsia verbal}? ______\nAntecedentes  (inclusive reacción similar u otra alergia); medicación concomitante en uso u otra información relevante (utilizar otra hoja si es \nnecesario).\n¿Recibió la vacuna contra la COVID-19? ______  Si la recibió, completar la tabla inferior. \nLugar de vacunación/servicio de salud:\nNombre Fabricante Dosis (primera, segunda, \ntercera, otra)Fecha Hora\nSi recibió otra vacuna diferente de la vacuna contra la COVID-19 en los últimos 60 días, informar: \nNombre Fabricante Dosis Fecha Hora\nDiagnóstico de egreso: ____________________________________________________ CIE-10________________CIE-10_________ANEXO 5.  Ficha de notificación de eventos de \ninterés especial en el binomio madre-hijo\nNúmero del EVADIE ______\nNombre de la embarazada:\nDirección:\nTeléfono:\nFecha de nacimiento de la madre ___/_____/______\nFecha de nacimiento del hijo:  ____/_____/______ \nNo procede _____\nO edad:  Años _____  Meses_____ Días_____\nSemanas de embarazo a la identificación del evento:\nFecha estimada del parto:  Fuente notificadora: Hospitalizado_____ Consulta externa____\nNúmero de historia clínica ____________________\nDetección: Paciente_____ Vigilancia activa____\nNombre del notificador:\nInstitución: \nSector/servicio: \nDirección:\nTeléfono: \nCorreo electrónico: \nFecha de ingreso/consulta en el servicio de salud: \n______/______/_____  \n \nFecha de llenado de la ficha :  ______/______/_______\nEvento Adverso de Interés Especial Lista Nivel 1 (marcar con una X)\nAnafilaxis ____\nEncefalomielitis diseminada aguda (ADEM) _____\nEncefalitis, meningoencefalitis y mielitis _____\nEnfermedad potenciada asociada a la vacuna \n(EPAV)_____\nMiocarditis _____Pericarditis _____\nSíndrome de dificultad respiratoria aguda (SDRA)____\nSíndrome inflamatorio multisistémico en niños y \nadultos (MIS-C y MIS-A) ____\nSíndrome de Guillain-Barré _____\nSíndrome de trombosis con trombocitopenia ____Trombocitopenia_____\nTrombosis____\nOtro: ¿cuál?\nEvento Adverso de Interés Especial específicos del binomio madre-hijo (marcar con una X)\nEventos trombóticos maternos____\nParto prematuro ____\nSi es el caso, edad gestacional:\n<28___ >28-32___ 33-36___\nTrastornos hipertensivos del embarazo____\nAborto espontáneo____ Bajo peso al nacer____ \nMuerte neonatal (hasta 28 días) ___\nMuerte infantil (entre 29 días y 11 meses y 29 días) ___\nInfección neonatal____\nMicrocefalia ____\nOtras anomalías congénitas____Mortinato____\nPequeño \npara la edad \ngestacional___\nOtro: ¿cuál?\nMarcar la clasificación del caso según los niveles de certeza diagnóstica de Brighton Collaboration: 1 ___ (caso definitivo; registrar \ncuando es 1a o 1b, según corresponda); 2____ (caso probable; registrar cuando es 2 a o 2b, según corresponda); 3____ (caso posible; \nregistrar si es 3a o 3b, según corresponda); 4____ (evidencia insuficiente); 5____ (caso descartado por otro diagnóstico).\nDescribir los signos y síntomas del EVADIE  (puede ser más de uno):\nFecha del inicio del EVADIE:  _____/______/________ Horario:  ________\nEl EVADIE ha causado:  Muerte______ Amenaza a la vida______ Discapacidad______ Hospitalización_____ Otro evento de salud importante: \nespecifique___________________________\nEvolución en el momento de la notificación:  En recuperación______ Recuperado______ Recuperado con secuelas____\nNo recuperado_____ Desconocido______ Fallecido__________\nSi falleció , fecha____/_____/_____ ¿Se realizó autopsia física? __________ Caso contrario, ¿se realizó autopsia verbal? ______\nHistoria clínica anterior  (inclusive reacción similar u otra alergia); medicación concomitante en uso u otra información relevante  \n(utilizar otra hoja si es necesario).\n¿Recibió la vacuna contra la COVID-19? ______Si la recibió, completar el cuadro inferior. \nLugar de vacunación o servicio de salud:\nNombre Fabricante Dosis  \n(primera, segunda, tercera, otra)Fecha Hora\nSi recibió otra vacuna diferente de la vacuna contra la COVID-19 en los últimos 60 días informar: \nNombre Fabricante Dosis (primera, segunda, \ntercera, otra)Fecha Hora\nDiagnóstico de egreso: _______________________________________________CIE-10________________CIE-10_________\nCIE-10_________PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   103ANEXO 6. Códigos posibles de la CIE-10  \npara los eventos supuestamente atribuibles  \na la vacunación o inmunización y los eventos \nadversos de interés especial de la Lista Nivel 1\n1. Anafilaxis\nT88.6 Choque anafiláctico debido a efecto adverso de droga o medicamento correcto administrado apropiadamente\n2. Defectos de la coagulación  (tromboembolismo venoso; tromboembolismo pulmonar, accidente cerebrovascular, \nisquemia de las extremidades, enfermeda d hemorrágica)\nD69.0 Púrpura alérgica\nD69.2 Otras  púrpura s no trombocitopénicas\nD69.9 Afección hemorrágica, no especificada\nG08 Flebitis y tromboflebitis intracraneal e intrarraquídea\nI26 Embolia pulmonar (incluye pulmonar [arteria/vena]: infarto, tromboembolia, trombosis)\nI51.3 Trombosis intracard íaca, no clasificada en otra parte\nI60 Hemorragia subaracnoidea\nI61 Hemorragia intraencefálica\nI62 Otras hemorragias intracraneales no traumáticas\nI63 Infarto cerebral\nI64 Accidente vascular encefálico agudo, no especificado como hemorrágico o isquémico\nI65 Oclusión y estenosis de las arterias precerebrales, sin ocasionar infarto cerebral\nI66 Oclusión y estenosis de las arterias cerebrales, sin ocasionar infarto cerebral\nI74 Embolia y trombosis arteriales\nI80 Flebitis y tromboflebitis\nI81 Trombosis de la vena porta\nI82 Otra s embolias y trombosis venosas\nM31.1 Microangiopatía trombótica/p úrpura  trombocitopénica trombótica\nN28.0 Isquemia e infarto del riñón/arteria renal: embolia, obstrucción, oclusión, trombosis\n3. Encefalomielitis diseminada aguda  \nG04.0 Encefalitis aguda diseminada y encefalomielitis|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19104\n4. Enfermedad potenciada/intensificada asociada con la vacunación\nSin código\n5. Miocarditis/pericarditis \nB33.2  Carditis viral\nI30 Pericarditis aguda\nI30.1 Pericarditis infecciosa\n• Pericarditis: neumococo; purulento; estafilococo; estreptocócico; viral\nI30.8 Otras formas de pericarditis aguda\nI30.9 Pericarditis aguda, no especificada\nI32.1 Pericarditis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte\nI40.0 Miocarditis infecciosa\nI40.1 Miocarditis aislada\nI40.8 Otra miocarditis aguda\nI40.9 Miocarditis aguda no especificada\nI42.7 Cardiomiopatía debida a drogas y otros agentes externos\nI42.9 Cardiomiopatía, no especificada\n6. Meningoencefalitis/Encefalites\nA86 Encefalitis viral , no especificada\nA89 Infección viral del sistema nervioso central, no especificada\nG04.0 Encefalitis aguda diseminada\n• Encefalitis postinmunización \n• Encefalomielitis postinmunización \nG04.0 Encefalitis, mielitis y encefalomielitis \nG04.8 Otras encefalitis, mielitis y encefalomielitis \nG04.9 Encefalitis, mielitis y encefalomielitis, no especificadas\n• Ventriculitis (cerebral) \nG36.9 Desmielinización diseminada aguda, sin otra especificación \nG37.3  Mielitis transversa aguda en la enfermedad desmielinizante del sistema nervioso central1057. Síndrome de dificultad respiratoria aguda \nJ80 Síndrome de dificultad respiratoria del adulto\nU04 Síndrome respiratorio  agudo grave\n8. Síndrome inflamatorio multisistémico en niños y adultos\nM30.3 Síndrome de Kawasaki (síndrome mucocut áneo linfonodular)\nR65.0 Síndrome de respuesta inflamatoria sistémica de origen infeccioso, sin falla orgánica\nR65.1 Síndrome de respuesta inflamatoria sistémica de origen infeccioso, con falla orgánica\nR65.2 Síndrome de respuesta inflamatoria sistémica de origen no infeccioso, sin falla orgánica\nR65.3 Síndrome  de respuesta inflamatoria sistémica de origen no infeccioso, con falla orgánica\nR65.9 Síndrome  de respuesta inflamatoria sistémica, no especificado\nU10.9  Síndrome inflamatorio multisistema asociado con COVID-19\n9. Síndrome de Guillain-Barré\nG61.0 Síndrome de Guillain-Barré: polineuritis (post)infecciosa aguda; s índrome  de Miller Fisher\n10. Síndrome de trombosis con trombocitopenia; CIE de desórdenes de coagulación (trombosis) + CIE de \ntrombocitopenia\n11. Trombocitopenia\nD69.3 Púrpura trombocitopénica idiopática\nD69.5 Trombocitopenia secundaria\nD69.6 Trombocitopenia no especificada\nEventos posiblemente causados por errores programáticos:\n1. Celulitis o absceso en el lugar de la inyección: \n L02.4 Absceso cutáneo, furúnculo y carbunco de miembro (axila, cadera, hombro)\n L03.1 Celulitis de otras partes de los miembros  \n L03.9  Celulitis de sitio no especificado\n2. Síndrome del choque tóxico: \n A48.3 Síndrome del choque tóxico\n T81.1 Choque durante o resultante de un procedimiento, no clasificado en otra parte: colapso;  \n choque (endotóxico)(hipovolémico)|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19106\nANE XO 7. Códigos posibles de la CIE-10 para \nlos eventos supuestamente atribuibles a la \nvacunación o inmunización y los eventos adversos \nde interé s especial en el binomio madre-hijo  \n1. Aborto espontáneo\nO02.1 Aborto retenido\nO03 Aborto espontáneo\nO04 Aborto médico\nO05 Otro aborto\nO06 Aborto no especificado\nO07 Intento fallido de aborto \nO08 Complicaciones consecutivas al aborto, al embarazo ectópico y al embarazo molar\nP95 Muerte fetal de causa no especificada\n2. Eventos trombóticos maternos\nO22.3 Flebotrombosis profunda en el embarazo\nO22.5 Trombosis venosa cerebral en el embarazo/trombosis del seno venoso cerebral en el embarazo\nO22.9 Complicaci ón venosa no especificada en el embarazo (flebitis, flebopatía, trombosis)\nO88.2 Embolia de co águlo sanguíneo, obstétrica\nAdicionalmente, estos son los c ódigos para trombosis  ocurridos en mujeres con diagnóstico confirmado de \ngestación:\nG08 Flebitis y tromboflebitis intracraneal e intrarrquídea \nI26 Embolia pulmonar (incluye pulmonar [arteria/vena]: infarto, tromboembolia, trombosis)\nI51.3 Trombosis intracard íaca, no clasificada en otra parte\nI63 Infarto cerebral\nI64 Accidente vascular encefálico agudo, no especificado como hemorrágico o isquémico\nI65 Oclusión y estenosis de arterias precerebrales, sin que se tradujese en infarto cerebral\nI66 Oclusión y estenosis de las arterias precerebrales, sin ocasionar infarto cerebral\nI74 Embolia y trombosis arteriales PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   107I80 Flebitis y tromboflebitis\nI81 Trombosis de la vena porta\nI82 Otras embolias y trombosis venosas \nN28.0 Isquemia e infarto del riñón/arteria renal: embolia, obstrucción, oclusión, trombosis\n3. Infecciones neonatales (virales)\nA86 Encefalitis viral, no especificada\nA87.8 Otras meningitis virales\nA87.9 Meningitis viral, sin otra especificación\nA88.8 Otras infecciones virales especificadas del sistema nervioso central\nA89 Infección viral del sistema nervioso central, no especificada\nJ12.8 Neumonía debida a otros virus\nJ12.9 Neumonía viral, no especificada\nP35.9 Enfermedad viral congénita, sin otra especificación\nP39.8 Otras infecciones especificadas propias del per íodo perinatal\nP39.9 Infección propia del per íodo perinatal, no especificada\nT88.0 Infección consecutiva a la inmunización/sepsis consecutiva a la inmunización\n4. Malformaciones congénitas (incluye microcefalia)\nQ00-Q07 Malformaciones congénitas del sistema nervioso\nQ02 Microcefalia\nQ10-Q18 Malformaciones congénitas del ojo, del oído, de la cara y del cuello\nQ20-Q28 Malformaciones congénitas del sistema circulatorio\nQ30-Q34 Malformaciones congénitas del sistema respiratorio\nQ35-Q37 Fisura del paladar y labio leporino\nQ38-Q45 Otras malformaciones congénitas del sistema digestivo\nQ50-Q56 Malformaciones congénitas de los órganos genitales\nQ60-Q64 Malformaciones congénitas del sistema urinario\nQ65-Q79 Malformaciones y deformidades congénitas del sistema osteomuscular\nQ80-Q89 Otras malformaciones congénitas\nQ90-Q99 Anomalías cromosómicas, no clasificadas en otra parte|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19108\n5. Mortinato\nZ37.1 Nacido muerto, único\nZ37.3 Gemelos, uno nacido vivo y otro nacido muerto\nZ37.4 Gemelos, ambos nacidos muertos\nZ37.6 Otros nacimientos múltiples, algunos nacidos vivos\nZ37.7 Otros nacimientos múltiples, todos nacidos muertos\n6. Muerte infantil \n(entre 29 días y 11 meses y 29 días): no aplica; calcular por la fecha de defunción y de nacimiento\n7. Muerte materna  \nno aplica; calcular  la muerte materna según la definición de la OMS\n8. Muerte neonatal \n(hasta 28 días): no aplica; calcular por la fecha de defunción y de nacimiento\n9. Parto prematuro\nO60.0 Trabajo de parto prematuro sin parto\nO60.1 Trabajo de parto prematuro con parto prematuro; trabajo de parto prematuro con parto SAI [sin otra indicación]  \nO60.2 Trabajo de parto prematuro con parto a término  \n10. Recién nacido con bajo peso al nacer \n(para la edad gestacional) \nP05.0 Bajo peso para la edad gestacional\n11. Recién nacido pequeño para la edad gestacional \nP05.1 Pequeño para la edad gestacional\n12. Trastornos hipertensivos del embarazo\nO13 Hipertensión gestacional [inducida por el embarazo] sin proteinuria significativa\nO14.0 Preeclampsia moderada PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19     |   109O14.1 Preeclampsia severa\nO14.9 Preeclampsia, no especificada\nO15.0 Eclampsia en el embarazo\nO15.1 Eclampsia durante el trabajo de parto\nO15.2 Eclampsia en el puerperio\nO15.9 Eclampsia, en período no especificado\nO16 Hipertensión materna, no especificada|    PROTOCOLO PARA LA VIGILANCIA CENTINELA DE LA SEGURIDAD DE LAS VACUNAS CONTRA LA COVID-19110\nANEXO 8. Clasificación de los eventos \nsupuestamente atribuibles a la vacunación \no inmunización a partir de la evaluación de \ncausalidad \nTipo de ESAVI por causa \nespecíficaDefinición\nEvento relacionado con la vacuna o \ncualquiera de sus componentes.ESAVI causado por una o más propiedades inherentes del \nproducto biológico, ya sea el principio activo o cualquier otro \nde los componentes de la vacuna (por ejemplo, adyuvantes, \nconservantes o estabilizadores).\nEvento relacionado con una desviación de \ncalidad del producto.ESAVI causado por desviaciones de las especificaciones de \ncalidad de las vacunas, incluidos los dispositivos empleados \npara su administración, como consecuencia de los procesos de \nfabricación o almacenamiento o en la cadena de distribución.\nEvento relacionado con un error \nprogramático.ESAVI causado por una desviación de los procedimientos \nestandarizados recomendados en cualquier fase del ciclo de \nla vacuna, desde su distribución por el fabricante hasta su uso, \nincluido el desecho de residuos.\nEvento por estrés que tuvo lugar \ninmediatamente antes, durante o después \ndel proceso de vacunación.ESAVI causado por la ansiedad relacionada con el proceso de \nvacunación y factores socioculturales asociados.\nEvento coincidente.ESAVI que no es causado por la vacuna, por un error programático \nni por una respuesta al estrés por la vacunación, pero que tiene \nuna relación temporal con la administración de la vacuna.\nEvento no clasificable.Este tipo de eventos se define operativamente cuando, dada la \nfalta de información, es imposible su clasificación en ninguna otra \ncategoría.\nFuente:   \nOrganización Panamericana de la Salud. Manual de vigilancia de eventos supuestamente atribuibles a la vacunación o inmunización \nen la Región de las Américas. Washington, D.C.: OPS; 2021. Disponible en: https://iris.paho.org/handle/10665.2/55384 .", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}