{"title": "PDF", "author": "PDF", "url": "www.cvdvaccine.uy/files/Emergency-Use_Full-Prescribing-Info_HCP-Fact-Sheet-Pfizer-BioNTECH-COVID-19-vaccine_TrisSuc_10mcg_%60orange%60_Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n1HOJA  INFORMA TIVA PA RA PROVEEDORES DE LA  SALUD QUE A DMINISTREN LA  VACUNA\n(PROVEEDORES DE VA CUNA CIÓN )\nAUTORIZA CIÓN DE USO DE EMERGENCIA  (EUA , por sus siglas en inglés) DE LA VACUNA  \nCOVID -19 DE PFIZER -BIONTECH PA RA PREVENIR LA  ENFERMEDA D DE LCORONA VIRUS \n2019 (COVID -19)\nDE 5 A  11 A ÑOS DE EDA D\nDILUIR A NTES DE USA R\nLa A dministración de A limentos y  Medicamentos de los Estados Unidos (FDA , por sus siglas \nen inglés) ha emitido una A utorización de Uso de Emergencia (EUA ) para permitir el uso de \nemergencia del producto no aprobado, Vacuna COVID -19 de Pfizer- BioNTech, para\ninmunización activa para prevenir elCOVID -19 en personas de 5 años de edad y mayores .\nEsta hoja informativa se refiere únicamente a la vacuna COVID -19 de Pfizer -BioNTech \nsuministrada en un vial multidosis con una tapa naranja y  una etiqueta con un borde naranja y  \nla cual está autorizada para su uso para proporcionar un esquema primario de 2 dosis en \npersonas de 5 a 11 años de edad . Las etiquetas en el vial indican : Edad 5a a <12a. Las \netiquetas de la caja indican: Para edad 5 años a<12 años .\nLa Vacuna COVID -19 de Pfizer- BioNTech es suministrada en un vial multidosis con tapa\nnaranja y una etiqueta con un borde naranja , no debe utilizarse en personas de 12 años y\nmayores.1\nRESUMEN DE LA S INSTRUCCIONES PA RA LOS PROVEEDORES DE VA CUNA CIÓN DEL \nCOVID -19\nLos proveedores de la vacuna ción inscritos en el Programa Federal de Vacunación COVID -19 deben \nreportar todos los errores de administración de la vacuna, tod as las reacciones adversas graves, \ncasos de Síndrome Inflamatorio Multisistémico (MIS, po r sus siglas inglés) en adultos y niños, y \ncasos de COVID -19 que resulten en hospitalización o muerte tras la administración de la vacuna \nCOVID -19 de Pfizer -BioNTech. Consulte \"REQUISITOS OBLIGATORIOS PARA LA \nADMINISTRACIÓN DE LA VACUNA COVID -19 DE PFIZER -BIONTECH BAJO AUTORIZACIÓN DE \nUSO DE EMERGENCIA\" para leer los requisitos de reporte.\nLa vacuna COVID -19 de Pfizer -BioNTech es una suspensión para inyección intramuscular.\nLa vacuna COVID -19 de Pfizer -BioNTech suministrada en un vial multidosis con tapa naranja y una \netiqueta con un borde naranja , se administra luego de la dilución, en un esquema primari ode 2 dosis \n(0,2 mL cada una) con una diferencia de 3 semanas en personas de 5 a 11 años de edad .\n1A pesar de las limitaciones de edad para el uso de las diferentes formulaciones y presentaciones descritas \nanteriormente, las personas que pasarán de los 11 a los 12 años de edad entre la primera y la segunda dosis en el\nesquema primario pueden recibir, para cada dosis, bien: (1) la formulación de la vacuna COVID -19 de Pfizer -BioNTech \nautorizada para su uso en personas de 5 a 11 años de edad (cada dosis de 0,2 mL contiene 10 mcg de mod ARN ) (tapa \nnaranja); o (2) COMIRNATY o una de las formulaciones de las vacunas COVID- 19 de Pfizer -BioNTech autorizadas para \nsu uso en personas de 12 años de edad ymayores (cada dosis de 0,3 mL contiene 30 mcg de modARN ) (tapa gris y \nmorada).Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n2Consulte esta hoja informativa para obtener instrucciones de preparación y administración .Esta hoja \ninformativa pudo haber sido actualizada. Para acceder a la hoja informativa más reciente, consulte \nwww.cvdvaccine.com .\nPara información sobre estudios clínicos que están probando el us o de la vacuna COVID -19 de \nPfizer -BioNTech para inmunización activa contra la COVID -19, por favor consulte \nwww.clicinaltrials.gov .\nDESCRIPCIÓN DE COVID -19 \nLa enfermedad de Coronavirus 2019 (COVID -19) es una enfermedad infecciosa causada por el\nnuevo coronavirus ,SARS -CoV-2 que apareció a finales de 2019. Es principalmente una enfermedad \nrespiratoria que puede afectar a otros órganos. Las personas con COVID -19 han reportado una \namplia gama de síntomas, que van desde síntomas leves hasta enfermedad esgraves. Los síntomas \npueden aparecer de2a 14 días después de la exposición al virus. Los síntomas pueden incluir: \nfiebre o escalofríos; tos; disnea ; fatiga; dolores musculares o corporales; cefalea ; nueva pérdida del \ngusto o del olfato; dolor de garganta; congestión o goteo nasal; náuseas o vómitos; diarrea.\nDOSIFICA CIÓN Y ADMINISTRA CIÓN\nLa información de almacenamiento, preparación y administración de esta hoja informativa aplica a la \nvacuna COVID -19 de Pfizer -BioNTech la cual se suministra en un vial multidosis con una tapa \nnaranja y una etiqueta con un borde naranja y DEBE DILUIRSE antes de su uso .\nVacuna COVID -19 de Pfizer -BioNTech, Vial Multidosis con Tapa Naranja y  Etiqueta con Borde \nNaranja\nIntervalo de edad Información de diluciónDosis por vial \ndespués de la \nDilución Volumen de dosis\n5 a 11 años\n(Las etiquetas en el vial \nindican: Edad 5a a \n<12a )Diluir con 1 ,3mL de \nsolución para inyección \nestéril de cloruro de sodio al \n0,9%, USP antes de su uso10 0,2 mLEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n3Almacenamiento y  manejo\nDurante el almacenamiento, minimice la exposición a la luz ambiente y evite la exposición a la luz \nsolar directa y a la luz ultravioleta.\nNo volver a congelar los viales descongelados.\nAlmacenamiento de lvialantes de su uso\nLas cajas de viales multidosis con tapas naranja y etiquetas con bordes naranja de la vacuna \nCOVID -19 de Pfizer -BioNTech pueden llegar congelados a temperatura sultra baja sen envases \ntérmicos con hielo seco oentre -25ºC a-15ºC (-13ºF a-5ºF).\nUna vez recibido s, los viales congelados se pueden transferir inmediatamente a un refrigerador \n[entre 2ºC a8ºC (35 ºF a46ºF)], descongelados y almacena dospor hasta 10 semanas. La fecha \nde caducidad de 10 semanas debe registrarse en la caja en el momento de latransferencia . Una \ncaja de 10 viales puede tardar hasta 4 horas en d escongelarse a esta temperatura.\nAlternativamente, los viales congelados se pueden almacenar en un congelador a temperatura ultra \nbaja entre -90ºC a -60ºC (-130ºF a -76ºF). No almacenar los viales atemperaturas entre -25°C \na-15°C (-13°F a 5 °F). Una vez que los viales se han descongelado, no se debe nvolver a congelar. \nLas c ajas deviales multidosis con tapas naranja y etiquetas con borde naranja de lavacuna\nCOVID -19 de Pfizer -BioNTech ,también pueden llegar entre 2ºC a 8 ºC. Si se reciben entre 2 °C a\n8°C, deben almacenarse entre 2 °C a8°C. Compruebe que la caja se ha actualizado para reflejar la \nfecha de caducidad de 10 semanas en refrigeración . \nIndependientemente de las condiciones de almacenamiento , las vacunas no deben utilizarse \ndespués de 6 meses a partir de la fecha de fabricación impresa en el vial y en las cajas.\nAlmacenamiento del vial durante su uso\nSi no se ha descongelado previamente entre 2ºC a 8 ºC(35ºF a 46 ºF), dejar que los viales se \ndescongelen a temperatura ambiente [hasta 25 ºC (77 ºF)] durante 30 minutos.\nLos viales multidosis con tapas naranja y etiqueta scon borde snaranja de la vacuna COVID -19 de \nPfizer -BioNTech se pueden almacenar entre 8 °C a25°C (46 °F a 77 °F) durante un total de 12 \nhoras antes de la dilución.\nDespués de la dilución, el vial debe conservarse entre 2 °Ca25°C (35 °Fa 77°F). Los viales deben \ndesecharse 12 horas después de la dilución.\nLas etiquetas de los vi ales y las cajas pueden indicar que elvial debe desecharse 6 horas después \nde la primera perforación. La información de esta hoja informativa sustituye al número de horas \nimpresas en las etiquetas de los viales y las cajas.\nTransporte de viales \nSi se necesita una redistribución local, los viales no diluidos se pueden transportar entre -90°C a \n-60°C (-130°F a -76°F) o entre 2°C a 8 °C (35 °F a 46 °F).Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n4Dosis y  esquema\nLavacuna COVID -19 de Pfizer -BioNTech suministrad aen viales multidosis con tapas naranja y\netiqueta scon borde snaranja se administra por vía intramuscular como un esquema primari ode \n2 dosis ( de 0,2mL cada una) con un intervalo de3 semanas a las personas de 5 a 11 años de edad .\nLa vacuna COVID -19 de Pfizer -BioNTech que se suministra en viales con tap asmorad aso gris esno \ndebe utilizarse en personas de 5 a 11 años de edad debido al potencial de errores de administración \nde la vacuna, incluyendo errores de dosificación. \nPreparación de la dosis\nCada vial DEBE DILUIRSE antes de administrar la vacuna.\nAntes de la dilución\nElvial multi dosis con tapa naranja y etiqueta con borde naranja dela vacuna COVID -19de \nPfizer -BioNTech contiene un volumen de 1,3mLy se suministra como una suspensión \ncongelada que no contiene preservantes . \nCada vial debe descongelarse antes de la dilución. \nLos viales pueden descongelarse en el refrigerador [2ºC a 8 ºC (35 ºF a 46 ºF)] \no a temperatura ambiente [hasta 25 ºC (77 ºF)].\nConsult arlasinstrucciones para descongelar en el recuadro a continuación. \nDilución\nDiluir e l contenido del vial con 1, 3mL de solución estéril para inyección de cloruro de sodio al 0,9%, \nUSP (no suministrada) para obtener la vacuna COVID -19 de Pfizer -BioNTech .\nUtilizar ÚNICAMENTE solución estéril para inyección de cloruro de sodio al 0,9%, USP como \ndiluyente. E stediluyente no se suministra con la vacuna y se debe obtener por separado. No utilice \nla solución para inyección bacteriostática de cloruro de sodio al 0,9% ni ningún otro diluyente .No \nañadamás de 1,3mLde diluyente.\nDespués de la dilución, 1 vial contiene 10dosis de 0, 2mL. Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n5Instrucciones de Dilución y Preparación\nVial con Tapa Naranja y  Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -\nBioNTech -\nVERIFICA CIÓN DEL VIAL\nTapa de plástico naranja y etiqueta con \nborde naranja .Compruebe que el vial de la vacuna COVID -19 \nde Pfizer -BioNTech tiene tapa de plástico \nnaranja y una etiqueta con borde naranja que \nindique “Edad 5a a <12a .”\nVial con Tapa Naranja y  Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -\nBioNTech -\nDESCONGELA CIÓN ANTES DE LA  DILUCIÓN\nDescongelar el(los) vial(es) de la vacuna \nCOVID -19de Pfizer -BioNTech antes de su \nuso, empleando uno de los siguientes \nmétodos :\noPermitiendo que el(los) vial(es) se \ndescongelen en el refrigerador [entre \n2ºC a8ºC (35 ºF a 46º F)]. Una caja de \n10 viales puede tardar hasta 4horas en \ndescongelarse y los viales \ndescongelados pueden almacenarse en \nel refrigerador hasta por 10semanas .\noPermitiendo que el(los) vial(es)\npermanezcan a temperatura ambiente \n[hasta 25 ºC (77 ºF)] durante 30 minutos.\noLos viales se pueden almacenar a \ntemperatura ambiente [hasta 25 ºC \n(77ºF)]hasta 12 horas antes de su uso. \nEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n6Antes de la dilución, invierta suavemente el\nvial de la vacuna 10 veces.\nNo agit ar.\nInspeccionar el líquido en el vial antes de la\ndilución . El líquido es una suspensión de\ncolor blanc oa blanquecin oy puede\ncontener partículas amorfas opacas.\nNo utilizar si el líquido presenta cambio de\ncolor o si se observan otras partículas .\nVial con Tapa Naranja y  Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer-\nBioNTech -\nDILUCIÓN\nObtener una solución para inyección estéril\nde cloruro de sodio al 0,9%, USP.\nÚnicamente utilice este como diluyente.\nUtilizando una técnica aséptica, extraiga\n1,3mL de di luyente en una jeringa de\ntransferencia (aguja de calibre 21 o más\nestrecha).\nLimpi arel tapón del vial de la vacuna con\nuna torunda antiséptica desechable .\nAñadir 1, 3mL de la solución estéril para\ninyección de cloruro de sodio al 0,9%, USP\nalvial de la vacuna .\nEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n7Igualar la presión del vial antes de retirar la\naguja del vial extrayendo 1, 3mL de aire en\nla jeringa vacía del diluyente .\nInverti rsuavemente el vial que contiene la\nvacuna COVID -19 de Pfizer -BioNTech 10\nveces para mezclar.\nNo agitar .\nInspeccionar la vacuna en el vial.\nLa vacuna será una suspensión blanca a\nblanquecina. No utilizar si la vacuna\npresenta cambio de color o contiene\npartículas.\nAnotarla fecha y hora de dilución en la\netiqueta del vial de la vacuna COVID -19 de\nPfizer -BioNTech .\nAlmacenar entre 2 °C a25°C (35 °F a\n77°F).\nDesechar cualquier remanente de la\nvacuna no utilizada 12horas después de la\ndilución.\nEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n8Vial con Tapa Naranja y  Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer-\nBioNTech -\nPREPA RACIÓN DE DOSIS INDIVIDUA LES DE 0,2mL \nUtilizando una técnica aséptica,\nlimpie el tapón del vial con una\ntorunda antiséptica desechable y\nextraiga 0,2mLde la vacuna\nCOVID -19 de Pfizer -BioNTech\npreferentemente utilizando una\njeringa y/o aguja de bajo volumen\nmuerto .\nCada dosis debe contener 0, 2mL\nde vacuna.\nSi la cantidad de vacuna que queda\nen el vial no puede proporcionar\nuna dosis co mpleta de 0, 2mL,\ndebe desechar el vial y cualquier\nexceso de volumen.\nAdministrar inmediatamente .\nAdministración \nInspeccionar visualmente cada dosis en la jeringa dosificadora antes de la administración. La vacuna \nserá una suspensión blanca a blanquecina. Durante la inspección visual, \nverifi carel volumen de dosificación final de 0, 2mL.\nconfirm arque no hay partículas y que no se observa ningún cambio de color.\nno administr arla vacuna si se observa algún cambio de color o si contiene partículas.\nAdministr arla vacuna COVID -19 de Pfizer -BioNTech por vía intramuscular.\nDespués de su dilución , los viales de la vacuna COVID -19de Pfizer -BioNTech con tapas naranja y \netiqueta scon borde s naranja contienen 10dosis de 0, 2mLde vacuna .Para extraer 10dosis de un \nsolo vial se pueden utilizar jeringas y/o agujas de bajo volumen muerto. Si se utilizan jeringas y\nagujas estándar, puede que no haya volumen suficiente para extraer 10dosis de un solo vial.\nIndependientemente del tipo de jerin ga y aguja:\nCada dosis debe contener 0, 2mL de vacuna.\nSi la cantidad de vacuna que queda en el vial no puede proporcionar una dosis completa de\n0,2mL, debe desechar el vial y su contenido .\nNo acumule el exceso de vacuna de varios viales.\nContraindicaciones\nNo administrar la vacuna COVID -19 de Pfizer -BioNTech a personas con antecedentes conocidos de \nreacción alérgica grave (por ejemplo, anafilaxia) a cualquier componente de la vacuna COVID -19 de \nPfizer -BioNTech ( ver Información Completa de Prescripción de la EUA ).\nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n9Advertencias\nManejo de reacciones alérgicas agudas\nDeberá disponerse inmediatamente del tratamiento médico adecuado para el manejo de las \nreacciones alérgicas inmediatas ,en caso de que se produzca una reacción anafiláctica aguda tras la \nadministración de la vacuna COVID -19 de Pfizer -BioNTech .\nMonitore ara los destinarios de la vacuna COVID -19 de Pfizer -BioNTech porla ocurrencia de \nreacciones adversas inmediatas de acuerdo con las directrices de los Centros para el Control y \nPrevención de Enfermedades (CDC) (https://www.cdc.gov/vaccines/covid -19/clinical -\nconsiderations/managing -anaphylaxis.html ).\nMiocarditis y pericarditis\nLos datos posteriores a la comercialización demuestran un mayor riesgo de miocarditis y pericarditis \nespecialmente en los 7 días siguientes a la segunda dosis. Elriesgo observado esmayor entre los\nhombres menores de40años queentre lasmujeres yloshombres mayores. Elriesgo observado es\nmayor enloshomb resde12a17años deedad. Aunque algunos casos requirieron apoyo de\ncuidados intensivos, los datos disponibles del seguimiento a corto plazo sugieren que la mayoría de \nlas personas han tenido una resolución de los síntomas con un manejo conservador. A ún no se \ndispone de información sobre las posibles secuelas a largo plazo. ElCDC hapublicado\nconsideraciones relacionadas conlamiocarditis ylapericarditis después delavacunación,\nincluyendo lavacunación deindividuos conantecedentes demiocarditis opericarditis\n(https://www.cdc.gov/vaccines/covid -19/clinical -considerations/myocarditis.html).\nSíncope \nPuede producirse síncope (desmayo s) asociado con la administración de vacunas inyectables, en \nparticular en adolescentes. Deben existir procedimientos para evitar lesiones por desmayos.\nAlteración de la inmunocompetencia \nLas personas inmunocomprometidas, incluyendo individuos que reciben tratamiento inmunosupresor, \npueden tener una respuesta inmune disminuida a la vacuna COVID -19 de Pfi zer-BioNTech.\nLimitación de la eficacia \nLa vacuna COVID -19 de Pfizer -BioNTech puede no proteger a todos los vacunados.\nReacciones adversas\nReacciones adversas en estudios clínicos\nLas reacciones adversas que se han reportado en niños de 5 a 11 años después de la \nadministración de l esquema primario incluyen dolor en el lugar delainyección, fatiga, cefalea , \nenrojecimiento en el lugar de la inyección, inflamación en el lugar de la inyección, dolor muscular, \nescalofríos, fiebre ,dolor articular, linfadenopatía , náuseas ,malestar general ,disminución del apetito\ny erupción (verInformación Completa de Prescripción de la EUA) .Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n10Reacciones adversas en personas mayores de 12 años de edad en la experiencia \npostcomercialización\nSe han reportado reacciones alérgicas graves , incluyendo anafilaxia y otras reacciones de \nhipersensibilidad ( por ejemplo, erupción, picazón, urticaria, angioedema) , diarrea, vómitos, dolor en \nla extremidad (brazo) y síncope tras la administración de la vacuna COVID -19dePfizer -BioNTech \nfuera de los estudios clínicos .\nSe han reportado miocarditis y pericarditis tras de la administración de la vacuna COVID -19 de\nPfizer -BioNTech fuera de los estudios clínicos .\nCon un uso más amplio de la vacuna COVID -19 de Pfizer -BioNTech pueden llegar a manifestarse \nreacciones adversas adicionales, algunas de las cuales pueden ser graves.\nUso con otras vacunas\nNo hay información sobre la administración conjunta de la vacuna COVID -19 de Pfizer -BioNTech con \notras vacunas.\nINFORMA CIÓN QUE DEBE FA CILITA RSE A  LOS DESTINA TARIOS DE LA  \nVACUNA /CUIDA DORES\nComo proveedor de vacuna ción, debe comunicar al destinatario o a su cuidador información \ncoherente con la \"Hoja informativa de la vacuna para destinatarios y cuidadores \"(y proporcionar una \ncopia o dirigirlo al sitio www.cvdvaccine.com para obtener la hoja informativa de la vacuna ) antes de \nque la persona recib acada dosis de la vacuna COVID -19 de Pfizer -BioNTech, esto incluye:\nLa FDA ha autorizado el uso de emergencia de la vacuna COVID -19 de Pfizer -BioNTech , la\ncual no es una vacuna aprobada por la FDA.\nEl destinatario o su cuidador tienen la opción de aceptar o rechazar la vacuna COVID -19 de\nPfizer -BioNTech .\nLos riesgos y beneficios significativos conocidos y potenciales de la vacuna COVID -19 de\nPfizer -BioNTech, y hasta qué punto se desconocen dichos riesgos y beneficios.\nInformación sobre las vacunas alternativas disponibles y los riesgos y beneficios de esa s\nalternativas.\nPara información sobre estudios clínicos que están probando el uso de la vacuna COVID -19 de \nPfizer -BioNTech para prevenir COVID -19, ingresar a www.clinicaltrials.gov .\nProporcionar una tarjeta de vacunación al destinatario o a su cuidador con la fecha en que el \ndestinatario necesita volver para la segunda dosis de la vacuna COVID -19 de Pfizer -BioNTech.\nProporciona rla hoja informativa v-safe a los vacunados/cuidadores y alentar a los vacunados a \nparticipar en v-safe. V-safe es una herramienta voluntaria nueva basada en telefonía inteligente que \nutiliza mensajes de texto y encuestas en la web para chequear con personas que han sido \nvacunadas para identificar posibles efectos secundarios después de la vacunación contra el COVID -\n19.V-safehace preguntas que ayudan al CDC a monitorear la segu ridad de las vacunas contra el\nCOVID -19. V-safetambién proporciona recordatorios de la segunda dosis s ies necesario y \nsegu imiento telefónico en vivo por parte del CDC si los participantes reportan un impacto significativo \nen la salud después de la vacunación contra el COVID -19. Para obtener más información, visite: \nwww.cdc.gov/vsafe .Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n11REQUISITOS OBLIGA TORIOS PA RA LA ADMINISTRA CIÓN DE LA VACUN ACOVID -19 DE \nPFIZER -BIONTECH BAJO AUTORIZA CIÓN DE EMERGENCIA2\nA fin de mitigar los riesgos de utilizar este producto no aprobado en el marco de la EUA y para \noptimizar el beneficio potencial de la vacuna COVID -19 de Pfizer -BioNTech, se requieren las \nsiguientes condiciones . El uso de la vacuna COVID -19 de Pfizer -BioNTech deinmunización activa \npara prevenir la COVID -19, no aprobada en est aEUA se limita a lo siguiente ( deben cumplirse todos \nlos requisitos):\n1.La vacuna COVID -19 de Pfizer -BioNTech está autorizada para su uso en personas de 5 años \nde edad ymayores.\n2.El proveedor de la vacunación debe comunicar a la persona que recibe la vacuna COVID -19 \nde Pfizer -BioNT echo a su cuidador, información coherente con la \" Hoja informativa de la \nvacuna para destinatarios y cuidadores\" antes de recibir la vacuna COVID -19 de Pfizer -\nBioNTech . \n3.El proveedor de vacunación debe incluir información sobre la vacunación en el Sistema de \nInformación de Inmunización (IIS, por sus siglas en inglés) de jurisdicción estatal /local u otro \nsistema designado.\n4.El proveedor de vacunación es responsable de l reporte obligatori ode lo siguiente al Sistema \nde Reporte de Reacciones Advers as para Vacunas (VAERS, por sus siglas en inglés) :\nerrores en la administración de la vacuna, estén o no asociados a una reacción \nadversa, \nreacciones adversas graves* (independientemente de su atribución a la vacunación),\ncasos de Síndrome Inflamatorio Multisistémico (MIS), en adultos y niños, y\ncasos de COVID -19 que resulten en hospitalización o muerte. \nComplet ary env iarlos reportes a VAERS en línea en https://vaers.hhs.gov/reportevent.html . \nPara mayor asistencia en la presentación de informes a VAERS, llame al 1-800-822-7967. Los \nreportes deben incluir las palabras \" Pfizer -BioNTech COVID -19 Vaccine EUA\" en la sección \nde descripción del reporte . \n5.El proveedor de vacuna ción es responsable de responder a las solicitudes de información de \nla FDA sobre errores de administración de la vacuna, reacciones adversas, casos de MIS en \nadultos y niños y casos d e COVID -19 que resulten en hospitalización o muerte tras la \nadministración de la vacuna COVID -19 dePfizer -BioNTech a los destinatarios.\n* Las reacciones adversas graves se definen como:\nMuerte;\nUna reacción adversa que amenaza la vida;\nHospitalización o prolongación de la hospitalización existente;\nUna incapacidad persistente o significativa o una alteración sustancial de la capacidad \npara realizar funciones de la vida normal;\nUna anomalía congénita/defecto de nacimiento;\nUn acontecimiento médico importan te que ,basado en un juicio médico apropiado, \npueda poner en peligro a la persona y pueda requerir una intervención médica o \nquirúrgica para prevenir 1de los resultados enumerados anteriormente.\n                                                          \n2Los proveedore s de vacunación que administren COMIRNATY ( Vacuna COVID -19, ARNm ) deben cumplir los mismos \nrequisitos de reporte .Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n12REPORTE DE OTRA S REA CCIONES A DVERSA S A VAERS Y PFIZER INC.\nLos proveedores de vacuna ción pueden reportar a VAERS de otr as reacciones adversas que no \nrequieren ser reportadas utilizando la información de contacto anterior. \nEn la medida de lo posible, report arlos eventos adversos a Pfizer Inc. utilizando la información de \ncontacto a continuación o proporcionando una copia del formulario VAERS a Pfizer Inc.\nSitio web Número de fax Número de \nteléfono\nwww.pfizersafetyreporting.com 1-866-635-8337 1-800-438-1985\nINFORMA CIÓN ADICIONA L \nPara preguntas generales, visite el sitio web o llame al número de teléfono que se indica a \ncontinuación. \nPara acceder a la s hojas informativas más recientes sobre la vacuna COVID -19 de Pfizer -BioNTech, \npor favor escanee el código QR que se encuentra a continuación.\nSitio web global Número de teléfono\nwww.cvdvaccine.com 1-877-829-2619\n(1-877-VAX-CO19)\nALTERNA TIVAS DISPONIBLES\nPuede haber estudios clínicos o disponibilidad bajo la EUA de otras vacunas COVID -19. \nPROGRA MAFEDERA LDEVACUN ACIÓNCOVID -19\nEsta vacuna está disponible para uso de emergencia exclusivamente a través del Programa de \nVacunación CDC COVID -19 (el Programa de Vacunación). Los proveedores de atención médica \ndeben inscribirse como proveedores en el Programa de Vacunación y cumplir con los requisitos de \nlos proveedores . Los proveedores de vacuna ción no pueden cobrar ningún cargo por la vacuna y no \npueden cobrar al destinatario de la vacuna ningún cargo directo por la administración. Sin embargo, \nlos proveedores de vacuna ción pueden solicitar el reembolso apropiado de un programa o plan que \ncubretarifas de administración de la vacuna COVID -19 par a el destinatario (seguro privado, \nMedicare, Medicaid, Health Resources & Services Administration [HRSA] COVID -19 Programa No\nAsegurado para destinatarios no asegurados). Para obtener información acerca de los requisitos del \nproveedor y la inscripción en e l programa de vacunación CDC COVID -19, consulte \nhttps://www.cdc.gov/vaccines/covid -19/provider -enrollment.html . \nSe alienta a las personas que estén al tanto de cualquier posible violación de los requisitos del \nPrograma de Vacunación CDC COVID -19 a que lo comuniquen a la Oficina del Inspector General, \nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n13Departamento de Salud y Servicios Humanos de los Estados Unidos, al1-800-HHS -TIPS o \nhttps://TIPS.HHS.GOV .\nAUTORIDA D DE EMISIÓN DE LA  EUA\nLaSecreta ríade Salud y Servicios Humanos (HHS, por sus siglas en inglés) ha declarado una \nemergencia de salud pública que justifica el uso de emergencia de fármacos y productos biológicos \ndurante la pandemia del COVID -19.En respuesta, la FDA ha emitido una EUA para el producto no \naprobado, la vacuna COVID -19 de Pfizer -BioNTech para inmunización activa frente a COVID -19.La \nvacuna COVID -19 de Pfizer -BioNTech suministrada en un vial multidosis con una tapa naranja y una \netiqueta con un borde naranja estáautorizada para su uso para pro porcionar un esquema primario \nde 2 dosis en personas de 5 a 11 años de edad. \nLa FDA emitió este EUA, basándose en la solicitud de Pfizer -BioNTech y en los datos presentados.\nAunque se dispone de información científica lim itada para los usos autorizados , sobre la base de la \ntotalidad de las pruebas científicas disponibles hasta la fecha, es razonable creer que la vacuna \nCOVID -19 de Pfizer -BioNT echpuede ser eficaz para la prevención de lCOVID -19 en personas como \nse especifica en la Información Completa dePrescripción de la EUA .\nEsta EUA para la vacuna COVID -19 de Pfizer -BioNTech finalizará cuando el Secretario de la HHS \ndetermine que ya no existen las circunstancias que justifican la EUA o cuando se produzca un \ncambio en el estado de aprobación del producto de tal manera que ya no sea necesario un EUA.\nPara más información sobre la Autorización de Uso de Emerg encia, visite FDA en:\nhttps://www.fda.gov/emergency -preparedness -and-response/mcm -legal -regulatory -and-policy -\nframework/emergency -use-authorization .\nEl Programa de Compensación de Lesiones deContramedidas\nEl Programa de Compensación de Lesiones deContramedidas (CICP, por sus siglas en inglés) es \nun programa federal que se ha creado para ayudar a pagar los costos relacionados de la atención \nmédica y otros gastos específicos para compensar a las personas lesionadas tras el uso de ciertas \ncontramedid as médicas. Las contramedidas médicas son vacunas, medicamentos, dispositivos u \notros artículos específicos utilizados para prevenir, diagnosticar o tratar al público durante una \nemergencia de salud pública o una amenaza a la seguridad. Para más informació n sobre el CICP en \nrelación con la vacuna COVID -19 de Pfizer -BioNTech utilizado para prevenir COVID -19, visite \nwww.hrsa.gov/cicp , correo electrónico cicp@hrsa.gov ,o llame al 1-855-266-2427.\nFabricado por\nPfizer Inc., Nueva York, NY 10017 \nFabricado para\nBioNTech Manufacturing GmbH \nAn der Goldgrube 12\n55131 Mainz, Alemania\nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n14LAB-1502-1.0\nRevisado: 29 de octubre de 2021\nFIN DE HOJA INFORMATIVA VERSI ÓN CORTA\nVersión Larga ( Información Completa de Prescripción de la EUA) Comienza en la Próxima PaginaEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n15INFORMACIÓN COMPLETA DE \nPRESCRIPCIÓN DE LA AUTORIZACIÓN DE \nUSO DE EMERGENCIA (EUA , por sus siglas en \ninglés )\nVACUNA COVID -19de PFIZER -BIONTECH \nINFORMACIÓN COMPLETA DE PRESCRIPCIÓN DE LA \nAUTORIZACIÓN DE EMERGENCIA : ÍNDICE *\n1 USO AUTORIZADO\n2 DOSIS Y ADMINISTRACIÓN\n2.1 Preparación para la administración\n2.2 Información sobre la administración\n2.3 Esquema de vacunación\n3 FORMAS FARMACÉUTICAS Y CONCENTRACIONES\n4 CONTRAINDICACIONES\n5 ADVERTENCIAS Y PRECAUCIONES\n5.1 Tratamiento de las reacciones alérgicas agudas \n5.2Miocarditis y Pericarditis\n5.3 Síncope\n5.4 Alteración de la inmunocompetencia \n5.5Limitación de laeficacia\n6 RESUMEN GENERAL DE SEGURIDAD\n6.1 Experiencia en estudios clínicos\n6.2 Experiencia pos tcomercialización8 REQUISITOS E INSTRUCCIONES PARA EL REPORTE DE\nREACCIONES ADVERSAS Y ERRORES DE ADMINISTRACIÓN DE \nLA VACUNA \n10 INTERACCIONES CON OTROS MEDICAMENTOS\n11 USO EN POBLACIONES ESPECÍFICAS\n11.1 Embarazo\n11.2 Lactancia \n11.3 Uso pediátrico\n13 DESCRIPCIÓN\n14 FARMACOLOGÍA CLÍNICA\n14.1 Mecanismo de Acción\n18 RESULTADOS DE LOS ESTUDIOS CLÍNICOS Y DATOS DE\nAPOYO PARA LA EUA\n18.1 Eficacia del esquema primari oen los participantes de 16 años de edad \ny mayores\n18.2 Eficacia delesquema primari oen niños entre 5a11años de edad\n18.3 I nmunogenicidad delesquema primari oen niños entre 5a11años de \nedad\n19 CÓMO SE SUMINISTRA/ ALMACENAMIENTO Y MANEJO\n20 INFORMACIÓN DE ASESORAMIENTO PARA PACIENTES \n21 INFORMACIÓN DE CONTACTO\n* No se enumeran las secciones o subsecciones omitidas de la información de \nprescripción de uso de emergencia completa.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n16INFORMACIÓN COMPLETA DE PRESCRIPCIÓN DE LA AUTORIZACIÓN DE USO DE \nEMERGENCIA (EUA)\n1 USO AUTORIZADO\nLa vacuna COVID -19 de Pfizer -BioNTech está autorizada para su uso bajo una Autorización de Uso de \nEmergencia (EUA) para la inmunización activa para prevenir la enfermedad del coronavirus 2019 (COVID -19) \ncausada por el coronavirus de tipo 2causante del síndrome respiratorio agudo severo (SARS -CoV -2)en \npersonas de 5 años de edad y mayores.\nEsta Hoja Informativa se refiere únicamente a la vacuna COVID -19 de Pfizer -BioNTech suministrada en un \nvial multidosis con una tapa naranja y una etiqueta con un borde naranja la cual est á autorizada para el uso en \npersonas de 5a 11 años de eda d.Las etiquetas en el vial indican: Edad 5a a <12a . Las etiquetas de la caja \nindican: Para edad 5 años a <12 años .\n2 DOSIS Y ADMINISTRACIÓN\nSólo para iny ección intramuscular.\nLa información de almacenamiento, preparación y administración de esta Hoja I nformativa aplica a la vacuna \nCOVID -19 de Pfizer -BioNTech la cual se suministra en un vial multidosis con una tapa naranja y  una etiqueta \ncon un borde naranja .\nVacuna COVID -19 de Pfizer -BioNTech, Vial Multidosis con Tapa Naranja y Etiqueta con Borde Naranja\nIntervalo de edad Información de diluciónDosis por vial \ndespués de la \ndilución Volumen de dosis\n5 a 11 años\n(Las etiquetas en el vial \nindican: Edad 5a a <12a )Diluir con 1,3 mL de solución \npara in yección estéril de \ncloruro de sodio al 0,9%, USP\nantes de su uso10 0,2 mL\n2.1 Preparación para la administración\nCada via lSE DEBE DILUIR antes de la administración de la vacuna.\nAntes de la dilución\nElvial multidosis con tapa naranja y etiqueta con borde naranja dela vacuna COVID -19 de Pfizer -\nBioNTech contiene un volumen de 1,3 mL y se suministra como una suspensión congelada que no \ncontiene preservantes. \nCada vial debe descongelarse antes de la dilución. \nLos viales pueden descongelarse en el refrigerador [2ºC a 8 ºC (35 ºF a 46 ºF)] o a temperatura \nambiente [hasta 25 ºC (77 ºF)].\nConsultar las instrucciones para descongelar en el recuadro a continuación. \nDilución\nDiluir el contenido del vial con 1,3 m L de solución estéril para iny ección de cloruro de sodio al \n0,9%, USP (no suministrada) para obtener la vacuna COVID -19 de Pfizer -BioNTech.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n17Utilizar ÚNI CAMENTE solución estéril para iny ección de cloruro de sodio al 0,9%, USP como \ndiluy ente. Este dilu yente no se suministra con la vacuna y se debe obtener por separado. No \nutilice la solución para inyección bacteriostática de cloruro de sodio al 0,9% niningún otro \ndiluy ente. No añada más de 1,3 mL  de diluy ente.\nDespués de la di lución, 1 vial contiene 10 dosis de 0,2 mL. \nInstrucciones de Dilución y Preparación\nVial con Tapa Naranja y Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -BioNTech -\nVERIFICACIÓN DEL VIAL\nTapa de plástico naranja y etiqueta con \nborde naranja.Compruebe que el vial de la vacuna COVID -19 de \nPfizer -BioNTech tiene tapa de plástico naranja y \nuna etiqueta con borde naranja que indique “Edad \n5a a <12a.”\nVial con Tapa Naranja y Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -BioNTech -\nDESCONGELACIÓN ANTES DE LA DILUCIÓN\nDescongelar el(los) vial(es) de la vacuna \nCOVID -19 de Pfizer -BioNTech antes de su uso, \nempleando uno de los siguientes métodos:\noPermitiendo que el(los) vial(es) se \ndescongelen en e l refrigerador [entr e 2ºC a \n8ºC (35 ºF a 46º F)]. Una caja de 10 viales \npuede tardar hasta 4 horas en descongelarse y \nlos viales descongelados pueden almacenarse \nen el refrigerador hasta por 10 semanas.\noPermitiendo que el(los) vial(es) permanezcan \na temperatura ambiente [hasta 25 ºC (77 ºF)] \ndurante 30 minutos.\noLos viales se pueden almacenar a temperatura \nambiente [hasta 25 ºC (77 ºF)] hasta 12 horas \nantes de su uso. \nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n18Antes de la dilución, invierta suavemente el vial \nde la vacuna 10 veces. \nNo agitar .\nInspeccionar el líquido en el vial antes de la \ndilución. El líquido es una suspensión de color \nblanco a blanquecino y puede contener \npartículas amorfas opacas.\nNo utilizar si el líquido presenta cambio de \ncolor o si se observan otras partículas .\nVial con Tapa Naranja y Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -BioNTech -\nDILUCIÓN\nObtener una solución para iny ección estéril de \ncloruro de sodio al 0,9%, USP. Únicamente \nutilice este como diluy ente. \nUtilizando una técnica aséptica, extraiga 1,3 mL \nde diluy ente en una jeringa de transferencia \n(aguja de calibre 21 o más estrecha).\nLimpiar el tapón del vial de la vacuna con una \ntorunda antiséptica desechable. \nAñadir 1,3 mL de la solución estéril para \ninyección de clor uro de sodio al 0,9%, USP al\nvial de la vacuna .\nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n19Igualar la presión del vial antes de retirar la \naguja del vial extray endo 1,3 mL  de aire en la \njeringa vacía del diluy ente.\nInvertir suavemente el vial que contiene la \nvacuna COVID -19 de Pfizer -BioNTech 10 \nveces para mezclar. \nNo agitar .\nInspeccionar la vacuna en el vial.\nLa vacuna será una suspensión blanca a \nblanquecina. No utilizar si la vacuna presenta \ncambio de color o contiene partículas.\nAnotar la fecha y hora de dilución en la etiqueta \ndel vial de la vacuna COVID -19 de Pfizer -\nBioNTech .\nAlmacenar entre 2 °C a 25 °C (35 °F a 77 °F).\nDesechar cualquier remanente de la vacuna no \nutilizada 12 horas después de la dilución.\nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n20Vial con Tapa Naranja y Etiqueta con Borde Naranja de la Vacuna COVID -19 de Pfizer -BioNTech -\nPREPARACIÓN DE DOSIS INDIVIDUALES DE 0,2 mL \nUtilizando una técnica aséptica, limpie \nel tapón del vial con una torunda \nantiséptica desechable y extraiga \n0,2mLde la vacuna COVID -19 de \nPfizer -BioNTech preferentemente \nutilizando una jeringa y/o aguja de bajo \nvolumen muerto .\nCada dosis debe contener 0,2 mL de \nvacuna.\nSi la cantidad de vacuna que queda en \nel vial no puede proporcionar una dosis \ncompleta de 0,2 mL, debe desechar el \nvial y  cualquier exceso de volumen.\nAdministrar inmediatamente. \n2.2 Información sobre la administración\nInspeccionar visualmente cada dosis en la jeringa dosificadora antes de la administración. L a vacuna será una \nsuspensión blanca a blanquecina. Durante la inspección visua l, \nverificar el volumen de dosificación final de 0,2 mL.\nconfirmar que no hay  partículas y  que no se observa ningún cambio de color. \nno administrar la vacuna si se observa algún cambio de color o si contiene partículas.\nAdministrar la vacuna COVID -19 de Pfizer -BioNTech por vía intramuscular.\nDespués de su dilución, los viales de la vacuna COVID -19 de Pfizer -BioNTech con tapas naranja y etiqueta s\ncon borde snaranja contienen 10 dosis de 0,2 mL de vacuna. Para extraer 10 dosis de un solo vial se pueden \nutilizar jeringas y/o agujas de bajo volumen muerto. Si se utilizan jeringas y  agujas estándar, puede que no hay a \nvolumen suficiente para extraer 10 dosis de un solo vial. I ndependientemente del tipo de jeringa y  aguja: \nCada dosis debe contener 0,2 mL  de v acuna.\nSi la cantidad de vacuna que queda en el vial no puede proporcionar una dosis completa de 0,2 mL , debe \ndesechar el vial y su contenido. \nNo acumule el exceso de vacuna de varios viales.\n2.3 Esquema de vacunación\nLa vacuna COVID -19 de Pfizer -BioNTech se administra por vía intramuscular en un esquema primari ode 2 \ndosis ( de0,2mL cada una) con un intervalo de3 semanas en personas de 5 a 11 años de eda d.\nEffective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n213 FORMAS FARMACÉUTICAS Y CONCENTRACI ONES\nLa vacuna COVID -19dePfizer -BioNTech es una suspensión para inyección. \nDespués de la preparación, cada dosis de la la vacuna COVID -19 de Pfizer -BioNTech suministrada en un vial \nmultidosis con una tapa naranja y una etiqueta con un borde naranja es de 0 ,2mLpara personas de 5 a 11 años \nde edad [verPreparación para la administración (2.1) ].\n4 CONTRAINDICACIONES\nNo administrar la vacuna COVID -19 de Pfizer -BioNTech a personas con antecedentes conocidos de reacción \nalérgica grave (por ejemplo, anafilaxia) a cualquier componente de la vacuna COVID -19de Pfizer -BioNTech \n[ver Descripción ( Sección 13)].\n5 ADVERTENCIAS Y PRECAUCIONES\n5.1 Manejo de las reacciones alérgicas agudas\nDeberá disponerse inmediatamente del tratamiento médico adecuado para el manejo de las reacciones alérgicas \ninmediatas en caso de que se produzca una reacción anafiláctica aguda tras la administración de la vacuna \nCOVID -19 de Pfizer -BioNTech .\nMonitore ara los destinarios de la vacuna COVID -19 de Pfizer -BioNTech p orla ocurrencia de reacciones \nadversas inmediata s de acuerdo con las directrices de los Centros para el Control y  Prevención de \nEnfermedades (CDC, por sus siglas en inglés) (https://www.cdc.gov/vaccines/covid -19/clinical -\nconsiderations/managing -anaph ylaxis.html ).\n5.2 Miocarditis y pericarditis\nLos datos posteriores a la comercialización demuestran un may or riesgo de miocarditis y  pericarditis \nespecialmente enlos 7 días siguientes ala segunda dosis. El riesgo observado es may or entre los hombres \nmenores de 40 años que entre las mujeres y los ho mbres may ores. El riesgo observado es may or en los hombres \nde 12 a 17 años de edad. Aunque algunos casos requirieron apo yo de cuidados intensivos, los datos disponibles \ndel seguimiento a corto plazo sugieren que la mayoría de las personas han tenido una re solución de los síntomas\ncon un manejo conservador. Aún no se dispone de información sobre las posibles secuelas a largo plazo. El \nCDC ha publicado consideraciones relacionadas con la miocarditis y  la pericarditis después de la vacunación, \nincluy endo la va cunación de individuos con antecedentes de miocarditis o pericarditis\n(https://www.cdc.gov/vaccines/covid -19/clinical -considerations/my ocarditis.html ).\n5.3 Síncope\nSe ha asociado síncope (desmay os) con la administración de vacunas iny ectables, particularmente en \nadolescentes. Deben existir procedimientos para evitar lesiones por desmayos.\n5.4Alteración de la inmunocompetencia\nLas personas inmunocomprometidas, incluy endo individuos que reciben tratamiento inmunosupresor, pueden \ntener una respuesta inmune disminuida a la vacuna COVID -19 de Pfizer -BioNTech.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n225.5Limitación de laeficacia\nLa vacuna COVID -19 de Pfizer -BioNTech puede no proteger a todos los vacunados.\n6 RESUMEN GENERAL DE SEGURIDAD\nEs OBLIGATORIO que los proveedores de la vacuna ción reporten al Sistema de Reporte de Reacciones \nAdversas para Vacunas (VAERS, por sus siglas en inglés) todos los errores de administración de la \nvacuna, tod as las reacciones adversas graves, casos de Síndrome Inflamatorio Multisistémico (MIS, por \nsus siglas en inglés) en adultos y niños, y casos de COVID -19 que resulten en hospitalización o muerte \ntras la vacunación con la vacuna COVID -19 de Pfizer -BioNTech.3En la medida de lo posible, \nproporcione una copia del formulario VAERS a Pfizer Inc. Consulte los detalles la sección de \nREQUISITOS E INSTRUCCIONES PARA EL REPORTE DE REACCIONES ADVERSAS Y \nERRORES DE ADMINISTRACIÓN DE LA VACUNA para detalles sobre cómo se reporta aVAERS y \na Pfizer Inc.\nEn unestudio clínico enniños de 5 a 11 años de edad quienes recibieron la vacuna COVID -19 de Pfizer -\nBioNTech que contenía 10 mcg de ARN mensajero con nucleósido modificado que codifica la glicoproteína \nviral en forma de pico (S) delSARS -CoV -2 (10 mcg modARN), las reacciones adversas tras la administración \ndelesquema primari oincluy en dolor en el lugar delainyección (84, 3%), fatiga ( 51,7%), cefalea (38,2%), \nenrojecimiento en el lugar de la in yección (26,4%), inflamación en el lugar de la iny ección (20,4%), dolor \nmuscular ( 17,5%), escalofríos ( 12,4%),fiebre ( 8,3%),dolor articular ( 7,6%), linfadenopatía (0, 9%), náuseas\n(0,4%),erupción (0,3%) malestar general (0,1%)ydisminución del apetito (0,1%) .\nExperiencia posterior a la autorización en personas may ores a 12 años de edad\nSe han reportado reacciones alérgicas graves , incluy endo anafilaxi a,trasla administración de la vacuna \nCOVI D-19 de Pfizer -BioNTech fuera de los estudios clínicos .\nSe han reportado miocarditis y  pericarditis tras de la administración de la vacuna COVID -19 de Pfizer -BioNTech \nfuera de los estudios clínicos .\n6.1 Experiencia en estudios clínicos\nDado que los estudios clínicos se realizan en condiciones muy  diversas, las tasas de reacciones adversas \nobservadas en los estudios clínicos de un medicamento no pueden compararse directamente con las tasas de los \nestudios clínicos de otro medicamento y pueden no reflejar las tasas observadas en la práctica .\nLa seguridad del esquema primario de la vacuna COVID -19de Pfizer -BioNTech fue evaluada en participantes \nde 5años de edad y ma yores en 3 estudios clínicos realizados en Estados Unidos, Europa, Turquía, Sudáfrica y \nSudamérica. \nEl estudio BNT162 -01 (Estudio 1) fue un ensay o de Fase 1/2, de 2 partes, de escalada de dosis , que incluy ó a 60 \nparticipantes , de 18 a 55 años de edad . El estudio C4591001 (Estudio 2) es un ensay o de Fase 1/2/3, \nmulticéntrico, multinacional, aleatorizado, controlado con placebo salino , observador ciego, de búsqueda de \ndosis, de selección de candidat o a vacuna (Fase 1) y  de eficacia (Fase 2/3) que ha incluido aproximadamente a \n46.000 participantes, de 12 años de edad o may ores. De estos, aproximadamente 43.448 participantes [21.720 \nvacuna COVID -19 dePfizer -BioNTech (30 mcg modARN );21.728 placebo ]en Fase 2/3 tienen 16 o más años \nde edad (incluy endo 138 y 145adolescentes de 16 y  17 años de edad en los grupos de vacuna dosy placebo, \n                                                          \n3Los proveedores de vacunación que administren COMIRNATY ( vacuna COVID -19, ARNm )deben cumplir los mismos requisitos de \nreporte.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n23respectivamente )y 2.260 adolescentes tienen entre 12 y  15 años de edad (1 .131 y  1.129 en los grupos de vacuna \ny placebo, respectivamente) . El estudio C459100 7(Estudio 3) es un ensay o de Fase 1/2/3, multicéntrico, \naleatorizado, de búsqueda de dosis , abierto (Fase 1) y multinacional, controlado con placebo salino, observador\nciego, estudio de inmunogenicidad y eficacia (Fase 2/3) que ha incluido aproximadamente a 4.695participantes, \nde 5 a 11 años de edad de los cuales 3 .109recibieron la vacuna COVID -19 de Pfizer -BioNTech (10 mcg \nmodARN )y 1.538 participantes recibieron placebo en la Fase 2/3. \nEn el Estudio 2 y el Estudio 3 , todos los participantes de 5 a 11 años de edad, de 12 a 15 años de edad y  de 16 \naños de edad y mayores, en el sub grupo de reactogenicidad fueron monitoreados para detectar reacciones \nlocales y sistémicas solicitadas y el uso de medicación antipirética después de cada vacunación en un diario \nelectrónico. Los participantes están siendo monitoreados en cuanto a reacciones adversas no solicitadas , \nincluyendo reacciones adversas graves, a lo largo del estudio [desde la Dosis 1 hasta 1 mes ( todas las reacciones \nadversas no solicitadas ) o a los 6 meses (reacciones adversas graves) después de la última vacunación]. Las \ntablas 1 a 2presentan la frecuencia ygravedad de las reacciones locales y sistémicas solicitadas, \nrespectivamente, dentro de los 7 días posteriores a cada dosis de la vacuna COVID -19 de Pfizer -BioNTech (10 \nmcg modARN) y el placebo en niños de 5 a 11 años de edad .\nNiños de 5 a 11 años de edad \nEn un análisis del Estudio 3 Fase 2/3, basado en datos hasta la fecha de corte de 6 de septiembre de 2021 , 2.268 \nparticipantes [1.518 vacuna COVID -19 de Pfizer -BioNTech (1 0 mcg modARN) ;750 placebo] fueron de 5 a 11 \naños de edad. De ellos, 2 .158 (95,1%) [1 .444 vacuna COVID -19 de Pfizer -BioNTech (1 0 mcg modARN) y 714 \nplacebo] los participantes se han seguido durante al menos 2 meses después de la segunda dosis. Un análisis de \nlos datos de reacciones adversas del E studio 3 Fase 2/3 también incluy ó a otros 2.379 participantes [1.591 \nvacuna COVID -19 de Pfizer -BioNTech (1 0 mcg modARN) y 788 placebo], de los cuales el 71,2% tuvieron un \nperiodo de seguimiento durante al menos 2 semanas después de la administración de la Dosis 2 hasta la fecha \nlímite del 8 de octubre de 2021. La evaluación de la seguridad en el Estudio 3 está en curso.\nLas características demográficas del E studio 3 fueron generalmente similares con respecto a la edad, sexo, raza \ny origen étnico entre los participantes de 5 a 11 años de edad que recibieron la vacuna COVID -19 de \nPfizer -BioNTech (1 0 mcg modARN) y los que recibieron placebo. Entre los 4.647 participan tes de 5 a 11 años \nde edad que recibieron al menos una dosis de la vacuna COVID -19 de Pfizer -BioNTech (1 0 mcg modARN) , el \n51,8% eran hombres y el 48,2% mujeres, el 77,3% eran blancos, el 5,8% eran negros o afroamericanos, 16,9% \neran hispanos/latinos, el 8,3% eran asiáticos y el 0,4% eran indios americanos/nativos de Alaska.\nReacciones adversas locales y sistémicas solicitadas\nLa duración media del dolor en el lugar de la iny ección después de la Dosis 2 fue de 2 ,3días (in tervalo 1 a 11 \ndías), para el enrojecimiento 2 ,2días (intervalo 1 a 10días) y para la inflamación 2,2días (intervalo 1 a 10días) \npara los niños en el grupo de la vacuna COVID -19 de Pfizer -BioNTech (1 0 mcg modARN) hasta la fecha de \ncorte de 6 de septiembre de 2021.Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n24Tabla1: Estudio 3 - Frecuencia y porcentajes de los participantes con reacciones locales solicitadas, por\ngravedad máxima, durante los 7 días después de cada dosis -Participantes de 5 a 11 años de edad‡-\nPoblación de seguridad*\nVacuna COVID-19\nde Pfizer - BioNTech±\nDosis 1\nNa= 1.511\nnc(%)Placebo\nDosis 1\nNa,b= 748\nnc(%)Vacuna COVID-19\nde Pfizer -\nBioNTech±\nDosis 2 \nNa= 1.501\nnc(%)Placebo\nDosis 2\nNa,b= 740\nnc(%)\nEnrojecimientod\nCualquiera ( ≥0.5\ncm)222 (1 4,7) 43 (5 ,7) 278 (18 ,5) 40 (5 ,4)\nLeve 143(9,5) 37(4,9) 143 (9,5) 31(4,2)\nModerado 79(5,2) 6 (0,8) 132(8,8) 9(1,2)\nGrave 0 0 3(0,2) 0 \nInflamaciónd\nCualquiera ( ≥0,5\ncm)158 (10 ,5) 20 (2 ,7) 229 (15 ,3) 20 (2 ,7)\nLeve 85(5,6) 13 (1,7) 117(7,8) 15(2,0)\nModerado 72(4,8) 7(0,9) 112(7,5) 5(0,7)\nGrave 1(0,1) 0 0 0 \nDolor en el lugar de la \ninyeccióne\nCualquiera 1119(74,1) 234(31,3) 1065(71,0) 218(29,5)\nLeve 890(58,9) 204(27,3) 793(52,8) 192(25,9)\nModerado 225(14,9) 30(4,0) 267(17,8) 26(3,5)\nGrave 4 (0,3) 0 5 (0,3) 0 \nNota: Las reacciones se documentaron en el diario electrónico ( e-diario) desde el día 1 al día 7 después de vacunación.\na.N = Número de participantes que reportaron al menos una respuesta de sí o no para la reacción especificada después de la\ndosis especificada .\nb.Los denominadores (N) utilizados en los cálculos porcentuales para el enrojecimiento y la hinchazón fueron 749 después de la\nDosis 1 y 741 después de la Dosis 2 en el grupo placebo, debido a un error en el diario electrónico.\nc.n = Número de participantes con la reacción especificada.\nd.Leve: ≥0,5 a ≤2,0 cm; Moderado: >2 ,0 a ≤7,0 cm; Grave: > 7,0 cm.\ne.Leve: no interfiere con la actividad; Moderado: interfiere con la actividad; Grave: impide la actividad diaria.\n*Todos los p articipantes aleatorizados en la población de análisis de seguridad que recibieron al menos una dosis de la\nintervención del estudio.\n±Vacuna COVID -19 de Pfizer -BioNTech ( 10 mcg modARN) .\nTabla 2: Estudio 3 –Frecuencia y porcentaje de participantes con reacciones sistémicas solicitadas, por\ngravedad máxima, durante los 7 días después de cada dosis - Participantes de 5 a 11 años de edad –\nPoblación de seguridad*\nVacuna COVID-19 \nde Pfizer -BioNTech±\nDosis 1\nNa= 1.511\nnc(%)Placebo\nDosis 1\nNa,b= 748\nnc(%)Vacuna COVID-19 \nde Pfizer -\nBioNTech†\nDosis 2\nNa= 1.501\nnc(%)Placebo\nDosis 2\nNa,b= 740\nnc(%)\nFiebre\n≥38,0 ℃ 38(2,5) 10(1,3) 98(6,5) 9(1,2)\n≥38,0 ℃ a38,4 ℃ 23(1,5) 4(0,5) 51 (3,4) 5 (0,7)\n>38,4 ℃ a38,9 ℃ 12(0,8) 5 (0,7) 38(2,5) 3 (0,4)\n>38,9 ℃ a40,0 ℃ 3(0,2) 1(0,1) 8(0,5) 1(0,1)Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n25>40,0 ℃ 0 0 1 (0, 1) 0 \nFatigad\nCualquiera 508 (33,6) 234 (31,3) 592 (39,4) 180 (24,3)\nLeve 333 (22,0) 150 (20, 1) 321 (21, 4) 96(13,0)\nModerado 171 (11,3) 83(11,1) 260 (17,3) 83(11,2)\nGrave 4(0,3) 1 (0, 1) 11(0,7) 1 (0, 1)\nCefalead\nCualquiera 339 (22,4) 180 (24,1) 420 (28,0) 138 (18,6)\nLeve 249 (16,5) 131 (17,5) 281 (18,7) 93(12,6)\nModerado 88(5,8) 45(6,0) 136 (9,1) 45(6,1)\nGrave 2 (0,1) 4(0,5) 3(0,2) 0\nEscalofríosd\nCualquiera 70(4,6) 35(4,7) 147 (9,8) 32(4,3)\nLeve 54(3,6) 30(4,0) 105 (7,0) 24(3,2)\nModerado 16(1,1) 5(0,7) 40(2,7) 7(0,9)\nGrave 0 0 2(0,1) 1(0,1)\nVómitose\nCualquiera 33(2,2) 11(1,5) 28(1,9) 6(0,8)\nLeve 26(1,7) 11(1,5) 27(1,8) 6 (0,8)\nModerado 7(0,5) 0 1(0,1) 0\nGrave 0 0 0 0\nDiarreaf\nCualquiera 89(5,9) 31(4,1) 79(5,3) 35(4,7)\nLeve 79(5,2) 31(4,1) 72(4,8) 32(4,3)\nModerado 10(0,7) 0 7(0,5) 3 (0,4)\nGrave 0 0 0 0\nDolor muscular nuevo \no agravadod\nCualquiera 137 (9,1) 51(6,8) 175 (11,7) 55(7,4)\nLeve 96 (6,4) 35 (4,7) 116 (7,7) 38(5,1)\nModerado 40(2,6) 16(2,1) 58(3,9) 17(2,3)\nGrave 1 (0, 1) 0 1(0,1) 0\nDolor articular nuevo \no agravadod\nCualquiera 50(3,3) 41 (5,5) 78(5,2) 27(3,6)\nLeve 34(2,3) 31(4,1) 57(3,8) 20(2,7)\nModerado 16(1,1) 10(1,3) 21(1,4) 7(0,9)\nGrave 0 0 0 0\nUso de medicamentos \nantipiréticos o para el \ndolorf217 (14,4) 62 (8,3) 296 (19,7) 60(8,1)\nNota: Las reacciones y el uso de medicamentos antipiréticos o para el dolor se documentaron en el diario electrónico (e -diario) desde \neldía 1 al día 7 después de cada dosis. \na.N = Número de participantes que reportaron al menos una respuesta de sí o no para la reacción especifica dadespués de la dosis \nespecifica da.\nb. Los denominadores (N) utilizados en los cálculos porcentuales para fiebre y eluso de medicamentos antipiréticos o para el dolor\nfueron 749 después de la Dosis 1 y 741 después de la Dosis 2 en el grupo placebo, debido a un error en el diario electrónico.\nc.n = Número de participantes con la reacción especifica da.\nd.Leve: no interfiere con la actividad; Moderado: interfiere con la actividad; Grave: impide la actividad diaria. \ne.Leve: 1 a 2 veces en 24 horas; Moderado: >2 veces en 24 horas; Grave: requiere hidratación intravenosa.\nf.Leve: 2 a 3 heces blandas en 24 horas; Moderado: 4 a 5 heces blandas en 24 horas; Grave: 6 o más heces blandas en 24 horas. \ng.No se recolectó la gravedad par a el uso de medicamentos antipiréticos o para el dolor.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n26*Todos los participantes aleatorizados que reciban al menos una dosis de la intervención del estudio.\n±Vacuna COVID -19 de Pfizer -BioNTech ( 10 mcg modARN)\nReacciones adversas no solicitadas\nEn los siguientes análisis del E studio 3 en niños de 5 a 11 años de edad (1.518 de los cuales recibieron la \nvacuna COVID -19 de Pfizer -BioNT ech(10 mcg mod ARN ) y 750 recibieron placebo) , el 99,5% de los \nparticipantes tuvieron al menos 30 días de seguimiento después de la Dosis 2.\nReacciones adversas graves\nEn 1 grupo de participantes (cohorte de inscripción inicial) con una mediana de 2,3 meses de seguimiento \ndespués de la Dosis 2, no s e notificaron reacciones adversas graves que se consideraron relacionados con la \nvacunación. En un segundo grupo de participantes (cohorte de expansión) con una mediana de 2,4 semanas de \nseguimiento después de la Dosis 2, no se notificaron reacciones adversas graves que se consideraron \nrelacionados con la vacunación. \nReacciones adversas no graves\nEn 1 grupo de participantes (cohorte de inscripción inicial), se notificaron reacciones adversas no graves desde \nla Dosis 1 hasta 30 días después de la Dosis 2 hasta la fecha de corte del 06 de septiembre de 2021, en el \nseguimiento continuo, en el 10,9% de los que recibieron la vacuna COVID -19 de Pfizer -BioNT echy el 9,1% de \nlos que recibieron placebo. En este grupo de participantes, >99% tuvieron seguimiento 30 días después de la \nDosis 2. En un segundo grupo de participantes (cohorte de expansión) en el que la mediana del seguimiento fue \nde 2,4 semanas (intervalo 0 -3,7 semanas), se notificaron reaccion es adversas no graves desde la Dosis 1 hasta la \nfecha de corte del 8 de octubre de 2021, en un 7,1% de los que recibieron la vacuna COVID -19 de Pfizer -\nBioNT ech(10 mcg mod ARN ) y en un 6,3% de los que recibieron placebo.\nEn elcohorte de inscripción inicial, desde la Dosis 1 hasta 30 días después de la Dosis 2, se notificó \nlinfadenopatía en 13 (0,9%) de los participantes en la vacuna COVID -19 de Pfizer -BioNT ech(10 mcg \nmodARN ) frente a 1 (0,1%) en el grupo placebo. En la cohorte de exp ansión desde la Dosis 1 hasta la fecha de \ncorte, se notificó linfadenopatía en 6 (0,4%) participantes en la vacuna COVID -19 de Pfizer -BioNT ech(10 mcg \nmodARN )frente a 3 (0,4%) en el grupo placebo. No hubo otros patrones notables entre los grupos de \ntratamiento para categorías específicas de reacciones adversas no graves que sugieran una relación causal con la \nvacuna COVID -19de Pfizer -BioNTech .\nAdolescentes de 12 a 15 años de edad\nEn un análisis del Estudio 2, basado en datos hasta la fecha de corte del 13 de marzo de 2021, 2.260 \nadolescentes [1.131 de la vacuna COVID -19 de Pfizer BioNTech (30mcg modA RN); 1.129 del placebo ]tenían \nentre 12 y 15 años de edad. De estos, se realizó un seguimiento a1.308adolescentes (660 de la vacuna COVID -\n19 de Pfizer BioNTech y 648 del placebo) durante al menos 2 meses después de la segunda dosis de la vacuna \nCOVID -19 de Pfizer BioNTech. La evaluación de seguridad en el Estudio 2 está en curso.\nLas características demográficas del Estudio 2 fueron generalmente similares con respecto a la edad, el sexo, la \nraza y  la etnia entre los adolescentes que recibieron la vacuna COVID -19 de Pfizer BioNTech y los que \nrecibieron placebo. En general, entre los adolescentes que recibieron la vacuna COVID -19 de Pfizer BioNTech, \nel 50,1% eran hombres y el 49,9% eran mujeres, el 85,9% eran blancos, el 4,6% eran negros o afroamericanos, \nel 11,7% eran hispanos/latinos, el 6,4% eran asiáticos y  0,4% eran indios americ anos/nativos de Alaska.\nReacciones adversas no solicitad as\nEn los siguientes análisis del E studio 2 en adolescentes de 12 a 15 años de edad (1.131 de los cuales recibieron\nla vacuna COVID -19 de Pfizer -BioN Tech y 1.129 recibieron placebo) , el 98,3% de los participantes en el \nestudio tuvieron al menos 30 días de seguimiento después de la Dosis 2 .Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n27Reacciones adversas graves\nSe reportaron reacciones adversas graves desde la Dosis 1 hasta 30 días después de la administración de la \nDosis 2 en el seguimiento en curso en el 0,4% de los que recibieron la vacuna COVID -19 de Pfizer -BioNTech y \nen el 0,1% de los que recibieron placebo. No hubo patrones o desequilibrios numéricos notables entre los \ngrupos de tratamiento para categorías especí ficas de reacciones adversas graves que sugieran una relación \ncausal con la vacuna COVID -19de Pfizer -BioNTech.\nReacciones adversas no graves\nSe reportaron reacciones advers as no graves desde la Dosis 1 hasta 30 días después de la Dosis 2 en el \nseguimiento en curso en el 5,8% de los que recibieron la vacuna COVID -19de Pfizer -BioNT echy en el 5,8% \nde los que recibieron placebo. De la Dosis 1 a 30 días después de la Dosis 2, las notificaciones de linfadenopatía\nposiblemente relacionadas con la intervención en el estudio fueron desequilibradas, con un número \nnotablemente may or de casos en el grupo de la v acuna COVID -19 de Pfizer -BioNTech (7) frente al grupo \nplacebo (1). No hubo otros patrones o desequilibrios num éricos notables entre los grupos de tratamiento para \ncategorías específicas de reacciones adversas no graves que sugieran una relación causal con la vacuna COVID -\n19de Pfizer -BioNTech.\nParticipantes may ores de 16 años\nEn el momento del análisis del estud io 2 para la EUA , 37.586 [18.801 vacuna COVID -19 de Pfizer -BioNTech\n(30 mcg modARN) y 18.785 placebo ]participantes de 16 o más años de edad habían sido monitoreados durante \nuna mediana de 2 meses después de la segunda dosis.\nLa evaluación de seguridad en el Estudio 2 está en curso. La población de seguridad inclu ye participantes de 16 \naños y  may ores inscriptos antes del 9 de octubre de 2020 e incluy e datos de seguridad acumulados hasta el 14 \nde noviembre de 2020.\nLas características demográficas del Estudio 2 fueron generalmente similares con respecto a la edad, sexo, raza \ny origen étnico entre los participantes que recibieron la vacuna COVID -19de Pfizer -BioNTech y los que \nrecibieron placebo. En general, entre el total de los participantes que recibieron la vacuna COVID -19 de Pfizer -\nBioNTech o placebo , el 50,6% eran hombres y  el 49,4% mujeres, el 83,1% eran blancos, el 9,1% eran negros o \nafroamericanos, el 28,0% eran hispanos/latinos, el 4,3% eran asiáticos y  el 0, 5% eran indios americanos/nativos \nde Alaska. \nReacciones adversas no solicitadas\nReacciones adversas graves\nEn el Estudio 2, en trelos participantes de 16 a 55 años de edad que recibieron al menos 1 dosis de vacuna o \nplacebo (v acuna COVID -19 de Pfizer -BioNTech = 10.841; placebo = 10.851), se reportaron reacciones \nadversas graves desde la Dosis 1 hasta 30 días después de la administración de la Dosis 2 en el seguimiento en \ncurso en el 0,4% de los participantes que recibieron la vacuna COVID -19 de Pfizer -BioNTech y en el 0,3% de \nlos participantes que recibieron placebo. En un análisis similar, en los participantes de 56 años de edad y  \nmayores, que recibieron al menos una dosis de la v acuna COVID -19 de Pfizer -BioNTech o placebo (vacuna \nCOVID -19 de Pfizer -BioNTech = 7.960, placebo = 7 .934), se reportaron reacciones adversas graves en el 0,8% \nde los participantes que recibieron la v acuna COVID -19 de Pfizer -BioNTech y en el 0,6% de los participantes \nque recibieron placebo , respectivam ente. En estos análisis, el 91,6% de los participantes del estudio tuvieron al \nmenos 30 días de seguimiento después de la Dosis 2. \nSe notificó apendicitis como un acontecimiento adverso grave para 12 participantes, y numéricamente mayor en \nel grupo de la vacuna, 8 participantes que recibieron la vacuna y 4 participantes que recibieron placebo. La \ninformación actualmente disponible es insuficiente para determinar una relación causal con la vacuna. No hubo Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n28otros patrones notables o desequilibrios numéricos entre los grupos de tratamiento para categorías específicas de \neventos adversos graves (incluidos eventos neurológicos, neuroinflamatorios y  trombóticos) que sugieran una \nrelación causal a la vacuna COVID -19 de Pfizer -BioNTech .\nReacciones adversas no graves\nEn el Estudio 2, en el que 10.841 participantes de 16 a 55 años de edad recibieron la vacuna COVID -19 de \nPfizer -BioNTech y 10.851 recibieron placebo , se reportaron reacciones adversas no graves desde la Dosis 1 \nhasta 30 días después de la Dosis 2 en el seguimiento en curso en el 29,3% de los participantes que recibieron la \nvacuna COVID -19 de Pfizer -BioNTech y en el 13,2% de los participantes en el gru po placebo, para los \nparticipantes que recibieron al menos 1 dosis. En general ,en un análisis similar en el que 7960 participantes de \n56 años de edad y ma yores recibieron vacuna COVID -19 de Pfizer -BioNTech , se reportaron reacciones \nadversas no graves dentro de los 30 días siguientes en 23,8% de los participantes quienes recibieron la vacuna \nCOVID -19 de Pfizer -BioNTech y en 11,7% de los participantes en el grupo placebo, para los participantes que \nrecibieron al menos 1 dosis. En estos análisis, el 91,6% de los participantes del estudio tuvieron al menos 30 \ndías de seguimiento después de la Dosis 2. \nLa may or frecuencia de reacciones adversas no graves no solicitadas reportadas entre los que recibieron la \nvacuna COVID -19 de Pfizer -BioNTech en comparación con losque recibieron placebo se atribu yó \nprincipalmente a las reacciones adversas locales y sistémicas reportadas durante los primeros 7 días después de\nla vacunación que son consistentes con las reacciones adversas solicitadas entre los participantes en el subgrupo \nde reactogenicidad. De la Dosis 1 a los 30 días posteriores a la Dosis 2, l os reportes de linfadenopatía fueron \ndesequilibrad os con notablemente más casos en el grupo de la Vacuna COVID -19 de Pfizer -BioNT ech(64) \nfrente al grupo placebo (6), prob ablemente relacionado con la vacunación. A lo largo del periodo de \nseguimiento de seguridad hasta la fecha, 4 participantes en el grupo de la vacuna COVID -19 de Pfizer -\nBioNTech reportaron parálisis de Bell (parálisis facial). El inicio de la parálisis faci al fue el día 37 después de la \nDosis 1 (el participante no recibió la Dosis 2) y  los días 3, 9 y  48 después de la Dosis 2. No se reportaron casos \nde parálisis de Bell en el grupo placebo. La información actualmente disponible es insuficiente para determina r \nuna relación causal con la vacuna. No hubo otros esquemas o desequilibrios numéricos notables entre los \ngrupos de tratamiento para categorías específicas de reacciones adversas no graves (inclu yendo otros \nacontecimientos neurológicos o neuroinflamatorios y trombóticos) que pudieran sugerir una relación causal con \nla vacuna COVID -19de Pfizer -BioNTech .\n6.2 Experiencias pos tcomercialización \nSe han identificado las siguientes reacciones adversas durante el uso pos tcomercialización dela vacuna \nCOVID -19de Pfizer -BioNTech . Debido a que estas reacciones se informan de manera voluntaria, no siempre \nes posible estimar de manera confiable su frecuencia o establecer una relación causal con la exposición a la \nvacuna.\nTrastornos Cardiacos: miocarditis ,pericarditis\nTrastornos Gastrointestinales: diarrea, vómitos\nTrastornos del Sistema Inmune : reacciones alérgicas severas, inclu yendo anafilaxia, y  otras reacciones de \nhipersensibilidad ( por ejemplo, erupción, picazón, urticaria, angioedema)\nTrastornos Musculoesqueléticos y del Tejido Conjuntivo : dolor en la extremidad (brazo)\nTrastornos del Sistema Nervioso: síncopeEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n298 REQUISITOS E I NSTRUCCIONES PARA EL REPORTE DE REA CCIONES ADVERSAS Y \nERRORES DE ADMINISTRACIÓN DE LA VACUNA4\nPara información adicional , consulte el Resumen General de Seguridad (Sección 6).\nEl proveedor de vacunación inscrito en el Programa federal de Vacunación COVID-19 es responsable de l\nreporte OBLIGATORI Ode loseventos enumerados tras la administración de la vacuna COVID -19 de Pfizer -\nBioNTech al Sistema de Reporte de Reacciones Adversas para las Vacunas (VAERS, por sus siglas en inglés) :\nErrores de administración de vacunas, estén o no asociados a un areacción adversa\nReacciones adversas graves* (independientemente de suatribución a la vacunación)\nCasos de Síndrome Inflamatorio Multisistémico ( MIS) en adultos y niños\nCasos de COVID -19 que result en en hospitalización o muerte\n*Las reacciones adversas graves se definen como:\nMuerte\nUnareacción advers a que amenaza la vida\nHospitalización o prolongación de la hospitalización existente\nUna incapacidad persistente o significativa o una alteración sustancial de la capacidad para realizar\nfunciones de la vida normal\nUna anomalía congénita/defecto de nacimiento\nUn acontecimiento médico importante que ,basado en un juicio médico apropiado , pueda poner en\npeligro a la persona y pueda requerir una intervención médica o quirúrgica para prevenir 1de los\nresultados enumerados anteriormente\nInstrucciones para reportar a VAERS\nEl proveedor de vacunación inscrito en el Programa federal de Vacunación COVID -19 debe completa ry \nsometer un formulario VAERS a la FDA utilizando 1 de los siguientes métodos:\nComplete y  someta el reporte en l íneahttps://vaers.hhs.gov/reportevent.html, o\nSi no puede enviar este formulario electrónicamente, puede enviarlo por fax a VAERS al\n1-877-721-0366. Si necesita ay uda adicional para someter un reporte , puede llamar a la línea de\ninformación gratuita VAERS al 1 -800-822-7967 o enviar un correo electrónico a info@vaers.org.\nIMPORTANTE: Cuando se reportan reacciones adversas o errores de administración de la vacuna a \nVAERS, por favor complete todo el formulario con información detallada. Es importante que la \ninformación reportada a la FDA sea lo más detallada y completa posible. La información que debe \nincluir es:\nDatos demográficos del paciente (por ejemplo, nombre del paciente, fecha de nacimiento)\nHistoria médica pertinente\nDetalles pertinentes sobre la admisión y el curso de la enfermedad\nMedica mentos concomitantes\nTiempo de la(s)reacción (es) adversa(s) en relación con la administración de la vacuna COVID -19de\nPfizer -BioNTech\nInformación relevante de laboratorio y virolo gía\nResultado del evento y cualquier información adicional de seguimiento si está disponible en el momento\ndel informe VAERS. Mas adelante, s e deber áreportar y  completar la información de seguimiento si se\ndispone de más detalles.\n4Los provee dores de vacunación que administren COMIRNATY ( vacuna COVID -19, ARNm ) deben de cumplir los mismos \nrequisitos de reporte.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n30Se destacan l os siguientes pasos para proporcionar la información necesaria para el seguimiento de seguridad:\n1.En la Casilla 17, proporcionar información sobre la vacuna COVID -19 de Pfizer -BioNT echy cualquier \notra vacuna administrada el mismo día; y en la Casilla 22, fa cilitarinformación sobre cualquier otra \nvacuna recibida dentro 1 mes ante rior.\n2.En la Casilla 18, descripción del evento:\na.Escribir \" Pfizer -BioNTech COVID -19Vaccine EUA\" como primera línea.\nb.Proporcionar un informe detallado de los errores de administración de la vacuna y /o de l as \nreacciones adversas . Es importante proporcionar información detallada sobre el paciente y  la\nreacción adversa/ error de medicación para la evaluación continua de la seguridad de esta vacuna \nno aprobada. Consulte por favor la informa ción que debe incluirse en la lista anterior.\n3.Información de contacto:\na.En la Casilla 13, indique el nombre y la información de contacto del proveedor de atención de la \nsalud o del designado institucional responsable del reporte . \nb.En la Casilla 14, indique el nombre y la información de contacto del médico/profesional sanitario \nmásadecuado para contactar con respecto a la reacción adversa.\nc.En la Casilla 15, indique la dirección del establecimiento donde se administró la vacuna (NO la \ndirección del proveedor de atención médica).\nOtras i nstrucciones para el reporte\nLos proveedores de vacunación pueden reportar a VAERS otras reacciones adversas que no requieren ser \nreportadas utilizando la información de contacto anterior. \nEn la medida de lo posible , reportar las reacciones adversas a Pfizer Inc. utilizando la información de contacto a \ncontinuación o proporcionando una copia del formulario VAERS a Pfizer Inc .\nSitio web Número de fax Número de teléfono\nwww.pfizersafet yreporting.com 1-866-635-8337 1-800-438-1985\n10 INTERACCIONES CON OTROS MEDICAMENTOS\nNo hay  información sobre la administración conjunta de la vacuna COVID -19de Pfizer -BioNTech con otras \nvacunas.\n11 USO EN POBLACIONES ESPECÍFICAS\n11.1 Embarazo\nResumen de riesgos\nTodos los embarazos tienen el riesgo de sufrir defectos congénitos, pérdida u otros desenlaces adversos . En la \npoblación general de los Estados Unidos, el riesgo de defectos congénitos graves y abortos espontáneos en \nembarazos clínicamente reconocidos es d el 2% al 4% y  del 15% al 20%, respectivamente. Los datos disponibles \nsobre la vacuna COVID -19de Pfizer -BioNTech administrada a mujeres embarazadas son insuficientes para \ninformar los riesgos asociados a la vacuna durante el embarazo.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n31En un estudio de toxicidad dereproducción y desarrollo, se incluyeron 0,06 m Lde una formulación de vacuna \nque contenía la misma cantidad de ácido ribonucleico mensajero (ARNm) modificado con nucleósidos (30 mcg) \ny otros ingredientes incluidos en una sola dosis humana de la vacuna COVID -19de Pfizer -BioNTech \nadministrado a ratas hembra por vía intramuscular en 4 ocasiones: 21 y 14 días antes del apareamiento, y  en los \ndías 9 y  20 de gestación. En el estudio no se informaron efectos adversos relacionados con la vacuna sobre la \nfertilidad de las hembras, el desarrollo fetal o el desarrollo posnatal.\n11.2 Lactancia \nResumen de riesgos\nNo se dispone de datos para evaluar los efectos de la vacuna COVID -19 de Pfizer -BioNTech en el lactante\namamantado o en la producción/excreción de leche. \n11.3 Uso pediátrico\nLa Autorización de Uso de Emergencia de la vacuna COVID -19 de Pfizer -BioNTech , suministrada en vial es\nmultidosis con tapas naranja y etiqueta scon borde snaranja para uso en personas de 5 a11 años de edad se basa \nen los datos de seguridad y  eficacia en este grupo de edad , en adolescentes y en adultos.\nPara adolescentes de 12 a 17 años de edad, se autoriza una formulación diferente y  una presentación diferente \nde esta formulación de la vacuna COVID -19 de Pfizer -BioNTech autorizada .\nLa Autorización de Uso de Emergencia de la vacuna COVID -19de Pfizer -BioNTech no incluy e su uso en \npersonas menores de 5 años de edad .\n13 DESCRIPCIÓN \nLa vacuna COVID -19de Pfizer -BioNTech en viales multidosis con tapas naranja y etiquetas con bordes naranja \nse suministra como una suspensión congelada; cada vial debe diluirse con 1, 3mL de solución para inyección \nestéril de cloruro de sodio al 0,9%, USP antes de su uso para formar la vacuna. Cada dosis de 0, 2mLde la \nvacuna COVID -19 de Pfizer -BioNTech suministrada en viales multidosis con tapas naranja y etiquetas con \nbordes naranja contiene 10 mcg de modARN que codifica la glicoproteína viral en forma de pico (S) del \nSARS -CoV -2. \nCada dosis de 0, 2mL de la vacuna COVID -19de Pfizer -BioNTech suministrada en viales multidosis con tapas \nnaranja y etiquetas con bordes naranja también incluy e los siguientes componentes: lípidos (0,14mg \n(4-hidroxibutil)azanodiil o)bis(hexano -6,1-diilo)bis(2 -hexildecanoato), 0,02mg 2[(polietilenglicol) -2000] -N,N-\nditetra decilacetamida, 0,03mg1,2-distearo il-sn-glicero -3-fosfocolina y0,06mgcolesterol), 10.3 mg de \nsacarosa , 0,02 mg de trometamina y  0,13 mg de clorhidrato de trometamina .El diluy ente (solución estéril para \ninyección de cloruro sodio al 0,9% , USP ) aporta 0,9mgadicionales de cloruro sodio por dosis.\nLa vacuna COVID -19 de Pfizer -BioNTech no contiene preservantes .Los tapones del vial no están fabricados \ncon látex de goma natural. \n14 FARMACOLOGÍA CLÍNICA\n14.1 Mecanismo de Acción\nEl modARN de la vacuna COVID -19 de Pfizer -BioNTech se formula en partículas lipídicas, que permiten la \nentrega del ARN en las células huéspedes para permitir la expresión del antígeno SARS -CoV -2 S. La vacuna \nprovoca unarespuesta inmune al antígeno S, que protege en contra de COVID -19.Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n3218 RESULTADOS DE LOS ESTUDIOS CLÍNICOS Y DATOS DE SOPORTE PARA LA EUA\n18.1 Eficacia delesquema primari o en los participantes de 16 años de edad y mayores\nEl Estudio 2 es un estudio multicéntrico, multinacional, de Fase 1/2/3, aleatorizado, controlado con placebo, \nobservador ciego , de búsqueda de dosis, de selección de candidatos a la vacuna y de eficacia en participantes de \n12 años de edad y ma yores. La aleatorización se estratificó por edad: de 12 a 15 años de edad, de 16 a 55 años \nde edad, o de 56 años de edad o más, con un míni mo del 40% de los participantes en el estrato ≥56 años. El \nestudio excluy ó a los participantes inmunocomprometidos y  a los que tenían un diagnóstico clínico o \nmicrobiológico previo de COVID -19. Los participantes con enfermedad estable preexistente, definid a como \nenfermedad que no requirió un cambio significativo en la terapia o la hospitalización por empeoramiento de la \nenfermedad durante las 6 semanas previas a la inscripción, fueron incluidos, al igual que los participantes con \ninfección conocida estable por el virus de la inmunodeficiencia humana (VIH), el virus de la hepatitis C (VHC) \no el virus de la hepatitis B (VHB).\nEn la fase 2/3 del Estudio 2, según los datos obtenidos hasta el 14 de noviembre de 2020 ,aproximadamente \n44.000 participantes de 12 a ños de edad y ma yores fueron aleatorizados por igual y recibieron 2 dosis de la \nvacuna COVID -19 de Pfizer -BioNTech (30 mcg modARN) o placebo con un intervalo de 21 días. Se planea\nrealizar un seguimiento de los participantes durante un máximo de 24 meses para evaluar la seguridad y  la \neficacia frente a COVID -19. \nLa población para el análisis del criterio de valoración de eficacia principal incluy ó 36.621 participantes de 12 \naños de edad y mayores (18.242 en el grupo de la vacuna COVID -19 de Pfizer -BioNTech y 18.379 en el grupo \nplacebo) que no presentaron evidencia de infección previa con el SARS -CoV -2 hasta 7 días después de la\nsegund adosis. La Tabla 3presenta las característica s demográficas específicas de la población estudiada. \nTabla 3:Demografía (población para el criterio principal de eficacia)a\nVacuna COVID -19 de Pfizer -\nBioNTech \n*\n(N= 18.242)\nn (%)Placebo\n(N= 18.379)\nn (%)\nGénero\nMasculino 9.318 (51,1) 9.225 (50,2)\nFemenino 8.924 (48,9) 9.154 (49,8)\nEdad (años)\nMedia (SD) 50,6 (15,70) 50,4 (15,81)\nMediana 52,0 52,0\nMín., máx. (12, 89) (12, 91)\nGrupo de edad\n≥ 12 a 15 a ñosb46 (0,3) 42 (0,2)\n≥ 16 a 17años 66 (0,4) 68 (0,4)\n≥ 16 a 64 a ños 14.216 (77,9) 14.299 (77,8)\n≥ 65 a 74 a ños 3.176 (17,4) 3.226 (17,6)\n≥ 75 a ños 804 (4,4) 812 (4,4)\nRaza\nBlanco 15.110 (82,8) 15.301 (83,3)\nNegro o afroamericano 1.617 (8,9) 1.617 (8,8)\nIndio americano o nativo de Alaska 118 (0,6) 106 (0,6)\nAsiático 815 (4,5) 810 (4,4)Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n33Nativos de Hawái u otras islas del \nPacífico 48 (0,3) 29 (0,2)\nOtrasc534 (2,9) 516 (2,8)\nEtnicidad\nHispano o latino 4.886 (26,8) 4.857 (26,4)\nNo hispano ni latino 13.253 (72,7) 13.412 (73,0)\nNo reportado 103 (0,6) 110 (0,6)\nComorbilidadesd\nSí 8.432 (46,2) 8.450 (46,0)\nNo 9.810 (53,8) 9.929 (54,0)\n*Vacuna COVID -19 de Pfizer -BioNTech (30 mcg modARN)\na.Todos los participantes elegibles aleatorizados que reciban toda (s)la(s)vacuna (s)de forma aleatoria dentro de la ventana\npredefinida, no tienen otras desviaciones importantes del protocolo determinadas por el médico y no tienen evidencia de infección \npor el SARS -CoV -2 antes de los 7 días posteriores a la Dosis 2 . \nb.100 participantes de 12 a 15 años de edad con un seguimiento limitado en la población aleatorizada recibieron al menos una dosis \n(49 en el grupo de la vacunación y 51 en el grupo placebo). Algunos de estos participantes se incluyeron en la evaluación de la \neficacia dependiendo de la población analizada. Contribuyeron a la información de exposición, pero sin casos confirmados de \nCOVID -19, y no afectaron a las concl usiones de eficacia.\nc.Incluye multirracial y raza no declarada .\nd.Número de participantes que presentan 1 o más comorbilidades que aumentan el riesgo de enfermedad grave por COVID -19\nEnfermedad pulmonar crónica (por ejemplo, enfisema y bronquitis crónic a, fibrosis pulmonar idiopática y fibrosis quística) o \nasma de moderado a grave\nEnfermedades cardíacas significativas (por ejemplo, insuficiencia cardíaca, enfermedad arterial coronaria, cardiopatías \ncongénitas, cardiomiopatías, e hipertensión pulmonar)\nObesi dad(índice de masa corporal ≥30 kg/m2)\nDiabetes (tipo 1, tipo 2 o gestacional)\nEnfermedad hepática\nInfección por el Virus de la Inmunodeficiencia Humana (VIH) (no incluida en la evaluación de la eficacia)\nLa población en el análisis primario de eficacia incluy ó a todos los participantes de 12 años de edad y  may ores \nque habían sido incluidos desde el 27 de julio de 2020 ,y que fueron seguidos para el desarrollo de COVID -19 \nhasta el 14 de noviembre de 2020 .Los participantes de 18 a 55 años de edad y  56 años de edad y  may ores \nempezaron a inscribirse desde el 27 de julio de 2020, de 16 a 17 años de edad comenzaron a inscribirse desde el \n16 de septiembre de 2020 y  de 12 a 15 años de edad a partir del 15 de octub re de 2020. \nLa información sobre la eficacia de la vacuna se presenta en la Tabla 4.\nTabl a4:Eficacia de la vacuna –Primer caso de COVID -19,7 días después de la administración de la\nDosis 2, por subgrupo de edad –Participantes sin evidencia de infección y participantes con o sin\nevidencia de infección antes de los 7 días después de la Dosis 2 –Población de eficacia evaluable (7Días)\nPrimer caso de COVID -19,7 días después de la Dosis 2 en participantes sin evidencia previa de \ninfección porSARS -CoV -2*\nSubgrupo Vacuna COVID -19 de \nPfizer -BioNTech†Na=\n18.198\nCasos\nn1b\nTiempo de vigilanciac(n2d)Placebo Na=18.325\nCasos\nn1b\nTiempo de vigilanciac\n(n2d)Eficacia de la \nvacuna %\n(IC 95%)\nTodos los sujetose8\n2,214 (17.411)162\n2,222 (17.511)95,0 \n(90,3 ;97,6)f\n16 a 64 años 7\n1,706 (13.549)143\n1,710 (13.618)95,1 \n(89,6 ;98,1)g\n65 años y  may ores 1\n0,508 (3848)19\n0,511 (3880)94,7 \n(66,7 ;99,9)gEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n34Primer caso de COVID-19, 7 días después de la Dosis 2 en participantes con o sin evidencia previa de \ninfección por SARS -CoV -2\nSubgr upo Vacuna COVID -19 de \nPfizer -BioNTech†Na=\n19.965\nCasos n1b\nTiempo de vigilanciac(n2d)Placebo Na=20.172\nCasos n1b\nTiempo de vigilanciac\n(n2d)Eficacia de la \nvacuna %\n(IC 95%)\nTodos los sujetose9\n2,332 (18.559)169\n2,345 (18.708)94,6 \n(89,9 ;97,3)f\n16 a 64 años 8\n1,802 (14.501)150\n1,814 (14.627)94,6 \n(89,1 ;97,7)g\n65 años y  may ores 1\n0,530 (4044)19\n0,532 (4067)94,7 \n(66,8 ;99,9)g\nNota: Los casos confirmados fueron determinados por Reacción en Cadena de la Polimerasa con Transcriptasa Inversa (RT -PCR) y al \nmenos 1 síntoma consistente con COVID -19 (síntomas que se incluyeron : fiebre; tos nueva o agravada; dificultad respiratoria nueva o \nagravada; escalofríos; dolor muscular nuevo o agravado; pérdida del gusto o del olfato nuevas; dolor de garganta; diarrea; vómitos).\n*Participantes que no tenían evidencia de infecciones pasadas por el SARS -CoV- 2 (es decir, anticuerpos de unión a N [suero]\nnegativos en la Visita 1 y el SARS- CoV- 2 no detectados por la NAAT [frotis nasal] en las Visitas 1 y 2), y que tuvieron NAAT\nnegativo (frotis nasa l) en ninguna visita no programada antes de los 7 días después de la Dosis 2 fueron incluidos en el análisis .\n†Vacuna COVID -19 de Pfizer -BioNTech (30 mcg modARN) .\na.N = Número de participantes en el grupo especificado .\nb.n1 = Número de participantes que cumplen con la definición de criterio de valoración .\nc.Tiempo total de vigilancia en 1000 personas -años para el criterio de valoración definido en todos los participantes dentro de cada\ngrupo con riesgo para el criterio de valoración. El período de t iempo para los casos acumulativos COVID -19 es de 7 días después\nde la Dosis 2 hasta el final del período de vigilancia .\nd.n2 = Número de participantes en riesgo para el criterio de valoración .\ne.No se identificaron casos confirmados en adolescentes de 12 a 15 años de edad .\nf.El intervalo de confianza IC para la Eficacia de la Vacuna (VE) se calculó utilizando un modelo beta- binomial con beta (0,700102 ;\n1)anterior para θ =r(1-VE)/(1+r(1 -VE)) donde r es el tiempo de vigilancia .\ng.El intervalo de confianza (IC) para la eficacia de la vacuna se deriva según el método Clopper y Pearson ajustado por el tiem po de\nvigilancia .\n18.2 Eficacia delesquema primari o en niños de 5 a 1 1años de edad \nSe ha realizado un análisis descriptivo de eficacia del Estudio 3en aproximadamente 1.968niños de 5a 11años \nde edad sin evidencia de infección antes de los 7 días posteriores a la administración de la Dosis 2 . Este análisis \nevaluó casos sintomáticos confirmados de COVID -19 acumulados hasta la fecha de corte de datos del 8 de \noctubre de 2021.\nLa Tabla 5 presenta las características demográficas específicas de los participantes que no presentaron \nevidencia de infección previa con SARS -CoV -2 a los 7 dí as después de la segunda dosis. \nTabla 5:Características demográficas - Participantes sin evidencia de infección antes de los 7 días \nposteriores a la administración de la D osis 2 - Fase 2/3 -5 a 11 años de edad -Población de \neficacia evaluable\nVacuna COVID -19 de Pfizer -\nBioNTech*\n10 mcg/dosis\n(Na= 1.305)\nnb(%)Placebo\n(Na= 663)\nnb(%)\nGénero\nMasculino 679(52,0) 343(51,7)\nFemenino 626(48,0) 320 (48,3)\nEdad en la vacunaciónEffective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n35Media (SD) 8,2(1,93) 8,1(1,98)\nMediana 8,0 8,0\nMín., máx. (5, 11) (5, 11)\nRaza\nBlanco 1.018(78,0) 514(77,5)\nNegro o afroamericano 76 (5,8) 48(7,2)\nIndio americano o nativo de Alaska <1,0% <1,0%\nAsiático 86(6,6) 46(6,9)\nNativos de Hawái u otras islas del \nPacífico <1,0% <1,0%\nOtrasc110(8,4) 52(7,8)\nEtnicidad\nHispano o latino 243(18,6) 130 (19,6)\nNo hispano ni latino 1059(81,1) 533(80,4)\nNo reportado <1,0% <1,0%\nComorbilidadesd\nSí 262(20,1) 133(20,1)\nNo 1.043(79,9) 530(79,9)\n* V acuna COVID -19 de Pfizer -BioNTech ( 10 mcg modARN)\na.N =número de participantes en el grupo especificado de la población de eficacia evaluable sin evidencia de infección por el\nSARS -CoV- 2 antes de 7 días después de la Dosis 2. Este valor es el denominador para los cálculos de porcentaje. La población de\neficac ia evaluable incluyó a todos los participantes aleatorizados elegibles que recibieron toda (s)la(s)vacuna (s), según se\naleatorizaron dentro de la ventana predefinida, que no presentaron ninguna otra desviación importante del protocolo determinada\npor el m édico.\nb.n = Número de participantes con la característica especificada.\nc.Incluye multirracial y raza no declarada .\nd.Número de participantes que presentan 1 o más comorbilidades que aumentan el riesgo de enfermedad grave por COVID -19:\ndefinidos como participantes que presentaron al menos 1 de las comorbilidades preespecificadas basadas en MMWR 69(32);1081 -\n1088 y/o obesidad (IMC ≥ 95º percentil).\nEn la Tabla 6 se presentan los resultados descriptivos de la eficacia de la vacuna en niños de 5 a 11 años de \nedad sin evidencia de infección previa por SARS -CoV -2. Ninguno de los casos acumulados cumplió los \ncriterios para la COVID -19 grave o el síndrome inflamatorio multisistémico en niños (MIS- C). No se \nobservaron casos de COVID -19 ni en el grupo vacunal ni en el grupo placebo en los participantes con evidencia \nde infección previa por SARS- CoV -2.\nTabla 6:Eficacia de la vacuna - Se presenta la primera aparición de COVID -19a partir de los 7días \ndespués de la Dosis 2: Sin evidencia de infección antes de los 7 días posteriores a la \nadministración de la Dosis 2 –Fase 2/3 –Niños de 5 a 11años de edad población de eficacia\nevaluable \nPrimera aparición de COVID -19 a partir de los 7 días posteriores a la administración de la D osis 2 en \nniños de 5a 11años de edad sin evidencia de infección previa por SARS -CoV -2*\nVacuna COVID -19 de \nPfizer -BioNTech±\n10 mcg/dosis\nNa= 1.305\nCasos\nn1b\nTiempo de vigilanciac(n2d)Placebo\nNa=663\nCasos\nn1b\nTiempo de vigilanciac(n2d)Eficacia de la \nvacuna %\n(95% IC)\nNiños de 5a 11años de \nedad3\n0,322(1.273)16\n0,159(637)90,7\n(67,7, 98,3)Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n36Nota: Los casos confirmados fueron determinados por Reacción enCadena de la Polimerasa con Transcriptasa Inversa (RT- PCR) y al \nmenos 1 síntoma consistente con COVID- 19 (síntomas que se incluyeron: fiebre; tos nueva o agravada ; dificultad respiratoria nueva o \nagravada ; escalofríos; dolor muscular nuevo o agravad o; pérdida del gusto o del olfato nuevas ; dolor de garganta; diarrea; vómitos). \n* Participantes que no tenían evidencia d e infecci ones pasadas del SARS -CoV- 2 (es decir, anticuerpos de unión a N [suero] negativos\nen la Visita 1 y SARS -CoV- 2 no detectados por laNAAT [ frotis nasal] en las Visitas 1 y 2), y quetuvieron NAAT negativo ( frotis\nnasal) en cualquier visita no programada antes de los 7 días después de la Dosis 2 fueron incluidos en el análisis .\n±Vacuna COVID -19 de Pfizer -BioNTech ( 10 mcg modARN).\na.N = Número de participantes en el grupo especificado.\nb.n1 = Número de participantes que cumplen la definición de criterio de valoración .\nc.Tiempo total de vigilancia en 1000 personas -años para el criterio de valoración definido en todos los participantes dentro de cada\ngrupo conriesgo para el criterio de valoración . El período de tiempo para los casosacumulativo sCOVID -19 es de 7 días después\nde la Dosis 2 hasta el final del período de vigilancia.\nd.n2 = Número de participantes en riesgo para el criterio de valoración .\n18.3 Inmunogenicidad delesquema primari oen niños de 5 a 1 1años de edad\nLos títulos de anticuerpos neutralizantes (NT50) de SARS -CoV -2 50% se compararon 1 mes después de l \nesquema primario entre subconjuntos seleccionados al azar de participantes de Fase 2/3 de 5 a 11 años de edad \ndelestudio C4591007 y  del estudio de eficacia C4591001 Fase 2/3 y participantes de 1 6a 25años de edad, \nutilizando un ensay o de microneutralización contra la cepa de referencia (USA_WA1/2020). En los análisis de \ninmunopuente primari o se compararon los títulos de media geométrica (utilizando una relación de media \ngeométrica [GMR]) y  la serorespuesta (definida como alcanzar al menos 4 veces el aumento de las tasas de \nSARS -CoV -2 NT50 desde antes de la Dosis 1) en la población de inmunogenicidad evaluable de los\nparticipantes sin evidencia de infección previa por SARS- CoV -2 hasta 1 mes después de la Dosis 2 en cada \ngrupo . Se cumplieron los criterios de inmunopuente preespecificados tanto para la GMR como para la \ndiferencia de serorespuesta (Tabla 7 y Tabla 8).\nTabla 7:SARS -CoV -2 GMTs (NT50) a un mes de lesquema primari o -Subconjunto de inmunopuente -\nParticipantes de 5 a 11 años de edad (Estudio 3) y Participantes de 16 a 25 años de edad \n(Estudio 2) - Sin evidencia de infección por SARS -CoV -2 hasta 1 mes despu és de la D osis 2 –\nPoblación de inmunogenicidad evaluable\nVacuna COVID -19de Pfizer -BioNTech\nRelación GMT \n(IC 95%9) \n(5 a 11 años de \nedad/16 a 25 \naños de edad)d,e10 mcg/dosis*\n5 a 11 años de edad\nna= 26430 mcg/dosis±\nDe 16 a 25 años de edad\nna= 253\nEnsayoPunto \nde \ntiempoGMTc\n(95% ICc)GMTc\n(95% ICc)\nEnsayo de \nneutralización \nSARS -CoV -2 \n-NT50 \n(título)f1 mes \ndespués \nde la \nDosis 21197,6\n(1106,1 ;1296,6)1146,5\n(1045,5 ; 1257,2)1,04\n(0,93 ;1,18)\nAbreviaturas: IC = intervalo de confianza; GMR = relación media geométrica; GMT = título medio geométrico; LLOQ = límite \ninferior de cuantificación; NAAT = prueba de amplificación de ácidos nucleicos; NT50 = título de neutralización del 50%; SARS -\nCoV- 2 = s índrom e respiratorio agudo grave coronavirus 2.\nNota: Participantes que no tenían evidencia serológica o virológica (hasta 1 mes después de la recogida de la muestra de sang re de \nla Dosis 2) de infecciones pasadas por el SARS -CoV- 2 (es decir, anticuerpos d e unión N [suero] negativos antes de la Dosis 1 y 1 \nmes después de la Dosis 2, SARS -CoV -2 no detectados por la NAAT [ frotis nasal] antes de la Dosis 1 y antes de la Dosis 2 , se \nincluyeron en el análisis NAAT negativo ( frotis nasal) en cualquier visita no p rogramada hasta 1 mes después de la recolección de \nsangre de la Dosis 2 ) y no se incluyó ningún antecedente medico de COVID- 19.\n*Vacuna COVID -19 de Pfizer -BioNTech (10 mcg mod ARN ).\n± Vacuna COVID -19 de Pfizer -BioNTech (30 mcg mod ARN ).\na.n = Número de participantes con resultados de ensayo válidos y determinados para el ensayo especificado en el punto de\ndosis/muestreo dado.Effective EUA_PI and HCP Facts_TrisSuc- 10 m cg-‘Orange’_29Oct2021_v1.0\n37b.Calendario especificado por el protocolo para la recogida de muestras de sangre.\nc.Se calcularon GMTs y ICs de 2 caras del 95% exponenciando el logaritmo medio de los títulos y los ICs correspondientes\n(basados en la distribución t de Student ). Los resultados del ensayo por debajo del LLOQ se fijaron en 0,5 × LLOQ.\nd.Se calcularon la relación GMT y las ICs de 2 caras del 95% exponenciando la diferencia media de los logaritmos de los títulos\n(grupo 1 [de 5 a 11 años de edad] -grupo 2 [de 16 a 25 años de edad]) y el ICcorrespondiente (basad oen la distribución t de\nStudent ).\ne.Elinmunopuente se declara si el límite inferior del IC del 95% de 2 caras para la relación GMT es superior a 0,67 y la\nestimación puntual del GMR es ≥ 0,8.\nf.Se determinaron el NT50 utilizando el ensayo de microneutralización del virus SARS -CoV- 2 mNeonGreen. El ensayo utiliza\nun virus de reporteros fluorescentes derivado de la cepa USA_WA1/2020 y la neutralización del virus se lee en los monólogos\nde células Vero. La muestra NT50 se define como la dilución sérica recíproca en la que se neutraliza el 50% del virus.\nTabla8: Porcentaje de participantes con serorespuesta al mes siguiente del esquema primari o -\nSubgrupo inmunopuente -Participantes de 5 a 11 años de edad (Estudio 3) y participantes de \n16 a 25 años de edad (Estudio 2) Sin evidencia de infección hasta 1 Mes después de la D osis 2 -\nPoblación de inmunogenicidad evaluable\nVacuna COVID-19 de Pfizer- BioNTech Diferencia en las \ntasas de \nseror espuesta %e\n(ICfal 95%) \n(5 a 11 años de \nedad menos 16 a \n25 años de edad)g10 mcg/dosis*\n5 a 11 años de edad\nNa= 26430 mcg/dosis±\nDe 16 a 25 años de edad\nNa= 253\nEnsayoPunto de \ntiempobnc (%) \n(95% ICd)nc (%)\n(95% ICd)\nEnsayo de \nneutralización \nSARS -CoV -2 -\nNT50 (título)h1 mes \ndespués \nde la \nDosis 2262 (99,2)\n(97,3 ;99,9)251 (99,2)\n(97,2 ;99,9)0,0\n(-2,0;2,2)\nAbreviaturas: LLOQ = límite inferior de cuantificación; NAAT = prueba de amplificación del ácido nucleico; unión a N = unión a \nnucleoproteínas SARS -CoV -2; NT50 = título de neutralización del 50% ; SARS -CoV -2 = síndrome respiratorio agudo grave \ncoronavirus 2 .\nNota: La serorespuesta se define como la obtención de un incremento ≥ 4 veces respecto al valor basal (antes de la Dosis 1 ). Si la \nmedición basal está por debajo del LLOQ, se considera que una serorespuesta a la prueba postvacunación es igual o superior a 4 × \nLLOQ .\nNota: Participantes que no tenían evidencia serológica o virológica (hasta 1 mes después de la recogida de la muestra de sang re de la \nDosis 2 ) de infecciones pasadas por el SARS -CoV -2 (es decir, anticuerpos de unión N [suero] negativos durante la Visita 1 y 1 mes \ndespués de la Dosis 2 , SARS -CoV- 2 no detectados por la NAAT [ frotis nasal] durante Visitas 1 y 2,yse incluyeron en el análisis \nNAAT negativo ( frotis nasal) en cualquier visita no programada hasta 1 mes después de la recolección de sa ngre de la Dosis 2 ) y no \nse incluyó ningún historial médico de COVID -19.\n*Vacuna COVID -19 de Pfizer -BioNTech (10 mcg mod ARN ).\n± Vacuna COVID -19 de Pfizer -BioNTech (30 mcg mod ARN ).\na.N = número de participantes con resultados de ensayos válidos y determi nados, tanto antes de la vacunación como al mes después\nde la Dosis 2 . Estos valores son los denominadores de los cálculos porcentuales.\nb.Calendario especificado por el protocolo para la recogida de muestras de sangre.\nc.n = Número de participantes con seror espuesta para el ensayo dado en el punto de dosis/muestreo dado.\nd.IC exactamente de dos caras basado en el método Clopper y Pearson.\ne.Diferencia en proporciones, expresada como porcentaje (grupo 1 [de 5 a 11 años de edad] -grupo 2 [de 16 a 25 años de edad]).\nf.IC de dos caras, basado en el método Miettinen y Nurminen para la diferencia de proporciones, expresada como porcentaje.\ng.Se declara el inmunopuente si el límite inferior del IC del 95% de las dos caras para la diferencia de proporciones es superior\nal-10,0%.\nh.Se determinaron el NT50 utilizando el ensayo de microneutralización del virus SARS -CoV- 2 mNeonGreen. El ensayo utiliza un\nvirus de reporteros fluorescentes derivado de la cepa USA_WA1/2020 y la neutralización del virus se lee en los monólogos de\ncélulas Vero. La muestra NT50 se define como la dilución sérica recíproca en la que se neutraliza el 50% del virus.\n19 CÓMO SE SUMINISTRA/ALMACENAMIENTO YMAN EJO\nLainformación en esta sección aplica a la vacuna COVID -19 de Pfizer -BioNTech que se suministra en vial es\nmultidosis con tapas naranja y etiquetas con bordes naranja . Estos viales multidosis se suministra nen una caja Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n38que contiene 10viales multidosis (NDC 59267 -1055-4). Después de la dilución, un vial contiene 10dosis de \n0,2mL. \nDurante el almacenamiento, minimice la exposición a la luz ambiente y  evite la exposición a la luz solar directa \ny a la luz ultravioleta.\nNo volver a congelar los viales descongelados.\nAlmacenamiento de lvial antes de su uso\nLas cajas de viales multidosis con tapas naranja y etiquetas con bordes naranja de la vacuna COVID -19 de \nPfizer -BioNTech pueden llegar congelados a temperaturas ultra bajas en envases térmicos con hielo seco o\nentre -25ºC a -15 ºC ( -13 ºF a-5 ºF).\nUna vez recibido, los viales congelados se pueden transferir inmediatamente a un refrigerador [entre 2 ºC a 8 ºC \n(35 ºF a 46 ºF)], descongelados y  almacenados por hasta 10 semanas. La fecha de caducidad de 10 semanas \ndebe registrarse en la caja en el momento de la transferencia. Una caja de 10 viales puede tardar hasta 4 horas \nen descongelarse a esta temperatura.\nAlternativamente, los viales congelados se pueden almacenar en un congelador a temperatura ultra baja\nentre -90 ºC a -60 ºC ( -130 ºF a -76 ºF). No almacenar los viales a temperaturas entre -25 °C a -15 °C ( -13 °F a \n5 °F). Una vez que los viales se han descongelado, no se deben volver a congelar. \nLas c ajas de viales multidosis contapas naranja y etiquetas con borde naranja dela vacuna COVID -19 de \nPfizer -BioNTech suministrados en también pueden llegar entre 2 ºC a 8 ºC. Si se reciben entre 2 °C a 8 °C, \ndeben almacenarse entre 2 °C a 8 °C. Compruebe que la caja se ha actualizado pa ra reflejar la fecha de \ncaducidad de 10 semanas en refrigeración. \nIndependientemente de las condiciones de almacenamiento, las vacunas no deben utilizarse después de 6 meses \na partir de la fecha de fabricación impresa en el vial y  en las cajas.\nAlmacenami ento del vial durante su uso\nSi no se ha descongelado previamente entre 2 ºC a 8 ºC (35 ºF a 46 ºF), dejar que los viales se descongelen a \ntemperatura ambiente [hasta 25 ºC (77 ºF)] durante 30 minutos.\nLos viales multidosis con tapas naranja y etiquetas con bordes naranja de la vacuna COVID -19 de Pfizer -\nBioNTech se pueden almacenar entre 8 °C a 25 °C (46 °F a 77 °F) durante un total de 12 horas antes de la \ndilución.\nDespués de la dilución, el vial debe conservarse entre 2 °Ca 25 °C (35 °Fa77°F). Los viales deben desecharse\n12 horas después de la dilución.\nLas etiquetas de los viales y  las cajas pueden indicar que elvial debe desecharse 6 horas después de la primera \nperforación. La información de esta hoja de información completa de prescripción de la EUA sustituy e al \nnúmero de horas impresas en las etiquetas de los viales y las cajas.Effective EUA_PI and HCP Facts_TrisSuc -10 m cg-‘Orange’_29Oct2021_v1.0\n39Transporte de viales \nSi se necesita una redistribución local, los viales no diluidos se pueden transportar entre - 90 °C a - 60 °C \n(-130°F a - 76 °F) o entre 2 °C a 8 °C (35 °F a 46 °F).\n20INFORMACIÓN DE ASESORAMIENTO PARA PACIENTES\nAconsejar al destinatario o cuidador que lea la hoja informativa de la vacuna para el destinatario y los \ncuidadores.\nEl proveedor de vacunación debe incluir información sobre la vacunación en el Sistema de Información de \nInmunización (IIS, por sus siglas en inglés) de jurisdicción estatal /local u otro sistema designado. Informar al \ndestinatario o al cuidador que se puede encontrar más información sobre IIS en:\nhttps://www.cdc.gov/vaccines/programs/iis/about.html .\n21 INFORMACIÓN DE CONTACTO \nPara preguntas generales, visite el sitio web o llame al número de teléfono que se indica a continuación. \nSitio web Número de teléfono\nwww.cvdvaccine.com\n1-877-829-2619\n(1-877-VAX -CO19)\nEsta información completa de prescripción de la EUA pudo haber sido actualizad a. Para acceder a la \ninformación completa de prescripción de la EUA más reciente , consulte www.cvdvaccine.com .\nFabricado por\nPfizer I nc., Nueva York, NY 10017 \nFabricado para\nBioNTech Manufacturing GmbH \nAn der Goldgrube 12\n55131 Mainz, Alemania\nLAB -1503-1.0\nRevisado: 29 de octubre de 2021\nPP-CVV-URY-0004", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}