{"title": "Jóvenes y adultos mayores", "author": null, "url": "http://buenosaires.gob.ar/jovenes-y-adultos-mayores", "hostname": "buenosaires.gob.ar", "description": "Se establece segun calendario nacional de vacunación.", "sitename": "buenosaires.gob.ar", "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En el\n[Calendario Nacional de Vacunación](/salud/vacunas/calendario-de-vacunacion) se establecen las edades en que deben aplicarse las vacunas. Para determinar las edades de vacunación se tienen en cuenta los momentos en que hay mayor riesgo de adquirir la enfermedad pero, al mismo tiempo, el organismo es capaz de desarrollar anticuerpos en respuesta a esa vacuna.\nVacunas en jóvenes y adultos:\n- Doble bacteriana: una dosis cada 10 años.\n- Doble o triple viral: iniciar o completar esquema (2 dosis) Las personas nacidas antes del año 1965 se consideran inmunes.\n- Hepatitis B: iniciar o completar esquemas (3 dosis).\nTodos los adultos a partir de los 65 años, deben estar protegidos con las siguientes vacunas:\n- Antigripal\n- Doble adultos\n- Antihepatitis B\n- Antineumocócica\nLa gripe es una infección respiratoria aguda, que generalmente se cura sola y sin mayores complicaciones. Produce fiebre, decaimiento y malestar general. Si bien no es una enfermedad grave, los mayores de 65 años deben vacunarse anualmente contra la gripe para prevenir complicaciones.\nEs importante recordar la necesidad de aplicarse un refuerzo de vacuna Doble Adultos cada diez años luego de haber recibido el esquema primario con tres dosis (0,1 y 6 meses). Esta vacuna previene dos enfermedades graves y potencialmente mortales: el tétanos y la difteria.\nLa vacuna contra la\n[hepatitis B](/salud/vacunas/esquema-de-vacunacion-por-patologias/vacunacion-hepatitis-b) es muy segura y eficaz y está disponible para toda la población. El esquema completo requiere 3 dosis (0, 1 mes y 6 meses) para estar adecuadamente protegido.\nA partir del 2017 comenzaron a vacunarse con vacuna Antineumocócica 13 valente, para continuar a los 12 meses de intervalo con vacuna Antineumocócica polisacárida 23 valente. Aquellas personas mayores de 65 años que hubieran recibido la vacuna Antineumocócica 23 valente, habiendo pasado un año podrán recibir la vacuna conjugada 13 valente, para completar el esquema secuencial. Así, se completa el esquema contra el neumococo. Estas vacunas no requieren refuerzos.\nPara recibir las vacunas del Calendario Nacional no se requiere orden médica. Se aplican gratuitamente y en forma conjunta.\n¿Dónde vacunarse?\n[Lugares y horarios de vacunatorios](/salud/vacunas/horarios-de-vacunatorios)\nConsultas\n[Llamar al 147](tel:147) o enviar un correo electrónico a [inmunizaciones@buenosaires.gob.ar](mailto:inmunizaciones@buenosaires.gob.ar)", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", null, "/", null, null, null, "/salud/vacunas/calendario-de-vacunacion", "/salud/vacunas/esquema-de-vacunacion-por-patologias/vacunacion-hepatitis-b", "/salud/vacunas/horarios-de-vacunatorios", "/salud/vacunas/calendario-de-vacunacion", "tel:147", "mailto:inmunizaciones@buenosaires.gob.ar", "tel:102", "tel:103", "tel:107", "tel:911", "tel:144", "tel:147", "https://www.buenosaires.gob.ar/laciudad/telefonosutiles", "https://www.facebook.com/GCBA", "https://www.instagram.com/buenosaires", "https://twitter.com/gcba", "https://www.youtube.com/user/GCBA", "https://ar.linkedin.com/company/gobierno-de-la-ciudad-de-buenos-aires", "https://boletinoficial.buenosaires.gob.ar", "/innovacion/ciudadinteligente/terminos-y-condiciones", "/privacidad", "/jefedegobierno/legalytecnica/normativa/boletin-oficial-y-registro/oficios-judiciales", "/gobierno/transparencia "]}