{"title": "Plan Detox: Los cuatro productos que te asegurarán el éxito.", "author": "Montefarma", "url": "https://www.montefarma.com/blog/plan-detox-los-cuatro-productos-que-te-aseguraran-el-exito", "hostname": "montefarma.com", "description": "Buenos días chic@s, en este nuestro primer post del año, queremos ayudaros a todos los que tenéis como propósito de año nuevo....PERDER ESOS KILITOS DE MÁS, con nuestros consejos detox! Apuntes básicos para seguir una dieta depurativa Una dieta equilibrada, hacer deporte, beber 2 litros de agua...son los consejos que todos conocemos y ponemos en...", "sitename": "Cuidando tu belleza y salud | Montefarma", "date": "2018-01-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Buenos días chic@s, en este nuestro primer post del año, queremos ayudaros a todos los que tenéis como propósito de año nuevo....PERDER ESOS KILITOS DE MÁS, con nuestros consejos detox!\nUna dieta equilibrada, hacer deporte, beber 2 litros de agua...son los consejos que todos conocemos y ponemos en práctica a la hora de hacer un plan detox.\nDesde MONTEFARMA, no solo nos conformamos con daros los “típicos” pasos a seguir.\nOs queremos explicar con todo detalle lo que significa un plan DETOX y la importancia de él a la hora de afrontar una dieta depurativa.\nSimplemente es limpiarte de todas aquellas toxinas que hemos acumulado a lo largo de los meses, y es aconsejable hacerlo unas cuantas veces al año.\nExisten muchos procedimientos DETOX, plan detox 1 día, plan detox 2 días, plan detox para perezosas... para todos los gustos!\nAntes de adentrarnos en los productos que os pueden servir de ayuda, os recordamos que en la FARMACIA CALLE MONTE existe un servicio de asesoramiento nutricional que os va aconsejar a la hora de elegir los alimentos y la forma más adecuada para consumirlos.\nY ahora sí, pasamos a los productos que hemos seleccionado:\nOs queremos presentar un producto innovador de la mano de Arkopharma.\nUna asociación de probióticos, con efecto reductor sobre la grasa (adiposidad) y el peso corporal y extractos de plantas, como la Alcachofa y Guaraná.\nComo ya os contamos en el anterior post sobre los\n[excesos navideños](https://montefarma.com/blog/excesos-navidenos-consejos/), la alcachofa es un depurativo y detoxificante y por su parte, el [Guaraná](https://es.wikipedia.org/wiki/Paullinia_cupana) tiene un alto poder para quemar grasa.\nSe trata de un programa de 2 semanas y se recomienda tomar una dosis diaria por la mañana.\nEs un complemento para adultos, no aconsejable para mujeres embarazadas y lactantes.\nEl complemento ideal a la hora de empezar una dieta.\nTiene una composición muy completa que lo hace un producto que “vale para todo”, favorece la eliminación de líquidos, grasas, disminuye la absorción de azucares e incluso ayuda al estreñimiento.\nLa posología de este complemento sería de 2 cápsulas en la comida y 2 en la cena junto con un vaso de agua.\nEs el complemento ideal si lo que buscamos es la pérdida de grasa localizada.\nSe trata de un complemento alimenticio que se presenta en forma de perlas, compuestas por esteres de aceites de pescado concentrado.\nLos ácidos grasos omega 3 y omega 6 son los que se conocen como grasas buenas, las cuales los humanos no somos capaces de producir por nosotros mismos y debemos incorporarlos en nuestra dieta.\nArkoleol está indicado para todas las personas con depósitos de grasa rebelde con grasa localizada y grasa abdominal persistente.\nEsquemáticamente podemos decir que el Arkoleol nos ayuda a:\nSe toman de 4 a 6 cápsulas al día, 2 en desayuno, comida y cena con un gran vaso de agua.\nNo debe de ser empleado en embarazadas, lactantes y personas con alergias al pescado y derivados.\nEs un revolucionario complemento para el control de peso elaborado a base de cacahuete, que puede llegar a reducir hasta el 86% las calorías ingeridas en una comida.\nEs un complemento capaz de reducir la ingesta de calorías de comidas ricas de hidratos de carbono y regular el nivel de Glucosa en sangre con ingredientes 100% naturales.\nSolo con 2gr. De Sugar Slim NOTARÁS LA DIFERENCIA.\nYa tenéis las armas para ayudaros en vuestras dietas, ahora solo os falta la FUERZA y CONSTANCIA para conseguir vuestros objetivos.\nNo dudéis consultar con nosotros, podéis enviarnos nuestras consultas vía Facebook\n[FARMACIA CALLLE MONTE](https://www.2343ec78a04c6ea9d80806345d31fd78-gdprlock/montefarma) si tenéis dudas o preguntas y así aconsejaros para que tu “PLAN DETOX” sea lo mas SANO POSIBLE.\nHasta la próxima!\nAl aceptar, accederá a un servicio proporcionado por un tercero externo a https://www.montefarma.com/\nEn cumplimiento con lo dispuesto en el Reglamento General de Protección de Datos (EU) 2016/679, y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y Garantía de los derechos digitales (en adelante “LOPDGDD”), y Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, y restante normativa de aplicación, le informamos que el Responsable de los datos personales tratados en el Sitio Web\n[www.montefarma.com](https://www.ontefarma.com) es:\n1 - Datos del responsable\nTitular: Eva García-Moreno Díaz-Marta\nDirección: C/ Monte, 73 Quintanar de la Orden 45800 (Toledo)\nN.I.F: 02656185-F\nTeléfono: 925 560 256\nCorreo electrónico: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\nResponsable de protección de Datos: Eva García-Moreno Díaz-Marta\nEn la Empresa nos comprometemos a conservar la información que nos facilite en la más estricta confidencialidad evitando accesos no autorizados, manipulación de información, la pérdida, destrucción o robo de información. Para ello, aplicaremos las medidas de seguridad que establece la normativa de aplicación y todas aquellas que nuestros recursos y la tecnología moderna nos permita. Tenga en cuenta que, en muchos casos, resulta indispensable que facilite la información que le solicitamos para poder disfrutar de los beneficios de nuestra web.\n2 - Objeto\nLa presente Política de Privacidad tiene por objeto informarle acerca de cómo tratamos sus Datos Personales. Si Usted no está de acuerdo con los términos contenidos en esta Política y no acepta los mismos en su proceso de registro, no podrá seguir adelante con el uso y acceso a la web. Si tiene alguna consulta respecto al contenido puede contactarnos en el correo electrónico indicado en el encabezamiento.\n3 - Ámbito de aplicación\nLa presente Política aplica a todos los Usuarios que utilicen los servicios de nuestra página web, con independencia del lugar y el momento en el que operen.\n4 - Datos que solicitamos a nuestros usuarios\nEn el sitio web podríamos solicitarle información básica a través de nuestro formulario de contacto, como puede ser su nombre completo, dirección, teléfono, dejando un espacio para que nos remita su consulta, solicitud queja o sugerencia con texto libre. Podríamos además tratar datos obtenidos a través de las cookies, lo que podrá consultar con más detalle en nuestra\n[Política de Cookies](/politica-de-cookies-medicamentos).\n5 - Finalidad del tratamiento\nLas finalidades con las que le solicitamos o recabamos automáticamente la información son las siguientes:\n6 - Legitimación\n7 - Conservación de los Datos\nLos datos personales se conservarán durante el periodo de tiempo necesario para cumplir con las finalidades para las cuales se recabaron, y, en todo caso, durante los plazos legalmente establecidos.\n8 - Subcontratación\nEl Usuario autoriza expresamente a la Empresa a contratar servicio total o parcialmente con terceros cuya intervención estime oportuna para el buen desarrollo de los servicios. En este caso, la Empresa se obliga a suscribir con el tercero subcontratado un contrato en el que se estipulen las obligaciones que este debe cumplir en relación a la protección de datos personales, en especial se le exigirá el cumplimiento de las mismas obligaciones de protección de datos a las que se ha comprometido la Empresa con sus Usuarios, así como garantías suficientes de aplicación de medidas técnicas y organizativas apropiadas de manera que el tratamiento sea conforme a las normativas aplicables.\nLa Empresa será diligente en la selección de proveedores mediante la aplicación de mecanismos de verificación de cumplimiento normativo, con el objetivo de minimizar al máximo cualquier riesgo que pueda afectar la seguridad de la información a la que el tercero pueda acceder.\n9 - Comunicación de Datos\nNo se cederán datos de carácter personal a terceros, salvo obligación legal. Tampoco se realizan transferencias internacionales de datos a terceros países.\n10 - Derechos de los Usuarios\nLa LOPDGDD y el RGPD recogen una serie de derechos en favor de las personas cuyos datos personales son tratados. Todos los derechos mencionados a continuación, podrá ejercitarlos remitiendo su solicitud por correo electrónico según se indica en el apartado 1, acompañando copia de su documento de identidad. El plazo máximo para resolver es el de un mes a contar desde la recepción de su solicitud. Tenga en cuenta que podríamos solicitarle información adicional para comprobar su identidad antes de proceder con su solicitud.\nEl derecho de acceso permite al Usuario conocer y obtener gratuitamente información sobre sus datos de carácter personal sometidos a tratamiento. Podrá solicitarnos que le indiquemos la información que conservamos sobre Usted.\nEste derecho se caracteriza porque permite corregir errores, modificar los datos que resulten ser inexactos o incompletos y garantizar la certeza de la información objeto de tratamiento. Usted deberá informarnos sobre cualquier cambio en sus datos y será responsable de actualizar su información.\nEl derecho de supresión permite que se supriman los datos que resulten ser inadecuados o excesivos sin perjuicio del deber de bloqueo, recogido en la LOPDGDD.\nEl derecho de oposición es el derecho del Usuario a que no se lleve a cabo el tratamiento de sus datos de carácter personal o se cese en el mismo para determinadas finalidades. Podrá oponerse al tratamiento de sus datos indicando las finalidades concretas objeto de oposición.\nEl derecho a la portabilidad le permitirá solicitarnos una copia en un formato estructurado, de uso común y lectura mecánica de sus datos personales.\nAl ejercitar este derecho, sus datos solo podrán ser tratados, con excepción de su conservación, para la formulación, el ejercicio o la defensa de reclamaciones.\nPodrá presentar una reclamación ante la Agencia Española de Protección de Datos (\n[www.aepd.es](http://www.aepd.es/)) cuando considere que no se ha atendido convenientemente el ejercicio de sus derechos.\nDel mismo modo tendrá derecho a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, incluido la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar. El Usuario tendrá derecho a revocar su consentimiento en cualquier momento.\n11 - Medidas de seguridad\nEn el tratamiento de su información personal aplicamos medidas de seguridad adecuadas según el tipo de datos y los avances de la técnica, nuestros medios físicos y legales. Nuestro objetivo es evitar el acceso de terceros no autorizados, el robo, la pérdida o divulgación de su información. Sin embargo, Internet no es un entorno totalmente seguro, por lo que aunque apliquemos todas las medidas de seguridad posibles, el riesgo de incidencia respecto a la información nunca desaparecerá totalmente, por este motivo le pedimos que si detecta alguna incidencia o tiene indicios de que su información puede estar en riesgo, póngase en contacto con nosotros para que podamos investigar el hecho y ofrecerle soluciones.\n12 - Modificaciones en la Política de Privacidad\nLa Empresa podría en el futuro modificar la presente Política de Privacidad. En caso de modificación, además de publicarse la versión actualizada, le informaremos sobre dicha modificación con una ventana en la web. Usted deberá leer estas modificaciones antes de continuar usando la web.\n13 - Ley aplicable y jurisdicción\nLa presente Política, así como el uso del Sitio Web, se regirán por la legislación española. Cualquier controversia será resuelta ante los juzgados correspondientes al domicilio del usuario.\nEn el supuesto de que cualquier estipulación resultara inexigible o nula en virtud de la legislación aplicable o como consecuencia de una resolución judicial o administrativa, dicha inexigibilidad o nulidad no hará que la presente Política resulte inexigibles o nulas en su conjunto. En dichos casos, La Empresa, procederá a la modificación o sustitución de dicha estipulación por otra que sea válida y exigible y que, en la medida de lo posible, consiga el objetivo y pretensión reflejados en la estipulación original.\n14 - Envío de newsletter\nConforme al Art. 6, apartado 1, párrafo 1, letra a del RGPD, de haber obtenido previamente su consentimiento expreso a la inscripción a nuestro boletín, utilizaremos los datos necesarios para ello para el envío de comunicaciones comerciales de acuerdo a dicho consentimiento. Usted puede darse de baja del boletín en cualquier momento, enviando un mensaje a nuestra dirección de contacto aquí descrita o haciendo click en el link previsto para ello en el e-mail con dicha comunicación comercial. Tras darse de baja bloqueamos su dirección de correo electrónico para este uso, siempre que usted no haya dado su consentimiento expreso de que los datos sigan siendo usados, o nos reservemos el derecho de continuar usando sus datos en casos permitidos por la ley y sobre los que les informamos en este documento.", "language": null, "image": "https://www.montefarma.com//wp/wp-content/uploads/2018/01/monte1.png", "pagetype": "article", "links": ["tel:925560256", "tel:630851283", "mailto:info@montefarma.com", "https://es-es.2343ec78a04c6ea9d80806345d31fd78-gdprlock/montefarma/", "https://www.instagram.com/farmaciacallemonte73/", "/", "#", "/acceso", "/nueva-cuenta", "#", "/", "/conocenos", "/servicios", "/blog", "/tienda", "/contacto", "/blog/categories/parafarmacia", "/blog/categories/adelgazar", "/blog/categories/noticias-2", "/blog/categories/noticias", "/blog/categories/solares", "/blog/categories/vitaminas", "/blog/categories/capilar", "javascript:void(0);", "#", "javascript:void(0);", "/blog/arkofluido-quemagrasas-te-contamos-porque-funciona", "#", "javascript:void(0);", "/blog/preparate-este-invierno-con-las-vitaminas-arkopharma", "#", "javascript:void(0);", "/blog/afronta-los-excesos-navidenos", "/blog", "/blog/categories", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", null, "/blog/categories/noticias-2", "https://montefarma.com/blog/excesos-navidenos-consejos/", "https://es.wikipedia.org/wiki/Paullinia_cupana", "/arkopharma-burner-plus-60-capsulas-173363", "/arkoleol-metaboliza-las-grasas-90-caps-156324", "https://www.2343ec78a04c6ea9d80806345d31fd78-gdprlock/montefarma", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", null, "/blog/login?return=aHR0cHM6Ly93d3cubW9udGVmYXJtYS5jb20vYmxvZy9wbGFuLWRldG94LWxvcy1jdWF0cm8tcHJvZHVjdG9zLXF1ZS10ZS1hc2VndXJhcmFuLWVsLWV4aXRv", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "#", "javascript:void(0);", "/blog/arkofluido-quemagrasas-te-contamos-porque-funciona", "#", "javascript:void(0);", "/blog/preparate-este-invierno-con-las-vitaminas-arkopharma", "#", "javascript:void(0);", "/blog/afronta-los-excesos-navidenos", "mailto:info@montefarma.com", "/aviso-legal-medicamentos", "/politica-de-privacidad-medicamentos", "/politica-de-cookies-medicamentos", "/mapa-del-sitio", "/formas-de-pago-medicamentos", "/gastos-de-envio-medicamentos", "/plazos-de-entrega-medicamentos", "/precios-y-disponibilidad-medicamentos", "/garantias-y-devoluciones-medicamentos", "/acceso", "/nueva-cuenta", "https://www.grupodw.es/", "/formas-de-pago", "#", "/", "/conocenos", "/servicios", "/blog", "/tienda", "/contacto", "https://www.ontefarma.com", "/politica-de-cookies-medicamentos", "http://www.aepd.es/", "https://wa.me/34630851283?text=¡Hola! Tengo una consulta"]}