{"title": "Esputos sanguinolentos (Póster)", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Atención primaria y Urgencias\nCaso multidisciplinar\nPaciente que consulta por presentar esputos sanguinolentos, y aumento de la tos desde hace tres semanas.\nEnfoque individual\nAntecedentes personales: No alergias medicamentosas. Fumador.\nAnamnesis: Paciente de 18 años que consulta por presentar tos y esputos sanguinolentos desde hace tres- cuatro semanas, fiebre de hasta 39º en tratamiento con amoxicilina sin mejoría.\nRefiere sensación de dificultad disneica asociado a los golpes de tos.\nExploración: En consulta aspecto de enfermedad, consciente y orientada. Eupneico. Palidez de mucosas. Lesiones exantemáticas milimétricas dispersas en miembros inferiores. Lengua depapilada. Hemodinámicamente estable. Auscultación cardiopulmonar: rítmica sin soplos, con crepitantes bibasales.\nAnte el estado del paciente y la ausencia de mejoría derivamos a Hospital de referencia para estudio.\nPruebas complementarias:\nRadiografía de tórax presenta infiltrados alveolares bilaterales extensos.\nTAC tórax: consolidaciones del espacio aéreo bilateral parcheada con afectación a ambos campos pulmonares. Como posible consolidación bronconeumónica, neumonía atípica o granulomatosis de Wegener.\nAnalítica:\n- Hemograma: Anemia (hemoglobina 72mg/dl), leucocitosis 14700.\n- Bioquímica sin hallazgos destacables\n- Anticuerpos antipieloxidasa (ANCAp) positivos\n- Factor reumatoide y Anticuerpo Antinucleares negativos\n- Anticuerpos antifosfolipidos pendiente\n- Orina de 24 horas, con proteinuria en rango no nefrótico.\nFibrobroncoscopia con estudio de cepillado alveolar para hongos negativo.\nEnfoque familiar\nRealiza estudios agrícolas. Vive entre semana en una residencia universitaria y los fines de semana en casa de su abuela en el pueblo, con la que tiene buena relación.\nDesarrollo\nJuicio clínico: Granulomatosis con poliangeitis\nDiagnósticos diferenciales: neumonía atípica, tuberculosis, sarcoidosis, síndrome de Churg- Strauss\nTratamiento\nDurante su estancia en urgencias presenta un episodio de hemoptisis intensa, en insuficiencia respiratoria aguda por lo que se decide ingreso en Unidad Cuidados Intensivos.\nEstable durante su ingreso en UCI, precisó de soporte ventilatorio con alto flujo. Mejoría de anemia con transfusiones de hierro intravenoso sin precisar transfusión sanguínea. Se han administrado megadosis de corticoides, cicloosfamida y plasmaféresis.\nEvolución\nDado de alta por UCI, en segum¡ento por medicina interna. Valorado por oftalmología descartando complicaciones de su patología. Actualmente asintomático, en tratamiento con hidroxicloroquina y micofenolato.\nLa importancia radica en el seguimiento de nuestros pacientes, ante la falta de mejoría y empeoramiento clínico se derivó a Urgencias hospitalarias. También cabe destacar la importancia del estudio constante y la formación del médico de atención primaria, conociendo patologías poco frecuentes.", "language": null, "image": null, "pagetype": null, "links": ["https://www.comunicacionescongresosemfyc.com", "/comunicaciones", "/categorias", "/autores", "/anteriores", "/acercade", "/congreso/xxxviii-congreso-de-la-semfyc-barcelona", "#", "/autor/huesa-andrade-macarena", "/autor/fernandez-bonilla-celia-ma", "/autor/bohorquez-colombo-pilar", "mailto:semfyc@semfyc.es", "https://www.facebook.com/semFYC", "https://twitter.com/semfyc", "https://www.youtube.com/user/semFYCtv", "https://www.semfyc.es/actualidad/", "/avisolegal"]}