{"title": "PDF", "author": "PDF", "url": "web.enallt.unam.mx/assets/documentos/ProtocoloFugaDeGas.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ESCUELA NACIONAL DE LENGUAS, LINGÜÍSTICA  \nY TRADUCCIÓN  \n \nCOMISIÓN LOCAL DE SEGURIDAD  \n \n \nPROTOCOLO DE EMERGENCIA POR FUGA DE GAS  LP \n \n1. DEFINICIÓN FUGA DE GAS:  \nSe refiere a una filtración o escape no controlado de gas natural o LP u otro producto \ngaseoso, generalmente tóxico e inflamable, desde una tubería u otra conducción o \ncontención, a cualquier área donde el gas no tendría que estar presente. Debido a \nque una filtración o escape pequeño puede gradualmente convertirse en una \nconcentración explosiva de gas, por lo que las filtraciones o escapes son muy \npeligrosas.  \n2. MEDIDAS PREVENTIVAS:  \n \n Es importante conocer los sitios cercanos a nuestra Dependencia, donde se \nutiliza gas LP, ya que como es del conocimiento de nuestra CLS y de nuestra \ncomunidad en la ENALLT, no usamos este producto.  \n Mantener contacto con las Dependencias  que utilizan gas y c onocer sus \nprotocolos de emergencia.  \n Asegurarse de tener a la mano la información que nos sea proporcionada por \nestas Dependencias para saber sobre los productos que utilizan.  \n \n3. LINEAMIENTOS DEL PROTOCOLO EN CASO DE FUGA DE GAS LP  \n \n3.1 Durante el evento  \n \n Mantener la calma  \n Al detectar se el olor ubicar el origen y avisar de inmediato al brigadista \nresponsable de este Protocolo o algún miembro de la Comisión L ocal de \nSeguridad de la Escuela.  \n Sí el olor a gas es fuerte y este se considera peligroso para nuest ra \ncomunidad el brigadista responsable y miembros de la Comisión Local de \nSeguridad , comenzarán la evacuación de las instalaciones y paralelamente \nse notificará a Protección Civil de la UNAM.  \n Se acordonará el área para impedir que personas se acerquen al l ugar \ndetectado como origen de la fuga de gas.  \n Identificar plenamente los factores de riesgo potenciales.  \n ESCUELA NACIONAL DE LENGUAS, LINGÜÍSTICA  \nY TRADUCCIÓN  \n \nCOMISIÓN LOCAL DE SEGURIDAD  \n \n \n Si es pertinente ventilar de inmediato el lugar, abriendo puertas y ventanas \nprocurando  la circulación del aire.  \n Contar con las rutas de evacuación y  puntos de reunión previamente \nseñalizados.  \n \n3.2 Después del evento  \n \n El responsable de la Comisión Local de Seguridad, deberá dar \ninformación a las personas evacuadas sobre lo notificado por el \npersonal de Protección Civil de la UNAM.  \n Seguir las instrucciones  del personal de Protección Civil y/o \nBrigadistas para regresar a las instalaciones.  \n \n4.  Esquema del protocolo de eme rgencia por Fuga de Gas \nLP \n \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}