{"title": "De territorios y poblaciones en el este salteño", "author": "Mariana A Schmidt", "url": "https://www.teseopress.com/cronicas/chapter/de-territorios-y-poblaciones-en-el-este-salteno-un-abordaje-historico-de-imaginarios-vigentes/", "hostname": "teseopress.com", "description": null, "sitename": "teseopress.com", "date": "2017-07-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Un abordaje histórico de imaginarios vigentes\nHay cierta ligereza en conformarse con condenar a los conquistadores malos y añorar a los indios buenos, como si bastara con identificar al mal para combatirlo. Reconocer la superioridad de los conquistadores en tal o cual punto no significa que se les elogie; es necesario analizar las armas de la conquista si queremos poder detenerla algún día. Porque las conquistas no pertenecen sólo al pasado\n(Todorov, 2008: 301-302)\nEn este capítulo, nos detenemos en una descripción y análisis histórico, prolongando la mirada hasta fines de siglo XIX y principios del XX, rastreando las particularidades del despliegue de la territorialidad estatal y de las lógicas de acumulación capitalista en estos “territorios indígenas”, y más allá, en los siglos anteriores, escudriñando las incursiones al Chaco desde tiempos coloniales. Con ese fin, ponemos especial atención en el estudio de documentos legales, estadísticos y fuentes históricas del período colonial y del proceso de formación del Estado nacional elaborados por diversos actores que tuvieron injerencia directa y/o indirecta en la región chaqueña, de acuerdo con el interés de realizar un abordaje de más largo alcance que nos permita rastrear la particular conformación de este territorio y su población a lo largo de la historia.\n[[1]](#footnote-64-1)\nAntes bien, una mención especial merece la noción de frontera, en tanto no debemos soslayar su importancia para dar cuenta de lo que aquí será expuesto. Se trata –al igual que las categorías de territorio, desarrollo y naturaleza antes problematizadas– de una categoría que ha adquirido gran vitalidad en el campo de las ciencias sociales, tanto en la geografía como en otras disciplinas, y cuya definición remite a múltiples acepciones: construcción social, producto histórico, si bien las más de las veces aparece como algo naturalizado e incuestionable (tanto las fronteras geográficas y/o territoriales como las sociales y/o simbólicas) (Grimson, 2000; Hevilla, 1998; Hevilla y Zusman, 2008; Reboratti, 1990; Trinchero, 2000).\nUn primer acercamiento nos remite a una distinción conceptual: por un lado, las fronteras entendidas en tanto límite político (del inglés “border”) entre Estados, y por el otro, aquellas que dan cuenta de los procesos expansivos –de las “fronteras internas” del Estado o de lógicas de producción del capital agrario, ganadero o hidrocarburífero– por sobre territorios que se suponen “vacíos” o “marginales” (del inglés “frontier”) (Grimson, 2000; Trinchero, 2007, 2000). En este último caso, queda asociada a las oportunidades que ofrece este movimiento en tanto despliegue del desarrollo sobre esos espacios, y queda en su gran mayoría vinculada a promesas de progreso y aspectos positivos de aquello que avanza por sobre lo que queda arrasado en ese avanzar.\nLa apelación al “avance de la frontera” –utilizada para dar cuenta de un proceso de cambio en el uso del suelo o de una expansión y/o ampliación territorial– esconde, por un lado, las características de los territorios y poblaciones sobre las cuales se avanza y, por el otro, soslaya el hecho de que no todos los actores involucrados tienen las mismas expectativas de reproducción ampliada ni las mismas posibilidades de realizarlas. Recuperamos a Trinchero al señalar que de modo paralelo a la noción de “frontera expansiva” suele formularse un discurso estigmatizado sobre el espacio a “colonizar”, que tiende a dimensionarlo como un lugar prácticamente “vacío” soslayando la estructura social existente e invisibilizando el papel regulador del Estado.\nCon respecto al ámbito de interés, una serie de estudios han abordado desde diversas perspectivas su caracterización como una región de fronteras (Bratisevic, 2011; Cafferata, 1988; Gordillo y Leguizamón, 2002; Petz, 2010; Slavutzky, 2007; Teruel, 2005; Trinchero, 2007, 2000). Consideraremos, desde esta perspectiva de análisis, a la región chaqueña como una “formación social de fronteras”: “un ámbito en el que se combinan, con especial significado, un frente de expansión agrario, fronteras políticas y la producción de fronteras culturales que tienden a subsumir procesos de trabajo, circulación de bienes y relaciones interétnicas transfronterizas preexistentes” (Trinchero, 2007: 171).\nDetengámonos entonces en el abordaje de la particularidad que han asumido las intervenciones –en nombre del desarrollo, si bien bajo otras denominaciones– sobre la naturaleza en estos territorios (y poblaciones) de frontera.\n[ ]El Gran Chaco como “territorio indígena” en tiempos coloniales\nQuienquiera que seas, si alguna vez te inquietó el deseo\nde saber ritos extraños, trabajos y costumbres,\nlee estos eruditos y hermosos volúmenes,\nque te descubren un ignoto y amplio país:\nflores, hierbas y plantas nunca vistas o pensadas,\nfieras, aves, sierpes, insectos y selvas y matorrales\nlagos y lagunas, e interminables ríos,\nartes y empresas de Bárbaros y Salvajes\n(Niccolo Tosetti en Jolis (1972 [1789]): 35, d/p)\nEl territorio y la población del “Gran Chaco” han sido abono para la proliferación de múltiples imaginarios.Desde la época colonial y a lo largo de los siglos venideros, tanto los territorios como las poblaciones chaquenses se constituyeron en motivo de disputas (de las ideas y de las armas): territorios lejanos, inhóspitos e inconmensurables a conquistar y ocupar; ámbitos desconocidos a ser explorados, cartografiados y examinados; refugios de poblaciones indígenas salvajes y belicosas a exterminar; ámbitos de poblaciones bárbaras y endemoniadas a evangelizar y civilizar; hombres vigorosos y fuertes como mano de obra a disciplinar. Veamos.\n[ ]Chaco indómito, exótico e infiel\nNo hay bárbaro si no existe en alguna parte un elemento de civilización contra el cual se enfrenta: elemento despreciado por él, pero codiciado; respecto del cual, de todos modos, se encuentra en una relación de hostilidad y de guerra permanente. No hay bárbaro sin una civilización que él trata de destruir y de la cual quiere apropiarse. El bárbaro es siempre el hombre que merodea en las fronteras de los Estados, es el que se echa contra los muros de las ciudades.\nA diferencia del salvaje, el bárbaro no se apoya en un fondo de naturaleza del cual forma parte. Él se recorta sobre un fondo de civilización, contra el cual choca. El bárbaro no entra en la historia fundando sociedades: entra más bien penetrando, incendiando y destruyendo una civilización\n(Foucault, 1996: 159-160)\nDesde tiempos de la colonia, el territorio y la población del “Gran Chaco” han sido abono para la proliferación de múltiples imaginarios, siendo estas regiones señaladas como “tierra de infieles” en virtud del distanciamiento e inconmensurabilidad (geográfica y cultural) de sus territorios extensos e impenetrables. Las características naturales (selvas y bosques espesos) y poblacionales (resistencia indígena) se potenciaron de este modo para la construcción de la imagen de un Chaco indómito y feroz (Gordillo, 2010a; Rosenzvaig, 1996; Trinchero, 2007, 2000).\nLos escritos misionales fueron constitutivos de esta mirada exotizante. Uno de los textos más significativos es la Descripción corográfica del Gran Chaco Gualamba elaborado por el padre jesuita Pedro Lozano a comienzos del siglo XVIII. Sobre el mito de origen del poblamiento del Chaco y sus vínculos con el demonio, allí se narraba:\nAsí concluyó su razonamiento el demonio, y deponiendo la figura humana, en que hasta allí se había dejado ver, y les había hablado, se transformó de repente en un furioso huracán, que se fue encaminando a la provincia del Chaco, a donde le fueron siguiendo los más de aquella numerosa junta, […] y allí quedaron los miserables sepultados hasta ahora en las tinieblas de la infidelidad, sin esperanza de salir de ellas hasta que Dios se compadezca; y de aquí provino hallarse aquella provincia tan poblada, y mucho más, cuanto más se va retirando de las tierras de Españoles (1941 [1733]: 58, d/p).\nLos primeros antecedentes de la denominación, reconocimiento y contacto colonial-indígena en el Gran Chaco remiten al siglo XVI (hacia 1520 y 1530 tuvieron lugar las primeras “entradas” por parte de españoles y portugueses). Desde entonces, este extenso territorio fue progresivamente rodeado y cercado por las ciudades y fuertes que fueron sucesivamente fundados a su alrededor a través de distintos frentes colonizadores en vinculación con una serie de objetivos: el establecimiento de vías de comunicación estables entre Paraguay, Tucumán y el Alto Perú; la captación de siervos y esclavos como mano de obra en las haciendas coloniales y el escarmiento de las incursiones indígenas por sobre las poblaciones circundantes. En particular, la “ciudad de Lerma en el valle de Salta” fue fundada en el año 1582, con el objetivo estratégico de servir de puerto seco y nexo comunicativo entre dos de los principales núcleos coloniales (Lima y el Litoral), “aislados por regiones inmensamente dilatadas, con llanuras descubiertas en el sur y guerreros indígenas, luchadores hasta el heroísmo, acogidos en esa geografía cómplice” (Caro Figueroa, 1970: 15). Repetidas veces asolada por incursiones indígenas, la ciudad llegó a constituirse en\nEl principal baluarte de la conquista del Gran Chaco. Tan duro destino llegó a ser un timbre de orgullo para los salteños, que escribieron “como ley municipal o condición recíproca, que no se llamase vecino a aquel que no hiciese tres entradas al Chaco” como se recordara en la Proclama que con motivo de la Jura de Fernando VII dio la ciudad de Salta el 18 de septiembre de 1808 (Solá, 1945: 35, d/p).\nA su llegada, pues, los europeos no se encontraron con un “desierto poblacional” sino que el territorio albergaba a lo largo de toda su extensión a una “multitud de naciones”, una multiplicidad de grupos étnicos y lingüísticos de gran diversidad y procedencia geográfica. Los conquistadores se encontraron con dos grandes grupos poblacionales: pueblos con tradición cazadora-recolectora (los “chaquenses típicos”, entre los que pueden distinguirse dos grandes troncos lingüísticos: mataco-mataguayo y guaycurú) y pueblos agricultores (chane-guaraní, procedentes de regiones amazónicas). De acuerdo con el ya citado Lozano, la común acepción en aquellos tiempos comprendía bajo el nombre de Chaco:\nVarias provincias pobladas de naciones infieles, que se continúan y comunican unas con otras, por centenares de leguas en la banda del poniente y del Rio de la Plata, entre las provincias del Paraguay, Rio de la Plata, Tucumán, Chichas, Charcas y Santa Cruz de la Sierra. La etimología de este nombre, Chaco, indica la multitud de las naciones que pueblan esta región. Cuando salen a cazar los indios y juntan de varias partes las vicuñas y guanacos, aquella muchedumbre junta se llama Chacu, en lengua quichua, que es la general del Perú, y por ser multitud de naciones las que habitan las tierras referidas, les llamaron a semejanza de aquella junta, Chacu, que los Españoles han corrompido en Chaco (1941[1733]: 2, d/p).\nTampoco se trataba de un desierto en términos biológicos-ambientales: las comisiones exploradoras y los informes de misioneros que tuvieron acción en la región contienen secciones que dan cuenta de la variedad y abundancia de “recursos” allí disponibles y de la “calidad de la tierra del Chaco” (Lozano, 1941[1733]: 38). Sin embargo, es frecuente que el Chaco aparezca señalado como un “espacio vacío”. Ejemplo de esto puede encontrarse en la cartografía colonial: en su Ensayo sobre la Historia Natural del Gran Chaco, Jolis (1789) incorporó un mapa realizado por el padre Camaño en donde el Chaco aparece representado como “desierto árido” (Mapa N° 1). De tal modo, vemos como desde la época colonial comienza a configurarse este territorio como un “desierto verde”.\n[ ]Mapa N° 1. Carta del Gran Chaco elaborada por el padre Camaño\nEn suma, interesa remarcar el estrecho vínculo que fue tejido entre este territorio y su condición de refugio de pueblos indígenas salvajes e indómitos desde la época colonial: entre los siglos XVIII y XIX, el Chaco fue designado como el “Territorio indígena al norte”. De acuerdo con Giordano, esta denominación “nos impide separar la imagen del indígena creada a través del discurso de la visión del Chaco como espacio geográfico con caracteres particulares. Indígena y espacio geográfico guardan, discursivamente, una relación inseparable” (2004: 23, d/p).\n[ ]Chaco fronterizo\nJunté setenta hombres, los cuales entregué a un capitán [Pedro de Lazarte] para que fuese a la provincia de chaco gualambo, adonde tenía noticia de gran suma de indios que confinan con los chiriguanos desta frontera\n(Carta del gobernador de Tucumán, Juan Ramírez de Velazco, al rey Felipe II con fecha 31/01/1589, en Tissera, 1972: s/d)\nSi bien gran parte de los primeros intentos por establecer fortines, ciudades o misiones permanentes en las cercanías de la “frontera chaquense” fueron sucesivamente frustrados y/o abandonados, las incursiones exploratorias y “entradas” punitivas tuvieron continuidad a lo largo de los siglos siguientes, con dispares resultados.\nA pesar de los reiterados intentos colonizadores, el Gran Chaco se constituyó en una “frontera” y nunca pudo ser penetrado de modo efectivo ni incorporado en su totalidad bajo el dominio colonial. La ocupación sólo fue efectiva en sus bordes, en tanto que a su interior se mantuvo relativamente inexplorado por un período de casi tres siglos.\n[[2]](#footnote-64-2) No obstante, hubo importantes influencias que de modo indirecto operaron sobre la conformación territorial y poblacional preexistente: por ejemplo, el incremento de la población aborigen debido a la presión de la avanzada colonial en la periferia, la proliferación de ganado vacuno que fue modificando el ambiente por sobrepastoreo, y la adopción del caballo por parte de ciertos grupos indígenas.\nNo se trató de dos mundos separados, sino que hay evidencia histórica de la articulación de los grupos indígenas con la dinámica económica y social del Río de la Plata y del Alto Perú. En especial, a través de las relaciones comerciales con fortines y reducciones, las incursiones privadas para el reclutamiento de mano de obra en haciendas azucareras, ganaderas y agrícolas de Jujuy y Salta desde fines del siglo XVIII, los ataques indígenas a poblaciones hispano-criollas, entre otros vínculos.\nPor tanto, para dar cuenta de las relaciones entre indígenas y la sociedad colonial, se debe hacer alusión más bien a la “metáfora de la frontera”: más imaginarias-virtuales o socio-culturales que físicas o geográficas. Es en este sentido que deben entenderse los relatos históricos sobre la conformación de la sociedad salteña colonial, en donde se resaltaban las características belicosas de los indígenas del Chaco y se describía su territorio como la “frontera” para la expansión española:\nPara los salteños de mediados del siglo XVII y aún para los actuales consta la Provincia de Salta de tres regiones diversas entre sí: el Valles de Lerma donde se halla el primitivo núcleo poblador y la ciudad capital; los Valles Calchaquíes al Oeste y la Frontera al Este. Los salteños llaman “La Frontera” a esta parte de la provincia, porque el camino seguido por los colonizadores pasaba por La Candelaria, Rosario y Metán, y dividía el territorio salteño en dos partes: la región sometida al oeste de las cumbres de Metán y la infestada por indios al naciente. Como se ve la tradición ha generalizado la expresión. Los actuales Departamentos de Orán, Rivadavia, Anta, Metán y La Frontera que ocupan las cuatro quintas partes de lo que es la actual Provincia de Salta estuvieron hasta tiempos muy recientes en poder de las indiadas. Todos esos Departamentos constituyeron otrora una parte del inmenso y temido Chaco (Furlong, 1939: 21, d/p).\nEn el actual territorio salteño, las tierras aledañas a “la frontera” se fueron ocupando a través de la obtención de mercedes (las más antiguas datan de principios del siglo XVII), la compra de porciones pertenecientes a las misiones o por medio del asentamiento directo de pobladores. Los principales beneficiarios estaban vinculados con el gobierno colonial y en especial con aquellos que formaron parte de las estructuras de frontera. Hacia finales del siglo XVIII, Río Negro, Río del Valle (Anta) y Zenta (surgida en 1794 y convertida en la única ciudad estable, San Ramón de la Nueva Orán fue la última ciudad fundada por los españoles en América) se constituían en las tres áreas de avanzada sobre el Chaco noroccidental (Teruel, 2005).\nTanto durante la colonia como luego en el período republicano, las misiones o reducciones religiosas se convirtieron en una “institución de frontera” por excelencia (Teruel, 2005; Trinchero, 2000). Las mismas cumplieron un rol fundamental no sólo en la evangelización sino también en la consolidación del avance de la frontera civilizatoria y en el control de la población indígena, en combinación con la línea de fortines. La conquista espiritual de estas tierras y hombres se remonta a la llegada de los misioneros de la Compañía de Jesús hacia comienzos del siglo XVI. La empresa evangelizadora por ellos emprendida (si bien más exitosa entre los grupos guaraníticos) en el Chaco fue continuada hasta su expulsión en el año 1767. A partir de entonces, la orden franciscana ingresó en el Chaco, donde asumió la administración de las reducciones indígenas asentadas sobre el río Salado-Pasaje y, desde el norte, se estableció en el Colegio de Propaganda Fide de Tarija.\nA pesar de las entradas exploratorias, las expediciones punitivas, la fundación de fuertes y ciudades en la periferia y los intentos reiterados de misionalización indígena, no se procedió durante el período colonial a la definitiva dominación territorial del Chaco –pero sí se avanzó en su apropiación simbólica–, que continuó en poder indígena. En particular, las tierras entre el río Bermejo y el Pilcomayo se volvieron una “zona de refugio” para muchos grupos como consecuencia de la presión española.\nRecapitulando: no obstante las imágenes “fronterizas” y “desérticas” asociadas a la geografía chaquense, pueden avizorarse vínculos existentes entre sociedad colonial e indígena. Este imaginario que asocia al territorio y la población del Chaco con paisajes desiertos y salvajes retornará con fuerza y se hará hegemónica hacia finales del siglo XIX, tras el período independentista.\n[ ]Proceso de construcción de la territorialidad estatal en las fronteras (de la nación y de la razón)\nlas fronteras de la Nación se pretenden también fronteras de la razón\n(Trinchero, 2007: 70, d/p)\nAntes de introducirnos en este acápite, detengámonos en un breve análisis en torno a los procesos de conformación de los Estados nacionales. La invención de estas “comunidades imaginadas” (Anderson, 1993) supuso la anexión de una serie de valores y sentimientos a cierta porción terrestre claramente delimitada, así como la imaginación de una población que la habitara, en términos de homogeneidad cultural y lingüística. Se trata de pensar no sólo en los procesos históricos, políticos y sociales que dieron lugar a tales invenciones (que no por tratarse de invenciones deban ser calificadas como falsas), sino también en la efectividad de tales imaginarios. En lo que importa ahondar es en cómo fueron imaginados estos territorios y poblaciones, y en cómo opera esa imaginación. En esa positividad radica su eficacia de convertir lo azaroso y lo contingente en “destino”, dándole un significado aglutinante y coherente, modelando una historia y un futuro compartidos, un territorio y unos valores que son postulados como propios en oposición a otras imaginaciones posibles.\nEn adelante, nos detenemos en el proceso de construcción del Estado argentino, cuyo modelo de nacionalidad supuso un doble movimiento: un principio positivo, de afirmación de identidad, que tuvo su anclaje en la ocupación de espacios imaginados “vacíos” a partir de la expansión de la territorialidad estatal; y un principio negativo, de otredad, construido en torno a las poblaciones indígenas imaginadas como enemigas, en tanto detentaban el poder de los territorios a conquistar (Trinchero, 2000).\n[ ]Imaginando comunidades territorial y culturalmente homogéneas: un Estado, una nación, una cultura, un territorio\nLa población india marcha rápidamente a su desaparición, ya sea por confundirse con la civilizada o porque los claros que deja la muerte no alcanzan a ser llenados por las nuevas generaciones. (…) Todo induce a creer que la población no sometida al imperio de la civilización habrá desaparecido en absoluto o estará próxima a ello dentro de un periodo muy breve\n(Segundo Censo nacional, 1895: tomo II, Pág. L. d/p)\nEn la expansión del dominio de los nacientes Estados latinoamericanos de fines del siglo XIX y principios del XX hacia los vastos territorios habitados por pueblos indígenas, predominó la ecuación “desierto=barbarie”, y la solución a la misma fue planteada en términos de exterminio, asimilación y desposesión –material y simbólica– de aquellas poblaciones, sus modos de vida y sus configuraciones territoriales preexistentes: el genocidio de los pueblos originarios como acto constitutivo de la formación del Estado nación argentino (Trinchero, 2007).\nEs bien conocida la apuesta inicial por la homogenización cultural y lingüística, por la invisibilización y/o asimilación –si no eliminación– de las diferencias, en la búsqueda del progreso y la civilización prometidos por “occidente”. En sus Bases y Puntos de partida para la organización política de la República Argentina, una de las obras fundacionales del naciente Estado, Juan Bautista Alberdi auguraba:\nLa Europa del momento no viene a tirar cañonazos a esclavos. Aspira sólo a quemar carbón de piedra en lo alto de los ríos, que hoy sólo corren para los peces. Abrid sus puertas de par en par a la entrada majestuosa del mundo, sin discutir si es por concesión o por derecho; y para prevenir cuestiones, abridlas antes de discutir. Cuando la campana del vapor haya sonado delante de la virginal y solitaria Asunción, la sombra de Suárez quedará atónita a la presencia de los nuevos misioneros que visan empresas desconocidas a los jesuitas del siglo XVIII. Las aves, poseedoras hoy de los encantados bosques, darán un vuelo de espanto; y el salvaje del Chaco, apoyado en el arco de su flecha, contemplará con tristeza el curso de la formidable máquina que le intima el abandono de aquellas márgenes. Resto infeliz de la criatura primitiva; decid adiós al dominio de vuestros pasados. La razón despliega hoy sus banderas sagradas en el país, que no protegerá ya con asilo inmerecido la bestialidad de la más noble de las razas (s/d [1852]: 62-63, d/p).\nEn Argentina, la versión hegemónica fue la del “crisol de razas”, con las implicancias que tal metáfora suscitó en la invisibilización y subalternización de las poblaciones negras e indígenas. En la construcción y unificación de nacionalidades y ciudadanías bajo auspicios estatales, fue crucial la confluencia y puesta en marcha de una serie de dispositivos, entre los cuales se destacan los operativos censales. Estos aportaron su cuota en la “creación simbólica de la Nación” (Otero, 2006: 335) y se constituyeron en una ventana desde donde demostrar la progresiva extinción de los pueblos originarios, y por tanto, dar validez al ideal de nación homogénea, blanca y civilizada. Los dos primeros censos nacionales, realizados en los años 1869 y 1895, en tiempos previos y posteriores a las “conquistas del desierto” de la Patagonia y el Chaco, afirmaban que:\nEl viejo asunto de los indios, no es tal cuestión de indios es cuestión de DESIERTO. El indio argentino, por si, es tal vez el enemigo más débil y menos temible de la civilización: bárbaro, supersticioso, vicioso, desnudo, tiene hasta un enemigo en el arma que lleva. […] Suprimid el desierto; este desierto que por todas partes se entromete y nos comprende, ligándose casi con las orillas e las ciudades, y el indio, como el montonero, desaparecerán sin más esfuerzo (Primer Censo de la República Argentina, 1869: LIV-LV, d/p).\nLa conquista de estos territorios, que representan casi la mitad de la superficie de la República, constituye el hecho político más culminante producido en el país después de su emancipación, entregando a la civilización un millón trescientos mil kilómetros cuadrados de tierras, en gran parte feraces (Segundo Censo nacional, 1895: tomo II, pp. XXI, d/p).\nDesde la perspectiva estatal, la delimitación de un territorio de dominación sobre el cual se ejerce el control y gestión de la población y sus recursos es un requisito ineludible: “en la concepción moderna, la soberanía estatal opera en forma plena, llana y pareja sobre cada centímetro cuadrado de un territorio legalmente demarcado” (Anderson: 1993: 39). Cabe resaltar entonces el papel desempeñado por el saber geográfico en la consolidación (invención) de la “comunidad imaginada”: geografía y cartografía ayudaron a moldear –en una decisiva intersección entre el mapa y el censo– el modo en que los Estados imaginaron “la naturaleza de los seres humanos que gobernaba, la geografía de sus dominios y la legitimidad de su linaje” (Anderson, 1993: 229).\n[[3]](#footnote-64-3)\nFue hacia fines del siglo XIX que se fundaron el Instituto Geográfico Argentino (1879) y la Sociedad Geográfica Argentina (1881), instituciones que tuvieron un papel fundamental en la ocupación y apropiación de los territorios de la Patagonia y el Chaco. En uno de los primeros trabajos cartográficos oficiales de la Argentina –el Atlas de la Confederación Argentina, a cargo de Martín de Moussy–, la región de referencia fue designada bajo el nombre de “Gran Chaco (territorios indios del norte)” (Mapa N° 2).\n[ ]Mapa N° 2. Carta del Gran Chaco (Territorio indígena del Norte) y de las regiones vecinas\nAsí las cosas, la disciplina geográfica como saber de Estado participó activamente en el registro, exploración y relevamiento de los territorios desconocidos y vacíos de conocimiento, constituyendo un saber estratégico en la construcción de imaginarios territoriales que se articularon en las prácticas de apropiación material y simbólica de los territorios bajo poder indígena (Lois, 2002). Como podemos notar, la sinonimia entre Chaco e indígenas continuaba vigente.\n[ ]Invención de la comunidad imaginada salteña\nalma salteña, de multifacéticos aspectos\n(Figueroa, 1977: 89)\nEn adelante, proponemos una breve alusión a la invención de la “comunidad imaginada salteña”. Así como el Estado nacional imaginó su espacio-tiempo, al interior de cuyas coordenadas insertó su matriz de ciudadanía, también las nacientes jurisdicciones provinciales hicieron lo propio. En el caso que nos ocupa, Salta debió constituir su legitimidad como espacio particular al interior de la nación y en oposición a las vecinas provincias, a la vez que homogeneizar sus dominios y poblaciones dentro de sus propias fronteras. Recordemos que esta provincia debe contarse entre las primeras jurisdicciones que se conformaron en el país –a diferencia de provincias como Chaco y Formosa, que permanecieron como Territorios Nacionales hasta su provincialización, entrado el siglo XX– y que se trata de una formación social de raigambre colonial, fuertemente jerarquizada y orientada de modo predominante hacia lo andino, en detrimento de la llanura chaqueña.\n[[4]](#footnote-64-4)\nLas características de la invención del imaginario de la “patria chica” (con una relación histórico-cultural más fuerte con el espacio altoperuano que con el rioplatense) ponen en evidencia la tensión entre la huella de los discursos y prácticas coloniales y el requerimiento modernizador a impulsos del discurso metropolitano imperante (Palermo, 2002). La provincia de Salta se constituyó como un “otro interno de la Nación” al tiempo que estableció la “etnicidad” y “regionalidad” de ciertos “otros internos” provinciales (Lanusse y Lazzari, 2005). En este marco, el Chaco salteño, territorio indígena por antonomasia desde tiempos de la colonia española, emergió como el “reservorio” de pobladores originarios, formación discursiva que persiste (con sus matices) hasta hoy en día.\nEn el relato sobre la formación histórica del territorio provincial, los procesos de construcción de sus fronteras, los conflictos y actores involucrados, quedaron supeditados a una historia caracterizada por mostrar “una élite local poderosa, culta, rica, orgullosa, patriota, cuyos hombres y mujeres, descendientes de los primeros conquistadores, son concebidos con cualidades superiores al resto de los mortales\n[” (Justiniano, 2005: s/d). Hacia fines del siglo XIX y sobre todo en las primeras décadas del siglo XX comenzó un trabajo de construcción simbólica consistente en asignar identidades y establecer diferencias dentro del conjunto de la sociedad y que quedó simbolizado en un triángulo indisociable: Apellido-Ganadería-Aristocracia (Justiniano, 2005).](http://www.rehunsa.com.ar/revista0408.htm#_ftn10)\nEl saber histórico hegemónico provincial hizo énfasis en la homogeneidad cultural de los salteños, en su raigambre patricia, autodenominada como “gente decente” (Caro Figueroa, 1970). De tal modo, se les dedicará un capítulo a los indígenas que “solían” habitar esas tierras, o en su defecto, se indicará la existencia de algunos “sobrevivientes” en los confines del territorio: el Chaco salteño. La alusión a los pueblos indígenas queda sujeta al haberse constituido en una amenaza o peligro permanente frente a los intereses de la sociedad colonial. Con la Revolución de Mayo y las guerras independentistas de comienzos del siglo XIX, el protagonismo y capacidad de agencia de los pueblos indígenas se desvanecen en detrimento de una novela provincial narrada a modo de un paseo por una galería de onomásticos, batallas, apellidos ilustres y hazañas de “patriotas salteños”: aquí emerge la figura de Martín Miguel de Güemes como el “héroe gaucho” por excelencia.\n[[5]](#footnote-64-5)\nAsí irán avanzando las décadas, hasta llegar a la “desaparición” de los indígenas en Salta, sea producto del mestizaje, de la acción evangelizadora-civilizadora o de su “incorporación al progreso” (de la población y de las tierras) tras las campañas militares de fines del siglo XIX y principios del XX. Como resultado, la “salteñidad” –en tanto matriz identitaria desdoblada en tres narrativas históricas: la Fundación de Salta, el Señor y la Virgen del Milagro y la gesta de Güemes (Lanusse y Lazzari, 2005)– quedó encarnada en la exaltación de la imagen del gaucho, simbolizada en el poncho güemesiano y dotada de una profunda raigambre religiosa, heredada del período colonial (Palermo, 2002).\nEn suma, históricamente la provincia de Salta privilegió sus centros de poder en el espacio andino, proyectando en el espacio chaqueño imágenes de atraso y lejanía, tanto geográfica como cultural. Se trata de territorios y poblaciones que fueron subsumidos a la lógica civilizatoria predominante y excluidos tanto en el imaginario de la identidad nacional como de la provincial –a pesar de la importancia estratégica de sus “recursos humanos y naturales” para la economía local–, y por tanto, relegados a un segundo plano en el diseño y consumación de los modelos hegemónicos de desarrollo.\nPara que esto fuera posible, era necesario convertir a las “fronteras internas” (con el indio) en “fronteras externas” (internacionales): “la apropiación tanto de los espacios como de sus habitantes (la población indígena), no partícipes desde el punto de vista político, económico y cultural en la propuesta política de formación del estado-nación” (Zusman, 2000: 61). A tal fin, fue emprendida la conquista del “desierto verde”.\n[ ]La conquista (militar y espiritual) del “desierto verde”\nla solución de uno de los más grandes problemas de la Patria: la conquista y población del Chaco, esa gran sombra en el mapa luminoso de la República\n(Roca, en Fontana, 1977[1881]: 16, d/p)\nEl discurso del naciente Estado argentino pasó a enfatizar las distancias del vasto territorio chaqueño respecto de la modernidad y la civilización: la más primitiva y salvaje de sus “fronteras internas”. La “otredad” de los pueblos indígenas del Gran Chaco estaba vinculada con el hecho de que habitaban un territorio ignoto sobre el cual el Estado no ejerció un dominio efectivo hasta entrado el siglo XX (Teruel y Jerez, 1998).\nUno de los móviles por antonomasia a través de los cuales se operó el disciplinamiento de estas poblaciones y territorios fueron las campañas militares. Su incorporación efectiva al dominio estatal fue posible tras una serie de incursiones a través de las cuales se logró la colonización, pacificación y apropiación del “desierto” y de este modo, la construcción de las instituciones de la estatalidad en la frontera (Trinchero, 2000). La “conquista del Chaco” a cargo de la corporación militar se vincula con el proceso de creación de las condiciones para la entrada de las tierras y la población originaria chaquense bajo el dominio de la acumulación capitalista: “la violencia estatal pretendió justificarse por el lado de la violencia “natural” de ese otro que ocupaba el territorio deseado” (Trinchero, 2007: 19).\n[[6]](#footnote-64-6)\nLa política sistemática de ocupación territorial que llevó a la “caída del bastión chaqueño” comenzó hacia el año 1870, tras las guerras civiles posteriores al período independentista que desembocaron en la batalla de Caseros en el año 1852. En 1853, la Constitución Nacional había manifestado que correspondía al Congreso “proveer a la seguridad de las fronteras; conservar el trato pacífico con los indios y promover la conversión de ellos al catolicismo”. Finalizada la guerra de la Triple Alianza (1864-1870), el presidente Sarmiento se propuso consolidar de modo definitivo las fronteras internacionales con el Chaco paraguayo. Previamente, fue priorizada la conquista de la Patagonia (1879-1885), por tratarse de la “frontera” más conflictiva y con territorios más aptos para hacer frente a los requerimientos del mercado internacional.\nLa frontera occidental del Chaco había ido adquiriendo mayor importancia desde mediados del siglo XIX, en consonancia con la reactivación de la economía regional con el mercado boliviano y los cambios políticos a nivel nacional (Teruel, 2005). En particular, fue con la primer presidencia de Julio A. Roca (1880-1886) cuando tomó forma el acuerdo entre las oligarquías provinciales y la porteña y el modo de inserción de la Argentina en el capitalismo mundial, dando emergencia a un modelo de construcción del poder estatal centralizado tendiente a homogeneizar, hegemonizar, valorizar al territorio (recursos) y la población (fuerza de trabajo).\nDesde entonces, tuvieron lugar sucesivas expediciones militares.\n[[7]](#footnote-64-7) Más allá de la existencia de debates en torno de las modalidades asumidas, la “conquista del Chaco” tuvo su acto principal en la acción militar iniciada en el año 1884 y que estuvo encabezada por el propio Ministro de Guerra y Marina, Benjamín Victorica. Su fin último era “la estirpación de la barbarie en los ricos territorios del Chaco que era incuria injustificable dejar por más tiempo entregados a los horrores del desierto y del salvaje” (Victorica, 1885: 67, d/p). Tras la campaña, el propio Victorica afirmaba:\nPuede V.E. entretanto disponer desde ya de un territorio mayor que el que tienen algunas naciones poderosas de Europa, a una y otra margen del Bermejo y en el centro del Chaco Austral en que abundan terrenos y bosques seculares, donde caben muchos millares de pobladores y millares de ganados. Es un capital activo incorporado desde ya a la riqueza de la Nación, para usar del generoso concepto del Jefe del Estado. Las fuerzas civilizadoras de la República han desalojado para siempre el dominio de los salvajes de esas hermosas comarcas, y en los mismos recintos que ocupaban con sus aduares, se improvisan ya las poblaciones civilizadas, teniendo a la mano todos los elementos de construcción y subsistencia, allí mismo donde hace siglos las iniciaron sin éxito nuestros mayores (1885: 28, d/p).\nSi bien no se trató del ataque definitivo, fue el que permitió desbaratar a los principales grupos indígenas, dar muerte a los máximos caciques, tomar infinidad de prisioneros y consolidar el avance de la territorialidad estatal en la “frontera”.\n[[8]](#footnote-64-8) El presidente Roca expresaba en 1885:\nQuedan pues, levantadas desde hoy las barreras absurdas que la barbarie nos oponía al Norte como al Sud en nuestro propio territorio, y cuando se hable de fronteras en adelante, se entenderá que nos referimos a las líneas que nos dividen de las Naciones vecinas, y no a las que han sido entre nosotros sinónimos de sangre, de duelo, de inseguridad y de descrédito para la República (DIPCN, 1991: 205, d/p).\nLa decisión política de ocupar la totalidad del territorio se concretó en 1907 con la creación de la “División de Caballería del Chaco”, con el objetivo de “someter por la fuerza a las tribus irreductibles, puesto que la República necesita eliminar para siempre esos vestigios de barbarie que hacen peligrosos e inhabitables dos de los más ricos territorios nacionales” (en Punzi, 1997: 734, d/p). No se proponía el exterminio indígena sino su “conquista pacífica junto con el suelo” (1997: 734): no debe olvidarse el interés por incorporar estas tierras y su población al proceso productivo regional que comenzaba a desplegarse. La ofensiva definitiva que llevaría a las fronteras nacionales hasta el río Pilcomayo fue encarada por una nueva unidad especial denominada “Fuerzas en Operaciones en el Chaco”. La campaña iniciada en el año 1911 y comandada por el Teniente coronel Enrique Rostagno, se constituyó en la “embestida final” al Chaco.\n[[9]](#footnote-64-9)\nEn paralelo a la conquista militar, también fue necesaria la producción de un conocimiento exhaustivo y pormenorizado de las poblaciones y territorios. De tal modo, estas regiones se convirtieron en foco de exploraciones y expediciones científicas (muchas de ellas llevadas adelante en conjunto con las expediciones militares, que incluían comisiones científicas compuestas por ingenieros, naturalistas y otros especialistas en sus filas) con la finalidad de conocer las potencialidades productivas de su geografía y también de sus pobladores.\nEl reconocimiento geográfico era indispensable para el establecimiento de fuertes o poblados, a la vez que se constituía en un saber estratégico en la lucha contra el indígena: “la ignorancia de la situación topográfica o climática ponía a los militares en una coyuntura desfavorable que contrastaba notablemente con el profundo conocimiento que los habitantes nativos del bosque tenían del área” (Lois, 2002: 21). La cartografía confeccionada de aquí en adelante se concentrará cada vez más en reforzar las marcas del avance civilizatorio y diluir las referencias a los pueblos originarios.\n[ ]Mapa N° 3. Plano nuevo de los Territorios del Chaco argentino. Confeccionado con los datos de las Comisiones Topográficas que acompañaron las Columnas Expedicionarias al mando del Comandante en Jefe del Ministro de Guerra y Marina General Benjamín Victorica en 1884.\nEn este contexto debe ser situada la tarea de la Comisión Exploradora conformada en el año 1874. Su ingeniero a cargo, Arturo Seelstrang\n[[10]](#footnote-64-10), afirmaba por entonces que por primera vez:\nHa surcado las aguas de los riachos que separan las pintorescas islas y las de los arroyos que serpenteando se internan en el Chaco un vapor enarbolando el pabellón argentino, con el laudable objeto de practicar estudios y reunir datos que pudieran servir para la ciencia, siendo provechosos al mismo tiempo para introducir la civilización en tan rica comarca (1977 [1878]: 19, d/p).\nOtro de los estudios por excelencia de esa época fue El Gran Chaco, elaborado por Jorge Fontana, quien fue secretario de la gobernación del Chaco entre los años 1875 y 1884, y en 1879 se le encomendó la apertura del camino a Salta. En su reconocimiento del Chaco, Fontana perdió el brazo izquierdo en un “combate con los indios”, engrandeciendo la hazaña civilizadora de modo tal que el presidente Roca escribió al respecto:\nEl misionero de la civilización y del progreso de la República Argentina marca con su sangre la huella del hombre libre a través del Gran Chaco. Su brazo mutilado señala ya y para siempre el rumbo verdadero que seguirán las generaciones en busca de territorios feraces donde reunirse para constituir grandes pueblos (en Fontana, 1977[1881]: 15-16, d/p).\nPara continuar, cabe una reflexión en ocasión del avance estatal sobre el imaginado “desierto social”. Como fuera señalado, una de las referencias recurrentes para las tierras habitadas por pueblos indígenas fue su denominación como “desierto”: desierto de civilización, de control estatal, de capitalismo y progreso. Ahora bien, esta imagen de “vacío” esconde no sólo que este espacio estaba poblado por una multiplicidad de “naciones” indígenas sino que además desvirtúa las conexiones comerciales y los intercambios interétnicos que tenían lugar allí desde la colonia. Este ideario había echado sus raíces durante la colonia española, pero hacia fines del siglo XIX se volvió la representación hegemónica. La metáfora socio-espacial permitió a las elites hegemónicas el dominio nominal (antes que efectivo) del área, oficiando como un poderoso discurso legitimador para estimular la apropiación estatal de los territorios indígenas (permite presentar a los territorios como carentes de dueños, desconocer todo derecho de propiedad indígena y transformarlos así en tierra pública), para estimular su incorporación real al mercado productivo (Zusman, 2000).\nLos pretendidos desiertos no eran sino vergeles paradisíacos y abundantes bosques, por lo que la asociación semántica entre Chaco y desierto se vuelve nuevamente paradójica: “aunque a primera vista desierto y vergel parecen dos conceptos opuestos, resulta que el vergel refería a las condiciones naturales favorables para acoger las bondades de una organización civilizada” (Lois, 2002: 28). El propio Victorica lo explicitaba al final de su campaña, al afirmar que la presencia indígena –identificada como “deshechos de la barbarie”– no hacía más que esterilizar “para el desarrollo del engrandecimiento y riqueza nacional uno de los más ricos territorios” (1885: 16).\nEn palabras de Bialet Massé\n[[11]](#footnote-64-11), se trataba del “edén argentino” (1986 [1904]: 53). También en el informe elaborado por Seelstrang luego de su incursión exploratoria al Chaco, puede leerse acerca de la “exuberante y vigorosa vegetación” (1977 [1878]: 41) chaqueña:\nLos bosques impenetrables del chaco contienen tan numerosa cantidad de árboles, no solo de ricas maderas y útiles para distintas industrias, sino también de exquisitas y apetecibles frutas y fraganciosas flores, que la más fértil imaginación difícilmente podría concebir otra más hermosa y variada colección (1977 [1878]: 41, d/p).\nLujuriosa y abundante se presenta la vegetación de este suelo virgen a la vista del viajero, que con la imagen grabada en la memoria de la extensa y triste pampa del sur llega a pisar por vez primera las poéticas selvas del Chaco. Todo es nuevo en su presencia, desconocidas las plantas que se hallan a su tránsito, y se cuentan por millares las hermosas y extrañas creaciones de una naturaleza que parece haber prodigado sus dones precisamente a una fracción del suelo argentino que hasta ahora hemos desdeñado (1977 [1878]: 44, d/p).\nSon recurrentes las referencias que pueden encontrarse en los documentos, que a la vez que aluden a la densidad y exuberancia de la flora y fauna regional, no dejan de calificarla como un desierto –de civilización, claro está–. En su diario de viaje al Chaco, Fontana advertía el 24 de julio de 1875 que “sería muy aventurado internarse más en el desierto, poblado de bosques impenetrables, que guardan fieras y diversas tribus salvajes que pueden atacarnos” (1977 [1881]: 65, d/p). La idea de territorios riquísimos “esterilizados” por la presencia indígena es recurrente. Al respecto, Seelstrang aducía que terminarían “avergonzados [de] la enumeración de los frutos que se obtienen de esa parte del hermoso patrimonio argentino, que ha quedado estéril completamente durante siglos” (1977 [1878]: 57).\nOtro tópico de relevancia y que se vincula a lo antedicho es la asociación operada entre el bosque y la vagancia y haraganería de sus habitantes: las bondades de la naturaleza como factores que desalientan el trabajo y fomentan la vida ociosa de quienes viven bajo su cobijo. El padre Rafael Gobelli, misionero franciscano que fue elegido prefecto de misiones del Colegio de Salta en 1910, se lamentaba en este sentido al señalar que “las ocupaciones favoritas de los matacos son: cazar, pescar, melear, no hacer nada, comer y dormir. Les encanta andar perdidos en el monte, durante diez o quince días, mantenerse de aves, frutas silvestres y de raíces” (1995 [1913]: 131). De tal modo, alegaba que la abundante flora y fauna contribuían “a conservar a estos infelices matacos en un estado de inacción y barbarie, fomentándoles la ociosidad y el odio al trabajo” (1995 [1913]: 134, d/p). En similar tono, Seelstrang describía la vida y costumbres de los indios del Chaco como “simplemente la de los cazadores nómades” (1977 [1878]: 63), que “de alimentos vegetales no hacen gran uso, sin duda porque se precisa contracción, previsión y trabajo, para labrar el campo y sembrarlo. Por consiguiente se contentan con las frutas silvestres de los bosques, que les brinda la generosa naturaleza” (1977 [1878]: 64).\nEn el proceso de sedentarización y guía hacia el camino de la civilización, jugaron un rol de vital importancia las misiones, reducciones y colonias indígenas (tanto civiles como religiosas). Con relación a la “conquista espiritual”, cabe recordar que tras las independencias de principios de siglo XIX se instalaron misioneros franciscanos miembros de la congregación de Propaganda Fide. En el caso del actual este salteño, la acción misional comenzó a través de la fundación del Colegio de San Diego en la ciudad de Salta en el año 1856 (en el Chaco oriental, los franciscanos actuaron desde el Colegio de San Carlos en San Lorenzo y el Convento de la Merced en Corrientes).\n[[12]](#footnote-64-12)\nNo deben desconocerse empero las tensiones habidas entre el Estado y la Iglesia acerca del rol de las misiones y sobre las formas de proceder con los pueblos indígenas. Al respecto, pueden mencionarse las consideraciones de algunos de los misioneros que tomaron parte, ya en tiempos postcoloniales, en la empresa evangelizadora en el “centro del barbarismo” (Remedi, 1995 [1870]: 67). En el Memorial presentado al presidente de la Nación, el prefecto Joaquín Remedi se encargaba de destacar los beneficios de la acción misional:\nLa conservación y aumento de las misiones en el Chaco, la conquista pacífica de los indios, y su reducción a la vida social, civilizada y cristiana es una obra de equidad y justicia, de beneficencia y caridad en favor de ese infeliz resto de los antiguos americanos dueños del continente, y que han tenido la suerte de nacer bajo el sol que alumbra la patria argentina; pues ellos en su estado salvaje arrastran una vida desgraciada y lamentable, y son víctimas frecuentes de injusticias y tropelías: es una obra de utilidad manifiesta para el país, por cuanto se ahorran gastos a la nación, perjuicios a los cristianos limítrofes, y se conservan y utilizan esos brazos a la industria y al trabajo: en pocas palabras es una obra que bajo todo respecto merece fijar la atención y excitar el empeño del ilustrado y humanitario gobierno de la nación (1995 [1870]: 75, d/p).\nSin embargo, en el Chaco occidental las misiones franciscanas se fueron tornando un actor de frontera que disputaba el control de la tierra y de la población indígena con los colonos, los propietarios de las haciendas azucareras y las autoridades locales, derivando en la pérdida de apoyo y protección por parte del gobierno salteño (Teruel, 2005). Asimismo, la resistencia ofrecida por los indígenas reducidos (por ejemplo, en la continuidad de las prácticas de caza y recolección en el monte, símbolo de primitivismo y salvajismo) fue en desmedro de la prosperidad de las misiones. Como consecuencia, Remedi relataba que la vida de los misioneros en el Chaco salteño\nNo ha sido sino una serie no interrumpida de esfuerzos y sacrificios, una lucha continuada: lucha de la industria y el trabajo contra la naturaleza ingrata y rebelde; lucha de la civilización contra la barbarie, de la verdad contra el error y la superstición; lucha en fin, de los principios de humanidad, de reconciliación y de paz contra la prevención tradicional y el exterminio de esos desvalidos argentinos por el crimen de haber nacido en medio de los bosques, y por creerse dueños de las tierras que ocupan ab immemorabili tempore! (1995 [1870]: 67, d/o).\nPor último, no debemos dejar de mencionar a la actividad misional llevada adelante por la iglesia anglicana. Los primeros intentos misioneros protestantes en el Gran Chaco estuvieron a cargo de la South American Missionary Society (fundada por el británico Allan Gardiner) hacia mediados del siglo XIX, la primera en establecer misiones permanentes en el Chaco salteño y formoseño desde inicios del siglo XX. En particular, esta iglesia tuvo un rol de gran importancia en los procesos de sedentarización y reclutamiento de la mano de obra indígena, como veremos.\n[[13]](#footnote-64-13)\nAllanado el camino por la corporación militar y las instituciones religiosas, los discursos acerca de la región chaqueña y su población evidenciaron un pasaje, iniciándose un punto de inflexión en los imaginarios territoriales sobre el Chaco. Los discursos enfatizaban las virtualidades de este territorio en virtud del “porvenir grandioso e inmediato” (Bialet Massé, 1986 [1904]: 54) que le esperaba:\nTan extensa región, pues lo es tanto como la Patagonia, se encuentra, como ésta, casi en su totalidad, en estado salvaje y está fuera de duda que estas dos porciones de tierra, no sólo por su prodigiosa magnitud, como por sus respectivos climas y que en conjunto, ofrecen todas las zonas del mundo, y por la diversidad de los productos naturales que guardan, están destinadas a concurrir al engrandecimiento futuro de la nación argentina, de la cual son partes integrantes (Fontana, 1977[1881]: 48, d/p).\nLlegará tiempo en el que esas regiones ahora tan temidas por estar completamente salvajes y fuera del alcance de toda ley, serán celebres por el bienestar de sus habitantes, por el progreso que en ellas reine y por el acato a las instituciones de la República que en los nuevos pueblos se tenga, porque precisamente en su suelo virgen se habrá podido hacer germinar una nueva población sin los vicios arraigados que consigo arrastran los viejos cual cadena heredada (Seelstrang, 1977 [1878]: 95, d/p).\nAl recorrer sus llanuras, pobladas aún del grandioso bosque subtropical, de belleza paradisíaca; sus bañados, que pueden drenarse con acequias al alcance del más modesto labrador, y que serán sus tierras más ricas e inagotables, el espíritu se abisma en las cifras que arrojan los cálculos mínimos de sus valiosas producciones; el sociólogo prevé la aglomeración futura de algunos millones de habitantes ricos y felices; pero entristece el estado actual, en el que, al par de las prodigalidades de la naturaleza, se hallan todas las ruindades de la codicia humana, para explotar el poderoso al débil, sin que le sirvan de vallas ni la ley ni el sentimiento de humanidad (Bialet Massé, 1986 [1904]: 54, d/p).\nEl porvenir chaqueño estaba fuertemente asociado a la inserción de las relaciones de producción capitalistas en estos territorios. Esto significó, como vimos hasta aquí, la puesta en marcha de dispositivos tendientes a la eliminación de territorios (desiertos pero profusos en recursos) y poblaciones (salvajes y ociosas) para ser convertidos y/o suplantados por territorios (productivos) y poblaciones (civilizadas y trabajadoras). En definitiva, no sólo se disciplinaron almas, cuerpos y poblaciones, sino también territorios.\n[ ]Lógicas de acumulación en territorios de frontera\n-Los indios se aferran con amor ciego y morboso a ese pedazo de tierra que se les presta por el trabajo que dan a la hacienda. Es más, en medio de ignorancia, lo creen de su propiedad. Usted sabe. Allí levantan las chozas, hacen sus pequeños cultivos, crían a sus animales.\n-Sentimentalismo. Debemos vencer todas las dificultades por duras que sean. Los indios… ¿Qué? ¿Qué nos importan los indios? Mejor dicho… Deben… Deben importarnos… Claro… Ellos pueden ser un factor importantísimo en la empresa. Los brazos… El trabajo…\n(Huasipungo, Jorge Icaza)\nLa división internacional del trabajo configurada a partir del patrón moderno/colonial colocó a los países latinoamericanos como productores de materias primas, siendo la naturaleza su principal “ventaja comparativa”. Esto supuso la estructuración territorial interna de los Estados nacionales en base a los requerimientos del mercado mundial y la concomitante desarticulación de las otras posibles estructuraciones y modalidades de organización económica, social y política, que quedaron invisibilizadas y subalternizadas.\nEn la configuración territorial que se fue delineando a partir del proceso de formación del Estado argentino, la región chaqueña quedó subsumida al modelo económico predominante, cuyo eje vertebrador se situó en la Pampa húmeda y se orientó hacia la exportación de las materias primas (en particular, carne y granos) requeridas por el mercado mundial. Si bien el Gran Chaco había tenido durante la colonia española estrechas conexiones políticas y comerciales con los actuales territorios de Bolivia, Perú y Chile, éstas fueron perdiendo importancia en virtud de la orientación portuaria y metropolitana de las redes comerciales privilegiadas por el modelo agroexportador.\nEn adelante, trazamos un recorrido y caracterización de la progresiva introducción de lógicas de acumulación capitalista en este territorio de fronteras. Tras ser “pacificado”, el “desierto chaqueño” se fue convirtiendo en un ámbito para el establecimiento de colonos ganaderos y para la instalación de emprendimientos productivos, en especial los ingenios azucareros, la explotación forestal y la producción hidrocarburífera.\n[ ]Tendido ferroviario, colonización criolla y ganadería\nAquí, la selva secular, el clima ardiente, el salvaje, enormes distancias, penosas vías de comunicación y los artículos de consumo a precio de oro, hacen de esta tierra, si no repulsiva, poco apetecible. Y es por esto juicioso entregarla en definitiva al brazo que la transforma ó la convierte en fuerza productora, como seguro medio de facilitar y arraigar la población\n(Astrada, 1906: 9, d/p)\nUno de los ejes vertebradores de la estructuración territorial del país fue el ferrocarril. Su diseño radial supuso la inclusión de ciertas economías regionales y la exclusión de otras, llevando a la decadencia a algunos circuitos comerciales preexistentes, al dejar “marginadas inmensas regiones antiguamente prósperas, condenándolas de esta forma a vegetar como regiones desiertas y sin actividad económica en gran escala” (Caro Figueroa, 1970: 110).\nEl Ferrocarril Central Norte llegó a Tucumán en el año 1876, en 1886 llegaría a Rosario de la Frontera y Metán, hacia 1891 alcanzaba las ciudades de Jujuy y Salta, y en 1924 llegaba a Tartagal. Entradas ya las primeras décadas del siglo XX, se completaron las líneas férreas: de oeste a este, una línea al norte del río Juramento (de Metán a Barranqueras) y otra al norte del río Bermejo (de Embarcación a Formosa, inaugurado en 1931, dando surgimiento a los pueblos de Padre Lozano, Hickmann, Dragones, Pluma del Pato, Coronel Juan Sola-Morillo, Los Blancos y Capitán Page) y de norte a sur, en el límite oeste de la llanura chaqueña (de Pichanal a J. V. González, a la vera de los pueblos de Las Lajitas, Rio del Valle, Molinedo y Apolinario Saravia).\nDe este modo retrataba Juret Hules\n[[14]](#footnote-64-14),en su recorrida por los bosques del Chaco a comienzos del siglo XX, la llegada del progreso de la mano del ferrocarril:\n¡El Chaco! Ya estamos en ese desierto que mis remembranzas geográficas, unidas á mis suposiciones imaginativas, me hacían considerar como casi absolutamente árido ó apenas cubierto de arbustos; en aquel último refugio de las tribus indias refractarias á toda civilización que se repartieron los feroces tobas, los mocovís nómadas y aquellos matacos y chiriguanos cuyos pintorescos tipos vimos en las fábricas de azúcar de Ledesma. Un día no lejano estará atravesada por líneas férreas esta llanura inmensa y árida que, sin ondulaciones, sin una sola colina, se extiende desde Juramento á Pilcomayo, desde los ríos Paraná y Paraguay á la vertiente oriental de los Andes. Ya ha emprendido el Gobierno federal la construcción de dos líneas, una de Corrientes á Metán y otra de Formosa á Embarcación, las cuales se unirán por medio de empalmes á la que nosotros seguimos en este momento. Así se consolidará la conquista pacífica de estas vastas regiones por donde apenas osaban aventurarse hace algunos años los hombres civilizados (s/d [1911]: 359-360, d/p).\nJunto con los ferrocarriles, los barcos también se convirtieron en los principales símbolos del capitalismo moderno. Tras los intentos coloniales, las tentativas de navegar el río Bermejo con el objetivo de abrir rutas comerciales (y civilizatorias) a través del Gran Chaco se reactivaron hacia mediados del siglo XIX. En 1854 el primer buque de vapor surcó sus aguas, y en los años siguientes se sucedieron viajes exploratorios, militares y comerciales. Sin embargo, las características del río (poco profundo y meandroso) llevaron en pocas décadas al fracaso de la navegación permanente y con barcos de gran porte, no obstante los también fallidos planes de canalización (Gordillo, 2011).\nUno de los frentes principales de la “avanzada civilizatoria” hacia estas latitudes estuvo signado por la colonización criolla a cargo de colonos ganaderos. Ya lo había apuntado el por entonces presidente Avellaneda en su introducción al citado libro de Fontana, al señalar que la región del Chaco sólo sería debidamente explorada por la colonización, único modo efectivo y duradero para erradicar definitivamente al desierto en su afán de retorno: “Los años pasan, los exploradores penetran y vuelven; y tras de sus pasos el bosque deja caer nuevamente su cortinaje impenetrable y el desierto se envuelve otra vez en sus seculares misterios” (1977[1881]: 33-34, d/p).\nDesde los inicios de la era republicana, el gobierno salteño había dado lugar a una política de concesión de tierras en el Chaco. En 1836 fue dictada la primera ley de tierras públicas que llamaba a quienes quisieran establecerse en estas “tierras baldías pertenecientes al Estado”. La norma listaba entre sus considerandos:\nQue uno de los deberes más urgentes y privilegiados que se ha impuesto, es el facilitar el aumento de la población en las fronteras del Gran Chaco, y en las márgenes del Bermejo que algún día podrá servir de conductor de todos los frutos de esta provincia a los litorales, y por consiguiente al Océano Atlántico;\nQue la feracidad de sus campos, prestándose abundantemente a toda clase de labranza y pastoreo, ofrece al país una fuente inagotable de riquezas sin que haya temor a los indios, pues se conservan tranquilos desde muchos años atrás, al mismo tiempo, que con brazos útiles para el trabajo y muy particularmente para el beneficio de la caña dulce, cuyos establecimientos se han generado con provecho (citado en Teruel, 2005: 37, d/p).\nA pesar del rol marginal en el marco económico nacional, a nivel regional la penetración ganadera tuvo un gran impacto en el proceso de ocupación y valorización territorial. La producción ganadera había sido una actividad de importancia en el Chaco salteño desde la colonia, y entre los años 1884-1930, el auge del salitre en Chile reactivó los vínculos con el Pacífico, y se constituyó en un dinamizador de esta producción. Esto fue un incentivo para la ocupación de las tierras por parte de colonos ganaderos y se tradujo en un importante aumento del stock vacuno en los departamentos de Orán, Rivadavia y Anta. El francés Huret lo registró en su crónica de viaje al pasar por Salta, provincia la cual auguraba que, aunque apenas explotada, llegaría a ser una de las más ricas del noroeste argentino:\nPara darse cuenta exacta del brillante porvenir de esta provincia conviene examinar un mapa argentino. En él se observa que la provincia de Salta linda por un lado con Bolivia y por otro con el Perú y Chile, países que se surten de ganado en la Argentina. Orán, por ejemplo, llegará á ser en breves años para los países limítrofes el principal mercado ganadero de la República (s/d [1911]: 338, d/p).\nAhora bien, esta coyuntura no se tradujo en mayores inversiones o en una mejora en la calidad de la producción (enfrentada con las limitaciones impuestas por las transformaciones producidas en la estructura agraria nacional, en favor de la hegemonía pampeana con orientación exportadora), sino que se sustentó en la continuidad de la ganadería extensiva de monte a la par de enormes extensiones improductivas (Teruel, 2005; Trinchero, 2000).\nEn particular, se trató de una colonización llevada adelante por pequeños productores familiares (provenientes del sur provincial o de provincias aledañas, conocidos hasta hoy en día como “puesteros”, “chaqueños” y/o “criollos”) que fueron asentándose en la zona al ritmo del tendido ferroviario y de las políticas de fomento a la colonización y la fundación de los primeros asentamientos de la era republicana. En una primera etapa, su establecimiento comenzó desde el río Bermejo hacia el sur (grandes haciendas herederas de las mercedes reales de tierras), en tanto que entre el Bermejo y el Pilcomayo el territorio se encontraba en su mayoría bajo dominio indígena. Como destacáramos, la fundación de colonias y ciudades desde el período colonial fue cercando de modo progresivo el “corazón” del Chaco, y no siempre los establecimientos poblacionales habían logrado perdurar en tiempo y espacio.\n[[15]](#footnote-64-15)\nEn el año 1862, la fundación de Colonia Rivadavia a orillas del río Bermejo se constituyó en la avanzada sureste de la población criolla, principal hito de la “avanzada de la civilización” por sobre el este salteño. No obstante, el desvío del cauce del río Bermejo en la década de 1870 y los escasos éxitos en los intentos de su navegación, fueron en desmedro de la prosperidad de esta colonia (Teruel, 2005). La imagen del salvajismo indígena, refractarios a la civilización, también se asociaba a las características de la geografía chaquense y su río “traicionero” y hostil a los intentos de civilizar este territorio: “el Chaco como un todo, incluyendo sus ríos, estaba demostrando ser indomable” (Gordillo, 2011: 149, t/p).\n[[16]](#footnote-64-16)\nLa llegada hasta las márgenes del río Pilcomayo pudo concretarse recién desde principios del siglo XX: la fundación de Colonia Buenaventura data del año 1902. En palabras de Domingo Astrada\n[[17]](#footnote-64-17), se trató de “una obra patriótica de civilización y progreso para el país” (1906: 7) llevada adelante por hacendados, familias y hombres de trabajo “dispuestos a correr los riesgos del desierto si habían de llevar allí la garantía de trabajar en paz y libertad y en posesión tranquila de la tierra” (1906: 6, d/p). En carta al gobernador de Formosa al finalizar la expedición, afirmaba:\nTengo la satisfacción de anticipar á V.E. que en la extensión desierta del territorio de su mando, no existe ese salvaje indomable y feroz de que tanto se ha hablado: allí solo he visto millares de brazos útiles para el trabajo, hogares hospitalarios en toda la humilde sencillez de la familia primitiva. Aprovechar esta base y no destruirla, será humano y el buen tino de los gobiernos de progreso (1906: 58-59, d/p).\nEste aprovechamiento de “brazos útiles para el trabajo” es lo que se venía haciendo en los emprendimientos azucareros de la región desde décadas atrás, y es en lo que nos detendremos en adelante.\n[ ]Ingenios azucareros y mano de obra indígena\nNo dudo que estas tribus proporcionarán brazos baratos a la industria azucarera y a los obrajes de madera como lo hacen algunas de ellas en las haciendas de Salta y Jujuy, si bien considero indispensable también adoptar un sistema adecuado para situarlos permanentemente en los puntos convenientes, limitándoles los terrenos que deben ocupar con sus familias a efectos de ir poco a poco modificando sus costumbres y civilizarlos\n(Victorica, 1885: 23, d/p)\nLa serie de incursiones militares en suelo chaquense tuvieron como móviles principales (complementarios y contradictorios a la vez) la ocupación de los territorios por medio de la reducción de sus pueblos originarios; y su reclutamiento y disciplinamiento como mano de obra estacional para distintos emprendimientos agroindustriales, principalmente en los ingenios azucareros, la explotación forestal y la producción de algodón. De tal modo, se operó un movimiento conjunto de conquista y valorización territorial (Gordillo, 2006; Iñigo Carrera, 1983; Teruel, 2005; Trinchero, 2000).\nDesde fines del siglo XVIII, las haciendas coloniales habían ido generando una producción de azúcares, mieles y aguardientes para el consumo local o regional, para la cual ya se servían de mano de obra indígena. Hasta la década de 1870 se trató de una producción predominantemente artesanal, hasta que la llegada del ferrocarril posibilitó la introducción de maquinaria, permitiendo una mayor capacidad de procesamiento y por lo tanto la incorporación de tierras para cultivo y la necesidad de brazos baratos para su laboreo. Ya hacia finales de siglo XIX y principios del XX, las provincias de Salta, Jujuy y Tucumán se especializaron en la producción azucarera, en lo que fue una empresa tan económica como política, vehiculizada a través de una alianza de las elites locales y regionales que confluyeron en el “roquismo” y que de este modo pudieron incorporarse al modelo hegemónico agroexportador (Iñigo Carrera, 1995; Justiniano, 2008, 2005; Teruel, 2005).\n[[18]](#footnote-64-18)\nEl proceso de modernización azucarera transformó a las haciendas en ingenios-plantación, a partir de la introducción de tecnología, la reducción de los costos de flete y una política arancelaria protectora. Amplios contingentes de indígenas comenzaron a ser incorporados como mano de obra en la producción de caña de azúcar, llevando a masivas migraciones estacionales desde la llanura chaqueña hacia las zonas cañeras emplazadas en los valles tropicales y subtropicales (Campi y Lagos, 1994; Gordillo, 2010a, 2006; Iñigo Carrera, 1995; Justiniano, 2005; Teruel, 2005; Trinchero, 2000).\nYa el padre Gobelli retrataba la situación de las misiones franciscanas en tiempos de cosecha, al señalar que “casi todas las indiadas son arreadas anualmente a los ingenios azucareros […] de suerte de que desde mayo hasta noviembre, sólo quedan en el Chaco los ancianos, los enfermos y algunos que ya están persuadidos de que con esas idas y venidas, nada ganan ni mejoran de situación” (1995 [1913]: 139). Para la misma época, el viajero Huret en su paso por Jujuy visitó los cañaverales “por el atractivo de ver 3000 indios ocupados en las plantaciones de Ledesma, según se nos asegura, y por el de una excursión proyectada al corazón mismo de la selva virgen” (s/d [1911]: 313). Con relación a la fuerza de trabajo chaquense, destacó al irse: “Los matacos llegan aquí flacos y cansados, pero al cabo de seis ó siete meses, terminada la cosecha, nada les detiene y vuelven al fondo del Chaco, hinchados de azúcar como las abejas” (s/d [1911]: 320, d/p).\n[[19]](#footnote-64-19)\nEn este punto, gran cantidad de documentos de la época destacan la conveniencia y la utilidad de los brazos indígenas para la industria azucarera y otros emprendimientos productivos emplazados en la región. Bialet Massé señalaba acerca del indio del Chaco:\nEs el elemento más eficiente del progreso e importante en el Chaco: sin él no hay ingenio azucarero, ni algodonal ni maní, ni nada importante. Es él el cosechero irremplazable del algodón; nadie le supera en el hacha, ni en la cosecha del maní.\nSi los propietarios del Chaco miraran este asunto con el mayor y más crudo de los egoísmos, pero ilustrado, serían humanitarios por egoísmo, y cuidarían a los indios siquiera como a animales insustituibles para labrar sus fortunas; pero es seguro que no lo harán si la ley no lo impone y con mano fuerte (1986 [1904]: 55, d/p).\nLos pueblos indígenas, que habían sido descriptos como “haraganes y amantes de la libertad” (Seelstrang 1977[1878]: 65) en relación a sus hábitos cazadores-recolectores, se convirtieron en trabajadores insustituibles para la acumulación capitalista regional, un “recurso natural” a ser preservado. El ya citado Remedi apuntaba en su Memorial que los indígenas –“esos desgraciados restos de los que fueron dueños del suelo argentino” (1995 [1870]: 80)– eran útiles y necesarios a los cristianos:\nLos indios no pueden ser reemplazados, y mucho menos con ventaja, en los establecimientos de caña de azúcar, porque aún supuesta la colonización del Chaco, los nuevos pobladores trabajarían para sí y en sus tierras, y no habrían de hacer los viajes que hacen los pobres indios para ir a trabajar en esos establecimientos por un salario el más ínfimo y casi todo en género o tejidos para vestirse (1995 [1870]: 78, d/p).\nRecapitulando, en el modelo azucarero del ramal salto-jujeño, la modernización de los ingenios llegó de la mano del ingreso de tecnología e incorporación de capitales extrarregionales a las antiguas haciendas coloniales “fronterizas”. En suelo salteño, en el año 1919 se instaló en el departamento de Orán el Ingenio San Martín del Tabacal, propiedad de la familia Patrón Costas, considerado como “el símbolo de una lucha civilizatoria contra la barbarie indómita de la naturaleza y los trabajadores” (Gordillo, 2010a: 138).\n[[20]](#footnote-64-20)\nTanto durante como luego del sometimiento y conquista llevados a cabo bajo la acción militar, sobrevinieron las gestiones tendientes a la colocación o radicación de los grupos indígenas. En este contexto, debemos destacar el rol de la Iglesia Anglicana en estas geografías, en consonancia con los procesos de valorización capitalista de los ingenios azucareros. El establecimiento de las misiones anglicanas ha sido entendido como un “proceso organizado y no circunstancial” (Trinchero, 2000: 180), fuertemente asociado con la segunda gran expansión de los ingenios a partir de los años 1920 (en 1911 un grupo de misioneros británicos había comenzado a trabajar en el ingenio La Esperanza, propiedad de los hermanos Leach). De tal modo, el proceso de misionalización y sedentarización indígena a través de la iglesia anglicana supone un intento de minimización de los costos de reclutamiento y de reproducción ordenada y sistemática de la mano de obra. Sin embargo, no hay que dejar de destacar el lugar de “refugio” o “protección” que estos espacios misionales –en tanto lugares civilizatorios diferenciados del monte– supusieron para los grupos indígenas frente a la violencia estatal (Gordillo, 2010a, 2006; Trinchero, 2000).\n[[21]](#footnote-64-21)\nAsí las cosas, la reducción de los indígenas en misiones y el trabajo en los ingenios azucareros se constituyeron en espacios de disciplinamiento –de los cuerpos y de las almas–por excelencia en el Chaco. En palabras de Seelstrang, se trataba de “transformar esas hordas de salvajes, que continuamente amenazan nuestras haciendas fronterizas y ponen en peligro la existencia de los pobladores de nuestros campos, en inofensivos y útiles miembros de la sociedad” (1977 [1878]: 66, d/p). Como ya afirmáramos, no se trató de su mera eliminación y/o exterminio, tal como ocurriera en el escenario patagónico.\nEn suma, las tierras chaqueñas desempeñaron un papel de importancia tanto en la producción azucarera como ganadera. Más aún, la tierra fue utilizada como recurso para incentivar el poblamiento, premio militar, forma de retribución de trabajos y servicios brindados por particulares al Estado provincial y, luego de 1880, como recurso para acrecentar los ingresos fiscales. Las tierras no sólo fueron apropiadas por quienes estuvieron ligados a la actividad ganadera y azucarera, sino también por aquellos que participaron en las guerras de independencia y ejercieron funciones administrativas y militares en la frontera. Tras la campaña militar del año 1884, comenzó en el Chaco salteño un proceso especulativo en torno al mercado de tierras (Justiniano, 2003; Teruel, 2005).\nConforme fuera avanzando el siglo XX, algunos de los procesos hasta aquí descriptos se vieron acentuados –en particular, los procesos de valorización territorial, la explotación de la naturaleza como “recurso”, el progresivo cercamiento a la población indígena, la ampliación y diversificación de los emprendimientos productivos de carácter extractivo–, en tanto que otros encontraron su límite, tal como veremos más adelante para el caso del reclutamiento sistemático de mano de obra indígena.\n[ ]Explotación forestal y petróleo en el norte salteño\nEn honor nuestro va á ser talado uno de los árboles más viejos y corpulentos. Dos leñadores nos acompañan ante la víctima elegida. Es un gran quebracho de ramas enormes llenas de un musgo fino y verde como el de las encinas de la Luisiana. Pregunto su edad y los leñadores, que no saben nada, por otra parte, me contestan que debe tener 1000 años, por lo menos. […] Los peones le atacan rápidamente, á unos 50 centímetros del suelo, y muy pronto se le ve á punto de caer. Todo cruje, y en derredor nuestro cae el polvo de los siglos sobre la vegetación reciente\n(Huret, s/d [1911]: 380-381, d/o)\nEn Argentina, la actividad forestal más intensa se desarrolló en las áreas tropicales y subtropicales, y de modo particular en la región chaqueña. La producción asociada a la explotación maderera se consolidó hacia finales del siglo XIX y principios del XX (en especial, en los bosques de la provincia de Santa Fe, Santiago del Estero y los por entonces Territorios Nacionales de Chaco y Formosa), asociada a la demanda de maderas duras destinadas a la producción de tanino, la elaboración de postes y varillas para confeccionar alambrados de los campos y vigas para las construcciones portuarias de la pujante región pampeana, la fabricación de durmientes para el tendido de la red ferroviaria nacional y la obtención de leña y carbón para su uso como combustible (Cozzo, 1967; Morello y Matteucci, 2000; Zarrilli, 2008ab, 2007, 2003, 2000).\nEl naciente país contaba con amplias superficies de bosques, que podían y debían ser explotados y aprovechados en sus más amplias potencialidades productivas. En palabras de Fontana, para esa misma época y en relación a los bosques chaquenses:\nEn manera alguna queremos hacer oposición al desmonte de nuestros bosques selváticos; por el contrario, su explotación es más que conveniente, es indispensable, no sólo con respecto a nuestra naciente agricultura, sino también en relación a infinitas aplicaciones que inicia diariamente el progreso industrial y cada una de las cuales da honra y aumenta la fuente de nuestro comercio. No pretendemos que nuestros dilatados bosques permanezcan intactos y envueltos en el desconocimiento del pasado; no porque el metal precioso que se oculta en las entrañas de la tierra y hasta el hombre mismo sumido en la ignorancia sean inútiles y perjudiciales, pero deseamos que este género de explotaciones se haga de un modo racional, respondiendo a un método severo, como el cálculo científico, que cortando los abusos que hoy se cometen, redunde en provecho general (1977[1881]: 199, d/p).\nLa especie de mayor valor forestal era el quebracho colorado (Schinopsis balansae), particularmente la variedad chaqueña: debido a la extrema dureza y durabilidad de su madera, fue destinada a múltiples usos, si bien fue especialmente valorada en el mercado nacional e internacional para la obtención de taninos, con numerosas aplicaciones en curtiembres y tratado de cueros, en veterinaria y en actividades pecuarias y madereras.\nEl obraje fue la organización económico-social por excelencia para la explotación forestal. Se trataba de una empresa dedicada a la explotación de los bosques con carácter trashumante: asentamientos de extracción, donde una vez agotadas las especies buscadas, la empresa era levantada y trasladada hacia nuevos espacios boscosos con potencialidades productivas. El bajo costo de los factores productivos como la tierra y la mano de obra (principal elemento de trabajo, representado por los hacheros), sumado al bajo costo de los fletes fluviales, determinaron en principio el carácter extractivo de las explotaciones y llamaron la atención de empresas con posibilidades de establecer industrias de elaboración, dándose inicio al proceso sistemático de penetración del modo de producción capitalista a través de la explotación taninera (Roze, 2007).\n[[22]](#footnote-64-22)\nLa superficie con bosques en Argentina fue descendiendo paulatinamente al compás del avance de la explotación forestal de tipo “minera” que, la mayor de las veces, fue llevada adelante de modo no planificado, resultando en el rápido agotamiento de los bosques y/o su progresiva degradación, perdiendo su valor comercial y también ambiental: “una explotación –destrucción– del bosque que, por carencia de legislación adecuada no contempla el futuro” (Madueño, 1943b: 4). Así las cosas, el reclamo acerca de la urgencia de contar con un mapa forestal y de elaborar estadísticas en torno a los recursos forestales puede ser encontrado en repetidos documentos e informes de la época, entradas las primeras décadas del siglo XX (Alcoba Martínez, 1940; Devoto, 1935; Madueño, 1943a, 1942; Ruiz Moreno, 1928).\nEl informe elaborado por Bialet Massé a comienzos de siglo XX ya se dedicaba en extenso a la caracterización de la situación de los obrajes y los obrajeros en la región chaqueña, puntualizando en su carácter extractivista y en la destrucción del bosque que esto implicaba:\nLos pingües resultados obtenidos han ido agrandándola [a la explotación en gran escala] en progresión geométrica, dejando centenares de leguas arrasadas; porque allí no se explotan los bosques, no se deja un árbol, ni siquiera un arbusto. Los antiguos propietarios vendieron los campos por precios irrisorios, se paga poco, se estruja al obrero, y no se piensa sino en el lucro presente (1986 [1904]: 171-172, d/p).\nSe trata como un negocio pasajero[…]parece que no quisieran dejarse testigos a las generaciones futuras de la imprevisión y del derroche presentes. Llamando yo la atención a un distinguido hombre de gobierno sobre el hecho me contestó: “No importa, luego se replantará; por lo pronto se saca; tras del arrasamiento va la agricultura; los que vengan se las arreglaran” (1986 [1904]: 172, d/p).\nLa explotación del bosque del Nordeste Argentino, que se retira sin dejar más rastros que las colonias que lentamente van haciéndose y algunas estancias que se pueblan, labrando gruesas fortunas, que se van a gozar fuera, dejando una masa de hombres extenuados y envejecidos por un trabajo tan malamente explotado. Urge la ley que evite, en lo posible, tan funestos resultados (1986 [1904]: 195, d/p).\nEstas descripciones permiten entrever el rol de los indígenas y sus territorios en la explotación maderera. Seelstrang también dedicó en su informe algunas páginas a esta problemática, en las cuales señalaba que el empresario “por medio de regalos atrae a los indígenas y a su cacique, y compra el bosque que elige por un poncho de paño, un sombrero, una yegua con cría y una docena de frascos de ginebra, según su tamaño e importancia de sus árboles” (1977[1881]: 67-68, d/p). Ante esto, “la queja de los caciques que habían vendido los montes no tardaba mucho en escucharse, porque los obrajeros no distinguían entre lo propio y lo ajeno y cortaban indistintamente los mejores trozos en todos los montes por el mero hecho de haber comprado uno” (1977[1881]: 68, d/p).\nEn la provincia de Salta, la industria forestal se caracterizó por su baja inversión en infraestructura (aserraderos desmontables) y su alta velocidad de extracción de ejemplares comerciales sin tiempo para la regeneración natural, llevando a un rápido agotamiento del bosque (Prudkin, 1997). Durante las primeras décadas del siglo XX, la madera fue el principal combustible producido en el país, y similar importancia tuvo en el ámbito local: tanto las locomotoras que operaron la franja Salta-Tartagal como las máquinas perforadoras hidrocarburíferas usaban ese material como combustible (Benclowicz, 2011). La producción forestal dio lugar a la emergencia de pequeños centros urbanos que fueron creciendo en importancia, entre ellos Embarcación y Tartagal. Este última logró constituirse en el epicentro económico y político de esta región –hoy es la ciudad cabecera del departamento de San Martín, creado en 1947, y la segunda ciudad en importancia poblacional después de Salta–: en la fachada del edificio municipal, una placa conmemorativa del cincuentenario de su fundación (que data del año 1924) así lo indica, al reconocer “a los pioneros que afrontando los peligros de la selva virgen, fundaron en su corazón, esta, hoy pujante ciudad, la primera del interior de la provincia cabecera del departamento San Martín, producto de su visión de futuro y del esfuerzo de sus hijos” (d/p).\nDesde mediados de la década de 1970 comenzó el retroceso y crisis de la actividad, debido a la degradación y agotamiento del recurso boscoso en áreas cercanas a las ciudades o de fácil acceso, la reducción de la superficie con BN como resultado del avance de los desmontes, la ausencia de una política forestal nacional o provincial a largo plazo y la aparición de productos alternativos a la madera, entre otros factores (Minetti, 2010; Prudkin, 1997). A pesar de esta contracción, la actividad maderera y la degradación del bosque por tala no regulada continuaron en los años siguientes, de la mano de pequeños aserraderos que no han modificado en lo sustancial los modos de organización de la producción ni las condiciones laborales, como veremos.\nEn este sentido, recuperamos una cita del informe elaborado por Fontana, y que a nuestro entender es demostrativa de la historia inscripta en el territorio que intentamos desentrañar hasta aquí, y que encontrará fuertes ecos en los modos de apropiación de las masas boscosas que describiremos para la provincia de Salta en los próximos capítulos:\nEs imposible fijar el número de árboles que se levantan en una legua cuadrada de terreno, y muy difícil sería indicar con exactitud la variedad de exquisitas maderas que ellos ofrecen. Desde más de un siglo, se cortan anualmente cien mil árboles, solo en la parte baja del Chaco, y si bien ello apenas puede notarlo el ojo observador, presentimos ya las fatales consecuencias que bien pronto ha de producir el inusitado medio hoy usado en cuanto se refiere al corte de maderas o explotación de estos bosques, y es muy sensible presenciar el destrozo que sin resultado práctico, ni aun para aquellos que lo ejecutan, hace desaparecer los bosques más próximos a las costas de los ríos. […] infinitos serían los ejemplos que podríamos citar, probando que, en los bosques fiscales, cada cual hace, corta y destruye lo que quiere, muchas veces sin sacar un simple permiso de la autoridad; algunos lo solicitan y uno que otro paga un pequeño tributo que nunca pasa de 20 pesos fuertes por semestre, pero estos permisos y tan pequeñas retribuciones, que en manera alguna pueden concurrir al aumento de la renta nacional, solo sirven, a nuestro juicio, como prueba evidente de que esta manera insensata con que se efectúa el desmonte de estos bosques se hace con aprobación del gobierno y a vista y paciencia de las autoridades encargadas de vigilar la conservación y de propender al progreso del país, sin que por ello se apresuren los legisladores a iniciar la reglamentación de los bosques y explotación de los territorios del Estado (1977[1881]:198, d/p).\nPor su parte, la historia de la explotación de hidrocarburos en Salta se remonta a comienzos de siglo XX, cuando estudios geológicos realizados por la Dirección de Geología y Minas de la Nación indicaron la presencia de yacimientos de petróleo en el actual departamento de San Martín, si bien la actividad petrolera en la región había iniciado en 1865 con la concesión otorgada a la Compañía Jujeña de Kerosene SA.\nEn el año 1911 comenzaron las primeras perforaciones petrolíferas. La actividad en sus inicios estuvo predominantemente en manos de la empresa estadounidense Standard Oil of New Yersey (propiedad de la familia Rockefeller), que de modo inmediato estrechó lazos con la oligarquía azucarera en oposición a la política petrolera nacional. YPF –la empresa estatal más grande del país y la primera desarrollada en Latinoamérica– fue creada en 1922 bajo la presidencia de Marcelo T. de Alvear, y su conducción y organización quedó a cargo del General Mosconi (hasta el golpe de Estado en 1930). Hacia el año 1928 se produjo su desembarco en el norte salteño. A modo de ejemplo de la importancia que adquirió la región en materia de explotación de hidrocarburos, cabe destacarse que entre los años 1932 y 1935 se desarrolló la Guerra del Chaco, en la cual se enfrentaron los Estados de Bolivia y Paraguay por el control de las reservas petrolíferas. En este contexto regional, la zona se convirtió en escenario principal de la disputa nacional entre la empresa privada y la estatal.\nDe acuerdo con el Código de Minería del año 1886, los Estados provinciales detentaban la propiedad de los recursos mineros, teniendo el derecho de otorgar concesiones en sus territorios. La provincia otorgó numerosos permisos de exploración en el área de Tartagal: hacia 1924, la Standard había acumulado 563 concesiones por más de 1.000.000 has, en 1926 comenzó la extracción de petróleo y dos años más tarde ya contaba con siete pozos en funcionamiento y otros trece en preparación (Benclowicz, 2011). Las empresas privadas tuvieron una importante participación en la explotación, refinación, importación y comercialización hasta fines de la década de 1930, cuando la actividad pasó a estar encabezada por YPF: en 1935 la Ley Nacional Nº 12.161 habilitó al Estado nacional y a los provinciales, a intervenir directamente en la exploración y explotación de los hidrocarburos, y durante el gobierno peronista (1946-1955) la producción petrolera fue nacionalizada y estatizada. De este modo, en las décadas subsiguientes el establecimiento de YPF se tornó en un factor de desarrollo regional a la vez que de consolidación de la estatalidad en la frontera (Petz, 2010), en virtud de que la empresa adquirió cada vez mayor presencia territorial y simbólica.\nAl calor de la explotación de hidrocarburos fueron surgiendo y consolidándose una serie de localidades, caracterizadas por un modelo jerárquico y de segregación espacial: Campamento Vespucio, residencia de los directivos, profesionales y trabajadores calificados; Tartagal como centro comercial y General Mosconi, asentamiento mayoritario de los trabajadores de menor rango. Así, a mediados de siglo YPF se había convertido en ordenadora de la actividad económica, social y cultural de la zona –la “producción social del territorio”, en términos de Giarraca y Wahren (2005: 286)–.\n[[23]](#footnote-64-23)\n[ ]Desincorporación indígena en los ingenios y nuevos emprendimientos productivos\n¿Y cómo es que una región tan rica ha sido hasta ahora tan desdeñada por los especuladores y negociantes en productos agrícolas?\nSe explica este menosprecio por el aislamiento en que ha vivido la provincia de Salta, del cual acaba apenas de salir\n(Huret, s/d [1911]: 338)\nNo obstante lo señalado hasta aquí, como resultado de “las desiguales configuraciones espaciales creadas por la expansión del capitalismo en el oeste chaqueño” (Gordillo, 2006: 79), algunos territorios permanecieron relativamente ajenos al desembarco directo de las lógicas de acumulación. Este es el caso particular del Chaco centro-occidental, a diferencia de lo ocurrido en el Chaco oriental y en la franja transicional Chaco-Yungas correspondiente al extremo occidental del Chaco salteño, donde la aptitud del suelo y del clima propiciaron la llegada de inversiones directas de capital.\nDada la semiaridez de la región, la expansión del capital allí no implicó la apropiación, ocupación y valorización territorial directa (las tierras sólo serían explotadas de modo directo por los ganaderos criollos y los obrajes madereros) sino más bien su configuración como reserva de mano de obra barata. La mayor parte de las tierras continuaron siendo fiscales, recibiendo pocas inversiones públicas y/o privadas y presentaron una dinámica socioeconómica distinta de otras zonas donde el desarrollo capitalista se había instalado de modo más directo (Gordillo, 2006; Gordillo y Leguizamón, 2002; Trinchero, 2007, 2000; Trinchero, Piccinini y Gordillo, 1992).\nDe este modo, se produjo un progresivo arrinconamiento de los grupos indígenas en las zonas menos fértiles y “atractivas”, a partir de la apropiación de los territorios que se constituían en su “almacén primitivo de víveres” (Piccinini y Trinchero, 1992: 198). Los pueblos originarios de esta región pasaron a ser proveedores de fuerza de trabajo, ocupando los lugares de menor especialización, peor pagos y más precarios del mercado laboral: “el que el estatus de ciudadanía de estos grupos continuara sin ser resulto no limitó su plena incorporación a las fronteras capitalistas en expansión del Estado-nación argentino” (Gordillo, 2006: 175).\nSus dinámicas productivas (basadas en la pesca, caza, recolección, agricultura y cría de ganado menor) no fueron destruidas sino recreadas y actualizadas, volviéndose funcionales a la dinámica de la acumulación capitalista. Dada la estacionalidad de la actividad, las empresas podían desentenderse del costo de mantenimiento y reproducción de la mano de obra desde el fin de la zafra hasta el comienzo del nuevo ciclo, la cual quedaba a cargo del sector doméstico (Gordillo, 2006, 1992; Gordillo y Leguizamón, 2002; Trinchero, 2000, 2007).\n[[24]](#footnote-64-24)\nAhora bien, un nuevo ciclo de expansión productiva hacia los años 1960 se tradujo en la mecanización de los procesos de trabajo ligados a la cosecha de la caña de azúcar (corte, recolección y acarreo). En particular, esto ocurrió en los ingenios más grandes (Ledesma, La Esperanza y San Martín del Tabacal), repercutiendo de modo directo en la desincorporación de la fuerza de trabajo indígena proveniente del Chaco.\n[[25]](#footnote-64-25) Ante esta nueva realidad, los grupos indígenas volvieron a depender directamente del monte –cada vez más depredado y controlado por agentes externos– para su reproducción (Trinchero, 2000).\nOtros emprendimientos agrarios (en particular, el sector frutihortícola y porotero) comenzaron a absorber –también de modo estacional, pero reclutando menores contingentes y por tiempo más reducido– a los trabajadores indígenas del Chaco, en un nuevo movimiento valorizador de territorios y poblaciones. Las políticas de sustitución de importaciones y de activación del consumo interno implementadas desde mediados de siglo XX en Argentina, se tradujeron en la formación de un capitalismo agrario dirigido al mercado local. De este modo, esta región se fue conformando en torno a dos polos: uno, desde San Pedro (Jujuy) a Orán, hegemonizado por el capital agroindustrial, y el otro, en el eje Tartagal-Aguaray-Campamento Vespucio, dependiente de la explotación petrolera a cargo de la estatal YPF. Esta conformación productiva se mantendrá hasta la década de 1970, cuando comience el proceso expansivo de la frontera agrícola porotera y sojera (Belli y Slavutsky, 2004).\nA modo de cierre, destaquemos que los departamentos de San Martin y Orán han sido los principales impulsores económicos de la provincia, pero que más allá de los casos puntuales ligados a los emprendimientos agroindustriales y/o hidrocarburíferos reseñados, esto no redundó en inversiones en infraestructura y servicios ni en políticas en beneficio de la población toda.\n[[26]](#footnote-64-26) Se trató más bien de “enclaves productivos” de gran incidencia en términos económicos globales pero que no se tradujeron en mejoras sociales y que dejaron –al menos relativamente– fuera de su órbita directa de acción a amplios territorios donde habitaban las poblaciones indígenas y criollas. Tal como lo destacaran Belli y Slavutsky (2004), la producción azucarera, la inversión petrolera, la explotación maderera extractiva o la más reciente expansión de la frontera agropecuaria señalan el desarrollo de políticas de valorización aplicadas por distintos sectores del capital y el Estado que, si bien desde una perspectiva social y económica no se tradujeron en procesos de reinversión y distribución local, esto no implica su desarticulación, sino que caracteriza un modo particular de apropiación.\nAsí, gran parte de estos territorios continuaron caracterizándose por las formas productivas domésticas basadas en la ganadería montaraz criolla y en las prácticas cazadoras-recolectoras y agrícolas indígenas. Este panorama comenzará a cambiar hacia fines de este período, cuando la “última frontera” de inversiones capitalistas del Chaco central comenzará a ser lenta pero gradualmente cercada –en un proceso acelerado y no exento de contradicciones– desde sus límites orientales y occidentales (Gordillo y Leguizamón, 2002).\n[ ]A modo de resumen: imaginarios territoriales y poblacionales en una formación social de fronteras\nEl territorio, lleno de huellas y de lecturas forzadas, se parece más bien a un palimpsesto […] no es un envase perdido ni un objeto de consumo que puede reemplazarse. Cada territorio es único, de ahí la necesidad de “reciclar”, de raspar una vez más (con el mayor cuidado posible) el viejo texto que los hombres han inscrito sobre la irremplazable materia de los suelos para depositar uno nuevo, que responda a las necesidades antes de ser, a su vez, derogado. Algunas regiones, que han sido tratadas impropia y brutalmente, presentan huecos, como un pergamino demasiado borrado: en el lenguaje del territorio, esos huecos se llaman desiertos\n(Corboz, 2001: 35)\nEn este capítulo, nos propusimos un análisis en clave histórico-espacial, prestando atención tanto a los cambios político-institucionales (el pasaje de la colonia a la formación de los Estados nación independientes) como al despliegue de las relaciones de producción capitalistas en la región chaqueña. La hipótesis de trabajo orientadora es que, a grandes rasgos, podemos pensar en una serie de sucesivos “(des)ordenamientos” territoriales y propuestas (modelos) de desarrollo que involucraron a los territorios y poblaciones del Gran Chaco a lo largo de los siglos y que irán derivando en la configuración actual en el este salteño.\nLa enumeración cronológica no pretendió ser exhaustiva ni anular o invisibilizar los ordenamientos simultáneos, así como tampoco desconocer la persistencia actual de ordenamientos pasados, sino más bien dar lugar a la construcción hegemónica de ciertas territorialidades (estatales, productivas) por sobre otras más antiguas (indígenas, criollas) que fueron subalternizadas (no sin contradicciones y resistencias, claro). A tal fin, hicimos uso de una pluralidad de relatos –diversos, con objetivos, contextos de redacción y destinatarios variables– concernientes al Gran Chaco y su población. No fue la intención un abordaje pormenorizado de cada una de estas discursividades y de las particularidades asumidas de acuerdo a sus contextos políticos e intelectuales específicos, sino la de trazar un panorama general de algunas de las narrativas que se volvieron hegemónicas en cada momento histórico en torno al territorio y la población chaquense. De este modo, proponemos no tomar estos discursos como verdaderos o falsos sino en su verosimilitud, en sus condiciones de circulación, recepción y reproducción de imaginarios, en su eficacia simbólica, en su capacidad de generar efectos prácticos y estrategias de acción hacia estos territorios y poblaciones.\nEl Gran Chaco no fue el único territorio en América que –tanto en tiempos de la colonia como luego del proceso independendentista– fue imaginado por las narrativas hegemónicas como espacio “desértico” (a pesar de la biodiversidad existente en su interior) y “fronterizo” (no obstante los lazos económicos, políticos y culturales), y sus poblaciones como “salvajes” (pero útiles y dóciles como mano de obra). Como intentamos delinear, el modo en que se imaginó el territorio chaquense por parte de las elites políticas, militares y económicas que tomaron a su cargo la invención de la nación argentina (y de la “salteñidad”), no puede escindirse de las formas de inteligibilidad que fueron propuestas hacia la población indígena. Las formas en que fue imaginado el Chaco a lo largo de la historia guardan especial relación con las nominaciones y valoraciones que se le atribuyeron a la población indígena allí asentada, con los modos de ver, sentir y concebir su realidad, y de actuar sobre ella (Giordano, 2004).\nLa región chaqueña comportó, tanto en siglos pasados como en la actualidad, un valor ecológico, cultural y económico estratégico en América del Sur (no obstante su lugar subalternizado en el imaginario del desarrollo nacional y provincial). El hecho de cómo ayer fueron “imaginadas” la comunidad nacional y provincial, repercute en las configuraciones sociales, políticas y culturales actuales. Esto nos lleva a reflexionar acerca de cómo son imaginadas hoy en día, quiénes son los actores que tienen la capacidad de imaginación hegemónica, y a preguntarnos por los imaginarios acallados y silenciados. El interés por delante estará en desentrañar la persistencia y/o resignificación de estos imaginarios, su re-creación o invención de otros en momentos en que la provincia de Salta tuvo que generar propuestas para “ordenar el desorden”.\nDe esto –el proceso de valorización del capital y del territorio en el este salteño a manos de la actividad agropecuaria e hidrocarburífera desde fines de siglo XX y su impacto sobre las condiciones de producción y reproducción de la población indígena y criolla– nos ocuparemos en el próximo capítulo. En particular, nos concentramos en los años previos al comienzo del tratamiento de la “ley de bosques” y de la puesta en marcha del OTBN en Salta: el (des)ordenamiento territorial inmediato que precedió al OTBN salteño.\n- Partes de este capítulo han sido publicadas en Salleras y Schmidt (2009) y Schmidt (e/p b, 2015c; 2011a).\n[↵](#return-footnote-64-1)\n- Las entradas no sólo se dieron por tierra, sino también a través de los ríos Bermejo y Pilcomayo. Sobre los intentos navegación y las complicaciones derivadas de la activa resistencia indígena y las características geográficas puede consultarse (Gordillo y Leguizamón, 2002; Gordillo, 2011; Rosenzvaig, 1996).\n[↵](#return-footnote-64-2)\n- El discurso escolar es uno de los campos de indagación privilegiados para rastrear la circulación e internalización de imaginarios territoriales y la construcción del vínculo naturalizado entre Estado y territorio. Acerca de esto avanzamos en Schmidt (2011 ab).\n[↵](#return-footnote-64-3)\n- La delimitación y extensión del “territorio salteño” fue cambiando con el paso del tiempo: hacia 1814 Salta abarcaba Jujuy, parte del Chaco y de Formosa; en 1816, Atacama se agregó al territorio de Salta y en 1825 volvió a ser parte de Bolivia (hoy Chile), por lo que se perdió la salida al océano Pacifico; en 1826, Tarija, que pertenecía a Salta, se unió a Bolivia; en 1834, Jujuy se declaró territorio independiente de Salta; en 1884, Salta perdió parte de las tierras del este, que pasaron a Chaco y Formosa; y en 1943, se recuperó parte de Atacama, territorio que hoy corresponde al departamento de Los Andes.\n[↵](#return-footnote-64-4)\n- El encumbramiento de la figura de este caudillo salteño tuvo que sortear el silenciamiento operado por la historiografía mitrista y las elites locales luego de la decadencia económica y política que supuso el período postindependentista para Salta. Recién en el siglo XX la “guerra gaucha” por él comandada fue insertada como “gesta” en la defensa de la frontera norte de la nación durante el período de las guerras de independencia.\n[↵](#return-footnote-64-5)\n- La presión estatal y militar por parte del Estado argentino sobre el Chaco no debe ser desvinculada de las presiones que de modo simultáneo se desplegaban desde los nacientes Estados boliviano y paraguayo (los tres países disputaban para sí una serie de dominios superpuestos heredados de las estructuras coloniales).\n[↵](#return-footnote-64-6)\n- Al respecto, véase Martínez Sarasola (1993), Punzi (1997) y Trinchero (2000).\n[↵](#return-footnote-64-7)\n- En paralelo a las campañas militares, fue desplegado todo un dispositivo jurídico-normativo para los territorios nacionales (Trinchero, 2000). En 1872, la Ley N° 572 organizó el gobierno y administración del Territorio Nacional del Chaco, seguido por la fundación de las ciudades de Resistencia (1878) y Formosa (1879). Por Ley N° 1532, en 1884 se subdividieron y organizaron administrativamente todos los Territorios Nacionales, entre ellos los de Chaco y Formosa. En 1876, la Ley Avellaneda (N° 817, de Inmigración y Colonización) se propuso poblar las tierras fiscales conquistadas con colonos inmigrantes y la Ley de Liquidación en 1891 proporcionó el marco legal para la enajenación de tierras sin necesidad de colonización.\n[↵](#return-footnote-64-8)\n- El fin de la ofensiva militar no implicó, no obstante, la continuidad de rebeliones y la ocurrencia de nuevos enfrentamientos de las fuerzas militares con los grupos indígenas.\n[↵](#return-footnote-64-9)\n- La Comisión se conformó durante la presidencia de Avellaneda con el objetivo de realizar un reconocimiento del territorio y elegir puntos para el establecimiento de colonias. Durante seis meses (octubre 1875 a marzo 1876) se estudió y exploró la costa oriental del Chaco y el 31 de mayo de 1876 se elevó el informe a las autoridades nacionales.\n[↵](#return-footnote-64-10)\n- Médico y abogado catalán. En 1903, el Poder Ejecutivo le encargó una investigación sobre las condiciones de trabajo y de la población obrera en el país. Allí describe las características del trabajo (en particular de población criolla, indígena, mujeres y niños) en obrajes, ingenios azucareros, minas, establecimientos agrícolas y ganaderos, etc. El informe sirvió como antecedente para la sanción de las primeras leyes obreras en el país.\n[↵](#return-footnote-64-11)\n- Para ampliar sobre las fundaciones y asentamientos misionales en el territorio de referencia, ver Giordano (2004) y Teruel (1995).\n[↵](#return-footnote-64-12)\n- Entre las fundaciones: Misión Algarrobal en 1915, San Andrés en 1926, Sombrero Negro y Pozo Yacaré en 1930, San Patricio en 1934, Santa María en 1940 y Misión La Paz en 1944. Otro foco de labor misional para la misma época estará constituido por las misiones franciscanas en el eje de la ruta N° 34. En la década de 1920, el padre Gabriel Tomassini fundó el Centro Misionero Franciscano en Tartagal, a partir de lo cual se sucedieron una serie de fundaciones de misiones entre grupos guaraníes y chanes (por mencionar algunas: Caraparí en 1933, La Loma en 1942, Tuyunti en 1944, Yacuy en 1952, Piquirenda en 1964).\n[↵](#return-footnote-64-13)\n- Escritor y periodista francés. La obra De Buenos Aires al Gran Chaco, producto de su recorrido por Argentina hacia fines de la primera década del siglo XX, fue publicado en París en el año 1911.\n[↵](#return-footnote-64-14)\n- En Teruel (2005) puede encontrarse un estudio pormenorizado de las diferencias en la estructura social, el perfil productivo y la estructura de la propiedad entre las regiones de más antigua colonización (Oran, Anta) y las “nuevas fronteras” de mediados de siglo XIX (Rivadavia).\n[↵](#return-footnote-64-15)\n- Para un análisis de las ruinas que la navegación del Bermejo dejó en la geografía del departamento de Rivadavia en Salta y de los modos en que estos restos son interpretados en la actualidad por la población local, aún afectada por las reverberaciones de aquel proyecto fallido, sugerimos ver Gordillo (2011).\n[↵](#return-footnote-64-16)\n- Al mando de la expedición al Pilcomayo (junio a septiembre de 1903) que tuvo por objeto colonizar las tierras del Alto Chaco. En enero de 1902 un decreto le había destinado una extensión de veinte leguas cuadradas en el territorio de Formosa en los parajes “El Chorro” y “Buena Ventura” para la fundación de una colonia pastoril.\n[↵](#return-footnote-64-17)\n- En Justiniano (2008, 2005) se hace referencia al gravitante papel de la elite salteña en el Poder Ejecutivo Nacional durante las más de tres décadas de hegemonía conservadora (1880-1916), período designado como el “ciclo de los gobernadores azucareros”: Pío Uriburu (1898-1901), Ángel Zerda (1901-1904) y David Ovejero (1904-1906). Fueron empresarios salteños vinculados a los ingenios jujeños quienes formaron parte de los principales ámbitos de decisión política a nivel nacional y provincial, y su relevancia fue tal que “definirá en el suelo salteño –y no sólo en él– espacios económicos, posicionará gobernadores, delimitará ocupaciones territoriales, delineará mapas geográficos, movilizará las líneas de fronteras, promoverá nuevas departamentalizaciones y desestructurará comunidades humanas” (2005: s/d). Entre las familias más gravitantes, podemos mencionar a los Güemes, Uriburu, Cornejo, Patrón Costas, Saravia, Figueroa, Solá, Ovejero, Usandivaras y Ortiz.\n[↵](#return-footnote-64-18)\n- Los indígenas chaquenses no fueron la única mano de obra reclutada en los ingenios (también trabajaban allí guaraníes del Chaco boliviano, campesinos kollas de los valles calchaquíes y de la Puna, y población criolla) pero por décadas fueron el mayor contingente –5000 indígenas chaqueños trasladados a principios de siglo XX por las expediciones de reclutamiento organizadas desde los ingenios (Campi y Lagos, 1994)– quedando situados en lo más bajo de la escala jerárquica en términos salariales y de condiciones laborales, en virtud de una fuerte segmentación étnica del mercado laboral (Gordillo, 2006).\n[↵](#return-footnote-64-19)\n- Hacia 1930, este ingenio controlaba casi 1.000.000 has bajo arriendo o propiedad, logrando un control no sólo sobre la tierra sino también sobre la fuerza de trabajo que allí habitaba (Campi y Lagos, 1994) y fue desde entonces el ingenio que absorbió la mayor parte de las migraciones laborales.\n[↵](#return-footnote-64-20)\n- Para conocer las memorias de las experiencias laborales de los grupos tobas del oeste formoseño en los ingenios salto-jujeños, a partir de la tensión dialéctica con otros espacios y encarnadas en imágenes de explotación, pobreza, muerte, enfermedad y terror y a la vez de autonomía relativa, riqueza, salud y libertad, ver Gordillo (2010a, 2006).\n[↵](#return-footnote-64-21)\n- Un caso paradigmático fue el de “La Forestal”, empresa fundada en 1906. Llegó a ocupar casi 2.300.000 has (entre propias y arrendadas) y a controlar el proceso de distribución de la industria taninera de la región chaqueña, tanto por crecimiento de la propia producción (apertura de establecimientos o adquisición de existentes) como por compra del tanino elaborado en otras fábricas. Huret la describió como una entidad enorme, “una empresa-tipo, hermosa en su sencillez y cuya prosperidad abre horizontes sobre la riqueza de este Norte Argentino en el que apenas se piensa” (s/d [1911]: 371). Alcanzó a controlar bajo su órbita a miles de trabajadores y empleados, numerosas fábricas, dar lugar a la conformación de ciudades con todos sus servicios, tener el control de un ferrocarril, cientos de kilómetros de vías férreas, puertos sobre el río Paraná y el monopolio de la navegación de carga en dicho río, policía privada y grandes capitales en máquinas y herramientas. Para profundizar, ver Gori (1988), Rosenzvaig (1996) y Zarrilli (2008a, 2003, 2000).\n[↵](#return-footnote-64-22)\n- Sobre la historia y características de la actividad hidrocarburífera en Salta, puede consultarse Benclowicz (2011), Di Risio y Scandizzo (2012), Petz (2010), Svampa y Pereyra (2003) y Wahren (2011).\n[↵](#return-footnote-64-23)\n- Uno de los trabajos antropológicos pioneros que destacó la preservación y resignificación de las economías domésticas y su relación orgánica con respecto al modo de producción capitalista (en contraposición a los análisis que destacaban su destrucción, anterioridad y/o exterioridad), haciendo énfasis en los procesos de transferencia de valor entre el sector doméstico y el capitalista, fue el de Meillasoux (1979).\n[↵](#return-footnote-64-24)\n- No debemos soslayar el impacto de los cambios sociales y políticos que tuvieron lugar durante el peronismo en la industria azucarera, en particular a partir de la aplicación de legislación laboral. Región políticamente conservadora, desde allí Robustiano Patrón Costas había logrado proyectar su influencia local al ámbito nacional: fue líder del partido Unión Provincial creado por la oligarquía salteña en el año 1912, gobernador provincial entre 1913 y 1916, dos veces senador nacional por Salta (1916-1925), en 1940 fue vicepresidente y llegó a ser candidato presidencial, proyección truncada por el golpe militar del año 1943 que llevó al ascenso de Juan Domingo Perón.\n[↵](#return-footnote-64-25)\n- Según datos del Censo Industrial Nacional realizado en el año 1935, a pesar de albergar tan sólo 8,6% de la población provincial, el departamento de Orán concentraba el 76,8% de la producción industrial provincial, el 70,4% del volumen de los salarios y el 51,5% de los trabajadores empleados en la provincia, duplicando en este último ítem al departamento Capital, el más poblado de Salta, y superándolo en más de tres veces en lo que a volumen de salarios se refiere (Benclowicz, 2011).\n[↵](#return-footnote-64-26)", "language": null, "image": "https://www.teseopress.com/cronicas/wp-content/uploads/sites/407/2017/11/81429704fcde785e20d08ddb89a332c5.jpg", "pagetype": null, "links": ["https://www.teseopress.com/cronicas/", "/", "https://www.editorialteseo.com/envio-de-proyectos", "https://www.editorialteseo.com/archivos/2842/la-construccion-social-de-las-trayectorias-laborales-de-jovenes/", "https://www.editorialteseo.com/archivos/11753/fuego-amigo/", "https://www.editorialteseo.com/archivos/13835/bolivianos-en-la-diaspora/", "https://www.editorialteseo.com/archivos/13237/13237/", "https://www.teseopress.com/cronicas/chapter/territorios-desarrollo-insustentable-y-naturaleza-colonizada-mercantilizada-y-ambientalizada/", "#", "https://www.teseopress.com/cronicas/chapter/el-desorden-previo-al-ordenamiento-territorial-de-bosques-nativos-en-la-provincia-de-salta/", "#footnote-64-1", null, null, null, null, "#footnote-64-2", null, null, "#footnote-64-3", null, null, "#footnote-64-4", "http://www.rehunsa.com.ar/revista0408.htm#_ftn10", "#footnote-64-5", null, "#footnote-64-6", "#footnote-64-7", "#footnote-64-8", "#footnote-64-9", null, "#footnote-64-10", "#footnote-64-11", "#footnote-64-12", "#footnote-64-13", null, null, "#footnote-64-14", "#footnote-64-15", "#footnote-64-16", "#footnote-64-17", null, "#footnote-64-18", "#footnote-64-19", "#footnote-64-20", "#footnote-64-21", null, "#footnote-64-22", "#footnote-64-23", null, "#footnote-64-24", "#footnote-64-25", "#footnote-64-26", null, null, "#return-footnote-64-1", "#return-footnote-64-2", "#return-footnote-64-3", "#return-footnote-64-4", "#return-footnote-64-5", "#return-footnote-64-6", "#return-footnote-64-7", "#return-footnote-64-8", "#return-footnote-64-9", "#return-footnote-64-10", "#return-footnote-64-11", "#return-footnote-64-12", "#return-footnote-64-13", "#return-footnote-64-14", "#return-footnote-64-15", "#return-footnote-64-16", "#return-footnote-64-17", "#return-footnote-64-18", "#return-footnote-64-19", "#return-footnote-64-20", "#return-footnote-64-21", "#return-footnote-64-22", "#return-footnote-64-23", "#return-footnote-64-24", "#return-footnote-64-25", "#return-footnote-64-26", "/cronicas/chapter/de-territorios-y-poblaciones-en-el-este-salteno-un-abordaje-historico-de-imaginarios-vigentes/#respond", "https://www.teseopress.com/cronicas/wp-login.php?redirect_to=https%3A%2F%2Fwww.teseopress.com%2Fcronicas%2Fchapter%2Fde-territorios-y-poblaciones-en-el-este-salteno-un-abordaje-historico-de-imaginarios-vigentes%2F", "https://www.teseopress.com/cronicas", "https://www.teseopress.com/cronicas/table-of-contents", "javascript:void()", "https://www.teseopress.com/cronicas/wp-login.php", "javascript:showANNO();", "#", "https://www.teseopress.com/cronicas/front-matter/agradecimientos-2/", "https://www.teseopress.com/cronicas/front-matter/abreviaturas/", "https://www.teseopress.com/cronicas/chapter/itinerarios-personales-geograficos-metodologicos-y-conceptuales-2/", "https://www.teseopress.com/cronicas/chapter/territorios-desarrollo-insustentable-y-naturaleza-colonizada-mercantilizada-y-ambientalizada/", "https://www.teseopress.com/cronicas/chapter/de-territorios-y-poblaciones-en-el-este-salteno-un-abordaje-historico-de-imaginarios-vigentes/", "https://www.teseopress.com/cronicas/chapter/el-desorden-previo-al-ordenamiento-territorial-de-bosques-nativos-en-la-provincia-de-salta/", "https://www.teseopress.com/cronicas/chapter/cronicas-de-un-desordenamiento-territorial-anunciado/", "https://www.teseopress.com/cronicas/chapter/proyectos-territoriales-pueblos-originarios-y-recursos-naturales-y-economicos-en-disputa/", "https://www.teseopress.com/cronicas/chapter/a-modo-de-conclusiones-provisionales-acerca-de-los-posibles-re-desordenamientos-territoriales/", "https://www.teseopress.com/cronicas/back-matter/referencias-bibliograficas-2/", "https://www.doi.org/10.55778/ts502916477", "https://www.teseopress.com", "https://www.teseopress.com/cronicas/wp-signup.php?user_lasturl=https%3A%2F%2Fwww.teseopress.com%2Fcronicas%2Fchapter%2Fde-territorios-y-poblaciones-en-el-este-salteno-un-abordaje-historico-de-imaginarios-vigentes%2F", "https://www.teseopress.com/cronicas/wp-login.php?action=lostpassword", "https://www.teseopress.com/cronicas/wp-login.php", "https://www.teseopress.com/cronicas/wp-login.php?action=lostpassword", "https://www.teseopress.com/cronicas/wp-login.php", "https://www.teseopress.com/cronicas/wp-login.php?action=register", "#", null, "#"]}