{"title": "Entendiendo a los \"escépticos del COVID-19”", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-05-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Entendiendo a los \"escépticos del COVID-19”\nEl problema\nA medida que continúan los esfuerzos de vacunación contra el COVID-19 en los Estados Unidos, queda claro que la indecisión de vacunarse no puede explicarse de manera confiable por las categorías demográficas tradicionales (por ejemplo, afiliación política, raza, edad, género, estatus económico). En cambio, están surgiendo algunos personajes distintivos basadas en creencias y barreras compartidas para obtener la vacuna. Estas personas trascienden y abarcan las categorías demográficas tradicionales: cada persona incluye al menos algunos miembros de cada grupo demográfico.\nUno de estos personajes es el de los \"escépticos del COVID.\" Sus dudas están relacionadas con creencias específicas y profundamente arraigadas en torno al COVID-19.\nLo que necesita saber sobre los escépticos del COVID-19\nSegún las encuestas y el análisis psico-conductual realizados por Surgo Ventures, aproximadamente el 14% de los estadounidenses son escépticos del COVID-19. Son las personas con menos probabilidades de vacunarse. Los escépticos del COVID-19 se perciben a sí mismos con tener bajo riesgo de infección por COVID-19 y se guían por la desinformación. Cada persona en este grupo cree en al menos una teoría de conspiración, como:\n- El COVID-19 ha sido explotado por el gobierno para controlar a las personas.\n- El COVID-19 fue causado por un grupo de personas que manipulan en secreto los eventos mundiales.\n- Los microchips se implantan con la vacuna contra el COVID-19.\nInvestigaciones anteriores sobre la resistencia a las vacunas realizadas por epidemiólogos y psicólogos sociales encontraron que los escépticos de las vacunas eran mucho más propensos que los no escépticos a valorar la libertad individual y las libertades y a resentirse que otros les digan qué hacer. También estaban mucho menos dispuestos a ceder a las personas en posiciones de poder.\nLo que podría funcionar\nLos escépticos del COVID-19 se consideran la persona menos convencida de la vacuna. Pero eso no significa que no sean persuasibles: el porcentaje de escépticos del COVID-19 reportados por Surgo Ventures disminuyó del 17% al 14% entre enero y mayo de 2021.\nDebido a la fuerte preferencia moral entre los escépticos de COVID por la libertad y los derechos individuales, es importante enfatizar que la vacunación es su propia decisión personal. Un enfoque que podría funcionar es pedirle a la persona que considere el por qué otros (por ejemplo, personas que trafican con teorías de conspiración) podrían querer que crean algo en particular sobre el COVID-19 o las vacunas. Es posible que se sorprendan al saber que solo 12 personas, posiblemente personas influyentes que operan desde posiciones de poder, han sido responsables de la mayoría (hasta el 65%) de la desinformación sobre COVID-19 en las redes sociales y pueden estar beneficiándose financieramente de esto.\nOtro enfoque al conversar con los escépticos del COVID-19 es comenzar simplemente escuchando con una actitud de curiosidad genuina. Pregúnteles a los escépticos del COVID-19 sobre su razón principal por no querer vacunarse. Después de que hayan compartido, trate de analizar su preocupación en una declaración breve y sin prejuicios; reflexione de nuevo sobre ellos y verifique si entendió bien. \"Entonces, suena como si pensaras que el virus del COVID-19 puede haber sido creado intencionalmente como una forma de asustar al público y quitarle libertades personales. ¿Es eso correcto?\" Luego anime a la persona a que comparta más. Según la periodista Amanda Ripley-autora de—High Conflict: Why We Get Trapped and How We Get Out—cuando las personas se sienten escuchadas, \"se abren; dicen cosas más matizadas, complicadas, menos exageradas y extremas; y es más probable que tomen información que no quieren escuchar.\"\nSi decide compartir información sobre las vacunas contra el COVID-19, asegúrese de pedir permiso primero y termine preguntando qué piensa la persona sobre la información que acaba de compartir.\nReferencias\n(Algunas referencias pudieran estar disponibles solo en inglés)\n[ Return to Playbook Topics](/Practice/Vaccine-Confident-Playbook/)", "language": null, "image": null, "pagetype": null, "links": ["/", "http://vaccineconfident.pharmacist.com/", null, "javascript:__doPostBack('dnn$dnnSearch$cmdSearch','')", "http://vaccineconfident.pharmacist.com/About-Media", "https://vaccineconfident.pharmacist.com/Featured-Programs", "http://vaccineconfident.pharmacist.com/Patient-Resources", "http://vaccineconfident.pharmacist.com/Success-Stories", "http://vaccineconfident.pharmacist.com/Conversation-Guide", null, "#", "/Practice/Vaccine-Confident-Playbook/How-to-Talk-to-People-About-COVID-19-Vaccines", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-that-the-COVID-19-vaccines-were-rushed", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-about-COVID-19-vaccine-side-effects", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-related-to-pregnancy-breastfeeding-and-fertility", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-related-to-religious-beliefs", "/Practice/Vaccine-Confident-Playbook/Addressing-the-belief-that-COVID-19-vaccination-is-not-needed", "/Practice/Vaccine-Confident-Playbook/Addressing-COVID-19-vaccine-myths", "/Practice/Vaccine-Confident-Playbook/Understanding-the-system-distrusters", "/Practice/Vaccine-Confident-Playbook/Understanding-the-COVID-skeptics", "/Practice/Vaccine-Confident-Playbook/Understanding-the-cost-anxious", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-about-SARS-CoV-2-variants", "/Practice/Vaccine-Confident-Playbook/Addressing-concerns-about-COVID-19-breakthrough-infections", "/Practice/Vaccine-Confident-Playbook/Addressing-COVID-19-vaccine-misinformation-and-disinformation", "/Practice/Vaccine-Confident-Playbook/Identifying-credible-information-about-COVID-19-Vaccines", "#foot1", "#foot2", "#foot3", "#foot4", "#foot5", "https://www.nytimes.com/interactive/2021/05/18/opinion/covid-19-vaccine-hesitancy.html", "https://www.nytimes.com/2021/04/29/us/vaccine-skepticism-beliefs.html", "https://www.counterhate.com/disinformationdozen", "https://greatergood.berkeley.edu/article/item/how_to_turn_a_toxic_conflict_into_a_good_one", "/Practice/Vaccine-Confident-Playbook/", "https://pharmacist.com", "https://www.facebook.com/APhAPharmacists", "http://www.twitter.com/pharmacists", "https://www.linkedin.com/company/american-pharmacists-association", "https://www.youtube.com/channel/UCKAj5ReIarlgcZyA8kbiBQA", "https://pharmacist.com/coronavirus", "tel:18002372742", "mailto:infocenter@aphanet.org", "/About/Terms-of-Use", "/About/Privacy-Policy", "http://vaccineconfident.pharmacist.com/Login?returnurl=%2fConversation-Guide%2fUnderstanding-the-COVID-skeptics%2fEntendiendo-a-los-esc%c3%a9pticos-del-COVID-19"]}