{"title": "PDF", "author": "PDF", "url": "salute.regione.emilia-romagna.it/normativa-e-documentazione/materiale-informativo/pubblicazioni/le-vaccinazioni-nellinfanzia-9/SPA%202011.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Por qué, cuándo, cómo: información para los padres\nLas vacunas para los ni ños\ny los adolescentes \nCoordinamento editoriale: \nMarta Fin (Assessorato politiche per la salute, Regione Emilia-Romagna).\nRevisione dei testi e aggiornamento a cura di: \nMaria Grazia Pascucci, Gabriella Frasca e Flavia Baldacchini (Assessorato politiche per la salute,Regione Emilia-Romagna).\nHanno collaborato alla 1ª edizione:\nLuisella Grandori, Pietro Ragni (Assessorato politiche per la salute, Regione Emilia-Romagna) con il contributo di Massimo Farneti, Rosanna Giordani, Giovanna Giovannini, Mara Manghi, \nSandra Sandri (pediatri di comunità), Maria Catellani, Roberto Cionini (pediatri di libera scelta) \ne con la consulenza di Maurizio Bonati (Istituto Mario Negri - Milano).\nGrafica e stampa: \nGe.Graf\n2ª edizione aggiornata: \nmaggio 2010Cop_Vaccinazioni SPA 2011_vaccinazioni  30/08/11  17:48  Pagina 1Después de una introducción general sobre las vacunas para los niños y los ado-\nlescentes (el por qué, las ventajas, cómo conseguir más información) se presentana continuación, en una ficha específica, cada una de las vacunas previstas en elcalendario de vacunación para los niños y los adolescentes (polio, difteritis, téta-nos, hepatitis B, tos ferina, haemophilus influenzae tipo b, neumococo, meningo-coco, sarampión, parotitis, rubéola, VPH), además de las que se recomiendan aniños y adolescentes que presentan condiciones particulares que aumentan el rie-sgo de contraer enfermedades (gripe, varicela). \nTodas las vacunas incluidas en el calendario de vacunación (consultable al final de\neste opúsculo) y las que se recomiendan vivamente a niños y adolescentes ensituación de riesgo se administran gratuitamente.\nCada ficha comprende una descripción de la enfermedad infecciosa, una explica-\nción de las vacunas empleadas y otra descripción de los eventuales efectos secun-darios.\nToda la información sobre las enfermedades infecciosas se basa en la literatura\ncientífica nacional e internacional más competente y en los datos estadísticos-epi-demiológicos del Ministerio de Salud italiano y de la región Emilia-Romagna. \nSe describen los efectos secundarios causados, sin duda o con mucha probabili-dad, por las vacunas según los datos de la literatura científica nacional e interna-cional y aquellos del sistema de vigilancia regional y nacional sobre las reaccionesadversas, que hace referencia al Ministerio de Salud italiano.\nEn caso de dudas o necesidad de más información, los padres pueden contactar\ncon su médico pediatra y con los servicios de vacunación del servicio saniario\nlocal (AUSL) de su ciudad.Para más información llamen al numero verde gratuito del Servizio Sanitario\nRegionale de Emilia-Romagna 800 033 033 todos los días laborables desde las\n8.30 de la mañana hasta la 5.30 de la tarde y los sábados desde las 8.30 de lamañana hasta la 1.30 de la tarde.Calendario de vacunacion\nEDAD (meses y años cumplidos)\nVACUNA 2 meses 4 meses 10-12 meses 12-15 meses 5-6 años 11 años 14-15 años\nPOLIO 1ª dosis 2ª dosis 3ª dosis 4ª dosis\nDIFTERIA/TÉTANOS 1ª dosis 2ª dosis 3ª dosis 4ª dosis 5ª dosis\nEPATITIS B 1ª dosis 2ª dosis 3ª dosis\nTOS FERINA 1ª dosis 2ª dosis 3ª dosis 4ª dosis\nHAEMOPHILUS 1ª dosis 2ª dosis 3ª dosis\nNEUMOCOCO 1ª dosis 2ª dosis 3ª dosis\nMENINGOCOCO C una dosis una dosis\nSARAMPIÓN, PAROTITIS, \nRUBÉOLA 1ª dosis 2ª dosis\nVARICELA* 1ª dosis\n2ª dosis\n1ª dosis\nHPV§2ª dosis3ª dosis\nEDAD (meses y años cumplidos)\nVacuna2 meses 4 meses 10-12 meses 12-15 meses 5-6 años 11 años 14-15 años\nadministrada\n(polio, difteria-tétanos\nepatitis B, tos ferina ✓✓ ✓haemophilus influenzae\ntipo B)\n(sarampión, \nparotitis, rubéola)✓✓\n(polio, \ndifteria-tétanos, ✓\ntos ferina)\nDIFTO-TETANO \npara adultos ✓\nNEUMOCOCO \n7-valente/13-valente✓✓ ✓\nMENINGOCOCO C ✓✓ *\nVPH ✓\nVARICELA ✓*A partir del 2011 la vacunación se administrará a los 14 años;   §Sólo para los que corren mayor peligro de con-\ntraer la enfermidad\n*si ya no fue administrada antesIn copertina dall’alto in senso orario:\n© Vojtech Vlk, © Trevor Goodwin, © longice, © Uli Eckardt, © crabshack photos, © Invision Photography, © MelkingCop_Vaccinazioni SPA 2011_vaccinazioni  30/08/11  17:48  Pagina 2Ventajas\nLas vacunas han desempeñado un papel importante para reducir o eliminar, en\ntodo el mundo, enfermedades terribles como la viruela, la poliomielitis, el téta-nos y la difteria. El objetivo de la vacunación es estimular la producción de defen-sas inmunológicas en el organismo contra ciertos microorganismos, de maneraque, si el individuo contrae una infección debida a uno de estos microorganismos,sea capaz de protegerse. En general, el cuerpo tolera bien las vacunas y no se pre-sentan problemas. Graves consecuencias como shock anafilácticos o ciertos pro-blemas neurológicos son muy raras y, en todo caso, menos frecuentes que las con-secuencias que se derivarían de la enfermedad.Los beneficios que las vacunas aportan son muchos más que los riesgos y no pro-tegen sólo a los individuos sino también a la sociedad en su totalidad. Si se vacu-na un número muy elevado de niños se impide la difusión del microbio, lo quelleva a la reducción o a la desaparición de la enfermedad. De esta manera, lavacuna protege también a los niños que no han sido vacunados y a los que no hanpodido vacunarse a causa de graves problemas de salud (problemas con el siste-ma inmunológico, cánceres, etc.)\nInformarse para elegir con conciencia.\nEn cada ambulatorio de vacunación de nuestra región, encontrarán profesionalesespecializados que les ayudarán y contestarán a sus preguntas sobre el tema.Decidirán si hay motivos para posponer la vacunación, pedirán a los padres el per-miso para vacunar a sus hijos y administrarán la vacuna supervisando las condicio-nes de los niños después de la vacunación. Los padres podrán consultar la docu-mentación sobre las vacunas utilizadas y serán informados sobre cómo afrontarlos pequeños problemas que pueden aparecer después de la inyección (fiebre,hinchazón en la zona de la inyección, etc.).Las contraindicaciones son raras. Un coloquio con su médico será suficiente paradeterminar si hay motivos para no vacunarse. No hay que confundir las contrain-dicaciones con los efectos secundarios, es decir las reacciones que pueden apare-cer después de la vacunación.\nLa vacunación consiste en general en una o más inyecciones y no es nece-\nsario que los niños no coman antes de vacunarse.Después de la vacunación es recomendable que los niños y sus padres se queden30 minutos en la sala de espera. Es una medida de seguridad dado que las reaccio-Las vacunas para los ni ños y\nlos adolescentes\n1Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 12nes que pueden aparecer después de la inyección son muy raras. De todos modos,\ncada ambulatorio de vacunación de nuestra región está equipado para afrontarsituaciones de emergencia.\nSi pasa algo\nReacciones graves después de la vacunación son muy raras pero no imposibles. Sisu hijo, después de la vacunación, presenta problemas preocupantes, les aconse-jamos que hablen directamente con su pediatra. En los raros casos de problemaspermanentes debidos a la vacuna, el Estado garantiza una indemnización: contac-ten con los institutos de medicina legal que se encuentran en cada Unidad Sani-taria Local (AUSL).\nLas vacunas combinadas\nSon vacunas combinadas las prestaciones consistentes en más vacunas en unamisma ampolla. Gracias a ellas es posible ahorrar dinero y tiempo, además dereducir el estrés de madres e hijos ya que las inyecciones son menos y no causanel aumento de efectos secundarios.Las vacunas combinadas normalmente utilizadas son:la hexavalente/ esavalente que lleva poliomelitis, difteria, tétanos, hepatitis B,\ntos ferina, haemophilus (HIB); se administra en tres dosis a lo largo del primer añode vida;la triple vírica/ trivalente (sarampión, parotitis, rubéola) se administra a los 13-\n15 meses y a los 5-6 años;la tetravalente (difteria, tétanos, tos ferina, poliomielitis) utilizada para la vacu-\nna de recuerdo a los 5-6 años.Existen también otras combinaciones utilizadas ocasionalmente.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 23La enfermedad\nLa poliomielitis es una enfermedad infecciosa causada por tres tipos diferentes de\nvirus que normalmente entran en el organismo a través del aparato digestivo. Esuna enfermedad muy peligrosa y en los casos más severos puede causar parálisis(principalmente de las piernas y de los brazos) y a veces puede incluso llevar a lamuerte. Dado que no existen fármacos para tratar la polio, lo único que se puedehacer es prevenir la enfermedad.La mejora de las condiciones higiénicas en Italia ha disminuido la difusión demuchas enfermedades infecciosas, entre ellas la poliomielitis. Sin embargo, sólola vacunación permite proteger de manera efectiva a los niños y eliminar las epi-demias.En Italia, en las décadas pasadas, se han difundido muchas epidemias de polio-mielitis que han causado miles de casos de parálisis: por esta razón, la vacunaciónes obligatoria desde 1966.Los resultados son positivos: los últimos dos casos de polio en Italia remontan a1982 y los niños afectados no habían sido vacunados. Dado que la poliomielitis está todavía presente en algunos países del mundo(sobre todo en África e India) y las personas se desplazan muy rápidamente de uncontinente a otro, es necesario seguir vacunando todos los niños para evitar queel virus vuelva a aparecer en Italia.\nLa vacuna\nExisten dos tipos de vacuna contra la poliomielitis, ambos muy eficaces: la vacunaSalk y la vacuna Sabin . \nDesde 2002, en Italia, la vacunación contra la polio se administra por medio deuna inyección con cuatro dosis de vacuna Salk que contienen los virus de la polio-mielitis inactivados. Se administra habitualmente a través de una misma inyecciónque incluye también otras vacunas. Ahora ya no se utiliza la vacuna Sabin quecontiene los virus vivos atenuados. La eficacia es muy alta: casi todas las personasvacunadas están protegidas durante muchas décadas. PoliomielitisOpuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 3Los efectos secundarios\nLa vacuna Salk es muy segura. La mayoría de los niños no presenta ningún pro-\nblema. Reacciones como dolor e hinchazón en la zona de la inyección, al igualque fiebre o malestar, son raras. Utilizándose durante todo el ciclo la vacuna Salk, se elimina completamente elriesgo de parálisis que podía aparecer (aunque muy  raramente) con la vacunaSabin que se utilizaba antes.Las reacciones alérgicas a las sustancias que componen la vacuna son muy rarascomo para todas las vacunas.\n4Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 4Las enfermedades\nLa difteria es una enfermedad infecciosa muy grave que se transmite normal-\nmente por vía aérea y es causada por un microbio (Corynebacterium diphtheriae)que produce una toxina (toxina diftérica) y que aporta lesiones graves en muchosórganos (entre ellos el corazón y los riñones). La sustancia que va formándose enla nariz, en la garganta, y en la laringe puede dificultar la respiración y llegar aprovocar la muerte de la persona infectada (1 de cada 10 casos), aunque ésta seesté tratando. En Italia, al principio de 1900, entre los niños se contaban 20-30.000 casos de dif-teria cada año con 1.500 muertos. Después de la difusión de la vacuna, en Italia,los casos de difteria han casi desaparecido: el último caso de difteria entre losniños se remonta a 1991, en una niña no vacunada. En los últimos años, en Europa oriental, la reducción de las vacunaciones pormotivos económicos ha causado una epidemia (desde 1996 hasta 1998) con milesde muertos.En los años 90 hubo en Italia 3 casos de difteria que afectaron a personas noinmunizadas; de todos modos ninguno se localizaba en nuestra región. La muer-te de un niño finlandés aún no vacunado en el 2001 muestra que el microbio estátodavía presente en Europa. \nEl tétanos es una enfermedad muy grave causada por un microbio (Clostridium\ntetani) que puede afectar al organismo a través de una herida que ha entrado encontacto con tierra o polvo y producir una toxina (toxina tetánica). Esta toxinacausa espasmos graves y dolorosos de los músculos, que pueden llevar incluso a lamuerte (1 de cada 6 casos). El tétanos obliga muy a menudo a largas hospitaliza-ciones.Desde 1968, en Italia, la vacunación contra el tétanos es obligatoria para losniños. Por esta razón, hoy en día esta enfermedad  afecta sobre todo a los adul-tos y a las personas mayores. Cada año, en Italia, sesenta personas aproximada-mente contraen el tétanos; la mayoría son mujeres con más de 65 años no vacu-nadas o con una vacunación incompleta. En nuestra región se cuentan cada añomenos de 10  casos de tétanos.Difteria y t étanos\n5Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 5La vacuna\nLas vacunas contra la difteria y el tétanos se preparan a partir de las toxinas dif-\ntéricas y tetánicas. Estas toxinas son modificadas de manera que no resulten peli-grosas para el organismo sino capaces de estimular las defensas contra las dosenfermedades.Las dos vacunas se administran generalmente junto a otras, a través de una inyec-ción. La eficacia de la vacuna es muy alta: casi el 90% para la difteria y casi el 100%para el tétanos. Para estas vacunas está prevista la administración de dosis derecuerdo: la primera a 5-6 años de edad y las siguientes cada 10 años.\nLos efectos secundarios\nLa vacuna presenta buena tolerancia y por lo general no provoca reacciones.En la zona de la inyección pueden aparecer, dentro de un plazo de 48 horas, hin-chazón, enrojecimiento y dolor. mientras que es muy raro que aparezca fiebre,que será en cualquier caso moderada. En los adultos la vacuna puede causar, aun-que muy raramente, problemas de sensibilidad y movilidad (neuritis).Las reacciones alérgicas a las sustancias que componen la vacuna son muy raras,como para todas las vacunas.\n6Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 6La enfermedad\nLa Hepatitis es una enfermedad infecciosa del hígado causada por el virus de la\nhepatitis B. En muchos casos este virus no causa ningún problema porque el orga-nismo logra defenderse solo. Sin embargo, en otros casos, puede desarrollarse una verdadera enfermedadcuyos síntomas más frecuentes son debilidad, dolores articulares, náuseas, vómi-to, color amarillento de piel y ojos (ictericia). Todos estos síntomas no aparecensiempre juntos, en particular en los niños.La enfermedad no sigue la misma evolución para todos. La mayoría de las perso-nas se cura definitivamente pero a veces, en los adultos principalmente, la infec-ción puede incluso llevar a la muerte o a graves enfermedades como la cirrosishepática o el cáncer de higado.Es posible convertirse en portadores crónicos del virus de la hepatitis B sin desar-rollar la enfermedad.El virus se transmite desde las personas enfermas o los portadores crónicos a tra-vés de la sangre o del contacto sexual. En todo caso, los que viven con una perso-na enferma o con un portador tienen un riesgo mayor de contraer la enferme-dad.Los niños que nacen de madre portadora crónica del virus tienen un riesgoaumentado de enfermarse si no se vacunan en seguida.Hoy en día las trafusiones son muy seguras y no costituyen un factor de riesgo.La vacunación de los niños y adolescentes, que empezó en 1991, ha disminuidolos casos de hepatitis B sobre todo entre los 15 y los 24 años, es decir la franja deedad que presenta un riesgo mayor de enfermarse. En Emilia-Romagna los casoshan ido disminuyendo de 102 en 1992 a tan sólo 1 en 2008.\nLa vacuna\nLa vacuna actualmente utilizada contiene sólo una parte del virus. Es muy eficaz,sobre todo en los niños, que están protegidos en la casi totalidad de los casos(98%). La vacuna se administra a través de una inyección, también combinada con otrasvacunas. En Italia, la vacunación es obligatoria desde 1991 para todos los niños en los pri-meros meses de vida: se administra gratuitamente a las personas que presentanun riesgo aumentado de contraer la infección. Si la madre lleva el virus de lahepatitis B en su sangre, la primera dosis de vacuna se administra el mismo día delHepatitis B\n7Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 78nacimiento.\nLos efectos secundarios\nLa vacuna está bien tolerada. Pueden aparecer dolor, enrojecimiento e hinchazón\nen la zona de la inyección. Fiebre moderada, dolor de cabeza, náuseas, vértigos,dolores musculares y articulares se presentan difícilmente y de todos modos demanera leve y pasajera. Es aún más raro que aparezcan, en niños y adultos, tra-stornos en la sensibilidad y el movimiento (neuritis periféricas). Las reaccionesalérgicas a las sustancias que componen la vacuna son muy raras, como para todaslas vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 8La enfermedad\nLa tos ferina es una enfermedad infecciosa causada por un microbio (Bordetella\npertussis) que se transmite por vía aérea y provoca epidemias cada 3-4 años.Después de la difusión de la vacuna, el número de los casos ha disminuido muchoen Italia. En nuestra región se contaban 5.000 casos de tos ferina en 1987, 700 en1998 y tan sólo 35 en 2008. La tos ferina dura algunas semanas. Al principio, los síntomas son estornudos,secreciones de la nariz, fiebre moderada, tos productiva. Luego, aparecen accesosde tos, a veces acompañados de vómito. Este período dura más o menos 4 sema-nas; a continuación los accesos de tos se hacen menos intensos y frecuentes.En general, la tos ferina desaparece sin consecuencias pero es posible que se pre-senten complicaciones como laringitis, pulmonías, convulsiones y daños cerebra-les.La enfermedad puede resultar muy grave durante el primer año de vida, ya quepueden aparecer problemas respiratorios que requieren la hospitalización y pro-blemas cerebrales graves, que pueden causar daños permanentes y, en los casosmás graves, llevar a la muerte.En todo caso, la tos ferina es muy fastidiosa para los niños.En los adultos la enfermedad es más leve pero más duradera. Estas formas “ate-nuadas” no siempre se reconocen y pueden transmitirse a los niños más peque-ños.\nLa vacuna\nDesde hace algunos años se utiliza una vacuna que contiene sólo partes del micro-bio, lo que reduce aún más la aparición efectos secundarios. La vacuna se admi-nistra con una dósis única, en forma combinada con otras vacunas. Se recomienda la vacunación a partir de los 2 primeros meses de vida para ase-guarar la protección durante los primeros meses de vida, durante los cuales laenfermedad es más peligrosa. Las defensas adquiridas de las madres no son sufi-cientes para proteger a los niños de la enfermedad. Alrededor del 85% de losniños vacunados está protegido contra la enfermedad, por lo menos en sus for-mas más graves. Después de las primeras 3 dosis que se administran en los prime-\nros 12 meses de vida, se garantiza la protección por lo menos hasta los 5 años de\nedad.\nPara proteger a los niños más pequeños que aún no han sido vacunadosTos ferina\n9Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 910o no han completado la vacunación, es importante vacunar a los herma-\nnos y a las hermanas mayores, especialmente si van a la escuela.\nLos efectos secundarios\nDolor, enrojecimiento e hinchazón pueden aparecer en la zona de la inyeccióndurante las 24/48 horas que siguen la vacunación. En general, estas reacciones sonleves y pasajeras. En el niño puede presentarse fiebre (normalmente moderada),irritabilidad o adormecimiento: estas consecuencias pueden aparecer dentro de48 horas de la inyección y pueden durar uno o dos días. Hoy en día con las nue-vas vacunas, fiebre por encima de los 40,5°, llantos durante más de tres horas,colapsos y convulsiones son muy raros y no causan consecuencias pero puedeninfluir en la decisión de evitar las siguientes dosis de recuerdo contra la tos feri-na.Si en el pasado los niños sufrieron convulsiones unidas a fiebre (llamadas convul-siones febriles), no hay motivos para no vacunarlos, pero en todo caso el médicopediatra les aconsejará sobre lo que es mejor hacer.Las reacciones alérgicas a las sustancias que componen la vacuna son muy raras,como para todas la vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 10Haemophilus influenzae tipo b\n11La enfermedad\nEl Haemophilus influenzae tipo b (HiB) se encuentra normalmente en la gargan-\nta o en la nariz sin causar ningún síntoma y se contagia por vía aérea. Casi todoslos niños contraen esta enfermedad durante los primeros cinco años de vida peroen la mayoría de los casos no causa problemas. Sin embargo, ocasionalmente, laenfermedad puede extenderse a todo el organismo y causar enfermedades muygraves.Entre estas la más común es la meningitis, que lleva a la muerte y puede tambiéncausar graves daños permanentes como convulsiones, sordera, ceguera, parálisisy retraso mental.Otras veces el HiB puede afectar a la garganta y puede causar una inflamacióngrave que puede llevar a la muerte por sofocamiento. En otros casos puede inte-resar los pulmones o todo el organismo.Estas enfermedades afectan sobre todo a niños hasta los 5 años y son todavía másfrecuentes entre los menores de dos años.Todos los niños pueden padecer enfermedades graves por Hib pero algunos tie-nen un riesgo mayor, como por ejemplo:\n• los niños que viven en familias numerosas, con hermanos mayores que van a la\nguardería o a la escuela;\n• los niños que van a la guardería;• los niños con defectos del sistema inmunitario, enfermedades congénitas, cán\nceres, falta de bazo, leucemias o infección por VHI.\nLos casos de enfermedad grave por Hib han disminuido mucho después de la\nintroducción de la vacuna en la segunda mitad de los años 90: desde los 130 casosdetectados en 1996, se ha pasado a los 51 de 2008. En el mismo periodo, en Emi-lia-Romagna, los casos se han reducido de 12 a tan sólo 1.\nLa vacuna\nLa vacuna es la única manera para prevenir las infecciones más graves causadaspor Haemophilus Influenzae tipo b. Contiene una parte del microbio que ha sidomodificado para que no sea dañino para la salud, sino que favorezca una buenaprotección contra la enfermedad. Se aconseja vacunar a todos los niños a partir de los dos meses de edad para pro-tegerlos en un momento en el que están más expuestos a la infección.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 1112Si el niño se encuentra en una situación que supone un riesgo aumentado de\nenfermarse (ver arriba), la vacunación es aún más importante. La vacuna se administra con una inyección y está combinada con otras vacunas.La eficacia de la vacuna contra el Hib es muy alta (99%) y ya no se necesitan dosisde recuerdo después del primer año de vida. Se recomienda la vacunación a todoslos niños hasta los 5 años de edad y después sólo a las personas de alto riesgo (verarriba).\nLos efectos secundarios\nSon raros y leves. En la zona de la inyección pueden aparecer enrojecimiento, hin-chazón o dolor; generalmente son leves y pasajeros y se encuentran con más fre-cuencia en los niños mayores. En los niños pequeños puede aparecer también fie-bre, generalmente inferior a los 38,5°C,  irritabilidad leve, somnolencia, y a vecesvómito y diarrea. Estos fenómenos son muy raros y desaparecen a lo largo de unoo dos días. Las reacciones alérgicas son muy raras como para todas las vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 12Las enfermedades\nSarampión, rubéola y parotitis se consideran enfermedades no peligrosas típicas de la\nniñez. En realidad, a veces pueden tener consecuencias muy graves.Basta con pensar en las dos epidemias de sarampión que se declararon en Italia en laúltima década. En 2002 y en 2003, en Italia, una epidemia de sarampión causó más demil hospitalizaciones, 23 encefalitis y 4 muertos. En Emilia-Romagna, entre 2002 y 2003,se contaron 200 casos al año. La segunda epidemia, que a lo largo de 2008 se extendióen toda Europa y afectó especialmente a adolescentes de 15 a 24 años, causó en Emilia-Romagna 180 casos de sarampión, entre los cuales 61 hospitalizaciones y 9 casos de pul-monitis. Desde los años 90, Emilia-Romagna ha emprendido una campaña de vacuna-ción masiva limitando así la difusión de la epidemia de sarampión y al mismo tiempodisminuyendo de manera significativa los casos de rubéola y parotitis.\nEl sarampión presenta síntomas como fiebre, casi siempre alta, tos persistente, secre-\nciones nasales, conjuntivitis y pequeñas manchas rosa sobre la piel (exantema). La enfer-medad puede tener complicaciones como otitis, bronconeumonías o encefalitis. Laencefalitis puede provocar daños permanentes como convulsiones, sordera o retrasomental. La muerte por sarampión es muy rara pero no imposible. Aunque sea muy raro(1- 2 casos cada 100.000), el sarampión puede provocar la PEES (Panencefalitis esclero-sante subaguda) que, varios años después, puede causar daños cerebrales irreversibles.En los países donde se practica la vacunación, la PEES ha practicamente desaparecido.\nLa rubéola puede, en la mayoría de los casos, pasar desapercibida. A veces aparecen fie-\nbre, aumentos leves de la temperatura corporal, hinchazón de las glándulas (ganglioslinfáticos), sobre todo las del cuello y de la nuca y manchas de color rosáceo en la piel.Para averiguar si han tenido la rubéola es necesario hacer un análisis de sangre, porquetambién otros virus pueden causar los mismos síntomas.  En 2008, hubo también unaepidemia de rubéola. En Emilia-Romagna, los nuevos casos de rubéola, que normalmen-te no superaban los 30, pasaron a ser alrededor de 500. En general, la rubéola no creaproblemas, excepto en las mujeres embarazadas que no han sido vacunadas o que nohan tenido la enfermedad. En estos casos, el virus puede afectar al niño y causar abor-to, malformaciones del corazón, de los ojos, de los órganos del oído y del cerebro.Durante la epidemia de 2008, en Emilia-Romagna contrayeron la rubéola 116 mujeresen edad fértil y destacaron 3 casos de mujeres embarazadas.\nLa parotitis epidémica (llamada comúnmente paperas), se caracteriza habitualmente\npor un aumento de volumen de la glándula salivar situada debajo de la oreja (paroti-tis). Puede afectar uno o ambos lados y también otras glándulas salivares. La parotiditises molesta, se acompaña de dolor de cabeza, de barriga y fiebre. Complicaciones talesSaramp ón, rub éola, parotitis\n13Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 1314como la meningo-encefalitis (normalmente benigna), daños al oído e inflamaciones del\npáncreas son muy raras. En los hombres, después de la pubertad, puede provocar lainflamación de uno o de los dos testículos. En las mujeres, en cambio, es más raro (5%aproximadamente) que afecte los ovarios. En Emilia-Romagna, se pasó de alrededor de8.000 casos al año en 1996 a menos de 200 en 2008.\nLa vacuna\nLa vacuna contra el sarampión, la rubéola y la parotitis (forma triple vírica/triva-lente), contiene en la misma dosis los tres virus vivos pero atenuados (virus debi-litados que no causan ninguna enfermedad aun siendo capaces de estimular lasdefensas inmunitarias contra la infección).Por lo que atañe al sarampión, la primera dosis de vacuna proporciona una pro-tección alrededor del 95%, mientras que la segunda, del 99%. Por lo que se refie-re a la rubéola, la primera dosis ya asegura una protección a largo plazo para másdel 90% de las personas vacunadas. Por lo que respecta la parotitis, la protecciónes diferente según el tipo de vacuna que se utilice y no está garantizada. De todosmodos, en los países en que se ha difundido la vacunación, los casos de parotitishan disminuido mucho. La vacuna se administra a través de una inyección en elbrazo. La vacuna trivalente, que con una sola inyección protegen a los niños delas tres enfermedades, es muy ventajosa para la colectividad porque disminuye ladifusión de los 3 virus y al mismo tiempo protege también a las personas que nohan sido vacunadas. Se recomienda administrar la vacunación a todos los niños de12 a 15 meses de edad; la segunda dosis se administra a los 5-6 años. Quien hayatenido una de las tres enfermedades, puede vacunarse de todas manteras, sin nin-gún problema.\nLos efectos secundarios\nEn general la vacuna está bien tolerada. Pueden presentarse hinchazón y enroje-cimiento en la zona de la inyección, que serán de todos modos leves y pasajeros.De 5 a 12 días después de la inyección puede aparecer fiebre, en la mayoría de loscasos modesta; sólo el 5-15% de los casos supera los 39°C. La aparición de convul-siones debidas a la fiebre es muy rara, mientras que es frecuentes en caso deenfermedad, sobre todo de rubéola. Después de 1 a 3 semanas pueden aparecerdolores articulares pasajeros, muy raros en los niños pero más frecuentes en lasmujeres. Aún más rara (1 caso cada 30.000) es una disminución pasajera del núme-ro de las plaquetas en la sangre (trombocitopenia) durante los dos meses quesiguen la vacunación. Esta complicación es diez veces más frecuente si se trata desarampión o rubéola.Después de la vacuna, pueden aparecer los síntomas de las tres enfermedades,aunque en forma leve. Las reacciones alérgicas a las sustancias que componen lavacuna son muy raras, como para todas las vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 14La enfermedad\nExisten más de 90 tipos de neumococo (Streptococcus pneumoniae), pero sólo\nalgunos causan enfermedades como meningitis, pulmonías o infecciones quecomprometen todo el organismo (sepsis).Los microbios pueden encontrarse en la garganta o en la nariz sin causar proble-mas o pueden provocar inflamaciones no graves como otitis, sinusitis o bronqui-tis. Los niños menores de 5 años (y aún más los que tienen menos de 2 años) y losancianos, son los que tienen más probabilidad de enfermarse.En Italia, cada año, los casos de meningitis por neumococo en los niños menoresde 5 años son alrededor de 40-50, de los cuales 2-8 en Emilia-Romagna. La frecuencia en Italia y en Europa no es muy elevada mientras que resulta sermayor en los Estados Unidos.Las infecciones sistémicas por neumococo en los niños pequeños pueden ser muygraves e incluso llevar a la muerte. Cada año, en nuestra región, un niño muerea causa de estas infecciones. A pesar de la edad del paciente, existen determinadas enfermedades que impli-can un riesgo aumentado de aparición de formas graves de infección por neumo-coco. Algunas de ellas son: enfermedades que causan problemas en el sistemainmunitario, graves anemias congénitas, falta o mal funcionamiento del bazo,enfermedades crónicas graves de los pulmones, del hígado y del corazón, diabe-tes, personas con prótetis de implante coclear por problemas graves del oído..Los niños que frecuentan guarderías, centros y escuelas infantiles tendrán un rie-sgo mayor de contraer infecciones graves, aunque  no se trata de una de las pri-meras causas.\nLa vacuna\nExisten dos tipos de vacuna contra el neumococo y las dos se administran pormedio de una inyección:\n• una vacuna que protege contra siete tipos de neumococo, elaborada en los \núltimos años y que es eficaz a partir de los primeros meses de vida. Su capacidad de prevenir las infecciones más graves es muy alta (casi 100%), mientras que la protección contra las otitis es muy baja. Según se ha demostrado, hasta\nahora la efectividad de la vacuna es muy duradera.\n• Una vacuna que contiene 23 tipos de neumococo. Se utiliza desde hace muchos\naños, protege los niños y los adultos pero no se puede administrar antes de losNeumococo\n15Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 15162 años de edad porque no es capaz de estimular las defensas inmunitarias en \nlos niños más pequeños. Esta vacuna requiere una dosis de recuerdo después de 3-5 años.\nA los niños menores de 5 años inmunocomprometidos o para los que tienen unaprótesis de implante coclear es recomendable administarles las dos vacunas segui-das, para aumentar la protección.Después de los 5 años de edad sólo se utiliza la vacuna que contiene 23 tipos deneumococo.\nEn Emilia-Romagna la vacunación contra el meningococo está recomen-\ndada y se administra gratuitamente a todos los recién nacidos (a partirde 2006), a los niños de alto riesgo (según las características descritasantes), a los que van a la guardería infantil y a todos los que tienen unaprótesis de implante coclear.A partir de la mitad de 2010 está disponible una nueva vacuna que garan-tiza la protección contra 13 tipos de neumococo y que sustituirá la vacu-na contra 7 tipos de neumococo, lo que supone una considerable venta-ja para todos los niños.\nEfectos secundarios\nLas vacunas son bien toleradas. En la zona de la inyección pueden aparecer enro-jecimiento, hinchazón y dolor. Además, los niños pueden estar más irritables ysoñolientos que de costumbre. Fiebre (generalmente moderada), dolor de cabe-za y debilidad son poco frecuentes. Es muy raro que aparezcan convulsiones y detodos modos, sólo en caso de fiebre. Las reacciones alérgicas a las sustancias quecomponen la vacuna son muy raras, como para todas las vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 16Meningococo\n17La enfermedad\nEl meningococo (cuyo nombre científico es Neisseria meningitidis) es una de las\nbacterias que puede provocar meningitis e infecciones que se extienden por todoel organismo (sepsis), como los neumococos, el HiB y otros virus. El meningococo se encuentra en la garganta y en la nariz de muchas personas sincausar molestias de ningún tipo. A veces, sin embargo, puede llegar hasta lasmeninges (las membranas muy delicadas que envuelven el cerebro) o puedeextenderse por todo el organismo. Las infecciones graves causadas por meningo-coco afectan sobre todo a los niños menores de 5 años, pero también a los ado-loscentes, los jóvenes, los adultos. En Emilia-Romagna, como en toda Italia, lasinfecciones graves son poco frecuentes. Los tratamientos son mucho más eficacesy la administración de antibióticos puede evitar que los que han estado en con-tacto con una persona enferma contraigan la infección. La enfermedad causadapor el meningococo puede, en alguna ocasión, tener consecuencias muy graves oincluso llevar a la muerte (en el 10-15% de los casos). Se conocen 13 tipos de meningococo en el mundo, pero los  más comunes son elA, el B y el C: en particular, en Italia y en Europa el B, mientras que en África elA.En Europa, el meningococo más activo es el B pero en los últimos años, en algu-nos países europeos, se han difundido epidemias causadas por el tipo C. Por estarazón, muchos países han decidido añadir en su calendario de vacunación tam-bién la nueva vacuna contra el meningococo C.En Italia y en nuestra región no han habido epidemias, pero en los últimos añosha crecido el número de infecciones por el meningococo de tipo C (aunque loscasos siguen siendo raros).En Italia, entre los niños menores de 5 años se encuentran cada año desde 50hasta 100 casos de esta enfermedad y desde 1 hasta 8 casos se localizan en Emi-lia-Romagna. El meningococo de tipo B ha sido siempre el predominante, aunque durante losaños de 2004-2005 se registró un aumento de las infecciones causadas por elmeningococo de tipo C. Desde 2006, cuando se introdujo la vacuna en Emilia-Romagna, no se ha vuelto a registrar ningún otro caso de enfermedad por menin-gococo de tipo C entre los niños.Las personas que presentan enfermedades que perjudican el sistema de defensadel organismo tienen un riesgo mayor de contraer enfermedades muy graves porefecto del meningococo.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 1718La vacuna\nExisten dos tipos de vacuna que se administran por medio de una inyección:\n• la vacuna conjugada contra el meningococo C, puede ser administrada ya a los\ndos meses del nacimiento y tiene una capacidad muy elevada de protección contra la enfermedad (alrededor del 90% de los niños y adolescentes) y se estima que ofrece una protección de larga duración;\n• la vacuna tetravalente de polisacáridos contra las cepas A, C, Y, W-135 puede \nadministrarse sólo después de los dos años de edad y su acción de defensa disminuye en un plazo de 3-4 años. Es recomendable para los que tienen queviajar a países donde se encuentran los demás tipos de meningococo, ademásdel C, presentes en la vacuna.\nTodavía no existen vacunas contra el meningococo B.\nLos efectos secundarios\nEl organismo tolera bien la vacuna. A veces pueden presentarse alteraciones levesy de corta duración como enrojecimiento, hinchazón y dolor en la zona de la inyec-ción, fiebre o malestar general. Las reacciones alérgicas a las sustancias que com-ponen la vacuna son muy raras, como para todas las vacunas.\nLa región Emilia-Romagna recomienda y administra gratuitamente la\nvacuna contra el meningococo C a todos los niños entre los 12 y 15 mesesde edad y a los que se consideran de alto riesgo por presentar defectoscongénitos en el sistema inmunitario o por falta o mal funcionamientodel bazo.Se propone la vacunación también para los adolescentes entre los  14 ylos 15 años.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 18VPH\n19La enfermedad\nEl Virus del Papiloma Humano (VPH) es muy frecuente: los VPH son un grupo muy\namplio de viruses; existen más de 120 tipos diferentes y alrededor de 40 puedendar lugar a infecciones en el área genital de la mujer (cuello del útero y vagina). En general, estas infecciones son transitorias y asintomáticas (es decir que lamujer no se entera de que las ha tenido) y casi el 90% de los casos se curan demanera espontánea. Algunos tipos de VPH, entre los cuales el 16 y el 18, pueden causar, aunque rara-mente, alteraciones celulares de las membranas mucosas del cuello uterino que,si persisten y no se curan inmediatamente, pueden convertirse en cáncer.\nMás del 70% de los cánceres de cuello uterino deriva de infecciones persistentes\nde VPH 16 y 18. Entre el momento de la infección y el desarrollo de la enferme-dad pueden pasar muchos años (incluso veinte).Las infecciones por VPH 16 y 18 constituyen el primer factor de formación de cán-cer cervical, pero hay otros factores que contribuyen al desarrollo de esta enfer-medad: el consumo de tabaco, el uso habitual de anticonceptivos orales, la infec-ción por VIH, compañeros sexuales múltiples, los frecuentes embarazos.La Organización Mundial de la Salud (OMS) identifica el cáncer de cuello uterinocomo el primer tumor causado seguramente por una infección viral.\nEl Virus del Papiloma Humano se contrae a través del contacto sexual, incluso con\nrelaciones sexuales no completas. Provoca la infección más común que se puede transmitir sexualmente y que afec-ta sobretodo a las mujeres más jóvenes (25 años de edad).\nLa vacuna\nLas dos vacunas que se encuentran en el mercado contienen los serotipos (VPH 16y VPH18).La vacuna es segura porque no contiene el virus vivo atenuado. Por estarazón, no hay ninguna posibilidad de infección. \nTodos los estudios clínicos realizados muestran que la vacuna, si se suministra\ncuando la mujer todavía no ha tenido ningún contacto con el virus, garantiza unaprotección muy elevada (90-100%) contra las lesiones precancerosas causadas porel VPH 16 y 18.Para las mujeres que ya han tenido relaciones sexuales la vacuna es mucho menosOpuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 1920eficaz. Por esta razón la  OMS recomienda efectuar la vacunación cuando es más\neficaz, es decir durante la adolescencia.\nEl Servicio sanitario local de Emilia-Romagna ofrece la vacunación gratuita para\ntodas las niñas entre los 11 y 12 años de edad. La Unidad Sanitaria Local (AUSL) de su zona sensibiliza a las mujeres interesadasen la vacunación, enviando una carta por correo. \nLa vacuna consiste en tres inyecciones intramusculares en el deltoides (parte alta\ndel brazo) a aplicarse en un plazo de seis meses .\nYa que el 30% de los cánceres del cuello del útero no se deben a infecciones cau-\nsadas por VPH 16 y 18, aunque estén vacunadas, las mujeres tendrán que some-terse al pap test. Una simple prueba que permite identificar todas las modifica-ciones de las células del cuello del útero y empezar así las curas necesarias antesde que se transformen en tumor. El Servizio Sanitario regionale de Emilia-Roma-gna ofrece a todas las mujeres entre los 25 y los 64 años un pap test gratuito cadatres años, junto a todos los exámenes útiles para una eventual diagnosis y a lasterapias necesarias.\nLos efectos secundarios\nLos estudios clínicos han demostrado que las vacunas son seguras, confermándoloademás los resultados de los estudios sobre la población vacunada en el mundo.Sin embargo, como para todos los medicamientos, es posible que aparezcan rarosefectos colaterales, que se tienen que señalar al operador que ha aplicado la vacu-nación o al médico de cabecera.Ninguna de las dos vacunas contiene mercurio o thiomersal.Las reacciones más frecuentes son: enrojecimiento, dolor, hinchazón o picor en elpunto de la inyección. Pueden aparecer también fiebre, dolor de cabeza, doloresmusculares o articulares, síntomas gastrointestinales, picor, o erupciones cutáneas,normalmente leves y de breve duración. Las reacciones alérgicas a componentes de la vacunas son raras, como para todaslas vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 20Varicela\n21La enfermedad  \nLa varicela es una enfermedad muy contagiosa causada por el virus Varicela-\nZóster y se caracteriza por la presencia de pequeñas manchas que al poco tiempose convierten en vesículas y luego en costras. Pueden aparecer fiebre y malestargeneral, más frecuentes en los adultos. Después de la curación clínica, el virus sequeda en el organismo y si el sistema inmunitario se debilita (ancianos, personasinmunodeprimidas) puede aparecer el herpes Zóster (llamado también culebrilla),que consiste en vesículas y costras como las de la varicela, pero a lo largo de unsólo nervio (sobre todo en el tronco y en la cabeza). El virus se propaga a travésdel aire por las secreciones respiratorias que una persona emite respirando ohablando, o por contacto directo a partir de unos dos días antes de la apariciónde las vesículas hasta la formación de la costra.En Italia se cuentan cada año alrededor de  100.000 casos de varicela, 10.000 máso menos en nuestra región. La enfermedad afecta sobre todo a los niños meno-res de 10 años, en los que no causa generalmente problemas graves. Entre lasraras complicaciones neurológicas, la más común es la inflamación del cerebro,que lleva a la pérdida del equilibrio y que desaparece sin causar problemas. Lavaricela puede convertirse en una enfermedad grave cuando afecta a los neona-tos (si la enfermedad aparece en la madre de 5 días antes a 2 días después delparto) o a las personas que presentan problemas en el sistema inmunitario. Tam-bién los adolescentes y los adultos lamentan frecuentes complicaciones causadaspor la varicela. El Herpes Zóster puede aparecer muchos años después de un epi-sodio de varicela e implica de costumbre complicaciones más graves, excepto enlos niños. \nLa vacuna\nLa vacuna contra la varicela contiene el virus atenuado, para que no provoque laenfermedad, pero al mismo tiempo es capaz de estimular la producción de defen-sas. Se administra a través de una inyección a partir de los primeros 12 meses devida. Se aconseja administrar dos dosis de vacuna. Depués de la segunda dosis, laprotección obtenida alcanza el 99%. La vacuna, administrada dentro de 3-5 díasdel contacto con una persona que tiene varicela, puede proteger del contagio o\nhacer que la enfermedad contraída sea más leve.\nEn Italia (y en Emilia-Romagna) sólo se vacunan a los niños en situación de riesgo,ya que vacunar toda la población infantil si por un lado reduciría la presencia delvirus, por el otro lado aumentaría el riesgo de contagio en edad adulta.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:40  Pagina 2122En Emilia-Romagna se recomienda aplicar la vacunación contra la varice-\nla sólo a las personas que tienen problemas de salud y a las que viven conellas o las cuidan , como por ejemplo: \n• las personas que están esperando un trasplante;\n• la personas con leucemia linfática aguda;• los niños infectados por el VIH;• las personas con insuficiencia renal crónica;• las personas que no han tenido la varicela y que viven con personas con graves\ndefectos del sistema inmunitario;\n• las mujeres en edad fértil que no han tenido la varicela;• quien trabaja en en el ámbito sanitario en contacto con neonatos o con perso\nnas con graves defectos del sistema inmunitario.\nA partir del 1 de enero se ofrecerá la vacunación contra la varicela a todos\nlos adolescentes que todavía no hayan contraído  la enfermedad, en ocasión del\nrecuerdo difteria-tétanos. En todos los casos mencionados la vacunación será gratuita, brindada por el Servi-zio Sanitario regionale..\nLos efectos secundarios\nLa vacuna contra la varicela es bien tolerada y no causa problemas graves. Rara-mente puede aparecer fiebre y es todavía menos frecuente que aparezcan vesícu-las típicas de la varicela o Herpes Zóster de forma leve después de meses o años.Las reacciones alérgicas a las sustancias que componen la vacuna son muy rarascomo para todas las vacunas.Opuscolo SPA 2011_vaccinazioni  30/08/11  17:41  Pagina 22Gripe\n23La enfermedad\nLa gripe, enfermedad que se presenta constante y periódicamente en invierno, es\nuna infección muy contagiosa causada por dos virus (A y B) que pueden modifi-carse cada año. Las defensas que el organismo desarrolla contra el virus del añoanterior tienen una efectividad inferior contra la nueva infección. Por esta razón,a diferencia de otras enfermedades como el sarampión y la varicela, es posiblecontraer la gripe cada año. En pocos casos, y sólo cuando los virus se modificanmucho de un año al otro, se han producido epidemias mundiales máy graves. .La gripe se transmite de persona a persona principalmente por medio de laspequeñas gotitas que se emiten respirando y hablando o por medio del contactocon objetos directamente contaminados con secreciones de la nariz o de la gar-ganta, sobre todo en los niños.Los lugares cerrados donde hay mucha gente y donde el aire no circula fácilmen-te como los autobuses, las tiendas, el cine y las aulas son los lugares donde másse difunde la enfermedad.Los síntomas que aperecen al principio de la gripe son fiebre, escalofríos, doloresmusculares generales, falta de energía, dolor de garganta, resfriado y tos, a vecesvómito y diarrea. La fiebre dura 2 o 3 días generalmente; resfriado, tos y dolor degarganta aumentan en los días siguientes y la tos puede durar incluso dos sema-nas. A veces, la gripe aparece sólo con fiebre y  otros pocos síntomas. La enferme-dad deja frecuentemente cansancio y malestar durante muchos días. Es posible lograr una recuperación completa de la enfermedad. La gravedad dela enfermedad depende del tipo de virus y de las diferencias con respecto a los delos años anteriores. Los niños que, por razones de edad, han estado en contactocon un número menor de virus gripales, se enferman más frecuentemente que losadultos. La enfermedad puede resultar peligrosa para aquellos niños y adultos con proble-mas de salud (enfermedades respiratorias crónicas, problemas cardíacos, de losriñones, del sistema inmunitario, diabetes) y para todas las personas ancianas.\nLa vacuna\nDado que los virus de la gripe tienen una elevada capacidad de subir modificacio-nes, cada año se produce una nueva vacuna que se administra por medio de una\ninyección. El número de las dosis varía:\n• una dosis es suficiente si el niño tiene más de 9 años o menos, si ya ha sido Opuscolo SPA 2011_vaccinazioni  30/08/11  17:41  Pagina 2324vacunado el año anterior;\n• dos dosis, la segunda después de 4 semanas de la primera, son necesarias si el\nniño tiene menos de 9 años y si es la primera vez que se le administra la vacuna.\nLa efectividad de la vacuna empieza más o menos 15 días después de la vacuna-\nción.La vacunación antigripal es la manera más eficaz para evitar complicaciones y esel medio más seguro para prevenir la enfermedad. En los niños, la protecciónmejora con los años. Según algunos estudios llevados a cabo con personas sanas,están protegidos el 50% de los niños menores de 5 años, el 70-80% de los adole-scentes y hasta el 90% de los adultos.Está recomendado vacunarse cada año.\nLos efectos secundarios\nLa vacuna es generalmente bien tolerada y, sobre todo en los niños, no causa pro-blemas. Los efectos secundarios son leves y escasos. En la zona de la inyecciónpueden aparecer enrojecimiento, hinchazón, y dolor en las 48 horas que siguenla vacunación. Fiebre, malestar, dolores musculares, articulares y dolor de cabezason muy raros después de 6-12 horas de la inyección y son más frecuentes en laspersonas que se vacunan por primera vez. En cualquier caso, no suelen durar másde uno o dos días.Las reacciones alérgicas a las sustancias que componen la vacuna son muy rarascomo para todas las vacunas. La vacunación contra la gripe se recomienda y se administra gratuitamente cadaaño a los niños que tienen problemas de salud que los hacen más vulnerables.La vacunación está disponible también para los demás niños pero no es gratuita. Opuscolo SPA 2011_vaccinazioni  30/08/11  17:41  Pagina 24", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}