{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Solicitud al plan de Asistencia para Energía de Hogares (HEA)/Fondo de Servicios Universal (USF) y al Plan de Rescate Estadounidense (ARP)\nSi necesita ayuda completando esta solicitud, llame al 1-844-930-1778\no visite www.energyassistance.nj.gov para contactar a su agencia participante local.\nDefiniciones del programa\nPrograma de asistencia a hogares de bajos ingresos (LIHEAP)\nEl “Home Energy Assistance Program” ayuda a residentes con ingresos muy escasos para que puedan pagar las cuentas de calefacción, y a su vez realiza provisiones pará los servicios de calefacción y aire de emergencia y de asistencia de emergencia de combustible según el “Home Energy Assistance Program”. Para ser eligible, un hogar necesita tener un ingreso de, o menos de, 60% del ingreso mediano del Estado y ser responsable por el costo de calefacción.\nPor favor consulte el sitio de web del programa para verificar directrices de ingreso.\nFondo de Servicios Universal (USF)\n\"USF\" es un programa creado por el Estado de New Jersey para ayudar a que las facturas de gas natural y electricidad sean más económico para hogares con ingresos muy escasos. Si eres eligible, USF puede reducir la cantidada que usted paga por combustible y electridad. Para ser eligible, un hogar necesita tener un ingreso total de, o menos de, 400% de el \"Federal Poverty Level\" y pagar mas que 2% de su ingreso anual para electricidad, o pagar mas que 2% para combustible natural. Si un hogar tiene calefacción electrica, necesita pagar mas que 4% de su ingreso anual en electricidad para ser eligible.\nPor favor consulte el sitio de web del programa para verificar directrices de ingreso.\nPlan de Rescate Estadounidense (ARP)\nEl \"New Jersey American Rescue Plan (ARP) programa de perdon por atrasos es fundado por el depertamento federal de Health and Human Services' LIHEAP por medio del American Rescue Plan. Un ARP subvención por atrasos va a ayudar ciudadanos que se han atrasado en sus pagos de servicios públicos (gas y electricidad).\nPor favor consulte el sitio de web del programa para verificar directrices de ingreso.\nLIHEAP y USF Recertificación\nSi usted a recibido USF o HEA beneficios durante la temporada anterior y no a mudado, usted va a recibir una forma de recertificación en el correo en lugar de una aplicación completa. Si ahora tiene una nueva dirección, debe presentar una solicitud completa con toda la documentación requerida.\nSNAP (Cupones de alimentos) e inscripción automática del PAAD\nLos beneficiarios de cupones de alimentos y los beneficiarios de Lifeline / PAAD se examinan automáticamente para USF y HEA y solo necesitan completar una solicitud completa de USF / HEA si la agencia USF / HEA del condado lo solicita o se necesita más información.\nAtención hospitalaria para familias de NJ\nA partir de enero de 2014, NJ FamilyCare incluirá a la población de CHIP, Medicaid y Medicaid Expansion. Esto significa que los residentes documentados de Nueva Jersey que son de bajos ingresos pueden ser elegibles para un seguro de salud gratuito o de bajo costo que cubre visitas al médico, recetas, visión, atención dental e incluso hospitalización. Para obtener más información, llame al 1-800-701-0710.\nDerecho a una Audiencia\nUsted tendrá derecho a una Audiencia Imparcial Administrativa si su solicitud LIHEAP/ARP es denegada o no procesada dentro del límite de tiempo establecido por el programa.", "language": null, "image": null, "pagetype": null, "links": ["#"]}