{"title": "El HUMT participará en un ensayo clínico que estudia la aceleración de la curación de la tuberculosis", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2017-11-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El HUMT participará en un ensayo clínico que estudia la aceleración de la curación de la tuberculosis\nCoincidiendo con la llegada de 2022, el próximo mes de enero el HUMT colaborará en el reclutamiento de pacientes para participar en el ensayo clínico que la compañía biotecnológica Archivel Farma ha puesto en marcha en fase IIb de una vacuna que podría acelerar la curación de la tuberculosis. Se trata de un estudio que dirige la Dra. Cristina Vilaplana, del Instituto Germans Trias i Pujol (IGTP).\nLa vacuna desarrollada, bautizada como Ruti, podría ayudar a eliminar de forma más rápida la carga bacteriana, acelerando la curación y, en consecuencia, reduciría el tiempo de tratamiento antibiótico, lo que ayudaría a prevenir y controlar mejor las recurrencias, nuevas resistencias y la propagación de los contagios. El estudio ha sido aprobado por la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) y prevé incluir al primer paciente en las próximas semanas.\nEl ensayo se llevará a cabo en colaboración con el Servicio de Microbiología del Hospital Germans Trias y, además del HUMT, en el reclutamiento de 56 pacientes participarán otros 6 centros asistenciales catalanes: Hospital Vall d'Hebron , Clínic de Barcelona, el sociosanitario Servicios Clínicos, Hospital de Sant Pau, Moisès Broggi y Parc de Salut Mar. En el caso del HUMT la previsión es aportar únicamente entre 3 y 4 pacientes, ya que los criterios de inclusión son muy selectivos.\nEn caso de probarse eficaz, esta nueva opción terapéutica podría emplearse como primer recurso en pacientes recientemente diagnosticados de tuberculosis pulmonar, con el fin de reducir la carga bacilar -o bacteriana- en el pulmón de una forma más rápida de cómo lo estaría haciendo, por sí solo, el tratamiento estándar actual.", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/blogs/ca/blog-medicina-interna/humt_participacio_assaig_accelaracio_curatuberculosi", null, "/", "/blogs/es/blog-medicina-interna/actualidad-medicina-interna", "/blogs/es/blog-medicina-interna/nuestro-equipo-med-interna", "/blogs/es/blog-medicina-interna/unidad-insuficiencia-cardiaca", "/blogs/es/blog-medicina-interna/unidad-enfermedades-autoinmunes-sistemicas", "/blogs/es/blog-medicina-interna/paciente-cronico-complejo", "/blogs/es/blog-medicina-interna/unidad-diagnostico-rapido", "/blogs/es/blog-medicina-interna/unidad-funcional-control-tuberculosis", "/blogs/es/blog-medicina-interna/ufiss-geriatria", "/blogs/es/blog-medicina-interna/hsopitaliacion-domicilio", "https://www.mutuaterrassa.com/", "https://stamp.wma.comb.es/ca/seal/3047", "https://mutuaterrassa.com/blogs/ca/assistencial/politica-de-privacitat-assistencial"]}