{"title": "Enseñanzas de los rishis para conectar con la fuente", "author": "Harit Ayurveda", "url": "https://ayurvedasalud.com/537-2/", "hostname": "ayurvedasalud.com", "description": "No es nada fácil sortear las exigencias y el estrés de la vida cotidiana ¡pero no imposible!...quizás ahora es tu momento ¿? Según el Ayurveda todo malestar, enfermedad y sufrimiento nace de la desconexión con la Fuente. Dependiendo del grado en el que estés conectado con ella, así será tu grado de salud. Las enseñanzas de los antiguos rishis (sabios científicos videntes), ahora recopiladas y avaladas científicamente, en lo que se ha venido a llamar Ayurveda, nos proporcionan todas las herramientas para el conocimiento total de la Ley Natural y su aplicación en la vida diaria. ¿QUÉ ES LA FUENTE? La naturaleza se autogobierna a través de los principios y leyes que ella misma crea, y lo hacen con perfecto orden y absoluta eficacia, sin un ruido, en absoluto silencio, armonizando su infinita variedad en un todo integrado. [...]", "sitename": "Ayurveda", "date": "2014-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "No es nada fácil sortear las exigencias y el estrés de la vida cotidiana ¡pero no imposible!…quizás ahora es tu momento ¿? Según el Ayurveda todo malestar, enfermedad y sufrimiento nace de la desconexión con la Fuente. Dependiendo del grado en el que estés conectado con ella, así será tu grado de salud. Las enseñanzas de los antiguos rishis (sabios científicos videntes), ahora recopiladas y avaladas científicamente, en lo que se ha venido a llamar Ayurveda, nos proporcionan todas las herramientas para el conocimiento total de la Ley Natural y su aplicación en la vida diaria.\n¿QUÉ ES LA FUENTE?\nLa naturaleza se autogobierna a través de los principios y leyes que ella misma crea, y lo hacen con perfecto orden y absoluta eficacia, sin un ruido, en absoluto silencio, armonizando su infinita variedad en un todo integrado. Y ese principio está siendo vislumbrado y constatado por muchas ramas de la ciencia moderna, especialmente la Física, que describe la existencia de un campo básico único, el Campo Unificado de la Ley Natural, que unifica y subyace la enorme diversidad de la creación, y es el origen y la Fuente de todo lo que hay en ella.\n“EL CUERPO ES UN MODELO ABSTRACTO DE INTELIGENCIA” Dr. Hari Sharma\nINTELIGENCIA\nInteligencia es la única palabra que describe adecuadamente la complejidad ingeniosamente coordinada del cuerpo humano. La inteligencia es, según el Veda, aquello que da dirección al cambio. Es la fuente del orden en el funcionamiento fisiológico, la fuerza invisible que vincula el funcionamiento de las partes con el sistema como un todo, dando una dirección específica a las actividades biológicas. Cada punto del cuerpo es el punto de enfoque de una inmensa inteligencia auto-organizadora que constantemente coordina, reconstruye, mantiene y renueva. Esta inteligencia genera el orden y el propósito de identidad hasta de los más diminutos procesos fisiológicos. Cuando, por ejemplo, con la administración rutinaria de antibióticos para tratar problemas menores, el organismo empieza a confundir sus amigos con sus enemigos, entonces se debilita y sobreviene la degeneración. La enfermedad degenerativa ataca en la misma fuente de la identidad del individuo. Para occidente, la inteligencia siempre ha sido como la mente, y el cuerpo como una “sustancia” sin más. Sin embargo, según las enseñanzas del Ayurveda el cuerpo no es simple sustancia, o pura materia, separada de la inteligencia… realmente es inteligencia!! Puedes influenciar la inteligencia del cuerpo con otras inteligencias como la de las plantas medicinales, la de los alimentos, la de las gemas, la de otros seres y obviamente con tu propia inteligencia. Podemos observar el cuerpo humano y ver en su nivel más palpable cómo se manifiesta externamente: la cara, el pelo, los órganos de los sentidos, los miembros, el tronco, la espalda, la piel, etc. La parte interna del cuerpo consiste en los sistemas muscular, esquelético, respiratorio, digestivo, circulatorio, excretor, reproductor, linfático… Los órganos y otras estructuras del cuerpo están formados por varios tejidos, que a su vez están formados por cuatrillones de células, cada una diferente, y todas ellas forman… el cuerpo humano. Cada actividad fisiológica: los latidos del corazón, la presión sanguínea, los niveles hormonales, etc, son el resultado de procesos tremendamente complicados. Cada parte del cuerpo está continuamente ajustándose y adaptándose a las necesidades de la fisiología que cambian según el ambiente externo e interno.\n¿CÓMO CONECTAR CON LA FUENTE DE INTELIGENCIA-EL CAMPO UNIFICADO DE LA LEY NATURAL?\nGracias a la capacidad que tiene el sistema nervioso humano de experimentar el Campo Unificado de la Ley Natural en su propia conciencia y a través de las enseñanzas completas del Ayurveda transmitidas por los rishis, podemos conectar con la Fuente de energía e inteligencia que todos llevamos dentro y restablecer el equilibrio entre nuestro cuerpo y su inteligencia interna. El Ayurveda es el programa más completo para el bienestar espiritual, emocional, mental, físico y medioambiental… Tiene una perspectiva holística por ser la reformulación moderna en una forma completa, científica pero comprensiva y de fácil aplicación.\nAUTENTICIDAD\nSEGÚN LOS EXPERTOS … El All India Ayurvedic Congress es la organización oficial y la autoridad superior del Ayurveda en India, cuenta con una asociación de unos 300.000 médicos ayurvédicos. La opinión oficial del presidente de esta organización es que el Ayurveda actual representa la forma más auténtica del Ayurveda milenario y que pone en práctica su tradición en su totalidad y en el grado más alto de efectividad, que de otra manera sería difícil de encontrar en India.\nESTRATEGIA DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD\nEn el 2013 la OMS plantea una Estrategia sobre Medicina Tradicional Complementaria (MTC) para llevar a cabo entre 2014 y 2023. https://web.minsal.cl/sites/default/files/files/s21201es.pdf . Entre las Medicinas Complementarias están el Ayurveda, la Medicina Tradicional China, Medicinas Africanas y otras medicinas antiguas que se han practicado por muchas generaciones en todo el mundo. Esta estrategia pretende satisfacer la necesidad que hay de programas realmente preventivos, efectivos, económicos y seguros. En la Conferencia Internacional sobre Medicinas Tradicionales Complementarias en Febrero 2013 la Directora General de la OMS Margaret Chan, declaró que “las medicinas tradicionales de calidad, seguridad y eficacia comprobada contribuyen a asegurar el acceso de todas las personas a la atención de salud. Para muchos millones de personas, los preparados a base de hierbas, los tratamientos tradicionales y las prácticas de las medicinas tradicionales representan la principal fuente de atención sanitaria, y a veces la única. Esta forma de atención está próxima a los hogares, es accesible y asequible. Además, es culturalmente aceptada y en ella confían muchísimas personas. La asequibilidad de la mayor parte de las medicinas tradicionales las hace más atractivas en el contexto del vertiginoso encarecimiento de la atención de salud y de la austeridad casi universal. La medicina tradicional se destaca también como un medio para afrontar el incesante aumento de las enfermedades no transmisibles crónicas.”\nOBJETIVOS DE LAS ENSEÑANZAS DEL AYURVEDA:\n- Conseguir salud en el más amplio sentido de la palabra . La definición de la palabra salud en Ayurveda es holística, Salud en sanscrito es “Swastha” que significa “estar establecido en el Ser”.\n- Conocer, experimentar, profundizar e investigar en los fundamentos, métodos, tratamientos, técnicas y plantas medicinales del Ayurveda. Formarnos en Ayurveda es formarnos al cien por cien en una conciencia de salud holística.\n- Aprender a gestionar la salud, tanto a nivel de prevención como de curación. Hacernos expertos en salud es necesario para hacer prevención. Educar para la salud es nuestra meta.\n- Detectar y tratar el desequilibrio o enfermedad desde su origen, sin procedimientos invasivos y sin efectos secundarios negativos.\n- Establecer equilibrio- coherencia y orden- en toda la fisiología. Esto lo conseguimos estableciendo una conexión viva entre la fisiología y la conciencia, creando así el equilibrio en todos los niveles de la vida: mente, cuerpo, comportamiento y medio ambiente.\n- Conseguir el conocimiento y la experiencia para el total desarrollo personal\n- Practicar métodos preventivos y terapéuticos para ayudar a restablecer el equilibrio cuerpo-mente con la naturaleza, avivando así la inteligencia natural que está dentro de cada ser humano, y así despertar sus mecanismos de autocuración.\n- Brindar a la sociedad un sistema de salud natural, completo, agradable y sencillo de prevención de enfermedades, utilizando los métodos y terapias que nos proporciona el Ayurveda para alargar la vida, no solo en cantidad sino en calidad.\n- Facilitar la integración de los enfoques del Ayurveda en la cobertura sanitaria y la prestación de servicios de salud y auto-atención.\n- Desarrollar directrices y metodologías para evaluar la efectividad de la aplicación de los diferentes tratamientos, métodos y técnicas del Ayurveda incluidos los preparados ayurvédicos o complementos nutricionales a base de plantas con fórmulas milenarias que pasan los controles de calidad exigidos por la Comunidad Europea.\n- Practicar, trasmitir y preservar esta sabiduría milenaria para el beneficio de nuestra generación y de las futuras.\n“El que aprende y aprende y no practica lo que sabe, es como el que ara y ara y no siembra.” Platón\nPilar Franco de Sarabia Rosado . Consultora – Educadora de Ayurveda\nTerapeuta de Luz con Gemas . Directora de Harit Ayurveda\n[www.ayurvedasalud.com](https://ayurvedasalud.com) info@ayurvedasalud.comsalud.com", "language": null, "image": "https://ayurvedasalud.com/wp-content/uploads/2014/11/VOLVER-A-TI.-ENSENANZAS-DE-LOS-RISHIS-PARA-CONECTAR-CON-LA-FUENTE.jpg", "pagetype": "article", "links": ["https://ayurvedasalud.com", "https://ayurvedasalud.com/", "https://ayurvedasalud.com/harit/", "/harit/#que-es-ayurveda", "/harit/#que-son-los-doshas", "/harit/#vata", "/harit/#pitta", "/harit/#kapha", "/harit/#descubre-tu-dosha", "/harit/#quienes-somos", "/harit/#staff", "/harit/#testimonios", "https://ayurvedasalud.com/que-ofrecemos/", "/que-ofrecemos/#consultas-ayurveda", "/que-ofrecemos/#cursos-talleres-eventos", "https://ayurvedasalud.com/meditacion-trascendental/", "/que-ofrecemos/#masajes-y-tratamientos", "/que-ofrecemos/#programa-panchakarma", "/que-ofrecemos/#programa-equilibra-tu-peso", "/que-ofrecemos/#programa-gestion-de-ansiedad-y-depresion", "/que-ofrecemos/#programa-detox", "/que-ofrecemos/#consultas", "https://ayurvedasalud.com/blog/", "https://ayurvedasalud.com/tienda/", "https://ayurvedasalud.com/contacto/", "https://ayurvedasalud.com/harit-ayurveda-villas/", "https://ayurvedasalud.com/", "https://ayurvedasalud.com/harit/", "/harit/#que-es-ayurveda", "/harit/#que-son-los-doshas", "/harit/#vata", "/harit/#pitta", "/harit/#kapha", "/harit/#descubre-tu-dosha", "/harit/#quienes-somos", "/harit/#staff", "/harit/#testimonios", "https://ayurvedasalud.com/que-ofrecemos/", "/que-ofrecemos/#consultas-ayurveda", "/que-ofrecemos/#cursos-talleres-eventos", "https://ayurvedasalud.com/meditacion-trascendental/", "/que-ofrecemos/#masajes-y-tratamientos", "/que-ofrecemos/#programa-panchakarma", "/que-ofrecemos/#programa-equilibra-tu-peso", "/que-ofrecemos/#programa-gestion-de-ansiedad-y-depresion", "/que-ofrecemos/#programa-detox", "/que-ofrecemos/#consultas", "https://ayurvedasalud.com/blog/", "https://ayurvedasalud.com/tienda/", "https://ayurvedasalud.com/contacto/", "https://ayurvedasalud.com/harit-ayurveda-villas/", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjMxMTY3IiwidG9nZ2xlIjpmYWxzZX0%3D", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjI3NTc5IiwidG9nZ2xlIjpmYWxzZX0%3D", "https://haritayurveda.files.wordpress.com/2014/11/pilar-aloes-web.jpg", "https://ayurvedasalud.com", "https://ayurvedasalud.com/tag/ayurveda/", "https://ayurvedasalud.com/tag/ayurveda-maharishi/", "https://ayurvedasalud.com/tag/conectar-con-la-fuente/", "https://ayurvedasalud.com/tag/inteligencia/", "https://ayurvedasalud.com/tag/ley-natural/", "https://ayurvedasalud.com/tag/maharishi/", "https://ayurvedasalud.com/tag/objetivos-del-ayurveda/", "https://ayurvedasalud.com/tag/oms/", "https://ayurvedasalud.com/tag/organizacion-mundial-de-la-salud/", "https://ayurvedasalud.com/tag/salud/", "https://ayurvedasalud.com/emociones-estres-intestino/", "https://ayurvedasalud.com/emociones-estres-intestino/", "https://ayurvedasalud.com/emociones-estres-intestino/", "https://ayurvedasalud.com/invisibles-silenciosas-y-peligrosas/", "https://ayurvedasalud.com/invisibles-silenciosas-y-peligrosas/", "https://ayurvedasalud.com/invisibles-silenciosas-y-peligrosas/", "https://ayurvedasalud.com/el-autoconocimiento-a-traves-del-pulso/", "https://ayurvedasalud.com/el-autoconocimiento-a-traves-del-pulso/", "https://ayurvedasalud.com/el-autoconocimiento-a-traves-del-pulso/", "/537-2/#respond", "tel:915345755", "https://api.whatsapp.com/send?phone=34664462368&text=Hola%20tengo%20una%20consulta", "https://ayurvedasalud.com/politica-de-privacidad-de-la-web/", "https://ayurvedasalud.com/aviso-legal/", "https://ayurvedasalud.com/politica-de-privacidad-de-la-web/", "https://ayurvedasalud.com/aviso-legal/", "https://ayurvedasalud.com/gara/", "https://www.facebook.com/Harit.Ayurveda/", "https://www.instagram.com/haritayurveda/", "https://www.youtube.com/channel/UC8OQJybSIAyv4_gjVV5AEdw", null, "https://ayurvedasalud.com/tienda/", "/carrito/", "/terminar-compra/", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjI3NjE0IiwidG9nZ2xlIjpmYWxzZX0%3D"]}