{"title": "PDF", "author": "PDF", "url": "http://colfarma.info/CongresoBPPF/wp-content/uploads/2023/06/14.15-Presentacion-Jorge-Giribone.-Actualidad-de-la-industria-del-Cannabis.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Introducción a la Industria del Cannabis\nDe la genética a los productos industriales\nAmbiente Regulatorio\nTendencias del Mercado Global\nJorge GiribonePlanta de Cannabis y sus componentes\nCannabis\nTerpenos\nCannabinoides\nFlavonoidesPlanta de Cannabis y sus componentes\n•TERPENOS: Los terpenos son compuestos aromáticos naturales que se encuentran en una variedad \nde plantas. Son moléculas de hidrocarbonos aromáticos que pertenecen a una clase de compuestos \nformados por cadenas unitarias de isopreno unidas. Un isopreno es una molécula natural común abundante en la naturaleza que tiene la fórmula química C₅H₈.\n•CANNABINOIDES: Los Cannabinoides son sustancias que presentan una estructura carbocíclica con 21 \nátomos de carbono y suelen estar formados por tres anillos: ciclohexeno , tetrahidropirano y benceno. \nInteractúan con un sistema de receptores en el cuerpo humano llamados Sistema Endocannabinoide (SEC). Los Cannabinoides interactúan con los receptores del SEC para regular una variedad de funciones en el cuerpo, como la inflamación, la percepción del dolor, el estado de ánimo y la memoria..\n•FLAVONOIDES: Casi todos los flavonoides presentan una estructura C6 -C3-C6 que contiene dos anillos \nde benceno, A y B, conectados por un anillo de heterociclo pireno (C) que contiene oxígeno. Los \nflavonoides son metabolitos secundarios muy abundantes en plantas, frutos y semillas, responsables de las características de color, fragancia y sabor.Producción Agrícola\nGenética\n Tierra\n Métodos Cultivo\nNutrientes, \nfertilizantes, \ninsecticidas \norgánicos\nCosecha FloresProducción Industrial: Secado\nPlanta de Secado\nFlores Secas\n•La planta de secado debe tener presión positiva de aire, circulación de aire con \nsistemas de filtración HEPA, temperatura programable.\n•Las flores pueden ser con alto contenido de THC (para uso recreativo), ócon alto \ncontenido de CBD (para uso medicinal o industrial).Producción Industrial: Extracción\n•Métodos de extracción: Extracción en frío, a cadena de alcoholes y \nextracción supercrítica con CO2.\n•Extracto crudo : Contiene ceras e impurezas.\n•Extracto full spectrum : Contiene todos los Cannabinoides de la planta, \nincluyendo el THC, además de Terpenos y Flavonoides .\n•Extracto broad spectrum se produce luego. No contiene THC, que fue \neliminado, pero tiene todos los Cannabinoides de la planta, amén de Terpenos y Flavonoides.\n•Isolates (elementos aislados) se obtienen por destilación molecular. Hay \nisolates de THC, CBD y demás Cannabinoides, y también de Terpenos.Producción Industrial: Extracción\nFlores Secas\n Extracto Crudo\nExtracto Full \nSpectrum\nExtracto Broad \nSpectrum\nIsolates\nNano \nEmulsionesCannabinoides Menores\n•Cannabigerol (CBG) esun tipo de Cannabinoide conocido como la madre de todos los\nCannabinoides. Esto se debe a que otros cannabinoides se derivan del ácido\ncannabigerólico (CBGA), una forma ácida de CBG. Utilizado entratamiento del glaucoma \ny como neuroprotector.\n•Cannabinol (CBN): esel subproducto de la oxidación no enzimática del THC. Puede ser\nsedante, anticonvulsivo , y ha demostrado propiedades significativas como\nantiinflamatorio y antibiótico .\n•Cannabichromene (CBC): El CBC puede seruno de losCB no psicotrópicos más\nabundantes que se encuentran encepas o variedades de Cannabis y puede causar\nfuertes efectos antiinflamatorios enmodelos animales de edema a través de \nmecanismos de receptor no CB.Terpenos\n•Los Terpenos son un componente principal de las resinas vegetales, lo que los convierte \nen el ingrediente principal de su aceite esencial. La mayoría de los Terpenos sirven como \npotentes moléculas aromáticas con el doble propósito de protegerse de los depredadores \ny atraer a los polinizadores .\n•Los Terpenos son compuestos aromáticos (240 aprox.) naturales que se encuentran en \nuna variedad de plantas. La mayor parte se encuentran en el Cannabis y poseen beneficios terapéuticos. Estos beneficios pueden ser propiedades ansiolíticas, \nantidepresivas, estabilizadoras del estado de ánimo, sedantes, analgésicas y \nantiinflamatorias.\n•No todos los 250 están presentes en todas las variantes genéticas del Cannabis; muchas \ncepas tienen su propio perfil de Terpenos único, que puede afectar su sabor y efectos. La industria ha comenzado a explorar la variedad de formas en que los Terpenos pueden \ndiseñarse para crear efectos específicos y consistentes, desde el alivio de la ansiedad \nhasta la mejora del sueño y más.Hidrosolubilidad\n•Los extractos y los isolates son lipofílicos, no pueden disolverse en agua, \nlo cual es un problema para la fabricación de productos en base acuosa \n(cosméticos, bebidas y alimentos, farmacéuticos, etc.).\n•Las nano emulsiones se producen por su cualidad de ser hidrosolubles, \ndando al fabricante acceso a los fabricantes de productos en base \nacuosa. Biodisponibilidad de Cannabinoides y Terpenos hidrosolubles\n•Los Cannabinoides y Terpenos hidrosolubles proveen mejor \nbiodisponibilidad que los mismos compuestos en base lipídica.\n•La razón fundamental es que los compuestos en base oleosa se metabolizan mas lentamente a raíz del secuestro hepático, y la mayor \nparte (70/80%) se excreta.\n•Las emulsiones hidrosolubles de Cannabinoides y/o Terpenos se \nmetabolizan mas rápidamente, y mas eficientemente.Comportamiento del consumidor\n•Más de la mitad de los consumidores de Cannabis informaron haber \nreemplazado algunos o todos sus medicamentos recetados por \nproductos infusionados con Cannabis . \n•Los medicamentos más comunes que son reemplazados por el Cannabis son analgésicos como los AINE (medicamentos \nantiinflamatorios no esteroides) (79 %) y los somníferos (73 %), los \ncuales han demostrado tener un daño potencial con el uso a largo \nplazo.\n•También están siendo substituidos: estupefacientes/opioides (35,8%), ansiolíticos/benzodiacepinas (13,6%) y antidepresivos (12,7%). Uso Terapéutico de Cannabinoides y Terpenos\nEfecto Entourage\n•El “efecto entourage” es la contribución positiva derivada de la adición \nde Terpenos a los Cannabinoides\n•La combinación de Terpenos con Cannabinoides mejora los efectos estabilizadores del estado de ánimo atribuidos a los dos Cannabinoides \nprincipales, el THC y el CBD.\n•El THC, el CBD y los Terpenos tienen potencial terapéutico relativamente \nalto para aliviar los trastornos del estado de ánimo: depresión, ansiedad \ny trastorno bipolar.El Sistema Endocannabinoide (SEC)\nEl Sistema Endocannabinoide (SEC) consta de receptores  de \nCannabinoides . Está involucrado en la regulación de muchas funciones \nen el cuerpo, incluido el metabolismo y el apetito, el estado de ánimo, la \nansiedad, y la percepción del dolor. Común a todos los Mamíferos.\nMecanismo de Acción \nCannabinoides\nGlucocorticoides\nDepresión\nAnsiedad\nAntiinflamatorio\nDopamina\n Bienestar\nAmida Hidrolasa\n Analgesia\nSEC\nLiberación Factores\nNeurotróficosMedicamentos con Cannabinoides aprobados en USA/UE\n•Sativex : Etanol , Propilenglicol , extracto full spectrum CBD y THC. \nConcentración aprox .: 25 mg CBD/THC/ml. Spray oral. Autorizado\npara tratamiento de EM.\n•Epidyolex :Etanol, Aceite de Sésamo, CBD. Concentración aprox.: \n100mg CBD/ml. Gotero. Autorizado para tratamiento de Síndrome de \nDravet .\n•Dronabinol : Marcas comerciales Marinol y Syndros . Concentración: \n2.5, 5 y 10 mg. Aceite sésamo y Delta -9-THC sintético. Cápsulas \nblandas. Autorizado como estimulante de apetito y antiemético. \n•Nabilon : Marca comercial Cesamet . Concentración: 1 mg/cápsula. \nAceite sésamo y Delta -9-THC sintético. Cápsulas blandas. Autorizado \ncomo estimulante de apetito y antiemético\nMedicamentos con Cannabinoides aprobados en Argentina\n•Convupidiol: Aceite de Sésamo, alcohol, CBD . Concentración : 100mg \nCBD ml. Gotero. Autorizado para tratamiento de Síndrome de Dravet .\n•Kanbis : Aceite de Sésamo, alcohol, CBD . Concentración : 100mg CBD ml. \nGotero. Autorizado para tratamiento de Síndrome de Dravet .\n•CBD10 : Aceite de Sésamo, CBD . Concentración : 100mg CBD/ml. Gotero. \nAutorizado como anticonvulsioante , antiepileeptico , antiinflamatorio , \nneuroprotector y ansiolítico . Hecho enJujuy.\nUso de Cannabinoides y Terpenos para tratamiento \ndel Dolor\nDolor Crónico\nPrimario OncológicoPost -traumático\nPost -QuirúrgicoNeuropáticoCefalea\nOrofacialVisceralMúsculo -\nEsqueléticoRecuperación deportiva\nEjercicio\nFísico\nDolor Debilidad\nInflamación Cansancio\nStress Oxidativo\nCBD/SEC\nLiberación de Cortisol\nAntiinflamatorioRecuperación deportiva\nCamino regulatorio del CBD en el deporte de elite\nWADA\nCOI\n2018 Hemp Bill\nMLB\nNFL NBA\nNASCAR\nUFCRecuperación deportiva\nCertificaciones requeridas para los productos con CBD\nNSF International es una organización mundial de salud pública que prueba y certifica productos para ayudar a \nproteger a los atletas y consumidores de ingredientes potencialmente dañinos y sustancias atléticas prohibidas \nen los suplementos dietéticos.\nLos productos que obtienen la certificación NSF Certified forSport se prueban para detectar más de 280 \nsustancias atléticas prohibidas, así como niveles potencialmente dañinos de contaminantes específicos como \nplomo y arsénico.\nLa formulación del producto, las afirmaciones de la etiqueta y el cumplimiento de las Buenas prácticas de \nfabricación (GMP) también se verifican como parte de este riguroso programa de certificación de suplementos.\nProductos con CBD para recuperación deportiva:\nTópicos\nEstos productos en general contienen Cannabidiol (CBD) natural de Cáñamo y Terpenos con fragancias de mentol, \ngaulteria, bergamota, romero, lavanda, aguja de pino, naranja, limón, etc., que se absorben rápidamente.\nLa combinación equilibrada de CBD de Cáñamo y Terpenos podría favorecer la circulación sanguínea, lo que \nproporciona un calor calmante y relajante de larga duración, mejorando la revitalización del cuerpo y mente y la regeneración tisular.\nDolor relacionado con Osteoartritis\nTratamiento \ntradicional\nParacetamol\nAntiinflamatorios\nNo\nEsteroides\nOpioides\nEl uso de CBD se asoció con mejoras en el dolor (83 %), la función física (66 %) y la calidad del \nsueño (66 %).Tratamiento del dolor crónico\nDolor \nCrónico\nAnsiedad\nDepresión\n Insomnio\nBaja \nCalidad \nde Vida\nTratamiento del dolor neuropático crónico con aerosol  bucal con \nTHC:CBD (1:1)\nEl THC y el CBD interactúan sinérgicamente con otros Cannabinoides para proporcionar una \nactividad mayor que la de los componentes individuales gracias al “Efecto Entourage”.\nEl CBD tiene un mecanismo dual; potencia los efectos depresores del THC al tiempo que inhibe sus \nefectos excitatorios y emocionales.\nLa vía de administración bucal evita los altos niveles plasmáticos de THC que se producen después de inhalar la hierba de Cannabis y son responsables de la psicoactividad .\nSe utilizan productos aprobados como el  \nSativex : Etanol , Propilenglicol , extracto full spectrum CBD \ny THC. Concentración aprox .: 25 mg CBD/THC/ml.Uso del CBD en Cuidado de la Piel: tratamiento luego de la \nexposición al sol\n•Los queratinocitos epidérmicos humanos están constantemente expuestos a la radiación \nUV. Como resultado, existe una necesidad significativa de compuestos seguros y efectivos \npara proteger las células de la piel contra este daño ambiental\n•El CBD, a través de su actividad antioxidante/antiinflamatoria y la regulación de la \nbiosíntesis y degradación de proteínas, protege las células de la piel contra los cambios \ninducidos por los rayos UVA/B. \nUso del CBD en Cuidado de la Piel: tratamiento de enfermedades \nde la piel\nEczema y Dermatitis atópica: La dermatitis atópica (DA) es un trastorno inflamatorio \ncrónico de la piel. Se ha demostrado que los Fitocannabinoides modulan las respuestas \ninflamatorias de la piel  y que el CBD presenta efectos anti -propiedades inflamatorias en un \nmodelo experimental de dermatitis alérgica de contacto.Placas psoriásicas: Nuevas investigaciones sugieren el uso de CBD para tratar las placas \npsoriásicas que se caracterizan por hiperproliferación de queratinocitos e inflamación \ncrónica. \nUso del CBD en Cuidado de la Piel: tratamiento de acné y seborrea\nAcné y Seborrea: Los principales factores que intervienen en la aparición del acné son la \nsobreproducción de sebo, la proliferación no deseada de sebocitos y la inflamación. \nVarios estudios indican que el CBD podría ser una nueva terapia en el tratamiento del acné \nal actuando sobre las vías relacionadas con la producción de sebo, la proliferación de \nsebocitos y la inflamación. \nUso del CBD en Cuidado Personal\n•Existen receptores del SEC (CB2) en los órganos reproductores.\n•Reducción de la ansiedad.\n•Aumento de la líbido .\n•Aumenta la lubricación.\nUso del CBD en Cuidado del Cabello\n•Shampoos con CBD reducen la inflamación del cuero cabelludo \n•Reducción de psoriasis del cuero cabelludo y de la dermatitis seborreica. \n•Puede agravar la progresión de la alopecia androgenética y causar \npicazón y ardor molestos\n•El CBD afecta el equilibrio redox al modificar el nivel y la actividad tanto \nde los oxidantes como de los antioxidantes. El CBD, al igual que otros \nantioxidantes, interrumpe las reacciones en cadena de los radicales \nlibres, capturándolos o transformándolos en formas menos activas.\"\nUso de Cannabinoides y Terpenos para tratar la Ansiedad\n•Cada vezmas frecuente el usode Cannabinoides y Terpenos para tratar\nla ansiedad, reemplazando a las benzodiacepinas, asociadas con una \nvariedad de efectos secundarios indeseables que incluyen confusión, \nsomnolencia, náuseas, problemas de memoria, estreñimiento y debilidad \nmuscular. \nUso de Cannabinoides para tratar la Depresión\n•Cada vez mas frecuente el uso de CBD para tratar la depresión, \nremplazando a los medicamentos inhibidores selectivos de la \nrecaptación de serotonina (ISRS) con efectos secundarios importantes \ncomo Náusea, Insomnio ,Cefalea, Disminución del deseo sexual, Aumento \nde peso.\nUso de Cannabinoides para tratar el Insomnio\n•Un tercio de la población adulta general reporta la presencia de \ninsomnio en algún momento, siendo el insomnio primario el diagnóstico \nmás común. \n•El uso de CBD+Melatonina compite con las drogas sintéticas hipnóticas \nclásicas; la actividad antioxidante de la Melatonina ofrece un beneficio adicional a la red cerebral, restableciendo las funciones del reloj \nbiológico, mientras que el CBD, al reducir la percepción del dolor crónico, \nayuda a completar la relajación neuromuscular y aliviar la ansiedad \nbrindando una sensación de bienestar muy equilibrada durante el sueño. \nDosaje de CBD\n•La Food and Drug Administration (FDA) aprobó un dosaje de 2.5 mg/kg \nde CBD dos veces al día para el Epidyolex. \n•El National Institute of Health , la institución médica de mayor prestigio \nen USA, presentó un trabajo de análisis (de 1038 artículos de \ninvestigación sobre dosaje de CBD para tratamiento de variadas \npatologías, determinando que el rango de dosaje de CBD va desde <1 mg \nhasta 50 mg de CBD/kg/día.\n•El trabajo mas utilizado para dosaje es el de la Universidad de Cornell \nsobre el tratamiento de dolor relacionado con osteoartritis en perros: \n2mg CBD/Kg/día.Dosaje de CBD\n•En suplementos nutricionales (alimentos, bebidas) y cosméticos de uso \ndiario, el contenido promedio usado por envase es de 30- 45 mg de CBD.\n•En medicamentos el promedio de dosificación es de 2 mg CBD/kg/día.\nVehículos en base oleosa\n•Aceite: El medio mas usado hasta ahora, acción lenta, operación \ndificultosa, oxidación.\n•Cápsulas blandas: usan Etanol y aceites tipo MCT. Acción lenta.\nVehículos en base acuosa: aerosoles\n•Aerosol oromucoso: Acción rápida.\n•Aerosol sublingual: Acción. Puede saborizarse\nVehículos en base acuosa: gomitas\n•Las gomitas de infusionadas con Cannabinoides están recibiendo una \ninmensa popularidad entre los consumidores debido a sus excepcionales \npropiedades analgésicas, antidepresivas, ansiolíticas y \nneuroprotectoras, que se espera que impulsen el crecimiento del \nmercado. \nVehículos en base acuosa: bebidas\n•Medio favorito de los consumidores como alternativa saludable a los alimentos.\n•La mayoría de las bebidas de Cannabis son bajas en azúcar.\n•Las alternativas son muchas: RTD, RTM, kombucha, Hard- Seltzer, jugos naturales.\n•Vinos y licores con y sin alcohol.\nRegulatorio UE, USA\n•La ONU considera el Cannabis de uso medicinal.\n•La UE clasifica Cáñamo a toda planta de Cannabis con < 0.2% de THC.\n•La mayoría de los países de la UE aprueba el uso del CBD derivado del Cáñamo en aceites, \ncosméticos, alimentos y bebidas.\n•Los mayoría de los países de la Zona Schengen aprueban el uso medicinal y recreativo del Cannabis.\n•Canadá y USA aprueban el uso medicinal del Cannabis.\n•Canadá aprueba el uso recreativo y cosmético.\n•En USA El uso recreativo está aprobado en 22 estados.\n•La FDA no reconoce al CBD como un suplemento nutricional.\n•En USA se aprueba la 2018 Hemp Bill, que clasifica como Cáñamo a toda planta de Cannabis con \n<0.2% de THC .\n•California aprueba el Uso del CBD derivado del Cáñamo como suplemento nutricional en alimentos y bebidas (no alcohol).Regulatorio LATAM\n•Uso recreativo: Uruguay\n•Uso medicinal: Argentina, Uruguay, Brasil, Chile, Perú, Ecuador, Colombia, México, Paraguay.\n•Uso en cosmética: Argentina, Uruguay, Brasil, Colombia, México.\n•Uso del CBD como suplemento nutricional: Colombia, Ecuador.\nINDUSTRIA \nSUSTENTABLE\nCRECIMIENTO \nECONOMIAS \nREGIONALES\nCRECIMIENTO \nMERCADO \nINTERNO\nCRECIMIENTO \nEXPORTACIONESRegulatorio Argentina\n1.En 2020 se crea el sistema REPROCANN \n2.En 2021 la ANMAT autoriza la venta de productos cosméticos con CBD puro de origen natural o CBD presente en \nextractos y aceites naturales con < 0,2% de THC (cáñamo).\n3.2022 se aprobó la ley de Cannabis Medicinal y Cáñamo Industrial. También crea a una agencia para regular la \nproducción, cultivo, importación, exportación, comercialización y adquisición del cannabis y de los productos \nderivados con fines medicinales e industriales: ARICCAME.\n4.2022 la ANMAT publica disposición 6431/ 2022 que establece la categoría de productos vegetales a base de \ncannabis y sus derivados destinados al uso y aplicación en Medicina humana.  De esta forma se define en la \ncartera sanitaria una regulación propia para los productos a base de cannabis con fines terapéuticos con el fin \nde garantizar la calidad, producción y seguridad para los usuarios. Los productos deberán ser indicados por una \nmédica o médico prescriptor, quien definirá la formulación de una concentración conocida de principios activos \n(Cannabinoides) y hará el control correspondiente, con la seguridad de la calidad del producto indicado.\n5.En Diciembre 2022, la Comisión Nacional de Alimentos (CONAL) evaluó el uso de Cannabidiol en alimentos y \nacordó “avanzar en su estudio para el desarrollo de un marco regulatorio que permita incorporar al cáñamo y \nsus derivados en el Código Alimentario Argentino (CAA).Referencias Científicas\nEFECTO ENTOURAGE\nThe “Entourage Effect”: Terpenes Coupled with Cannabinoids for the Treatment of Mood Disorders and Anxiety Disorders ( Sari \nGoldstein Ferber ,1,3Dvora Namdar ,2Danielle Hen -Shoval ,1,3Gilad Eger ,4,5Hinanit Koltai ,2Gal Shoval ,4,5,*Liat Shbiro ,4and Aron Weller )\nSUBSTITUCION MEDICAMENTOS“Cannabis as a substitute for prescription drugs -A cross -sectional study”, Journal of Pain Research (DOI:\n10.2147/JPR.S134330 ).\nCANNABINOIDES MENORES\nThe antinociceptive activity and mechanism of action of Cannabigerol (CBG) \n(lYuting Wena,Zefeng Wanga,RuiZhanga,Yuying Zhua,Guoqiang Linab,Ruixiang Lia,Jiange Zhanga\nCannabinol (CBN) has greater affinity for CB2 than CB1 ( Howlett et al ., 2002;\nFrom: Handbook of Cannabis and Related Pathologies, 2017\nAn Overview of Major and Minor Phytocannabinoids\nJahan P . Marcu , inNeuropathology of Drug Addictions and Substance Misuse , 2016\nCUIDADO DE LA PIEL\nA therapeutic effect of cbd- enriched ointment in inflammatory skin diseases and cutaneous scars. Palmieri B, Laurino C, Vadalà M. \nTherapeutic Potential of Cannabidiol (CBD) for Skin Health and Disorders Sudhir M Baswan ,#1,* Allison E Klosner ,#2,* Kelly \nGlynn ,1Arun Rajgopal ,1Kausar Malik ,1Sunghan Yim ,1and Nathan Stern 1Referencias Científicas\nTRATAMIENTO DEL DOLOR\n•Efficacy , Safety, and Regulation of Cannabidiol onChronic Pain : A Systematic Review\nMaria Resah B Villanueva ,1Narges Joshaghani ,2Nicole Villa ,3Omar Badla ,4Raman Goit ,3Samia E Saddik ,3Sarah N Dawood ,5Ahmad M Rabih ,3Ahmad Niaj ,3Aishwarya Raman ,3Manish \nUprety ,3Maria Calero ,6and Safeera Khan3\n•Pharmacokinetics, Safety, and Clinical Efficacy of Cannabidiol Treatment in Osteoarthritic Dogs ( Lauri -Jo Gamble 1,Jordyn M Boesch 1,Christopher W \nFrye 1,Wayne S Schwark 2,Sabine Mann 3,Lisa Wolfe 4,Holly Brown 5,Erin S Berthelsen 1,Joseph J Wakshlag 1)\n•Cannabidiol as a treatment for arthritis and joint pain: an exploratory cross -sectional \nstudy (Nicholas Frane1,Erik Stapleton2,Cesar Iturriaga3,Maximillian Ganz3,Vijay Rasquinha4,Robert Duarte5)\n•Cannabidiol for Pain Treatment: Focus on Pharmacology and Mechanism of Action\nJakub Mlost ,†Marta Bryk ,†and Katarzyna Starowic\nSEXUALIDAD\nUpdates in Reproduction Coming from the Endocannabinoid System ( Rosaria Meccariello ,1 ,*Natalia Battista ,2 ,3Heather B. \nBradshaw ,4and Haibin Wang 5)\nCUIDADO DEL CABELLO\nEfficacy and Tolerability of a Shampoo Containing Broad- Spectrum Cannabidiol in the Treatment of Scalp Inflammation in Patients with Mild to \nModerate Scalp Psoriasis or Seborrheic Dermatitis (Colombina Vincenzi1,Antonella Tosti2)\nAntioxidative and Anti -Inflammatory Properties of Cannabidiol (Sinemyiz Atalay , Iwona Jarocka -Karpowicz , and Elzbieta Skrzydlewska *),Referencias Científicas\nANSIEDAD\nCannabidiol in Anxiety and Sleep: A Large Case Series ( Scott Shannon, MD 1; Nicole Lewis, ND2 ; Heather Lee, PA -C3; Shannon Hughes, PhD 4)\nDEPRESION\nCannabidiol (CBD) in the Self -Treatment of Depression -Exploratory Study and a New Phenomenon of Concern for Psychiatrists \n(Gniewko Wieckiewicz ,\nINSOMNIO\nInsomnia treatment : a new multitasking natural compound based on melatonin and cannabis extracts (G. Palmieri1 , M. Vadal à2,3,4 , V. Corazzari 3,4, \nB. Palmieri2,3,4 )\nDOSAJE\nhttps://www.medicalnewstoday.com/articles/ 327518#dosages\nhttps://www.who.int/medicines/access/controlled -substances/WHOCBDReportMay 2018 -2.pdf\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC 6710502/\nhttps://dailycbd.com/en/cbd -dosage\nPharmacokinetics, Safety, and Clinical Efficacy of Cannabidiol Treatment in Osteoarthritic Dogs ( Lauri -Jo Gamble 1,Jordyn M Boesch 1,Christopher \nW Frye 1,Wayne S Schwark 2,Sabine Mann 3,Lisa Wolfe 4,Holly Brown 5,Erin S Berthelsen 1,Joseph J Wakshlag 1)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}