{"title": "PDF", "author": "PDF", "url": "https://bibliotecadigital.exactas.uba.ar/download/tesis/tesis_n1856_Dellepiane.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dirección:\nDirección:\n Biblioteca Central Dr. Luis F. Leloir, Facultad de Ciencias Exactas y Naturales, Universidad de Buenos Aires. \nIntendente Güiraldes 2160 - C1428EGA - \nTel.\n (++54 +11) 4789-9293\nContacto:\nContacto:\n \ndigital@bl.fcen.uba.ar\nTesis de Posgrado\nEstudio de las cepas de virus rábico\nEstudio de las cepas de virus rábico\nutilizadas en la preparación de\nutilizadas en la preparación de\nvacuna de cerebro de ratón lactante\nvacuna de cerebro de ratón lactante\n(tipo Fuenzalida - Palacios)\n(tipo Fuenzalida - Palacios)\nDellepiane, Nora Ida\n1984\nTesis presentada para obtener el grado de Doctor en Ciencias\nBiológicas de la Universidad de Buenos Aires\nEste documento forma parte de la colección de tesis doctorales y de maestría de la Biblioteca\nCentral Dr. Luis Federico Leloir, disponible en \ndigital.bl.fcen.uba.ar\n. Su utilización debe ser\nacompañada por la cita bibliográfica con reconocimiento de la fuente.\nThis document is part of the doctoral theses collection of the Central Library Dr. Luis Federico\nLeloir, available in \ndigital.bl.fcen.uba.ar\n. It should be used accompanied by the corresponding\ncitation acknowledging the source.\nCita tipo APA:\nDellepiane, Nora Ida. (1984). Estudio de las cepas de virus rábico utilizadas en la preparación\nde vacuna de cerebro de ratón lactante (tipo Fuenzalida - Palacios). Facultad de Ciencias\nExactas y Naturales. Universidad de Buenos Aires.\nhttp://digital.bl.fcen.uba.ar/Download/Tesis/Tesis_1856_Dellepiane.pdf\nCita tipo Chicago:\nDellepiane, Nora Ida. \"Estudio de las cepas de virus rábico utilizadas en la preparación de\nvacuna de cerebro de ratón lactante (tipo Fuenzalida - Palacios)\". Tesis de Doctor. Facultad de\nCiencias Exactas y Naturales. Universidad de Buenos Aires. 1984.\nhttp://digital.bl.fcen.uba.ar/Download/Tesis/Tesis_1856_Dellepiane.pdfUNIVERSIDAD DE BUENOS AIRES\nFACULTAD DE CIENCIAS EXACTAS Y NATURALES\nESTUDIO DE LAS CEPAS DE VIRUS RABICO UTILIZADAS EN LA\nPREPARACION DE VACUNA DE CEREBRO DE RATON LACTANTE\nI TIPO FUENZALIDA- PALACIOS)\nNORA IDA DELL EPIANE\nDIRECTORA DE TESIS: Dra.ANA MARIA O. de DIAZ\nCONSEJERA DE ESTUDIOS: Dra. ANA MARIA BRUNENGO\nLUGAR DE TRABAJO: CENTRO PANAMERICANO DE ZOONOSIS,OPS/OMS\nINSTITUTO NACIONAL DE MICROBIOLOGIA\n\"DR. CARLOS G. MALBRAN\"\nTESIS PARA OPTAR AL TITULO DE DOCTOR EN CIENCIAS BIOLOGICAS\nAÑO 1981.\n-4856—\n\\_ Im¿s\n/‘\\Á/Dedicatoria:\nA la memoria de mi padré.\nA ml madre.AGRADECIMIENTOS\nA la Dra. Ana María Díaz, quien con su gran dedicación docente y permanente guía y\napoyo, tanto en el aspecto científico comoen el humano,hizo posible la realización\n¿o este trabajo.\nA las autoridades del Centro Panamericano de Zoonosis, OPS/OMS, que autorizaron la\nejecución de este estudio en esa institución y pusieron a disposición las instalacio­\nnes y materiales necesarios.\nA=las autoridades del Instituto Nacional de Microbiología \"Carlos G. Malbrán\", que\notorgaron todas las facilidades, tanto dentro de la institución comode concurrencia\na1 Centro Panamericano de Zoonosis.\nA la Dra. Ruth Cetrángolo, jefe del DepartamentoContralor del Instituto Nacional de\nMicrobiología, por su constante estímulo, apoyo y lectura crítica del manuscrito.\nAl Dr. V.M. Varela-Díaz, quien mediante la lectura del manuscrito y discusión de\nideas contribuyera a su enriquecimiento.\nA la Dra. A.M. Bunengo, por su guía y valiosas sugerencias.\nAl personal del Centro Panamericano de Zoonosis, en particular a los sres: Graciela\nPerdomo,Oscar Becco, luis Polizzo, Nelly Bonomini, Carlos larrañaga, Suzy Albertelli\ny Susana C.I. de Brazuna.\nA mis compañeros del Departamento Contralor, que dieron su apoyo en forma permanente\ncon trabajo y amistad.\nA las Licenciadas Silvana Levis, MónicaTous, y a la Dra. Bcthy Ayerra de Holstein,\npor la provisión de reactivos yasesoramiento en técnicas de titulación de interferón.\nA Fernando Rey Tolve, quien con gran amor y dedicación hiciera gran parte de los\ngráficos y figuras de esta tesis.\nAl Sr. Marcos V. Dun-uty, por la gentileza de imprimir este trabajo.3.­\n3.1.­\n3.2.'\n3.3.­\n3.3.1.\n3Ï3.2.\n3.1..­\n3.h.l.­\n3.h.2.\n.1.\n.2.\n.2.INDICE\nABREVIATURAS\nINTRODUCCION\nHistoria de la enfermedad\nPatogenia\nMorfogénesis\nAspectos morfogenétícos de la infección en cultivos celulares\nAspectos morfogenéticos de la infección i_ 11:2\nVirión rábico\nForma y tamaño\nEstructura\nEnvoltura\nNucleocápside\nSintesis de proteinas virales\nComposición antigénica\nRelaciones antigénicas\nUbicación taxonómica\nLa enfermedad en el hombre\nRespuesta inmune\nProfílaxis\nTipos de vacunas\nMecanismosde protección postexposición\nRespuesta humoral\nInterferón\nRespuesta celular\nSituación epidemiológica de la rabia en América\nOBJETIVOS\n- (¡) ­Página\n(i)\n(iv)\nonooxnmm\nND\n20\n21\n25\n25\n26\n27\n29\n3h5.­\n5.1.­\n5.2.­\n5.2.1.­\n5.2.2.­\n5.3.­\n5.3.1.­\n5.3.2.­\n5.h.­\n5.h.l.­\n5.h.2.­\n5.h.2.l\n5.h.2.2\n5.5.­\n5.5.1.­\n5.5.2.­\n5.5-3.­\n5.5.ü.­\n5.5.5.­\n5u5.6.­\n5.5.7.­\n5.6.­\n5.6.1.­\n5.6.2.­\n5.7.­\n5.8.­\n5.8.1.­\n5.8.2.­MATERIALES Y METODOS'\nAnimales de laboratorio\nCepas de virus rábicos\nVirus fijos\nVirus calle\n_Producción de virus rábicos en ratones\nProducción de virus semilla\nProducción'de virus trabajo\nElaboración de vacunas antirrábicas\nVacuna de referencia\nVacunas de cerebro de ratones lactantes\nVacunas monovalentes\nVacunatrivalente\nControles de calidad\nControl de esterilidad\nControl de identidad\nControl de infectividad\nControl de toxicidad\nControl de ausencia de virus vivo residual\nControl de potencia antígenica: prueba NIH\nEstandarización de la vacuna antirrábica de referencia\nDeterminación de anticuerpos\nTécnica de seroneutralización\nTécnica de contraínmunoelectroforesis\nDeterminación de interferón por inhibición del efecto citopático.\nHicrométodo\nCálculos estadisticas\nFórmula de Archetti y Horsfall\nCorrespondencia de titulos entre CIE y SN\n- (ii) ­Página\n35\n35\n35\n35\n35\n36\n36\n36\n37\n37\n37\n37\n38\n39\n39\n39\n39\nho\nno\nno\nhi\n#2\nbz\n“3\nh6\n“9\n¿#9\n“96.1.­\n6.1.1.­\n6.1.2.­\n6.1.3.­\n6.1.3.1.­\n6.1.3.2.­\n6.1.h.­\n|6.1.5.­\n6.1.6.­\n6.2.­\n6.2.1.­\n6.2.2.­\n6.2.2.1.­\n6.2.3.­\n6.2.10.­\n6.3.­RESULTADOS Y DISCUSION\nVirus fijos\nCalidad‘de las vacunas CRLtriValenteymonovaientes CVS, Si y 9|\nPruebas de potencia cruzadas\nPruebas serológícas\n,Seroneutralización slmple y contrainmunoelectroforesis\nSeroneutralización cruzada .\ncinética de formación de anticuerpos\nPruebas de inmunidad cruzadas\nTratamlentos postexposición\nVirus calle\nPruebas de potencia cruzadas\nPruebas seroiógicas\nPruebas de seroneutralización cruzadas\nPruebas de inmunidad cruzadas\nTratamientos postexposición\nCapacidad de inducción de interferón\nCONCLUSIONES\nRESUMEN\nREFERENCIAS\nANEXO\n- (iii) ­Página\n50\n50\n50\n52\n5h\n5h\n59\n63\n73\n82\n85\n85\n86\n86\n87\n92\n99\n103\n106\n107\n1182.­\nME:\nSDS-PAGE:\nSNC:\nSNP:\nVacuna CRL:\nVacuna HDCS:\nlPH:\nVia lP:\nVia IC:\nVia IM:\nUI:\npoly |:C:\nRFFIT:\nCIE:\nSN:\nVP:\nVR:\nSEN:\nDLSOZ:\nDICTSOZ:\nDESOZ:\nVA:\nRMP:\nSP:\nSR:ABREVIATURAS\nlnmunofluorescencia\nMicroscopía eleCIrónica\nElectroforesis en gel de poliacrilamida en presencia de dodecilsulfato de sodio\nSistema nervioso central\nSistema nervioso periférico\nVacuna elaborada en cerebro de ratón lactante\nVaCunaelaborada en células diploides humanas (humandiploid cellsstrain)\nPeso molecular\nVia intraperitoneal\nVia intracerebral\nVia intramuscular\nUnidades Internacionales\nácido poliríboinosinlco-poliribocitidilico\nPrueba de inhibición de campos fluorescentes\nContrainmunoelectroforesis\nSeroneutralización\nVacuna problema\nVacuna de referencia\nSuero equino normal\nDosis letal 502\nDosis infectíva cultivo de tejidos 50%\nDosis efectiva 502\nDosis de protección 502\nValor antigénico\nRequisito minimode potencia\nSuero problema\nSuero de referencia\n- (¡V) ­3.- INTRODUCCION\n3.1.- Historia de la enfermedad \nLa rabia es una encefalomielítis aguda que ataca a los mamíferos y que se co­\nnoce desde la más remota antiguedad. Ya los griegos y romanos habian establecido que\nse transmitía por la saliva de un animal rabioso.\nCelso, en el siglo l después de Cristo, hizo una descripción detallada de la\nenfermedad, y asoció la rabia en los animales con la hidrofobia en el hombre.\nLas recopilaciones históricas muestranqueesta enfermedadtuvo una amplia dis­\ntribución desde muy antiguo; sh1embargo, las primeras epízootias datan de la Edad Me­\ndia. Desde entonces, persiste comoenzootia en distintas partes del mundo.\nEn ¡768 Laenfermedad alcanzó una frecuencia alarmante en los Estados Unidos de\nAmérica, donde Se produjo una importante epizootia que se prolongó hasta el año 1771.\nEn Sud América, apareció en el Peﬂíenel año 1803 en forma de epizootia exten­\ndida de norteeasur, desde Limahasta la ciudad de Arequipa, y afectó a muchas especies\nanimales, incluyendo équidos, bovinos, perros, cerdos y cabras. La epizootia cedió en\nel año 1808 persistiendo comoenzootia. En la Argentina, la rabia fue introducida en\n1806 en la zona del Rio de la Plata por perros pertenecientes a óficiales ingleses\ndurante la invasión a Buenos Aires.\nLos avances en el conocimiento de la enfermedad fueron sumamente lentos. En el\naño 180h, Zimkedemostró que larabia setransmítia por la saliva de animales enfermos.\nGaltier, en 1879 logró transmitir el agente infeccioso y reproducirla en conejos. Sin\nembargo, fueron Pasteur, RouxyChamberland quienes entre los años 1881 y 1885 modifi­\ncaron el curso de la historia de esta enfermedad. Las contribuciones más importantes\nde este grupo fueron el descubrimiento de que el material proveniente del SNC de aní­\nmales enfermos es infectivo'yde que los períodos de incubación se acortan notablemente\ncuando se inyecta material infeccioso por via intracerebral en animales sanos, además\ndel hallazgo de métodos para atenuar e inactivar la virulencia del agente infeccioso.\nEstos aportes fueron los antecedentes inmediatos y decisivos de la primera vacuna an-.\ntirráoica.\n-1­a2\nA pesar de los importantes logros de Pasteur y sus colaboradores, no fueron\nellos quienes reconocieron el agente causal. En 1903, Remlinger consiguió reproducir\nla enfermedad en conejos con material filtrado proveniente de cerebros de perros y\nconejos rabiosos. Fue entonces cuando se reconoció que el agente causal de haenfer­\nmedad era un virus.\nOtros aportes dignos de mención son: el hallazgo de Negri, quien en 1903 dis­\ntinguió los corpúsculos que llevan su nombrey que actualmente tienen significación\ndiagnóstica y la introducciónponWebster y Dawson, del método de inoculación de mate­\nrial infeccioso por via ¡ntracerebral en ratones con fines diagnósticos. Fue también\nWebster, quien usando la prueba en ratones logró estimar por primera vez la potencia\nde las vacunas. En 19h8, Habel diseñó un método para determinar la potencia de las\nvacunas, que reemplazó al propuesto por Webster y Dawson. Finalmente, Webster y Clow\nen 1936, lograron propagar el virus en cultivo de tejidos.\nLos datos históricos fueron tomados de (1) y (2).\n3.2.- Patogenia\nLa infección por virus rábico se produce habitualmente por mordedura de|u1ani­\nmal rabioso. Sin embargo, no es ésta la única via de entrada del virus. En el año\n1962 Constantine (3), demostró experimentalmente la infección por via aerógena, en el\ncurso de sus investigaciones en cuevas de murciélagos en el Estado de Texas, Estados\nUnidos de América. Ademássugirió que este modo de transmisión de la enfermedad po­\ndria contribuir a la persistencia de la infección por virus rábico en poblaciones de\nmurciélagos, a la diseminación del virus de murciélagos a animales salvajes que fre­\ncuentan sus cuevas, e inclusive podrian en ocasiones, ser la causa de infecciones en\nhumanos. Otro posible mecaniSmo de transmisión del virus de importancia en hapersis­\ntencia de la enfermedad en la naturaleza, seria por ingestión de tejidos de animales\nrabioSos muertos. Esta posibilidad merece consideración si se tiene en cuentaquelnu­\nchos de los huéspedes naturales del virus rábico son carnívoros. Correa-Giron y col.\n(h) demostraron infectividad de cuatro cepas de virus rábico por via oral, deun totaf\nde cinco estudiadas; y lograron aislar el virus de una variedad de tejidos (cerebro,\n- 2 ­mejilla, lengua, pulmones, estómago, etc.)4adistintcs intervalos de tiempo deSpuésde\nla infección.\nLa patogenia de la enfermedad, después de una infección clásica por mordedura,\nha sido exhaustivamente estudiada. Se ha demostrado que el virus se aloja durante un\nperiodo variable de tiempo en la zona de la inoculación. Este hecho se puso en evi­\ndencia cuando se observó que la enfermedad en ratones experimentalmente infectados\npodia prevenirse por amputación del miembro inoculado hasta ¡8 dias después de la in­\nfección (S). En ratas inyectadas con virus calle en la almohadilia plantal de la pa­\nta trasera izquierda, fue posible prevenir la enfermedad, en algunos animales, por\namputación del nervio ciático correspondiente 2h horas después de la infección; mien­\ntras que en otros, el tratamiento fue efectivo hasta 96 horas despues (6).\nEn hamsters.recñén nacidos infectados por via intramuscular en las patas tra­\nseras, se demostró replicación viral en el músculo estriado comprometido. El músculo\npuede representar un lugar de amplificación de la infección, o bien de secuestrodel\nvirus en infecciones con un periodo de incubación prolongado. El virus pasa lueoo a\nSNP a través del huso neuromuscular, segundo sitio de detección de antigeno en estos\nanimales (7). Charlton y Casey (8)(9), utilizando técnicas de IF y'HE detectaron an­\ntígeno en miocitos de zorrinos intactos o con el nervio plantal seccionado, entre 7 y\n28 dlas deSpués de una infección experimental. Concluyeron que las fibras musculares\npueden representar un sitio de replicación; sin ambargo, no pudieron afirmar que\nsolamente el alojamiento del virus en miocitos explicara los casosde largo periodo de\nincubación. .\nUnavez alcanzados los nervios periféricos, el tránsito viral es centripeto\ny pasivo por via axoplásmica. Se produce más por difusión que por múltiples ciclos\nreplicativos. Se cree, por analogia con el mecanismodescrito para el virus de la\nestomatitis vesicular, que está mediadoporunccmpiejo ribonucleocapsidicoconteniendo\ntranscriptasa. Este complejo podria ser parental o derivado de un número limitado de\nciclos replicativos (7). Si bien nc se ha logrado aún aislar la transcriptasa del\nvirus rábico, si pudo demostrarse su actividad (¡0)(11).\nSobre la base de estudios de microscopía electrónica, pudo demostrarse que la\n-3­brotación de virus calle de la membrana plasmática del axón es escasa y que el virus\nque brota de ella queda atrapado entre éste y la vaina de mielina que lo rodea. Estas\nobservaciones permiten concluir que es muy limitada la cantidad de virus ofrecido co­\nmoestimulo antigénico en etapas tempranas de la infección (7).\nEl tránsito del virus se produce entonces muy probablemente por movimiento pa­\nsivo del genoma a través del axoplasma (12), entrando a SNCpor la raiz dorsal del\nnervio correspondiente. Puede haber producción accesoria de particulas virales a ni­\nvel de los ganglios de la raiz dorsal comomecanismoamplificador de la infección, si\nbien se cree que no es condición necesaria (7).\nUna vez alcanzado el SNC,generalmente a través de la médula espinal, su curso\nascendente hacia el cerebro es rápido (13). Estudios de microscopía electrónicanmes­\ntran que se ¡nfectan fundamentalmente las neuronas y sus procesos, aunque en casos de\nrabia humanatambién puede detectarse virus en astrocitos (lb) y en células de la\nglia (15).\nLa infección en el cerebro se produce inicialmente en el sistema limbico, lo\nque explica ciertos sintomas de la enfermedad tales comoestado de alerta, pérdida de\nla timidez natural, conducta sexual aberrante y agresividad. Másavanzada la infeC°\nción, todo el cerebro se ve afectado (7).\nUnavez producida la invasión del cerebro, el virus inicia su dispersión cen­\ntrífuga. El tránsito viral centrifugo puede producirse por vía axoplásmica, por el\neSpacio intersticial o bien por infección de neuronas contiguas, deSpués de brotar de\nla membranaplasmática. Tanto la via axoplásmica como la infección de neuronas veci­\nnas, le permiten eludir los mecanismosdefensivos del huésped. Las tres alternativas\n'le resultan eficientes para alcanzar órganos distantes, localizándose solamenteenial­\ngunos de los potencialmente disponibles. Como ejemplo caben citarse, la grasa parda,\nel miocardio, el páncreas, las célúlas cromafines de la glándula adrenal etc. (7).\nEn las glándulas salivares, la brotación del virus se produce de la membrana\nplaSmática de las células de los acinos que enfrentan el espacio salivar. En cambio,\nno brota hacia las áreas basales donde se concentran las defensas del huésped. Los\nacinos resultan pues, un sitio de-protección del virus (16)(l7).\n-i,­En periodos terminales dela infección también se pudo observar infección masiva)\nde las terminaciones olfatorias y de las papilas gustativas (7).\nCuando la infección se produce por vtaaerógena, la patogenia de la enfermedad\ndifiere de la antes descrita. En cobayos recién nacidos, en ratones y en conejosex­\nperimentalmente infectados con virus calle adaptados a células de riñón de perro, se\nobservó que el primer sitio donde puede detectarse el virus es la mucosa nasal seis\ndias postinfecclón; en el cerebro recien se pudo observar el dia después y posterior­\nmente en la médula, en descenso paulathuaensentido antero posterior (18)(19). Estos\nhallazgos fueron confirmados mediante la infección experimental de ratones lactantes\n_convirus fijo CVSpor inhalación. Se observó replicación viral en la mucosa nasal,\nque precede a la invasión del córtex olfatorlo, en particular del bulbo olfatorio.\nUna vez atacado el cerebro, la infección progresa caudalmente por la medula espinal.\nLa dispersión centrifuga comienza luego a traves de los nervios esplnaies. Seencontró\nuna temprana distribución de antígeno viral en las terminaciones nerviosas de la piel\nde la cara, lo que evidencia que el nervio trigémlno se ve tempranamente involucrado\nen la infección (20). En otras experiencias realizadas en ratones inoculados por via\nintranasai con virus calle, pudodetectarse virus rablco en el nervio trlgemino entre\nseis y ocho dias después de la infección (21).\n3.3.- Morfogenesis\nDe lo expuesto en el punto 3.2. se deduce que el virus rábico. si bien es\nfundamentalementeneurotrópico, es capaz de lnfectar distintos tipos celulares. Resulta\nde interes conocer cómose produce esta infección, asi como las etapas de la multi­\nplicación viral y sus consecuencias en las celulas afectadas. Distintos autores han\nabordadoeste temaya sea por estudios efectuados en cultivos celulares o en animales vivos.\n3.3.l.- Aspectos morfchenéticos de la infección en cultivos celulares. \nIwasaki y col. (22) estudiaron en 1973 los eventos tempranos de la infección\nde celulas smc-21 con las cepas de virus ERA y HEP. En. los primeros treinta minutos\ndespues de agregarse el virus ai cultivo, se produce su acercamiento a la superficie\n.5­lcelular y su fagocitosis. La fusión de la membranacelular con la viral comienza por\nel extremo plano del víríón. La fase de eclipse se alcanza a la hora de iniciada la\ninfección, momentoen el cual el único cambio morfológico observable es un aumento en\nel número de fagosomas en el citoplasma celular. La presencia de nucleocápside51u1el\nmismo sólo se observa cuatro horas más tarde. A la sexta hora comienza la brotación\nde particulas virales, la que se produce tanto de la membranaplasmática como en va­\ncuolas citoplasmáticas, habiéndose observado además la aparición de virionescompletos\nllbres en el citoplasma.\nHummelery col. (23)(2h) habian observado anteriormente la brotación de par­\nticulas virales de la membrana plasmática, y también ocasionalmente la acumulación de\nparticulas virales en el citoplasma comoconsecuencia de una aparente \"sintesis de\nEnotros trabajos realizadosconvirus fi­ novo” de los constituyentes de envoltura.\njos y calle, pudo observarse brotación indiscriminada de todos los sistemas de mem­\nbrana (25)(26).\nComoconsecuencia de la infección, se observa en células BHK-Zlun efecto ci­\ntopático progresivo que incluye vacuolación, condensación, destrucción de organelas\ncitoplaSmáticas y finalmente lisis celular (27). Otros tipos celulares,en cambio, no\ninfectadas manifiestan cambios tan dramáticos. Tal es el caso de las celulas NIL-2\ncon virus PM. En este sistema, se observaron viriones que brotaban de la membrana\nplasmática, otros ensambladosentre las membranas del reticulo endoplasmáticosóloli­\nberados por lisis, asi comotambién viriones reunidos en pseudoinclusiones citoplas­\nmáticas sin unión aparente a sistema de membrana alguno, lo que indicaria\"sintesis de\nnovo\". Las células se recuperan de la infección viral a pesar de la presencia de in­\nclusiones citoplasmáticas tipicas. El conjunto del cultivo evolucionahacia lacroni­\ncidad, anulándose la excreción viral hacia los veinte dias postinfección (28).\nRecientemente se han observado infecciones persistentes por virus rábico en\ncultivos de células BHK-Zl/l3 S y HEp-Z. Se detectó la liberación de particulas de­\nfectivas en ambostipos celulares, y también se vio que las particulas virales produ­\ncidas en células BHK-21/13 S habían perdido su virulencia en ratones, mientras quelas\nproducidas en HEp-Zc0nservaban su virulencia (29).\n- 6 ­3.3.2.- Aspectos morfogenéticos de la infección \"¡n vivo\".\nRara vez se ha visto la brotaclón de virus rábíco calle de membranaplasmática\nen el SNC, como tampoco su acumulación en el espacio extracelular. Comocaracteris­\ntica de la multiplicación de virus calle en el SNC,se observa que, si bien todas las\ncélulas están infectadas, las particulas por célula son pocas y el daño celular, de\nmoderado a escaso (27). En cambio, si es común la brotación de membrana celular en\nglándulas salivares y la acumulaciónde particulas virales en las secreciones, lo que\nse asocia con la transmisión de la enfermedad por mordedura (30). En contraste, los\nvirus fijos, causan una importante citopatogenicidad comparable a la observadaencnﬂ­\ntivos celulares (27).\nLa infección por virus rábico en el SNC se caracteriza ultraestructuraimente\npor el desarrollo de matrices intracitoplasmaticasgranUlares.Miyamoto y Matsumoto en\n¡965 (31) demostraron en forma concluyente que la matriz viral corresponde a los cor­\npúsculos de Negrl que se observan al microscopio óptico. Hummelery col. (32) encon­\ntraron que la matriz consiste de cadenas nucleocapsidicas orientadas al azar,deapro­\nximadamente 15 nmde diámetro y que se encuentra libre en el citoplasma. Las matrices\nvirales en neuronas infectadas con virus fijos son pequeñas y no visibles con el mi­\ncroscopio óptico. La observación de que las neuronas de animales iniectadoscon‘virus\ncalle presentan corpúsculos de Negrl grandes y numerosos, mientras queias inclusiones\nproducidas por los virus fijos son escasas y pequeñas, podria significar de acuerdo a\n'la interpretación de Hummelery Koprowskl (2h) una expresión del grado de adaptación\nde una determinada cepa a un tipo celular dado.\nUnsistema interesante es el de algunas cepas de virus aisladasdeciertos mur­\nciélagos mexicanos, tales comola estudiada por Baer (33) en ratones,que fuera aisla­\nda del murciélago Tadarida brasiliensls mexicana. Este virus muestra en el SNC ca­ \nracteristicas intermedias entre un virus fijo y un virus calle, mientras que la ais­\nlada del'murciélago Desmodusrotundus que se estudió paralelamente. se comporta como\nvirus calle. Asi, se detectaron por lnmunofluorescencia cantidades masivas de virus\n(agregados antlgénicos), especialmente en el hipocampo, cerebro medio, tálamo y cere­\nbelo. La presencia de agregados de antigeno asemeja su comportamiento al de un virus\n-7­calle, mientras que por su alta masa antigénica, su conducta es similar a la dElﬂ1Vi'\nrus fijo. Por otra parte, se observó que su periodo de incubación es cortO‘yque pro­\nduce gran daño neuronal y reacción inflamatoria importante a semejanza de ios virus\nfijos. Este virus además brota de varios sistemas de membrana, tales conx>ianuclear,\nla reticuioendoplasmática y ia plasmática con consecuente acumulación en el espacio\nextracelular, mientras que ia cepa de virus aislada de Desmodus rotundussóloinbtade\nmembranasintracitoplasmáticas.\nLos trabajos mencionados corroboran una vez más las diferencias morfogenéti­\ncas y patogénicas en el SNC entre virus fijos y calle, y ponen en evidencia ia exis­\ntencia de cepas virales de comportamiento intermedio entre ambostipos.\n3.h.- Vlrión rábico\n3.“.i.- Forma y tamaño\nEl virus rábico pertenece a una familia de virus que ai microscopio electróni­\nco presentan forma de baia, con un extremo cónico y ei otro piano.\nNumerosos autores han estudiado el tamaño de ia partícula. Entre ellos, Hum­\nmeier y col.en 1967 (23) y Sokoi y coi., 1968 (3h), citados por Sokoi, i975 (35), es­\ntablecieron para cuatro cepas de virus fijo un tamaño promedio de ¡80 por 75 nm. Sin\nembargo, el tamaño de la particuia puede variar según ias cepas y ias condiciones de\nreplicación. En poblaci0nes virales de la cepa Flury HEP (Hig Egg Passage) y PH\n(Pitman Moore), propagadas en cultivos celulares de células BHK 21/13 S aparecen fre­\ncuentemente particulas más cortas, defectivas, conocidas comoparticulas T (trunca­\ndas (35)­\nTrabajos posteriores confirmaron esta heterogeneidad en el tamaño. Se estudio\nla aparición de particulas defectivas en seis cepas de virus rábico propagadas en cé­\niulas BHK21, observándose que ias cepas CVS, PH y Flury LEP (Low Egg Passage) daban\nuna única población de particulas defectivas, ia cepa ERA daba tres poblaciones dis­\ntintas, cada una con propiedades de sedimentación caracteristicas, la cepa Flury HEP\ndaba una o dos poblaciones de particulas defectivas, mientras que iacepa Kelev no las 5\nproducía. Las poblaciones defectivas halladas estaban compuestas por particulas trun­\n- 3 ­cadas cuyo largo oscilaba entre 53.3 y 95,8 nm (36).\n3.1|.2.- Estructura\nEl vlrión está constituido por una molécula de ARN monocatenario, complementa­\nria de la de ARN mensajero, rodeada por una cápslde proteinica. Este complejo nucleo­\ncapsidico está a su vez rodeado por una envoltura lipoproteinica compuesta por una bi­\ncapa lipidica y por las protelnas de envoltura (37) (fig. l).\n3.16.2.l.- Envoltura.\nLa envoltura puede invaginarse en el extremo plano de la partícula determinando\nl.o_que se denomina canal axial. En ocasiones, puede formar un apéndice vesicular en\nesa misma zona que se explicaría por la avulsión excesiva de la membranadel huésped\nen el sitio de la brotación.\nEl vlrlón presenta en su superficie proyecciones espiculares, cuyo grosor oscila\nentre 6 y 8 nm, que terminan dlstalmente en forma de botón y que no cubren el extremo\nplano del vlrlón. Mediante técnicas de tinción negativa se observa que las espiculas\naparecen dlstrlbuldas al azar o blen ordenadas en hilera en forma de panal de abejas,\nreflejando una simetría subyacente (37).\n. Se ha considerado tradicionalmente que la envoltura del virus rábico presenta\ntres proteinas, las que fueron identificadas por corrida electroforética en geles de\npollacrilamida. La glicoproteina (G) aparece asociada a las proyecciones esplculares,\ny es la única proteina superficial. Las otras dos proteinas de envoltura son M1y H2.\nïodas ellas han sido exhaustivamente estudiadas y sus pesos moleculares y proporciones\nrelativas determinados por distintos autores. Se asigna a esta proteinas un peso mo­\nlecular que varia ligeramente según la cepa de virus de que se trate y el método de\npurificación utilizado, y que oscila para G entre 80 000 y 65 000 D, para M1 entre\n143000 y 37 oooDypara H2 entre 25 ooo y zo ooo o (38)(39)(lo0).\nZaides en 1979 (39) sugiere por primera vez que H] es una proteina asociada a\nla nucleocápside y no a la envoltura y la'denominó entonces NS, por analogía con la del\nvirus de la estomatltis vesicular (VSV). Estudios recientes realizados por Cox-(ln) .­\nconfirman la teoria de que la proteina HI\" estaria en realidad asociada al cemplejo nuc'leo­-9­.VIRION RABICO\nGHcOproteina de envoHura\nLipídos.\nNS (proteina asociada a la nucleocapside)\nM (proteina de envouura)\nNucleocapside\nFigura 1i\ncapsidico y no a la membrana, como se creia. Esto se deduce de estudios efectuados\npor corrida en SOS-PAGE y por técnicas de inmunoprecipitación, mientrasquelos esfuer­\nzos por visualizarla en la superficie de las células infectadas, tantoporinmunofluo­\nrescencia comopor inmunoelectromicroscopia, han sido infructuosos. Se trata de una\nproteina fosforilada, que se resuelve por corrida en SOS-PAGE en dos especieszunaal­\ntamente fosforilada y la otra menos, con pesos moleculares de #2 000 y 38 000 D res­\npectivamente.\nDe acuerdo a estos hallazgos, las proteinas de membranaserian solamente dos:\nH2 o simplemente M, y G. Se considera que Mpodria tener una función durante el pro­\n\\ceso de brotación; la de servir de puente entre G y el complejo nucleocapsidico. El\nanálisis triptico de los péptidos que la componen muestra considerables diferencias\ndentro de un mismo serotipo (bl).\nLa glicoproteina aislada de virus rábico cultivado en células BHK 21 contiene\n2,92 de carbohidratos, que son: manosa, galactosa, N-acetllglucosamina, ácidoneurami­\nnico y fucosa (#2). Presenta tres cadenas de oligosacáridos diferentes de pesos mo­\nleculares 3h00, 2800 y 2500 D reSpectivamente. El contenido de ácido siálico en la\nglic0proteina del virus rábico puede variar de acuerdoaalascondicionesde crecimiento,\nsiendo menor en virus que multiplican a 37°C que en los que replican a 33°Cperosiem­\npre hay al menos una molécula de ácido siálico en cada cadena poliosidica (M3).\nLa glicoproteina es la proteina espicular, se proyecta fuera de lanembrana vi­\nral y puede ser importante en el proceso de adsorción en el ciclo ¡nfectivo (hi).\nLa envoltura del virus rábico contiene un 2h: de lipidos, siendo el colesterol\nel lipido neutro más abundante; la esfingomielina, fosfatidilcolina y fosfatidiletano­\nlamina son los fosfolipidos mas importantes (hü)(h5). Los ácidos grasos asociados en\nmayor proporción son el palmitico, esteárico y oleico (#6).\n3.“.2.2.- Nucleocápside\nLa nucleocápside está c0mpuesta por una cápside protelnica y el ácido nucleico\nviral. Presenta aspecto estriado, lo que se debe a que se trata de una cadena ribo­\nnucleoproteinica que da unas 30 a 35 vueltas, formando un cilindro de 50 nm de ancho\ny aproximadamente 165 nm de largo. La periodicidad es de h,5 nm. Sin embargo, la nu­\n- ¡o ­cleocápside de ciertas preparaciones de particulas ¡nfectivas puede ser más corta y\ncon menor núnero de vueltas (37).\nSe ha detectado por separación en geles de poliacrilamida que la nucleocápside\ndel virus rábico contiene un polipéptido mayor, la proteina N y otro menor, la pro­\nteina L. La proteina N es fosforilada, su peso molecular puede oscilar entre 5h 000\ny 62 000 D según la cepa de virus estudiada y el tratamiento de purificación utiliza­\ndo (38)(39)(h0). Representa del 30 al BQZ del total de proteinas virales. Alestudiar\nesta proteína en distintas cepas de virus rábico por SDS-PAGE no se observaron dife­\nrencias significativas. El análisis trlptico de los péptidos también mostró gran si­\nmilltud entre las cepas que pertenecen al mismoserotipo y aquéllas que pertenecen a\ndistinto serotipo (hi).\nLa proteina L fue hallada en l977 por Hadore y England (k7). Se encuentra en\nbaja proporción y su peso molecular es de aproximadamente 200 000. Dietzschold y col.\ndemostraron que las cepas de virus HEPy ERAcontienen 17 y 37 moléculas por virión,\nrespectivamente; mientras que las cepas CVSy PH contienen lSO y 10h moléculaSporvi­\nrión respectivamente. Se cree que L existe en estrecha asociaciónconlalnanscriptasa\nviral (hl).\nEl genomaviral está compuesto por ácido ribonucleico de cadena simple;suden­\nsidad en SOMCs es de 1,66 g/cmz. El ARN es negativo, lo que se evidencia porqueluaes\ninfeccioso, porque se detecta transcripción primaria en presencia de ciclohexímida y'\nporque en el citoplasma de células infectadas aparecen cadenas de ARN cortas,poliade­\nniladas y complementarias del genoma(ll).\nHallazgos recientes evidencian que el ARN viral tiene un coeficiente de sedi­\nmentación de 152S y un peso molecular de 3,83 x 106 D (¡68). En corrida en gel de urea\nácida comigra con el ARN del virus de la estomatitis vesicular, cuyo PHfueraestable­\ncido en 3,82 1 0,1“ x 106 D (#9). Previamente el PHdel virus rábico habia sido cal­\nculado en h,6 x lO6 D por sus propiedades de sedimentación en gradientes de sacarosa\n(50).\n3.R.3.- Sintesis de proteinas virales \nFlamandy Delagneau en ¡978 (Sl) lograron establecer el orden transcripcionalde\n- 11 ­los genes que codifican cada una de las proteinas virales. De 3' a 5’ el orden es\nN-M‘(NS)-M2(M)-L. No lograron ubicar-los genes que codifican la glicoproteina, pero\nestimaron que podrian hallarse entre My L. De ser asi, el mapa genético del virus\nrábico resultaría muysimilar al del virus de la estomatitis vesicular.\nHolloway y Obijeski (#8) sugirieron en l980 que el ARN del virus rábicoerann­\nnocistrónico, es decir que se transcribe una molécula de ARN por cada proteina que va\na ser sintetizada.\nCoslett y col. (52) en el mismo año, confirmaron que se trata de ARN monocis­\ntrónico y que en consecuencia las proteinas virales se sintetizan independientemente\n‘y no surgen del clivaje de ningún polipéptido precursor.\nWunneren ¡980 (53), logró la traducción de proteinas virales en oocítos de\nXenopus laevis por microinyección de distintos ARNm obtenidos de células BHK/21/13S\ninfectadas con virus de la cepa ERA y posteriormente separados en gradientes de saca­\nrosa. Identificó las proteinas obtenidas por inmunoprecipitación con anticuerpos mo­\nnoclonales antiglicoproteina y antinucleocápside. Se c0nfirmó asi una vez másla sin­\ntesis independiente de las distintas proteinas a partir de ARN monocistrónico.\nAnílionis, Wunnery Curtis (5h)(55) determinaron recientemente la secuencia\nde aminoácidos de la glicoproteina del virus de la cepa ERApor clonado en el plásmi­\ndo pBR322en Escherichia ¿gli K 12 (X 1776) de unADcherivado del ARNm,quela codi­\nfica. Obtuvieron un poiipéptido de 52h aminoácidos de los cuales los 19 primeros\nrepresentan probablemente un polipétido señal. La proteina sintetizada presenta una\nzona altamente hidrofóbica entre los residuos th y A61. Los autores sugieren que\nla región que abarca desde el residuo hho hasta el extremo carboxiterminal constitui­\nría el dominio de transmembrana. Pudieron localizar asimismo, cuatro sitios acepto­\nres de carbohidratos, tres de los cuales se localizan hacia el extremo aminoterminal\ndel segmento de transmembrana propuesto. Por otra parte, se han encontradoenla ce­\npa ERA tres cadenas de carbohidratos (A3), lo que concuerda con los sitios aceptores\npropuestos, excepto el que se encuentra en el dominio citoplasmático.\n3.h.h.- Composiciónantigénica \nLas particulas de virus rábico presentan dos grupos antigénicos principales.\n-12­El primero, asociado a la superficie viral, está constituido por la glicoproteina y'el­\nsegundo por la nucleoproteina interna.\nLa glicoproteina, asociada a proyecciones espículares en la superficie externa\ndel vírión, es el antígeno principalmente responsable de la infectividad, la actividad\nhemaglutinante y la fonnación de anticuerpos neutralizantes (específicos de serotipo),\nasí comode conferir inmunidadfrente a la infección letal por virus rábico (56)(57)\n(58) .\nLa formación de anticuerpos inmunoprecipitantes e inmunofluorescenteS'yel 772\nde la actividad fijadora de complementoestán relacionadas en cambio con el antígeno ri­\nbonucleOproteínico (56)(57), el cual es específico de grupo, comüna todos los virus\nrábicos (56).\nDada la importancia de la glicoproteina del virus comoantígeno protector, se\nhan hecho numerososesfuerzos para aislarla y purificarla. Mediante el tratamiento\ndel virus con Triton X-lOODietzschold, Cox y col. tuvieron éxito en ese intento. La\nglicoproteina resultante fue antigénica pero perdió su capacidad hemaglutinante(58)(59).\nPosteriormente, consiguieron intercambiar el Triton X-lOOpor un detergente no iónico\nfácilmente eliminable por diálisis, lo cual les permitió recuperar la actividad hema­\nglutinante y obtener un antígeno de capacidad protectora comparable a la de una vacuna\nde virus inactivado (60). Sin embargo, la respuesta inmunológica es más lenta que la\nde las vacunas de viriones completos, lo que podría deberse a la mayor complejidadcon­\nformacional de éstos, posiblemente por la asociación de G a los lípidos de membrana\n(61).\nRecientemente, Anilionís y col. (5h)(55), utilizando la ingeniería genética, es­\ntablecieron la secuencia de aminoácidosde la glicoproteina. Gracias a este conoci­\nmiento y al desarrollo de la técnica de anticuerpos monoclonales, se están conociendo\nlos determinantes antigénicos de la glicoproteina. Conesta técnica se puedendetec­\ntar diferencias antigénícas tan pequeñas comolas resultantes del cambio de un üníco\naminoácidoen la secuencia total, pudiendoéste afectar drásticamente la infectividad\ndel‘virus (62).\nEstudios recientes por digestión de la glicoproteina con bromuro de cianógeno,\n-13­permitieron determinar que tres de los péptidos obtenidos en condiciones reductoras\nson capaces de inducir la formación de anticuerpos neutralizantes en ratones, lo que\nindica la presencia de por lo menos tres epitopes a los que se unen los anticuerpos\n(63).\nLafon y col. (6k) estudiaron la capacidad de neutralización de distintas cepas\nde virus mediante una bateria de anticuerpos monoclonales antiglicoproteina. Sobre la\nbase del espectro de neutralización obtenido, diseñaron un mapa funcional de los de­\nterminantes antigénicos de la glicoproteina. Establecieron para el viñUs CVS laexis­\ntencia de tres sitios antígénicos principales, de los cuales el ll y el lll estarian\n‘muypróximos entre sï y serian de carácter complejo, con tres y dos subregiones an­\ntigénicas respectivamente. Unanálisis similar realizado por los mismosautores con\nla cepa ERA,evidenció la existencia de cuatro sitios antigénícos. Estudios prelimi­\nnares con virus calle sugieren la existencia de variantes antigénicas que se locali­\nzan en los sitios l, ll y III detectados para CVS;no obstante, es poco lo que hasta\nahora se sabe al respecto. Actualmente se está trabajando para esc¡arecer qué pép­\ntido de los obtenidos con bromurode cianógeno corresponde a cada sitio antigénico\nhallado. . '\nEn sobrenadantes de cultivos infectados con virus rábico, suele encontrarse\nuna glicoproteina soluble (GS) de peso molecular 6] 000, por lo que era de interés\nestablecer si constituía un buen ínmunógeno. Dietzschold, en l983 (65) demostróen\nforma concluyente que su secuencia de aminoácidos es idéntica a la de la glicoprotei­\nna, faltándole solamente un fragmento de 58 aminoácidos en el extremo carboxíterminal.\nSi bien GSse une a los anticuerpos monoclonales dirigidos contra los cuatro epitopes\nde la glicoproteina de la cepa ERA,su actividad protectora frente.ainfección letal por\nvirus rábíco es muy baja. Esta limitada inmunogenicidad muy probablemente se deba a\nla mayor solubilidad de Gs con respecto a G y a su incapacidad de formar agregados.\nOtra explicación posible seria que el fragmento hidrofóbico ausente en GS,ejercerïa un\nefecto adyuvante en la respuesta inmunitaria.\n3.4.S.- Relaciones antigénícas \nTradicionalmente se consideraba que el virus rábíco constituïa una ünica especie-1“­antigénica. Este concepto de unidad antigénica fue revertido p_or Shope y col. en 1970\n(66), quienes demostraron que el virus rábico pertenece a un grupo de virus serológi­\ncamente relacionados pero distinguibles entre sí. Este grupo constituye el género\nLyssavirus y comprende a los virus ráblco, Lagos Bat, Mokola, Duvenhage, Obodhiang y\nKotonkan, siendo el rábico la especie tipo (67).\nLas relaciones serológicas entre estos virus y el rábico pueden ponerse en evi­\ndencia por pruebas tradicionales tales como las de seroneutralización, fijación de\ncomplemento, inmunofluorescencia y de protección cruzada. Estas técnicas permitieron\ndeterminar que los virus rábico, Hokola, Lagos Bat y Duvenhageestán estrechamente\nirelacionados, mientras que la relación serológica existente entre el virus de la rabia\ny los virus Obodhiang y Kotonkan sólo se detecta mediante reacciones cruzadas de los\ndos últimos con Mokola y/o Lagos Bat (68).\nEl virus Lagos Bat fue aislado en 1956 del cerebro de un murciélago fruglvoro\n(_Eidolon helvum) en la isla de Lagos en Nigeria (69). No se observaron corpúsculos\nde Negri en cerebrcs de perros ni ratones, pero s'Í en cerebros de monos infectados.\nEste virus ¡fue patógeno para ratones adultos por via intracerebral, pero no por via\n¡ntraperitoneal. Los perros y monosrhesus infectados por via intracerebral murieron\nde una enfermedad similar a la rabia (68).\nEl virus Mokola fue aislado en 1968 de tejido nervioso de tres musarañas\n(Crocidura sp.) capturadas Cerca de Ibadan en Nigeria. Tambiénse pudo aislar de los\ncerebros de dos niños c0n una enfermedad del SNC (70)(7l). Su patogenicidad en animales\nes similar a la del virus Lagos Bat. Se hallaron corpúsculos de Negri en cerebros de\nmonosrhesus, pero no en \"los de perros ni ratones (68). Puede infectar a personas adultas,\ncomolo demostró la infección accidental de un laboratorista en Alemania Occidental (2).\nEl virus Duvenhage se aisló en 1970en Sudáfrica del cerebro de un hombre, quien\ndesarrolló una enfermedad similar a la rabia después de haber sido mordido en el labio\npor un murciélago (2).\nEl virus Obodhiang fue aislado de mosquitos (Hansonia uniformis) enel Sudán en\ntres ocasiones diferentes (2). Este virus, al igual que el Kotonkan, presenta la rara \"\ncaracteristica de infectar a artrópodos. Ademásse multiplica en monocapas de células\n-¡5­de insectos sin adaptación previa (68). No se ha asociado aún con enfermedad clinica\nalguna (2).\nEl virus Kotonkan fue aislado en 1967 de Culicoídes, en lbadan,N¡geria. Podria\nser el agente causal de una fiebre de los bovinos en ese pais, en donde tambiénseim\ndetectado actividad neutralizante de este virus en el suero de bovinos, roedores,ove­\njas y caballos (72).\nPruebas serológicas tales comolas de protección cruzada, neutralización viral\ny estudios comparativos de cinética de neutralización han permitido obtener eviden­\ncias de la existencia de diferencias antigénicas entre distintas cepas de virus rá­\nbico (73)(7k)(75). Por técnicas de contrainmunoelectroforesis en experiencias con\nsueros adsorbidos y no adsorbidos se pudodetectar la existencia de distintos deter­\nminantes antigénicos entre las cepas del virus CVS y dos cepas de virus calle: una\naislada de mangosta y la otra de un murciélago hematófago capturado enla isla de Api­\npé. Los autores proponencomoalternativa, la existencia de diferencias cuantitati­\nvas de losuniSmosdeterminantes entre estos virus (76).\nActLaimente la técnica de anticuerpos monoclonales permite detectar pequeñas\ndiferencias antigénicas en los distintos epitopes ya sea de ia glicoproteina comode\nla nucleocápside viral. Hasta el advenimiento de esta técnica se creia quela nucleo­\ncápside constituía el antígeno comúndel grupo. Su uso puso en evidencia por ejem­\nplo, diferencias antígénicas a nivel de la nucleocápside entre el virus HEP y otros\nvirus fijos (77).\nEl uso conjunto de una bateria de anticuerpos monocionales antinucieocápside y\nantigiicoproteina, permite diferenciar los virus rábicos de los virus relacionadosI\nasi comodistintas cepas de virus rábicos entre si. Esta es pues, una técnica de\nmáximo valor diagnóstico (77)(78).\nEl estudio por la misma técnica, de numerosas cepas de virus rábicos aislados\nde distintas eSpecies animales y en distintas áreas geográficas sugiere la posibili­\ndad de que las diferencias antigénicas observadas estén relacionadas con el huésped\nque afectan y el área geográfica particular en la que se aislaron (79)(8G).Deserasi,‘\nla adaptación de una cepa dada a un nuevo huésped podria estimularla aparición de va­\n-16­riantes antigénicas (79). Por otro lado, pudo determinarse que los virusdearigen a­\nfricano presentan por lo menos un determinante antigéníco mayor común, loqueaermítió\na Scbneider establecer que dos cepas de virus aisladas en elnortede Alemaniade mur­\nciélagos de origen desconocido, eran en realidad africanas (80).\n3.ü.6.- Ubicación taxonómica \nFamilia: Rhabdoviridae\nGénero: Vesiculovirus\nEspecie tipo: Virus de la estomatitis vesicular (VSV)serotipo indiana\nOtros miembros: Estomatitis vesicular (subtipos y serotipos)\n- Argentina\n- Brasil (Alagoas)\n- Coca]\n- New Jersey\nChandipura\nIsfahan\nPiry\nGénero: Lyssavirus\nEspecie tipo: Virus rábico\nOtros miembros: Duvenhage\nLagos Bat\nMokola\nKotonkan\nObodhiang\nExiste además un considerable número de virus que muy probablemente pertenezcan\na esta familia, pero cuyo género no ha sido aún establecido. Cabe citar entre otros\nal virus de la fiebre efimera bovina, el Kern Canyon, el Navarro y el Sigma (¡7).\n3.5.- La enfermedad en el hombre \nLa rabia es una enfermedad que se presenta en todos los continentes exceptuando\nAustralia y la región antártica. En muchospaises, Su epidemiología está conzlaciona­\n- ¡7­r\nda con la epizooetiologia en animales domésticos. Al controlarse la enfermedad-en és­\ntos, ei número de casos humanosse reduce drásticamente, persistiendo sólo una baja\nproporción causados por mordeduras de animales salvajes.\nToda persona que entra en contacto fisico con un ambiente que contiene virus\nrábico vivo, se considera expuesta. Si este virus es introducido en su organismo,de­\nviene infectada. Comoconsecuencia de la Infección, puede o no desencadenarse 13_EE­\nfermedad, dependiendo de numerosos factores, tanto del animal transmisorcomodelhués­\nped (81). Una vez declarada la enfermedad en el hombre, es casi siempre fatal. No\nobstante, se han informado algunos casos de recuperación en humanos (82)(83).\ni El curso clinico de la enfermedad puede dividirse en cinco etapas: periodo de\nincubación.pródromo, fase neurológica aguda, coma y muerte.\nEl periodo de incubación osclia entre veinte y noventa diasen hamayorlade ios\ncasos, aunque los hay excesivamente cortos (nueve dias) y también largos (hasta 23 me­\nses) (8h)(85). Durante este tiempo no se observan otros sintomas que no sean moles­\ntias locaies propias de la herida o debidas al tratamiento postexposición.\nLos primeros sintomas aparecen durante el pródromo y son bastante ¡nespecifi­\ncos, tales comomalestar general, anorexia, dolor de cabeza y fiebre, Puede presen­\ntarse además dolor o parestesia en el sltlo de la exposición. La fase neurológica\naguda comienza habitualmente diez dias después de los primerossintomasconclarossig­\nnos de afección dei SN, tales comohiperactividad, desorientación, alucinaciones,\ntrastornos de conducta y parálisis. Aproximadamente el 50%de los casos nanifiestan\nhidrofobia. Graduaimente, la parálisis deviene el síntoma predominante. Estapuedeser\ndifusa y simétrica, oascendente como en el sindrome de Landry-Guiilén-Barré, hasta produ­\ncirse ia parálisis respiratoria.\nEl paciente finalmente cae en estado de coma, ei que puede durardesdehorashas­\nta meses. La muerte se produce habitualmente por paro respiratorio o bien por compli­\ncaciones derivadas del coma (81).\n3.5.i.- Respuesta inmune\nLa respuesta inmunitaria a la infección por virus rábico en el hombrees poco\nconocida. El curso lento de la enfermedad deberia permitir ia puesta en marcha de todos\n-18­los mecanismosdefensivos del huéSped. Sin embargo, el resultadofinal escasïinvariáe­\nblemente un fracaso.\nDadas las caracteristicas de la infección por virus rábico, puede pensarse que\nel desenlace casi siempre fatal se podria deber a una respuesta inmunitaria tardía e\nineficaz (7). Por otra parte, experiencias de laboratorio sugieren la posibilidad de\nque también estén involucrados fenómenos inmunopatológicos (86).\nSi se tiene en cuenta la patogenia de la enfermedad, cabe pensar que se produ­\nce un ocultamiento eficaz del virus respecto de los mecanismosdefensivos del huésped\ndado que: I) la brotación a nivel de membranasplasmáticas es muyescasa, 2)el escaso\n‘virus liberado es rápidamente removidopor la infección de células vecinas, 3) el ll­\nmitado número de particulas que pueda brotar de la membranaplasmática del axón queda\nretenido en la vaina de mielina circundante y h) no hay citopatologia evidente que\npueda estimular reacción inflamatoria ni en el tejido nervioso ni en tejidos extra­\nneurales, hasta muyavanzada la infección. Cuandose alcanzan los estadios termina­\nles de la enfermedad, la cantidad de particulas virales liberadas es masiva, coinclb\ndiendo con la aparición de altos titulos de anticuerpos. Se han informado títulos de\nanticuerpos excepcionalmente altos en casos de remisión y recuperación de la enferme­\ndad (82)(83).\nPor otra parte, experiencias realizadas por Guillon y Tsiang (86) infectando\ncon virus calle por via periférica a ratones normales y atimicos, demostraron en este\nmodelo experimental que el porcentaje de mortalidad, el titulo viral en el SNC y la\ndispersión de muertes en el tiempo es mayor en animales atimicos. El período de in­\ncubación es más largo en ratones atimicos que en los normales, y la sintomatología\ndiferente, observándose caquexia progresiva en vez de una verdadera parálisis. Expeá\nriencias realizadas por Smith y col. (87) en ratones normales e inmunosuprimidos con\nciclofosfamida, infectados por via periférica con virus calle, mostraron que si blen\nla inmunosupresión aumentaba el porcenaje de mortalidad, al mismotiempo retrasaba la\naparición de sintomas y el momentode la muerte. Los animales se paralizaban al res­\ntablecerse la respuesta inmunitaria, y la transferencia pasiva del suero hiperinmune\nprecipitaba la muerte. Estos resultados sugieren que la reSpuesta inmunitariadel hués­\n-19­ped a la infección del SNC por virus rábico puede ser un factor-importante en el des­\nenlace de esta enfermedad.\nMediante la administración de ¡nmunoglobulinaanti-interferón Guillon y Tsiang\n(86) lograron poner en evidencia la producción de pequeñas cantidades de interferón\n(no detectables por métodos in vitro) durante la infección parenteral de ratones con\nvirus calle. El tratamiento de los animales con ¡nmunoglobulinaanti-interferón\naumentó la mortalidad tanto en ratones normales comoatimicos y acortó el periodo de\nincubación de estos últimos.\nEstos mi5mos autores consideran que además de los fenómenos expuestos prece­\ndentemente, el desenlace fatal de la enfermedad debe relacionarse con algún mecanis­\nmo de disfunción neuronal todavia no identificado, desencadenado directa o indirec­\ntamente por la infección viral y subrayan la necesidad de ahOndar más en 105posibles\nmecanismos inmunológicos y moleculares involucrados (88).\n3.5.2.- Profilaxís\nLa profilaxis de la rabia en el hombre, contrariamente a lo que ocurretnmotras\nenfermedades, se realiza habitualmente después de la exposición a] virus. Esto es\nposible dado a que el miSmopermanece en el sitio de la mordedura o en sus inmedia­\nciones durante un periodo de tiempo variable y generalmente suficiente (7).\nSólo aquellas personas con alto riesgo de exposición, tales comoveterinarios,\npersonal de laboratorio, etc. reciben un tratamiento preventivo consistente en un li­\nmitado número de dosis de vacuna.\nEn caso de mordeduras severas, en zonas tales como las manos, cuello o cara,\nla sola administración de vacunas puede no asegurar protección. Este hecho fue de­\nmostrado en un estudio realizado en Irán en 1953 (89) citado por Viktor (90), en el\ncual se comprobó que en personas mordidas en la cara o en la cabeza y tratadas con\nvacuna, la mortalidad alcanzó un #22. Comparandoestos resultados con la mortalidad\nobservada en personas severamente mordidas y no tratadas, losautoresconcluyeron que\nno habia diferencias significativas.\n-20­El Comité de Expertos en Rabia de la Organización Mundial de la Salud (91) es­\ntableció luego de un estudio de campo hecho en Irán en 1954 (92) la importancia in­\ncuestionable de administrar Suero antirrábico en combinación con la vacuna, para lo­\ngrar protección deSpués de una exposición severa. El uso de suero hiperinmunedeiari­\ngen heterólogo esta siendo reemplazado paulatinamente por inmunoglobulinas especifi­\ncas de origen homólogo, actualmente disponibles en el comercio.\n3.5.2.i.- Tipos de vacunas\nv\na- Vacunas preparadas en tejido nervioso de animales adultos\n‘ La primera vacuna antirrábica fue obtenida por Pasteur, Roux y Chamberland en\n188ü (93). El virus, inicialmente aislado del cerebro de una vaca, sufrió noventa\npasajes en cerebro de conejos. Esto acortó el periodo de incubación de la enfermedad,\nel cual se estabilizó o Üfijó” en siete dias. Esta cepa de virus adaptada a conejos\ny con un periodo de incubación constante se conoció comovirus fijo, y se utilizó pa­\nra la producción de vacuna.\nLa vacuna se preparaba por desecado de médula espinal de conejos infectados\ncon el virus fijo. La médulas se dejaban secar al aire hasta la inactivación total\ndel virus en aproximadamente IS dias. El esquema de inmunización empleadoporPasteur\ny sus colaboradores consistía en la aplicación de una dosis diaria durante lS dias,\ncomenzando por una suspensión de médula desecada durante iS dias, luego 1h y asi su­\ncesivamente hasta terminar con la administración de una suspensión de médula no tra­\ntada (virus infeccioso). Fue con esta vacuna que se hizo el primer tratamiento an­\ntirrábico en el hombre (9h)(95).\nPosteriormente surgieron otras vaCunas también producidas en tejido nervioso\nde animales adultos, tales como la de Fermi (96), Hempt (97) y Semple (98). La prime­\nra de estas preparaciones es una Suspensión acuosa al 52 de tejido cerebral de oveja\nparcialmente inactivada con fenol. Actualmente el uso de vacunas parcialmente inac­\ntivadas en el hombre , está contraindicado por la Organización Mundialdela Salud (99X\nLa vacuna tipo Hempt se inactivaba originalmente con étery'por lo comúnse terminaba\n- 2] ­u\nde inactivar con fenol. La vacuna tipo Semple todavia se usa en algunos paiSes para\ntratamiento postexposición. Originalmente era una suspensión de tejido cerebral de\noveja; actualmente también se usan comosustrato otros animales (por ejemplo cone­\njos). El virus se inactiva totalmente con fenol, betapropiolactona o luz ultra­\nvioleta.\nLas vacunas preparadas en tejido nerviososoninmunógenos eficaces,sinembargo\npresen an la gran desventaja de ocasionar reacciones posvacunales en un alto número\nde casos, muchos de los cuales son de máxima gravedad. Esto se debe a la presencia de\nun factor encefalitogénico asociado a la mielina (9h)(100).\n|\nb- Vacunas preparadas en tejido aviar\nUna de las vacunas recomendadas por la Organización Mundial de la Salud para\nuso humanoen tratamientos pre y postexposíción, es la producida por inoculación de\nvirus fijo en el saco vitelino de embriones de pato. La suspensión obtenida es inac­\ntivada con betapropiolactona (lOI). Esta vacuna es ampliamente utilizada en los Es­\ntados Unidos de Norteamérica por considerarse relativamente exenta de factor encefa­\nlitogénico en comparación con aquellas producidas en tejido nervioso. Sinembargo,las\nestadisticas disponibles revelan alrededor de un 30%de reacciones posvacunales lo­\ncales y sistémicas de intensidad variable, incluyendo anafilaxia y ocasionalmente\ntrastornos neurológicos graves. En lo que respecta a su potencia antigénica y\ncapacidad inductora de anticuerpos, es inferior a la de las vacunas producidas en\ntejido nervioso (9h)(102).\nc- Vacunas preparadas en tejido nervioso de animales inmaduros\nBasándose en que las sustancias que causan encefalomielitis alérgica no están\npresentes en los elementos neurales de embriones o animales inmaduros y en quetu.ellos\nse obtiene una rápida multiplicación viral, Fuenzalida y Palacios introdujeron la al­\nternativa de producir vacuna antirrábica en cerebros de ratones lactantes de tres a\nseis dias de edad (103).\nEsta vacuna, según su descripción original, debe contener:\n- sobrecadante de una suspensión de cerebro al 12.\n- S logiritnos de virus rábico fijo inactivado con luz ultravioleta\n' 22 ­- agua destilada.\n- fenol l:lOOO y tiomersai 1:10 000.\nLa componen tres cepas de virus rábicos:\n- CepaCVS (Challenge Virus Standard). Deriva de la cepa original de Pasteur y fue a­\ndaptada y fijada por sucesivos pasajesenicerebros de ratones.\n- Cepa Si. De origen canino, aislada en Chile. El virus fue fijado por 121 pasajes\nen cerebro de ratones de tres a cuatro semanas de edad.\n- Cepa 91. De origen humano, aislada en Chile. El virus fue fijado por 119 pasajes\nen cerebro de ratones de tres a cuatro semanas de edad.\n1 Esta vacuna presenta notables ventajas respecto de las elaboradas a partir de\ntejido nervioso de animales adultos: tiene mayorconcentración antigénica en una con­\ncentración de tejido menor, lo que disminuye marcadamenteel riesgo de reacciones\nposúacunales.. Su potencia antigénica, determinada por el métomadeNlH(10h)esaita¡\nla respuesta serológíca inducida en personas vacunadas buena (105)(106). A pesar de\nque el uso de la vacuna de cerebro de ratón lactante (CRL)ha reducido la incidencia\nde reacciones en personas ¡nmunizadas contra la rabia, en América Latina se han in­\nformado casos de accidentes postvacunales, que involucran eSpecialmente al SMP (107).\nEn el Centro Panamericano de Zoonosis, OPS/OMS, Se investigaron las posiblescausasde\nios accidentes, comprobandose que no se debian a ia presencia de virus murinos (l08).\nPor otra parte, se aislaron pequeñas cantidades de mielina del tejido nervioso de ra­\ntones de nueve dias de edad, lo que podría explicar los accidentes observados (109).\nA fin de minimizar el riesgo de presencia de mielina en el material cosechado\npara la producción de vacuna, se introdujo una modificacióg en el método originaldes­\ncrito por Fuenzalida y Palaciosilloiconsistente en centrifugar ia vacuna durantediez\nminutos a ¡7 000 g en lugar de hacerlo a 1900 g.\nDado que el riesgo de reacciones posvacunaies Se incrementa con el númerode\ndosis administradas, se estudió además la posibilidad de reemplazar ei esquemaclási­\nco de tratamiento postexposición de catorce dosis más dos refuerzos, por uno reducido\nde sólo siete dosis más dos refuerzos. Pudo determinarse que las respuestas seroló­\ngicas inducidas por ambos esquemas son comparables (lll)(llZ).\n- 23 ­La vacuna CRLpreparada en ratones de tres dias de edad, centrifugada a l7 000\ny aplicada de acuerdoal esquemareducido de tratamienua,esde fácil producción, eco­\nnómica, eficaz y segura.\nEn la Unión Soviética, se prepararon en cerebro de ratas lactantes, vacunas SÍ'\nmilares a la desarrollada por Fuenzalida y Palacios 013). Tambiénse elaboraronotras\nen cerebro de conejos lactantes en Holanda (11h).\nd- Vacunas preparadas en cultivos celulares\nEn vista de que la administración de vacunas producidas en tejido nervioso a­\ncarrea un alto riesgo de reacciones adversas y que la vacuna elaborada en embrión de\n‘pato es de baja inmunogenicidad, no se escatlmaron esfuerzos en desarrollar nuevos ti­\npos de vacunas antirrábicas por propagación del virus en cultivos celulares.\nSe logró adaptar distintas cepasdeivirus a la replicación en cultivos prima­\nrios y en células diploides humanas,por ser estos los dos tipos celulares aceptados\ncomo sustrato para producción de vacuna de uso humano (115). La obtención de este\nnuevo sustrato para producción de vacunas constituyó un importante avance en la his­\ntoria de la lucha contra la rabia.\nEn la actualidad, se dispone de vacunas producidas en cultivo primario de ri­\nñón de perro, en cultivo primario de riñón de hamster sirio y en cultivo primario de\nriñón de feto bovino, entre otras. La potencia antigénica de estas vacunas, determi­\nnada por la prueba de NIH, es comparable a la de las vacunas de tejido nervioso (116)\n(117)(118). I\nEl desarrollo por Viktor y colaboradores de una vacuna antirrábica en células\ndiploides humanas introdujo un nuevo avance en la historia de la prevención y el tra­\ntamiento de la rabia en ei hombre (119)(120)(121).\nLa vacuna antirrábica obtenida en células diploides humanas(HDCSzHumanDiploid\nCelis Strain) demostró ser altamente inmunogénicay conferir protección frentea‘virus\ncalle en pruebas realizadas en monos(122)(123). Estudios preliminares hechos en seres\nhumanosen distintos paises, indicaron que la vacuna es bien toierada y que tres dosis\napropiadamente espaciadas inducen altos niveles de anticuerpos (l2“)­\nActualmente, esta vacuna es elaborada por tres importantes laboratorios comer­\n-21...ciales de Francia, Alemania y Estados Unidos, en células WI-38_o MRC-S y ha sido ad­\nministrada a numerosos individuos en éstos y otros paises. Los estudios realizados\nen personas vacunadas demuestran que induce una buena respuesta serológica (125)(126)\n(127)(128)(129L.una1nmunidadde duraclón prolongada y que la incidencia de reacciones\nposvacunaieses baja (125)(127)(128), Hasta el presente se ha denunciado unsólocaso de\nsindrome de Guillén-Barre asociado a la inmunización axivacuna HDCS sobreungran nú­\nmero de personas vacunadas (130).\nSi bien son evidentes las ventajasde este tipo de vacuna respecto de las tra­\ndicionales, debe tenerse en cuenta que la infraestructura requerida para su produc­\n‘ción es compleja y su costo es elevado.\n3.5.2.2.- Mecanismosde protección postexposición \n.3.S.2.2.l.- Respuesta humoral\nComose mencionara en el punto 3.5.2, el Comité de Expertos en Rabia de la 0r­\nganlzación Mundial de ia Salud recomienda el uso de suero o inmunoglobulina antirrá­\nbica como complemento de la vacuna después de una exposición severa al virus rábico.\nA pesar de la eficacia empírica del tratamiento combinado, no se conoce claramente el\npapel de los anticuerpos en la protección después de la exposición.­\nBaer y Cleary (S) estudiaron el efecto protector logrado por la inmunización\npasiva de ratones 2h horas de5pués de una infección periférica con virus calle. Ob­\nservaron que, si bien los periodos de incubación se prolongaban marcadamente;lospor­\ncentajes de protección alcanzados no diferlan significativamente de los obtenidos en\nios animales testigo. Otros trabajos en cambio, ponen en evidencia cierto grado de\nprotección por la inmunización pasiva de ratones con suero heteróiogo(13l)ycon in­\nmunoglobulina G de alto titulo neutralizante, mientras que no se observó protección\ncuando se administró inmunoglobulinaH de alto titulo neutralizante (¡32)(133).\nEl esclarecimiento de los mecaniSmosinvolucrados en la protección después de\nuna exposición al virus ráblco, comenzócon la aparición de una vacuna de gran poten­\ncia antigénica elaborada en células BHK(l3h). Slkes y col. en 1971 (123) demostraron :\nla capacidad protectora de esta vacuna en monos infectados con virus calle. Encontra­\nron que su administración simultánea con suero, no aumentaba significativamente los\n-25­\n_‘­niveles de protección alcanzados con una dosis única de vacuna. ca administración de\nsuero solamente, prolongaba el periodo de incubación sin disminuir los nivelesdelnor­\ntalidad. Por otro lado, no pudieron establecer correlación entre el tiempo transcu­\nrrido hasta la aparición de anticuerpos neutralizantes,el tituio alcanzado y la pro­\ntección conferida.\nBaer y Cieary (5) demostraron la eficacia de esta vacuna para proteger rato­\nnesinfectados con virus calle por via periférica. Posteriormente, los mismosautores,\ncompararon la eficacia protectora de esta vacuna con ia de otra preparada en células\ndiploides humanas. Encontraron que sólo ia vacuna producida en células BHKeracapaz\nde proteger a los ratones, aun cuando los niveles de anticuerpos inducidos por ambas\neran similares (131).\nDe todo io antedicho, cabe pensar que otros mecanismos defensivos, además de\nlos anticuerpos, pueden estar involucrados en ia protección comorespuesta a la vacu­\nnación después de una infección por virus rábico.\n3.5.2.2.2.- lnterferón\nLas protección conferida a ratones y monos por la vacuna preparada en células\nBHK cuando se administró después de infecta. a los animales con virus calle, estuvo\nrelacionada con su capacidad de inducir una respuesta de interferón: Otras vacunas ¡­\nguaimente inmunogénicas (igual valor antigénico) producidas en células diploides hu­\nmanasque no ¡ndujeron interferón resultaron ineficaces (5)(l3l)(l35).\nA partir de estos hallazgos, se efectuaron muchasexperiencias tendientesaies­\ntablecer ia relación existente entre inducción de interferón y protección.\nViktor y col. (136), trabajando con hamsters, encontraron que tanto ia vacuna\nantirrábica preparada en células BHK comodos vacunas no antirrábicas (Kern Canyone\nInfluenza B), todas ellas capaces de inducir respuesta de interferón, protegieron a\nlos animales cuando se las administró entre 2h horas antes y dos horas deSpués del\ndesafio con virus calie. En cambio, cuando se ias administró siete dias antes delde­\nsafio, sólo la vacuna antirrábica confirió protección a ios animales, ya que fue haú­\nnica que indujo ia formación de anticuerpos neutraliiantes. Estos resultados condicen;\ncon ei hecho de que el interferón inducido por vacunas administradas cercanamente al\n- 26 ­momentode la exposición, puede desempeñar un papel decisivo en la protección. Estos\nconocimientos, despertaron interés por investigar ia capacidad de distintos tipos de\nvacunas antirrábicas.de inducir unarespuesta de interferón (i37)(i38). Los resultados\nparecen indicar que la nnyoria de las vacunas antirrábicas no son buenas inductoras­\nde interferón.\nLa eficacia de unavacuna administrada después dela exposición ai virus rábico\nparece depender entonces de por lo menosdos factores:\ni) la temprana aparición (en las primerasdiez horas) de una respuesta inespecifica por\ninterferón.\n12) la aparición cuatroacinco dias despuesde una respuesta especifica por anticuerpos.\nHasta el presente, sólo en la vacuna elaborada en. células BHK,se pudo demos­\ntrar en forma concluyente e inequívoca la capacidad de inducir la producción de inter­\nferón. Dado que se trata de células heteroploides, el uso de esta vacuna en seres\nhumanosestá contraindicado. Se pensó entonces que el tratamiento combinado de in­\nterferón o lnductores dei mismoy vacunas de uso corriente podria resultar efectivo.\nDistintos estudios realizados en este sentido en diferentes modelosanimales y condi­\nciones de trabajo muestran que invariablemente la protección conferida por la admi­\nnistración de interferón exógeno y vacuna o de lnductores de interferón -tales como\nel ácido poliriboinosinico-poilcitidillco- y vacuna, es mayorque la conferida por va­\ncuna sóla y levemente superior en el segundocaso (i39)(ih0)(lln).\n3.5.2.2.3.- ResEuestacelular\nComose mencionara precedentemente, la protección despues de una'exposición a\nvirus rábico parece no poder asegurarse sólo por la presencia de anticuerpos neutrali­\nzantes, puesto que también es importante una respuesta de interferón. Por otra parte,\ndistintos autores han estudiado la posibilidad de que se produzca una respuesta inmu­\nnitaria de tipo celular comoconsecuencia de ia vacunación y el papel que ésta desem­\npeñaria en la protección contra la enfermedad.\nAsi, Kaplan y col. (M2) demostraron que cepas de virus atenuadas que en animales í\nnormales producen una infección inaparente, se volvian virulentas en ratones atimicos:\no experimentalmente ¡nmunosuprimidos. Posteriormente, Viktor y col. (N3) informaron\n-27­que una fuerte respuesta citotóxica mediada por células (CMC) se genera en ratones\ninyectados con virus atenuado o con una vacuna inactivada. Esta reacción, que se de­\nmuestra por una prueba in_yit¿2, está mediada por linfocitos T y se ve severamente\ndeprimida si los animales reciben previamente suero antirrábico. Encontraron además\nque la respuesta de CMC detectada en el bazo de ratones infectadosconcepas virulen­\ntas, era muypobre.\nEstudios posteriores del mismogrupo de investigadores, demostraron que la\naparición de una respuesta citotóxica mediada por células después de una infección\ncon virus atenuado o de vacunación, se relaciona en forma directa conla protección.\nSin embargo, el momentode administración de la vacuna parece ser de fundamental im­\nportancia. Cuando se vacunaba antes o en el momentodel desafio con virus calle se\nlograba protección, mientras que 24 horas de retraso en la vacunación, eran suficien­\ntes para que el virus ejerciera su efecto supresor de la respuesta de CMC‘yprodujera\nconsecuentemente una Infección letal (lhh).\nCon el fin de estudiar la respuesta de tipo celular que se produce después de\nla vacunación antirrábica, se aplicaron ademásotras técnicas como, por ejemplo, la\nprueba de la almohadiila piantai en ratones (th) o la transformación biástica de\nlinfocitos periféricos de sujetos vacunados y estimulados con antigeno homólogo Üh6).\nLas evidencias dISponibies hasta el presente parecen indicar iainmortancia de\nla respuesta inmunitaria mediada por células para el exito de la vacunación después\nde una exposición a virus rábico (1hh)(1h6). La aparición de células \"killeﬂ'resul­\ntaria en la destrucción eSpecifica de células infectadas y el virus consecuentemente\nliberado, seria neutralizado por anticuerpos. Resulta menosclara la funciónquezde­\nsempeña la temprana inducción de interferón como reSpuesta a la vacunación, habién­\ndose sugerido un posible efecto de regulación positiva de procesos celulares, inclu­\nyendo la potenciación de ia respuesta de CMC (lhh).\nSi se tiena1en cuenta estos posibles mecanismos, algunos fracasos de vacuna­\nción en personas mordidas podrian atribuirse a una respuestade tipo celulardeficien­\nte, a pesar'de una respuesta humoral normal (lh6).\n- 23 ­3.6.- Situación epidemiológica de la rabia en América\nLa rabia en el hombre y los animales constituye un grave problema mundial. Se\npresenta en todos los continentes habitados con excepción de Oceania. Actualmenteexis­\nten paises libres de la infección, entre ellos Japón, en Asia, Gran Bretaña,los paises\nescandinavos, España y Portugal, en Europa. En nuestro continente no se notifican ca­\nsos en una vasta área del Caribe, Jamaica y Uruguay.\nEn el gráficotﬂW seobservaquelos casos de rabia registrados en las Américas\npermiten dividirla en dos grandes áreas con caracteristicas muydiferentes: enla pri­\nmera, que comprende el Canadá y Estados Unidos de América se ha eliminado la rabia en\nanimales domésticos y, como consecuencia, la incidencia de la enfermedad en el hombre\nes minima. Subsiste sin embargo, un problema de dificil solución como lo es la rabia\nen la fauna silvestre: zorrinos, zorros, murciélagos, mapaches, lobos, coyotes, gatos\nmonteses. Estos animales además de constituir un reservorio de la enfermedad podrian\ntransmitirla a las especies domésticas y éstas al hombre.\nEn la segunda área, formada por el resto de América, se observa un elevado n0­\nmero de casos de rabia humana y canina y un menor registro de casos en la fauna sil­\n'dvestre.\nEsta situación persiste en la actualidad (gráfico N°2) ya que no se ha logrado\nmodificar Sustancialmente el impacto de la enfermedad en la salud humana; sin embargo,\ncabe señalar algunos logros alcanzados en los últimos años:\n- Se han desarrollado Vacunas de mejor calidad y de producción más sencilla.\n- Se han desarrollado métodos de diagnóstico más prácticos y confiables.\n- Se han puesto en marcha actividades de lucha antirrábica en algunos paises de\nla Región con éxito evidente. Cabe señalar que no se registraron casos en el hombre\nen Belice, Canadá, Costa Rica y Grenada desde 1971; en Chile desde 1972, en Panamá\ndesde 1973 y en Cuba desde 1976.\nEn la tabla i se observa la situación epidemiológica de la Argentina entre los\naños 1972 y 1975. En el año 1976 se produjeron SSSHcasos de rabia en animales y 19\ncasos humanos, situación dramática que motivó a las autoridades nacionalesainplemen- :\ntar un Programa Nacional de Control de la Rabia. Las acciones se desarrollarian con\n- 29 ­mayor intensidad en la Capital Federal y Gran buenos Aires porquee estasáreas corres­\npondian el 892 del total de casos notificados en el pais.\nEl gráfico N°3 muestra el éxito alcanzado con la aplicación intensa y sistemática\nde acciones prioritarias (vacunación masiva de la población canina, educación sanita­\nria) y de acciones complementarias (eliminación de animales callejeros, diagnóstico\neficiente para la detección de focos rábicos e implementaciónde un estricto control\nde calidad de las vaCUnasutilizadas en las campañas) (lh7). Conviene destacar que en\nla Capital Federal no se notifican casos de rabia desde 1981 y en la Provincíade Bue­\nnos Aires los casos de rabia en animales disminuyeron de #986 en 1976 a 20 en 1983.\nEn el Programa se utiliza fundamentalmente vaCUnaCRLproducida en el pais.\nTabla l\nSituación epidemiológica de la rabia en Argentina, 1972-1975\n1972 1973 1974 1975\nArea\nHu- Hu- Hu- 4 Hu­ Perros Gatos manos Perros Gatos manos Perros Gatos manos Perros Gato manos\nMetropol.\nde Bs.As. 2614 26 o 923 78 7 901 87 6 1186 no h\nLa Plata\nY\nalreded. loz 2 o 59 2 o so 6 o 281 25 o\nMendoza l37 l7 l lh7 21 0 138 l7 l 2h2 37 0\nResto del\npaís 301 5 2 235 2 5 188 h 0 162 h l\n Total 7hh 50 3 l36h 103 12 1277 llh 7 187l 176 5 \nDatos tomados de: V.E.R.A., Centro Panamericano de Zoonosis, OPS/OMS.GRAFICO N° 1\nCasos de rabia en e1 hombre y en animales. por grandes regiones. Las Américas1970-1979\n_\\ \"-7\nsopuqsgñaa sosea ap afezuaaaod\n31 ­\n0 55517)Humanos Perros Gatos Animales silvestresW E-U-A .Y Canadá [:1 Resto de América\nFUENTE: V.E.R.A. Suplemento Especial. Vol. XII. Dic. 1980Centro Panamericano de Zoonosis\nGRAFICO N° 2\nCasos de rabia en e] hombre. en perros y animaïes siïvestres. Las Américas.1970-1984\n30 000 . PerrosO,­000\nln000 .Animales silvestres\nM000 . 500 .\nSOpEJQSLBBJ soseo ap ON\n-32­Humanos\n. A\n100 v I v I I I V v I V v V V\n70 71 72 73 74 75 76 77 78 79 80 81 82 83 84Años\nFUENTE: V.E.R.A. Suplemento Especía]. V01. XII. Dic. 1980Centro Panamericano de Zoonosis\nuuu\" .-.\nNY\nAV RA RH\nARGENTINA. SITUACION EPIDEMIOLOGICA DE RABIA\n310'4 5000+ 24 ANOS 1971-1983. ñ\n¡.51o‘- sooo. 20 r\\ 2.10‘<4ooo« 161.510” aooo« 12\n-¡“no1 20004 a4 RH = CASOS RABIA HUMANARA = ' ' ANIMAL AV = ANIMALES VACUNADOS\n5.1o‘« moon 471 72 73 74 75 16 77 78 79 80 81 82 83 84 A NOS\nAl-‘lJl-ZNTI'Z: Díaz, Ana 31.0.. Segre. Lili;. Vacunas ¿mtírrñhicas. SiLuuvióz‘.\nepidemiológica de la rabia cn laArgoztt iztu. lor. (loztgzrmm .-\\r_v. :Lízzo\nde Inmunología. XXVII Reunión Científica. 198-6.\n14_— - OBJETIVOS\nLa vacuna antirrábica tipo Fuenzalida-Palacios, se prepara en encéfalo de rato­\nnes lactantes (vacuna CRL)y se componeantigénicamente por una combinación de tres\ncepas de virus rábicos (CVS, 51 y 91) inactivados con luz ultravioleta. Dado que su\nproducción es relativamente sencilla y su costo bajo, y que demostró ser eficaz en el\ncontrol de la enfermedad a lo largo del tiempo, esta vacuna es ampliamente utilizada\nen los paises latinoamericanos.\nSi se tiene en cuenta que la infraestructura requerida para la elaboración de\n1vacuna antirrábica humanaen células diploides supera las posibilidades concretas de\nla mayoria de los paises de Latino América y dados los resultados obtenidos con vacuna\nCRLen campañasde inmunización coherentemente organizadas, se deduce la importancia\nde mejorar aún más la calidad de esta vacuna que está dispOnible y que reúne las con­\ndiciones necesarias para lograr el control de la enfermedad en Sud América.\nYa se ha visto como la incidencia de reacciones postvacunaies es minima si se\nla centrífuga a ¡7 000 g y si se implementan esquemas reducidos de vacunación. Por\notra parte, el Comité de Expertos en Rabia de la OrganizaciónHundial de la Salud(99)(lli9)\nrecomienda que las vacunas antirrábicas de uso humanosean inactivad'as y se preparen\ncon una única cepa de virus. Por ello, resulta de interés estudiar comparativamente\nla capacidad inmunogénica de los distintos antígenos que intervienen en la composi­\nción de la vacuna CRLa fin de esclarecer la contribución de cada uno de ellos a ¡a\ninmunogenicidad de la vacuna y de determinar si eventualmente alguno puede ser elimi­\nnado de ¡a misma.\nEste estudio se llevará a cabo en tres partes:\nl- C0mparación de la capacidad inmunogénicade la vacuna CRL trivalente y las monovalentes a\nvirus CVS,Sl y 91 frente a los virus que las componen,mediante una variedad de pruebas.\n2- Comparación de la capacidad inmunogénica de la vacuna CRLtrivalente y las monova­\nlentes a virus CVS, 51,y 91 frente a dos cepas de virus calle aisladas de los huéspedes\nmás comunes en los ciclos de la rabia en Argentina (rabia canina y bovina), haciendo\nuso de las mismas pruebas.\n3- Capacidad de cada unade'las vacunasen estudio de inducir una respuesta de interferón.\n-3l¡­5.‘ MATERIALES Y METODOS\n5.1.- Animales de laboratorio \na) Se utilizaron ratones blancos de la cepa CFi, sanos de ambossexos, lactantes yadul­\ntos; éstos últimos de entre 10 y 18 g de peso aproximadamente.\nb) Se utilizarOn conejos neozelandeses lactanfeS‘yrecién destetados.\n5.2.- Cepas de virus rábicos\n5.2.i.- Virus fijos\na) Cepa CVS: Es la cepa estándar de desafio, derivada de la original de Pasteur. Fue\nremitida por los Institutos Nacionales de Salud de los EE.UU. (NIH) con 31 pasajes en\ncerebro de ratones adultos. Se hicieron dos pasajes adicionales en el mismohuésped:\nel primero para preparar el virus semillayvel segundo para preparar el virus trabajo.\nb) Cepa Si: De origen canino aislada en Chile. El virus fue fijado por 121 pasajes en\ncerebrc de ratones adultos. El virus semilla utilizado.tiene 123 pasajes en cerebro de\nratones adultos, se efectuó un pasaje adicional para la producción del virus trabajo.\nc) Cepa 91: De origen humano,aislada en Chile. El virus fue fijadoporiiSpasajesence­\nrebro de ratones adultos. El virus semilla utilizado tiene 122 pasajes en cerebro dera­\ntones adultos, se efectuó un pasaje adicional para la producción del virus trabajo.\nS.2.2.- Virus calle\nLas dos cepas de viruscalleutillzadas en este estudiofuerongentilmente cedidas\npor el Dr. Oscar Larghi, jefe del Sector Rabia del Centro Panamericano de Zoonosis. OPS/OMS.\n1026/80: Cepaaislada de un perro proveniente de la localidad de Merlo, Pcia. de BuenosAires,\nArgentina.'Fue recibida conlnipasaje efectuado en cerebnade ratones adultos (CRA/i).\n¡#26/79: Cepa aislada de un bovino en la localidad de Balcarce, Pcia. de Buenos Aires,\nArgentina. Fue recibida con un pasaje efectuado en cerebro de ratones adultos (CRA/l).\nAmbascepas sufrieron dos pasajes adicionales en cerebro de ratones adultos. Se\npreparó una suspensión al 202 de los cerebros cosechados en el segundo pasaje (CRA/2)y\nuna suspensión al A02 con los cerebros cosechados en el tercer pasaje (CRA/3).\nLos pasajes de virus se efectuaron de acuerdo al procedimiento indicado en el punto\n5.3-, el diluyente utilizado en la preparación de las suspensiones se indica en el anej\nxo punto 10.1.-35­Se controló la esterilidad e infectividad de todas las suspensiones virales tal\ncono se describe en le punto 5.5. La titulación de virus se efectuó tanto por via\nintracerebral como intramuscular en ratones adultos. La titulación por via IM se\nefectuó por inoculación de los ratones en la pata trasera derecha con una dosis de\n0,2 ml. El periodo de observación de los animales fue de 28 dias para los viruscaile\ny de lh para los fijos. Todas las suspensiones pasaron satisfactoriamente la prueba\nde esterilidad. Los titulos alcanzados por ambas vias para las Suspensiones virales\na\nse muestran en la tabla 2, pág.h6,\n 5.3.- Producción de virus rábicos en ratones\n5.3.l.- Producción de virus semilla \n- Se inocularon 50 ratones de entre 10 y ik gr. de peso por via intracerebral, con un\nvolumen de 0,03 ml. conteniendo 100 DLSOZ de virus original.\n- Se cosecharon los cerebros al alcanzar los animales el estado de postración.\n- Se preparó una suspensión de cerebro al 202 p/v en diluyente agua-sacarosa-gelatina,\ndescrito en el anexo punto 10.2.\n- Se centrifugó 10 minutos a 1000 x g en centrífuga refrigerada.\n- Se distribuyó el sobrenadante en ampollas a razón de 0,5 ml. en cada una.\n- El producto se liofilizó.\n- Se efectuaron controles de esterilidad, identidad e infectividad según se describe\nen el punto 5.5. Los resultados fueron satisfactorios.\n5.3.2.- Producción de virus trabajo \n- La suspensión de virus trabajo se preparó a partir de una ampolla de virus semilla\nliofilizado siguiendo la técnica descrita en el punto 5.3.1.\n- El diluyente utilizado en la preparación de la suspensión fue Suero equino al 22 en\nagua destilada, según se detalla en el anexo punto 10.1.\n- Las ampollas de virus trabajo se mantuvieron congeladas a -70°C.\n- Se efectuaron controles de esterilidad, identidad e infectividad según se describe\nen el punto 5.5. Los resultados fueron safisfactorios.\n- Las suspensiones virales se titularon además por via-IM.\n-36 ­- Los titulos hallados por via IC e 1Mfiguran en la tabla 2, pág.h6,\n5.H.- Elaboración de vacunas antirrábicas \nS.h.l.- Vacuna de referencia (lh8) \nSe trata de una suspensión al lOZdecerebro de conejoinfectadocon virus rábi­\ncofijoPasteur(ProductionViruszPV),inactivadaconluz ultravioleta y liofilizada.\n- Se inocularon 20 conejos jóvenes por via intracerebral con 0,2 ml. de virus PVcon­\nteniendo l000 DL502.\n- Se cosecharon los cerebros al alcanzar los animales el estado de postración.\n- Se preparó una su5pensión al 202 p/v con agua bidestilada estéril tamponada, pH 7\n|\nadicionada de antibióticos. Ver anexo punto 10.3.\n- Se centrifugó en centrífuga refrigerada l0 minutos a SOOx g, y se separó el sobrenadante.\n- Se tomómuestra para efectuar controles de esterilidady'de infectividad, de acuerdo\nal procedimiento descrito en el puntoS.5, Ambos controles fueron satisfactorios. El\ntitulo viral alcanzado fue 6,43.\n- se inactivo la suspensión viral por pasaje a través de un esterilizador de plasma\nde flujo continuo, a una velocidad de 60 ml/mln.\n- La Suspensión inactivada sediluyó con un volumen igual de agua bidestilada estéril,\npH 7 adicionada de sacarosa al 152 ygelatina al 12.\n- Se tomómuestra para controles de esterilidad, toxicidad y auSencia de virus vivo\nresidual descritos en el punto 5.5.. Los resultados fueron satisfactorios.\n- La vacuna al 102 se distribuyó con jeringa automatica en volúmenes de 2 ml. en am­\npollas de liofilizacíón.\n- Se c0ngeló inmediatamente y se liofilizó.\nS.ü.2.- Vacuna de cerebro de ratones lactantes\n5.h.2.l.- Vacunas monovalentes \nSe prepararon las siguientes vacunas monovalentes:\na) Dos lotes de vacuna monovalente al lZ a virus de la cepa CVS.\nb) pos lotes de vacuna monovalente al 12 a virus de la cepa Sl.\nc) Dos lotes de vacuna menovalente al ¡2 a virus de la cepa 91.\n-37­- Se descongelaron suspensiones de virus trabajo de cada una de las cepas requeridas\ny se diluyeron hasta contener aproximadamente 100 DL502(dilución del inóculo).\n- Se inyectaron ratones lactantes menores de H dias de edad con 0,01 ml. de inóculo\npor via intracerebral.\n- Se sacrificaron lcsanimales 96hs“ despuésde la inoculación. Se extrajeron los cee\nrebros, los quese conservaron congelados a -70°C hasta el momentode producir vacuna.\n- Se descongelarcn parcialmente los cerebros.\n.- Se preparó una suspensión de tejido al 102 en agua bidestílada pH7fria y estéril,\nver anexo punto 10.3.\n1- Se centrifugó en centrífuga refrigerada lO minutos a 2000 x g; se separó y midió\nel sobrenadante completando con agua bidestílada pH 7 al volumen original.\n- Se tomaronmuestras para efectuar controles de esterilidad y de infectividad, de\nacuerdo al procedimiento descrito en el punto 5.5.\n- Se efectuó una dilución al medio de la suspensión viral con agua bidestílada pH 7,\na fin de obtener una concentración del 52.\n- Se inactivo la su5pensión viral al 52 por pasaje a través de un esterilizador de\nplasma de flujo continuo, a una velocidad de 250 ml/min.\n- Lá suspensión inactivada se diluyó cinco veces en agua bidestílada estéril, pH7\nadicionada de fenol, merthiolate y glucosa en concentracionesfinalesde 0,1, 0,01 y\n52 respectivamente.\n- Se tomó muestra para controles de esterilidad, toxicidad y ausencia de virus vivo\nresidual (punto 5.5.).\n- Todas las vacunas se fraccionaron en volúmenes de 50 y ¡00 ml.\n- Se retiró muestra para efectuar el control de pontencia de las vacunas producidas.\nLos resultados obtenidos figuran en el punto 6.1,].\n5.h.2.2.- Vacunatrivalente (lh9)\nSe prepararon dos lotes de vacuna trivalente al 12 con cantidades equivalentes\nde virus CV5, 51 y 91, siguiendo la técnica descrita en el punto S.h.2.l. La potencia\nañtigénica premedio de ambcs lotes figura en el punto 6.1.1.\n-38­5.5.- Controles de calidad\n5.5.l.- Centrol de esterilidad \na) Previo a la inactivación\nSe inocularon 5 tubos conteniendo 9 ml. de caldo tíoglicolato cada uno,conca­\nda una de las muestras a probar. Se sembró l ml. de producto en el primer tubo y se\nefectuaron a partir de éste ü diluciones seriadas razón diez en los siguientes. Se ¡n­\n'cubarcn durante 1h dias a 37° C. El resultado se consideró satisfactorio al no obser­\nvarse desarrollo bacteriano másallá de la dilución 10-2.\n\\b) Posterior a la inactivación\nSe inocularon tubos conteniendo 9 ml. de caldo tíoglicolato y estrías de agar\nsabouraud, por duplicado para cada muestra a controlar. Las temperaturas de incuba­\nción fueron 37 y 22°C. respectivamente, y el periodo de observación fue de ¡h dias.\nEl resultado se consideró satisfactorio al no observarse desarrollo bacteriano o\nfúngico en ningún tubo.\n5.5.2.- Control de identidad \nPermite descartar en la suspensión viral, la presencia de virus neurotrópicos\ndistintos del rábico.\n- Se preparó una dilución lO-3 de la suspensión viral.\n- Se tomaron 0,5 ml. de la misma y se mezclaron con 0,5 ml. de suero antirrábico hi­\nperinmunesin diluir.\n- La mezcla se incubó durante 90 min. a 37°C.\n- Se inoculó por via IC, en dosis de 0,01 ml. en cada uno de 8 ratones lactantes y\nde 0,03 ml. en cada uno de 8 ratones adultos.\n- Los animales se observaron durante 30 dias. Los resultados se consideraron satis­\nfactorios al nc observarse síntoma alguno de enfermedadíen los mismos.\n5.5.3.- Control de infectividad \n- ‘Las titulaciones de virus se efectuaron en ratones adultos de entre 1h y 18 grs.\nde peso.\n-39­- Se efectuaron 8 diluciones seriadas razón diez a partir de la suspensión de tejido\noriginal (su5pensión al 202) usando comodiluyente suero equino al 22. Ver anexopun­\nto 10.1.\n- Las diluciones de virus se mantuvieron en baño de hielo durante todo el procedi­\nmiento.\n- Grupos de diez ratones por cada dilución se ¡nocularon con dosis de 0,03 ml. por\nvia IC.\n- Los animales se observaron durante ik dias, registrándose diariamente los sintomas\ny muertes producidos.\n‘- El titulo viral se calculó aplicando el método de Reed y Muench.\n5.5.h.- Control de toxicidad\n- Se ¡nocularon lO ratones adultos por via IP con 0,5 ml. de cada una de las vacunas\na probar.\n- Los animales se observaron durante 7 dias, las vacunas se consideraron satisfacto­\nrlas si no se observaban alteraciones, descenso de peso o mortalidad.\n5.5.5.- COntrol de ausencia de virus vivo residual _\n- Se ¡nocularon grupo de 20 ratones lactantes por via ¡ntracerebral con 0,01 ml. de\ncada ura de las vacunas a probar.\n- Se ¡nocularon también grupos de lO ratones adultos por via IC con 0,03 mi. de cada\nuna de las vacunas a probar.\n- Todos los animales se observaron durante ¡h dias, las vacunas se consideraron sa­\ntisfactorias al no obServarse muertes o sintomas de rabia.\nS.5.6.- Control de potencia antigénica: Prueba NIH(10h)\nSe efectuaron h diluciones Seriadas razón S (1:5 a 1:625) en solución salina\ntamponada pH 7,6 (anexo punto 10.ü) de cada una de las vacunas a probar y de una vacu­\nantirrábica de referencia (CPZlote l9).\n- Todas las diluciones se mantuvieron en baño de hielo.\n- Se ¡nocularon 0,5 ml de cada dilución de vacuna partiendo de la más diluida, a 16\n_ no _ratones, por via IP.\n- Se separó un grupo de ho ratones no vacunados para control del virus de confron­\ntación.\n- La inmunización se repitió una semana más tarde.\n- Dos semanas después de la primera inmunización todos los ratones vacunados y 10\nanimales control fueron desafiados por via IC con una dosis de 0,03 ml. de una dilu­\nción de virus CVSconteniendo teóricamente entre 5'y50 DLSDZ. Se usó como diluyente\nsuero equino al 2% (anexo punto 10.1.). .\n- Se prepararon además tres diluciones decimales a partir de la de confrontación, y\nse inocularon por via IC, lO ratones con cada una de ellas, comenzandoconla dilución\nmayor.\n- Todas las diluciones de virus se mantuvieron en baño de hielo durante todo el pro­\ncedimiento.\n- Todos los animales se observarcn durante 1h dias, registrándose diariamente la evo­\nlución de los sintomas y las muertes producidas.\n- Se determinó mediante el método de Reed y Muench, la dilución de cada vacuna pro­\nblema y la de la vacuna de referencia que protegió al 502 de los ratones vacunados.\nEstos valores se denominaron: Dosis efectivas 502 (DEEO).\n- El valor antígénico (VA)de las vacunas problema (VP) se calculó dividiendo la\nDESO de cada una de ellas por la DESOde la vacuna de referencia (VR). Para con­\nsiderar que las vacunas a probar pasaban satisfactoriamente la prueba, este valor an­\ntígénico debió ser igual o mayor que el requisito minimo de potencia de la vacuna de\nreferencia (RMP CPZ/lS = 0,3).\n- Se determinó además la dosis de virus de desafió utilizada en la prueba medianteel\nmétodo de Reed y Huench. Para que la prueba se considerara válida, se exigió que la\ndosis de desafió contuviera entre 5 y SODL502.\nS.5.7.- Estandarización de la vacunaantirrábica de referencia (le)\n- El control de potencia de la vacuna antirrábica de referencia CPZ/l9 se realizó\nsiguiendo la técnica NIHque se describe en el punto 5.5.6, por comparación con una\nvacuna de referencia internacional NIHlote 171.\n- h] ­- El requisito minimo de potencia de la vacuna CPZ/19 se calculó por c0mparación\ncon el requisito minimode potencia de la vacuna de referencia internacional, apli­\ncando la siguiente fórmula:\nR(NIH) x VA(NIH)\nR\n( VAicpz/i9)CPZ/19) =\nsiendo el VA (NIH) por definición = l\n- El requisito minimode potencia hallado para la vacuna antirrábica de referencia\nCPZ/iS como promedio de h titulaciones fue 0,3.\n5.6.- Determinación de anticuerpos \n5.6.i.- Técnica de seroneutralización (151) \n- Todos los sueros se inactivaron durante 30 minutos a 56°C.\n- Los sueros se diluyeron seriadamente (razón 5), usando como diluyente SEN22\n(anexo punto 10.1). Las diluciones iniciales de suero probadas oscilaron entre 1:2,5\ny l:7812,5. i\n- Se hizo una dilución de virus CVSal 202 en SEN2% tal que contuviera 60 DL 502\nteóricas.\n- Esta dilución de virus se distribuyó en volúmenes de 0,2 ml. en cada uno de los\ntubos que contenían ya 0,2 ml. de cada dilución de suero. De esta manera las dilu­\nciones de suero se elevaron al doble (1:2,5 a 1:5) y las dosis de virus bajaron a la\nmitad (60 a 30).\n- Se agregaron 0,2 mi. de la dilución de virus correspondiente a 60 DLSO a un tubo\nconteniendo 0,2 mi. de diluyente.\n- Se prepararon 3 diluciones decimales a pagtir de la dilución inicial de virus y se\nagregaron 0,2 ml de las mismas a cada uno de 3 tubos conteniendo 0,2 ml. de diluyente.\n- Todos los tubos se agitaron, y se incubaron las mezclas durante 90 minutos a 37°C.\n- Finalizada la incubación, los tubos se enfriaron sumergiéndolos en baño de hielo.\n- Se inocularon, por via intracerebral, grupos de 6 ratones de ll a lh g. con 0,03\nmi: de cada mezcla suero-virus, comenzandopor la menor dilución de Suero.\n- liz­- Se inocularon también grupos de lO ratones con las h diluciones de virus, comenzan-­\ndo por la mayor.\n- Todos los animales se observaron durante 1h dias registrándose diariamente la evo­\nlución de los sintOmas y las muertes producidas.\n- Mediante la fórmula de Reed y Muenchse calculó el titulo del virus control, se\nrestó la dilución empleada para mezclar con las diluciones de suero; obteniéndose un\nlogaritmo cuyo antilogaritmo representó las DLSO empleadas en la reacción.\n- Se calculó mediante la misma fórmula, la dilución de Suero que, al ser mezclada\ncon el virus, protegió al 502 de los ratones. Ese valor se denominó Dosis de Protec­\n¡ción 502 (DPSO). El titulo del suero se expresó como la inversa de la DP 50.\nS.6.2.- Técnica por contrainmunoelectroforesis (152) \nEl antlgeno requerido en esta técnica se preparó a partir de una su5pensi6n al\n202 de virus CVSadaptado a cerebro de conejos lactantes por dos pasajes sucesivos en\nestos animales (CVS/SRB/Z Suckling Rabbit Brain 2° pasaje). Este virus tuvo un titu­\n7,8lo de 10 /0,03 ml. IC en ratones adultos.\na) Producción de antígeno\n- Se inocularon conejos lactantes con 0,2 ml. de una dilución de virus conteniendo\n1000 DL502/0,03 ml. IC en ratones adultos.\n- Se cosecharon los cerebros al alcanzar los animales el estado de postración.\n- Se preparó una suspensión de virus al hoz en solución de sacarosa-glicina pH7,2\n(anexo punto 10.7) Y se tituló en ratones adultos.\n- La suspensión viral se inactivó mezclando volúmenes iguales de la misma y de beta­\npropiolactona diluida 1:1500 en NaCO H 0,162 (anexo, punto 10.8). Se obtuvo asi una3\nsuspensión al 20%de virus inactivado con beta-propiolactona ¡:3000.\n- Se incubó en un baño de agua a 37°C durante 120 minutos.\n- Se mantuvo durante una noche a h°C.\n- Se t0mó una muestra para control de ausencia de virus vivo residual, según el méto­\ndo descrito en el punto 5.5.5.\n- La suspensión al ZOZse centrifugó a l7 000 x g durante 10 minutos.\n_l¡3­- Luego se concentró al doble en polietilenglícol PH20 000 (Carbowax) a fin de ob­\ntener una suspensión al #02.\n- El antígeno se inactivó a 56°C durante 30 minutos.\n- Se fraccionó en alícuotas de l ml. en ampollas de 2 mi. de capacidad y Se mantuvo\na ü°C.\nb) Procedimiento\n- Se preparó una suspensión de agarosa (grado para electroforesis) al 0,92 en tampón\nveronal 0,05 H, pH 8,2 conteniendo merthioiate 1:10 000 (anexo punto 19.2).\n- Las láminas usadas fueron de 75 x 50 mm.\nl- Láminas limpias y desengrasadas se cubrieron con 8 ml. de la suspensión de agarosa,\nse dejaron solidificar y luego se dejaron a h°C durante lO minutos.\n- Se perforaron las cavidades de acuerdo al diagrama que se muestra en la figura 2.\nc) Titulación de antígeno\n- El antígeno se diluyó en solución salina tamponada pH 7,2 (anexo puntolO.lO) de la\nsiguiente forma:\nTubo N° TI T2 T3 ï,‘ 15 T6 T7 r8\nAg (ml) 0,1 on o.) 0,1 0,1 0.1 0.1 0,:\nSalina (ml) o,3_ 0,5 0,7 0,9 1,1 1.3 1.5 1.7\n- Todos los tubos se incubaron durante 60 minutos a 37°C.\n- Se quitó la agarosa de las cavidades de 6 nn: de dos láminas, y se colocaron las\ndistintas diluciones de antígeno en cada una de elias.\n- Se corrieron electroforéticamente durante hs minutos aplicando una diferencia de po­\ntencial de 8 a 10 voltios entre los extremos de cada lámina.\n- Al cabo de hs minutos se detuvo la corrida, y se retiró la agarosa de las cavidades\nde 3 mm, las que se llenaron con un suero antirrábico estándar conteniendo 2 Unidades\nInternacionales por mililitro.\n- Se siguió la corrida durante otros 120 minutos a la miSmadiferencia de potencial.\n-hh­moi:\n3 8\no o omoóo\n00®1©om\n75 mn\nFigura '2\nh\n- La lectura de los resultados se hizo Inmediatamente después con ayuda de luz inci­\ndente.\n- Se eligió la óptima dilución de antígeno que produjo banda neta y definida entre\nambas cavidades. Esa dilución se tomócomoel título del antígeno.\n- El antígeno presentó un título de lzlh.\nd) Titulación de sueros\n- Los sueros se calentaron durante 30 minutos a h8-50°C.\n- Las diluciones iniciales de suero se prepararon en solución salina tamponadapH7,2.\ny fueron las siguientes: sin diluir, l:2,5, 1:5, 1:10, 1:20 y l ho.\nL Se mezclaron 0,1 ml. de una dilución 1:7 de antígeno con 0,1 mi. de cada dilución\nde suero.\n- Ademásse mezclaron en otro tubo 0,1 ml. de la dilución ¡:7 de antigeno con 0,1 mi.\nde solución salina pH 7,2, comocontrol­\n- De este modo la dilución final de antígeno fue l:lh y las de suero: 1:2, 1:5, 1:10,\n1:20, l:h0 y 1:80.\n- Todas las mezclas se incubaron durante 60 minutos a 37°C.\n- Se quitó la agarosa de las cavidades de 6 mm y se colocaron las distintas mezclas\nsuero-antígeno, así comoel control de antigeno.\n- Las láminas se corrieron electroforeticamente durante #5 minutos aplicandOunadlfe­\nrenciade pdtencialde 8 a lO voltios entre sus extremos.\n- Se detuvo la corrida y se retiró la agarosa de las cavidades de 3 mm,las que se\nllenaron con un suero antirrábico estándar conteniendo 2 Ul/ml.\n- Se siguió la corrida durante 120 mlnutosnús alaimísma diferencia de potencial.\n- La lectura de los resultados se hizo inmediatamente despues con ayuda de luz\nincidente.\n- Se eligió la última dilución de suero que no produjo banda neta y definida entre am­\nbas cavidades. Esa dilución se tema comoel titulo del Suero.3\nTabla 2\ná .Control de virulencia - Titulos de virus fijos y calle, realizados por via intra­\ncerebral e intramuscular, en ratones adultos.\nTipos de virus \nVía CVS Sl Si 1026/80 1426/79\nsusp. 202 susp. 202 susp.202 susp. 202 susp. #02 susp. 202 susp. #02\n¡C i*) 7.2 7.16 7.0 5.33 5.“6 5.“ 6.2\nm (**) 3,18 ' 3,16 2,58 2,32 1,6 ¡,81 2,2\n* Expresados en log‘o.(*) Dosis 0,03 ml.\n(**) Dosis 0,2'mi.\n5.7.- Determinación de interferón por inhibición del efecto citopatico - Micrométodo\nEl virus VSVindiana fue obtenido por gentileza de la Licenciada SilvanaLevisI\ndel Instituto Nacional de Estudios sobre Virosis Hemorrágicas, Pergamino, Pcia.deBue­\nnos Aires.\nLa linea celular L-Fi de ratón y el interferón ratón de referencia internacio­\nnal (NIH) fueron gentilmente suministrados por la Licenciada Mónica Tous, del Departa­\nmento de Virología del Instituto Nacional de Microbiologia.\na) Producción de virus VSV\n- Se inoculó una monocapa de #8 hs., confluente, de células Vero, con l mi. de una\ndilución 10-2 de virus VSV-indiana (H.0.I. 0,00025).\n- La su5pensión viral se dejo adsorber durante 60 minutos a 37°C.\n- Se eliminó el virus no adsorbido, se agregaron 15 ml de medio de mantenimiento (a-'\nnexo, punto 10.12.y se incubó a 37°C durante 2h horas.\n- Las células se tripsinaron (anexo, punto 10.15) y luego se centrifugaron a 2500 rpm\ndurante 15 min. en centrífuga refrigerada.\n- El sobrenadante se distribuyó en alicuotas de 0,5 mi. y se congeló a -70°C.\nbl Titulación del \"stock\" de virus VSVgroducido. (Micrométodoz l\n- Se sembró una olaca Falcon de 96 cavidades de fondo plano con una su5pensión decé­\n- bb ­lulas L-Fi conteniendo aproximadamente 200 000 células/ml. en medio de crecimiento\n(añexo, punto lonil) El volumen del inóculo fue de 0,1 ml.\n- ta placa se selló con una lámina autoadhesiva y se incubó a 37°C durante 2h hs.\n- Se retiró la lámina, se descartó el medio por volcado, se iavó con PBS (anexo,\npunto iO.l3)y se reemplazó por medio de crecimiento fresco. La placa se selló nueva­\nmente y se incubó otras 2h hs. a 37°C.\n- Se descongeló un vial de virus VSV y se efectuaron diluciones razón l log. del\nl a 10-7) en medio de mantenimiento en baño de hielo.\nQmismo (desde 10­\n- Se retiró la lámina de la placa, se descartó el medio por volcado y se lavó con\nPBS. Este también se descartó y se inocuió 0,1 ml. de cada dilución de virus (co­\nmenzando por la más diluida) en cada una de 8 cavidades.\n- Ocho cavidades adicionales se ¡nocularon con 0,1 mi. de medio de mantenimiento, a\nfin de servir comocontroles de la monocapacelular.\n- Se selló la placa y se ¡ncubó durante 2h hs. a 37°C, momentoen que se efectuó la\nlectura del efecto citopatlco producido.\n- El titulo viral (DICTSOZ: dosis infectivas cultivo de tejidos 502) se definió como\nla inversa de la dilución que produjo efecto citopático en el 502 de las cavidades: y\nse calculó por el método de Spearman-Karber.\n- El u:qu viral hallado fue 105'0.\nc) Titulación de interferón por inhibición del efecto citopatico en una monocapace­\nlular (MicrométodoL\n- Se sembraron placas Falcon de 96 cavidades de fondo plano con una suSpensión de cé­\nlulas L-Fi conteniendo aproximadamente200 000 células/ml. en medio de crecimiento.\nEl volumen del lnócuio por cavidad fue de 0,1 mi.\n- Las placas se sellarOn con una lámina autoadhesiva y se ¡ncubaron a 37°C durante\n2h hs.\n- Se retiraron las láminas, se descartó el medio por volcado y se lavó con PBSyel\nque luego se de5cartó.\n- Se sembraron 0,1 ml. de medio de crecimiento en todas las cavidades. El interferón\nratón de referencia internacional (NIH)conteniendo 1200 UI/ml. se diluyó 20 veces en\n- E7 ­medio de crecimiento, las muestras se díluyeron 5 veces en el mismomedio, y se inocu­\nIó en la primera hilera de cavidades 0,1 mi. de las diluciOnes efectuadas de las mues­\ntras a titular y de interferón de referertia. Todos los sueros se titularon por du­\nplicado.\n- Se hicieron diluciones seriadas razón 2 de todas las muestras a titular y dela pre­\nparación de referencia con pipeta automática de 100 ul. J\n- Se incluyeron los siguientes controles: toxicidad de cada uno de los sueros a titu­\nlar, control de la monocapa celular, titulación de virus, y suero normal de ratóndela\ncepa CF].\nL Se sellaron las placas y se ¡ncubaron durante 2h hs. a 37°C.\n- Se quitaron las láminas, se descartó el medio por volcado, se lavó con PBS, el que\nluego se eliminó también por volcado.\n- Las cavidades conteniendo muestras a titular se ¡nocularon con 0,] mi. de una dilu­\nción de virus conteniendo aproximadamente lO DICTSOX (lO-h).\n- Se efectuó paralelamente, por triplicado, una titulacióndelvirus VSV utilizado ino­\nculando en cada cavidad 0,1 ml. de cada una de 6 diluciones razón l log. del mismo.\n- Las cavidades correspondientes a los controles de la monocapacelular y de toxici­\ndad del suero se sembraron con 0,1 ml. de medio de mantenimiento.\n- Las placas se sellaron y se ¡ncubaron otras 2h hs. a 37°C, luego se efectuó la lec­\ntura del efecto citopático producido.\n- El titulo de la muestra se definió comola inversa de la dilución que presentó efec­\nto citopático en el 502 de la monocapacelular.\n- El contenido de interferón de la muestra se expresó en Ul/ml de acuerdo a la si­\nguiente fórmula:\nTit.(D|CT50)H x Ul/ml(lFN.Réf.)\nTituloH(U|/ml) = Tit,(DICT50)lFN.Ref.\nd) Caracterización de la actividad interferente­\n- Se descongelaron tres alicuotas conteniendo 0,1 ml. de cada una de las muestras\ncon probable actividad de interferón y se efectuaron los siguientes controles:\nil - Una alicuota de cada muestra se trató a 56°C durante l hora.\n2 - Una segunda alícuota de cada muestra se llevó a pH 2 por agregado de 10 ulde\n- ha ­'ClH 3 N, se dejó durante una noche a 4°C y luego se llevó a pH 7 por agregado de lO ul\nde NaOH 3N. La tercera alícuota se dejó una noche a h°C sin tratar, a fin de servir\ncomocontrol.\n- Todas las muestras tratadas se recongelaron hasta ei momento de su titulación.\n- Las muestras que re5ultaron positivas en células L, se titularon además en células\nVero, a fin de comprobar la especificidad de eSpecie de la actividad interferente.\n5.8.- Cálculos estadísticos 1\n5.8.l.- Fórmula de Archetti y Horsfall (153)\nI'=\\l'1XI'2|\nr = titulo del suero l frente a cepa 2l titulo del suero l frente a cepa l\nr = titulo del suero 2 frente a cepa l2 titulo del suero 2 frente a cepa 2\nEl valor de r representa la diferencia antigénica entre dos cepas de virus cuandoambos\nvirus y sus antisueros son comparados en pruebas cruzadas. Un valor de r igual a i re­\npresenta identidad. Cuanto mayorsea r, menos relacionadas antigénicamente estaránlas\ncepas.\n5.8.2.- CorreSpondencia de titulos entre CIE y SN\n- La ecuación de la recta ajustada se halló por el método de cuadrados minimos.\n- El grado de correSpondencia entre los titulos hallados por ambas técnicas se midió\npor medio del coeficiente de correlación r.\nnÍx y - (ÍXHÍY)\n“\"82 ' (ixlz \"¡yz-(iv)2siendo r= donde n = N° de determinaciones \nr = + l indica máxima correlación\nr = O indica que no existe correlación\n-k9_6.- RESULTADOS Y DISCUSION\n6.1.- Virus fijos\n6.1.i.- Calidad de las vacunas CRLtrivalentes‘y monovalentes CVSJSl y 91. \nLas vacunas en estudio se prepararon según la metodologia indicada en el pun­\nto 5.h.2. e inmediatamente se c0ntrol6 su calidad de acuerdo a los métodos descritos\nen el punto 5.5.\n1.- Los resultados de los controles de esterilidad (previa y final) fueron satisfac­\ntorios para todos los lotes de vacuna elaborados.\n‘2.- Los resultados de las pruebas de toxicidad y de ausencia de virus vivo residual\nfueron satisfactorios para todos los lotes de vacuna elaborados.\n3.- Los resultados de los controles de infectividad (titulos virales antes de la ¡n­\nactivación) fueron comparables para los lotes l y 2 de cada tipo de vacuna y los va­\nlores promedio hallados se muestran en la tabla 3.\n—¡ h.- Los resultados de las pruebas de potencia antigénica fueron comparables para os\nlotes l y 2 de cada tipo de vacuna y los valores promedio de DE502y VAhallados se\nmuestran en la tabla ü.\nTabla 3\nTitulos virales promedio determinados en suSpensiones vacunaies antes de la\ninactivación con luz ultravioleta\nTipos de vacuna\nTrivaiente CVS Sl 9|\n7.3 7.3 7.7 7.0\n5.- Los titulos virales hallados en las suspensiones inmediatamenteantes de la ¡nac­\ntivación son aceptables para todas las vacunas elaboradas, por hallarse por encima\ndel titulo minimo aceptado para este tipo de vacunas (6,3) (1h9).\n6.- La potencia antigénica de las vacunas trivalentes y monovalentes CVSy Si fue su­\nperior al RHP= 0,3 requerido por la vacuna de referencia CPZ/IS.\nSe considera que para vacunas antirrábicas inactivadas los titulos de las sus­\n-50­pensiones viraleS' previosa la inactivación, son indicativos de la potencia antigénica\nque alcanzará esa vacuna. Sobre esta base, se ha establecido comoaceptable para la\nvacuna trivalente un titulo viral superior a 6,3(1h9)(150).\nTabla H\nDosis efectivas 502y valores antigénicos promediohallados para las vacunas Trivalente y\nmonovalentes CVS, Sl y 9l, determinados por la prueba de potencia de NIH\nVacunas DESOZ VA\nTrivalente 115,25 2,3\nCVS 123,15 2,5\n51 150,00 3.0\n91 3,9 0,08\nCPZ/19 h9,00 1,00\nLos resultados hallados en los controles de potencia antigénica muestran que ti­\ntulos elevados para las suspensiones virales a virus CVS,Sl y la combinación de Íos tres\nvirus fijos se corresponden con una potencia antígénica aceptable. Por el contrario,en\nel caso de la vacuna a virus 91, a pesar de que los titulos hallados en las suspensiones\nvirales antes de inactivar fueron elevados, la potencia antigénica fue baja para los cos\nlotes de vacuna producidos. Estos resultados confirman los observados por Mendoza ycol.\n(155), quienes determinaron la potencia de vacunas monovalentes a virus Si, 91 ya virus\ncalle 19h por el método de Habel y encontraron una baja potencia antigénica para la va­\nCUna91, a pesar de que los titulos virales eran elevadOs.\nDadoque la infectividad del virus 91 hallada en el presente trabajo es teóri­\ncamente adecuada para estimular al sistema inmunitario del huésped, el VAobtenido po­\ndria reflejar tanto una baja inmunogcnícidadcomouna respuesta inmunitaria ineficiente\nfrente al virus CVS(Virus estándar de desafio en la prueba de NlH).\n_-5¡‘­6.1.2.- Pruebas de potencia cruzadas \nLa capacidad inmunizante de las vacunas antirrábicas debe ser controlada pon\npruebas de laboratorio antes de ser utilizadas en el campo.\nEn 195h, Hottle (156) describió una prueba de potencia cuantitativa que luego\nfue estandarizada por los Institutos Nacionales de Salud de los Estados Unidos y actual­\nmentemente se conoce como prueba de potencia de NIH (National Institute51DfHealth). Su\nreproducibilidad depende de la cepa de ratones y de la calidad y cantidad de virus de\ndesafio utilizadas.\nHabel y wright (157) lograron, después de un cuidadoso estudio de varias cepas\nde virus rábico, selecci0nar una muyestable que denominaron CVS(Challenge Virus\nStandard) y que se convirtió en la cepa patrón para el control de potencia de vacunas\nantirrábicas inactivadas.\nEl factor de variabilidad introducido por la dosis de virus de desafio y la ce­\npa de ratones, se reduce al minimomediante la inclusión sistemática de una vacuna an­\ntirrábica de referencia (156).\nEsta experiencia se di5eñó para comparar la potencia antigénica de las vacunas\ntrivalente y las monovalentes CVS,Sl y 91 en la prueba de NIH, utilizando comovirus\nde desafio las cepas homólogas y heterólogas.\nLos ratones se inmunizaron e infectaron experimentalmente siguiendo la técnica\ndescrita en el punto 5.5.6.\nLa capacidad inmunizante de las vacunas se evaluó en términos de DESOZ (inversa\nde la dilución de vacuna que protege al 502 de los ratones vacunados frente a 5-50 de\nvirus de desafio) y de valor antigénico (relación entre DESOZ de la vacuna problema y\nDEBO? de la vacuna de referencia). El valor antigénico (VA)de la vacunadereferencia\nes igual a l por definición. El requisito minimo de potencia (RHP)de la vacuna de re­\nferencia CPZ/19 es igual a 0,3.\nLos resultados obtenidos se observan en la tabla 5.\nl.- Las DESOZ y los VAobtenidos con las vacunas trivalente, CVS, Sl y de referencia\nfrente a los virus CVSy 51 fueron elevados, lo que demuestra su buena capacidad inmu-.\nnizante. Sin embargo, esto no se obscrvó cuando se usó virus 91 como cepa de desafio.\n-52­2.- Las DESOZ y VAhallados para la vacuna 91 fueron bajos frente a ias tres cepas de\ndesafio probadas.\n3.- La vacuna de referencia CPZ/lS no protegió frente al virus 91,haciendo imposible\nel cálculo de VApara todas las vacunas probadas.\nTabla S\nResultados de las pruebas de potencia NIHde las vacunasantirrábicas trivalente,CVS,\nSl y 91 frente a las cepas de virus homólogas y heterólogas\nTipos de vacuna .\nTipos de . *Trlvalente CVS Sl 91 CPZ/lSvirus\n1 DESO VA DESO VA DESO VA DESO VA DESO VA\nCVS A3 3,3 30 2,3 llZ 8,6 2,1 0,16 l3 l\nSl 21 1,0 19 0,95 67 3,35 3,6 0,18 20 l\n91 5 (*) < 5 (*) 9.“ (*) 2.7 (*) < 5 '\n* RHP CPZ/19 = 0,3\n(*) No calculable\nLos resultados obtenidos muestran que la respuesta inmunitaria inducida en ra­\ntones por las vacunas trivalente, ¿VSy Sl es eficaz en la protección de animales de­\nsafiados con las cepas de virus CVS y Sl y poco eficaz en protegerlos dei desafio con\nvirus 91. Esto podria atribuirse a la existencia de diferencias antigénicas entreios\nvirus vacunales CVSy Sl y el virus 91.\nPor otra parte, la reSpuesta inmunitaria inducida en ratones por la vacuna mo­\nnovalente 91 es poco eficaz en la protección de animales desafiados con cualquierade\nlos tres virus fijos probados, lo que indicaria que este antígeno tiene una capacidad\ninmunizante pobre.\n-53­l.\nI.6.1.3.- Pruebas serológicas\n6.1.3.i.- Seroneutralización simple y contrainmunoelectroforesis\nUnade las caracteristicas de las vacunas antirrábicas es su capacidad de in­\nducir anticuerpos neutralizantes del virus.\nEn el año 1960 se instituyó ia primera vacuna antirrábica de referencia inter­\nnacional, cuya potencia y capacidad de inducir anticuerpos neutralizantes se consideran\nlos valores minimos que deben alcanzar todas las vacunas antirrábicas que se comparen\ncon ella.\nEsta experiencia se diseñó para comparar los niveles de anticuerpos obtenidos\n¿on cada tipo de vacuna CRL estudiada, en relación con la dosis inmunizante.\nGrupos de cinco ratones se ¡nmunizaron con dosis variables de la vacuna triva­\nlente y de las vacunas monovalentes CVS, Si y 91. Los animales recibieron dos inocu­\nlaciones de 0,5 ml. por via intraperitoneaiconunasemanade intervalo.\nOtros grupos de ratones se ¡nmunizaron en las mismas condiciones con una vacuna\nantirrábica de referencia (CPI/19), con fines comparativos.\nTodos los animales se sangraron 1h dias después de la primera inmunización y\nlos sueros fueron separados y titulados en l'pool\".\nLos sueros se titularon por seroneutralización en ratones según ia técnica des­\ncrita en el punto 5.6.1 y por contrainmunoelectroforesis según la técnica descrita en\nel punto 5.6.2. Los titulos de los sueros obtenidos en la prueba de seroneutraliza­\nción se expresan de dos formas:\na) Comola inversa de la dilución que protege al 502 de los ratones inoculados (op'soz).\nb) En unidades internacionales por ml. Para ello se incluyó en la prueba, un patrón\ninternacional de suero antirrábico (NIHR2) conteniendo 2 Ul/ml. La dilución del mis­\nmoque protegió al 502 de los animales inoculados fue 1:712. El cálculo del tituic>de\nlos sueros problema se hizo de acuerdo a la siguiente fórmula:\norsoz (SP)Ul/l'nl. ' m X2Ul/ml.\nLos resultados obtenidos figuran en la tabla 6. :\n1.- Los titulos de anticuerpos encontrados con ambas técnicas fueron más elevados en los\n- su ­sueros de animales que recibieron dosis de vacuna más concentradas.\n2.- Los titulos de anticuerpos inducidos por las vacunas trivalente, CVS,51 y CPZ/19\nfueron elevados. Fue posible detectar anticuerpos neutralizantes aún en animales ¡n­\nmunizados con la dilución 1:125 de las mismas. No se pudo detectar anticuerpos por\nCIE en la dilución 1:125 de la vacuna CPZ/lS.\n3.- Los titulos de anticuerpos alcanzados en animales inmunizados con la vacunaSi fue­\nron bajos en comparación con los obtenidos en ratones inoculados con las otras vacunas.\nFue posible detectar anticuerpos solamente en‘los sueros de animales inoculados conva­\ncuna pura o diluida 5 veces.\nh.- Los titulos de anticuerpos inducidos por distintas diluciones de la vacuna CPI/19\nfueron más bajos que los obtenidos con las vacunas trivalente, CVSy Si en iguales con­\ndiciones.\nTabla 6\náTitulos de anticuerpos en sueros de ratones inmunizadoscondustintasdnluc¡onesdecﬂnco\ntipos de vacunas antirrábicas determinados por seroneutralización(*)\ny contrainmunoelectroforesis (**)\nTipos de vacunas \nDilución\nde Trivalente CVS Sl 91 CPZ/19\nvacuna\nSN CIE SN CIE SN CIE SN CIE SN CIE\n1-1 NE“ NE NE NE. NE NE 56 NE NE NE'.\n¡:5 2089 ¡40 2089 20 3125 20 7o 5 625 5\n(5.9) (5,9) (8.3) (0.2) (1.7)\n1:25 17m 10 328 5 11009 IO < 5 < 2 328 2\n(4.9) (0.92) (3.9) (0.92)\n1:125 ln 2 H 2 17 2 <5 <2 6,14 <2\n(0,11) (0.03) (0.05) (0.02)\nhóü <5 <2 <5 <2 <5 <2 <5 <2 <5 <2\n* Dos inoculaciones de 0,5 ml., via |.P., dias 0 y 7, sangria dia 1h.\n(aVLos titulos se expresan comoQPSOZ: la inversa de la dilución que protege al 502\nde los ratones inoculados; y comoUl/ml entre paréntesis. 3\n(**) Los titulos se expresan como la última dilución de suero que no produjo bandaneta y definida.\no NE: No estudiado-55­Los resultados obtenidos muestran que la reSpuesta de anticuerpos en ratones\ninmunizados con las vacunas antirrábicas en estudio es función de la concentración de\nantígeno viral presente. Estos resultados corroboran los hallados por CriCky Brown\n(158), quienes trabajaron con vacunas ¡nactívadas preparadas en células BHK-21,Nil 2\ny con vacuna de cerebro de ratón lactante, c0mo también los de Viktor y col. con va­\ncunas antirrábicas de referencia (159).\nLos titulos de anticuerpos obtenidos en animales inmunizados con las vacunas\ntrivalente, CVSy Sl diluidas S veces fueron comparables entre si; sin embargo, cuan­\ndo las vacunas se diluyeron 25 y 125 veces los titulos de anticuerpos inducidos por\nla vacuna trivalente fueron muchomás elevados que los inducidos por las monovalentes.\nSi bien no se conocen experiencias previas que comparen el comportamiento de vacunas\nmonovalentes con el de vacunas conteniendo más de un antígeno, los resultados obser­\nvados ponen en evidencia una mayor eficiencia de la vacuna elaborada con una combina­\nción de las tres cepas de virus.\nSe podria especular que la inclusión de las cepas de virus CVSy Sl (buenas ¡n­\nductoras de anticuerpos) en la vacuna, tenga un efecto potenciador de la inmunogenici­\ndad de la vacuna combinada. En cambio, resulta más dificil explicar cuál seria la\ncontribución de la cepa de virus 91 a ese reSpecto, ya que la vacuna preparada con\nesta cepa viral sólo indujo niveles bajos de anticuerpos cuando se administró pura o\ndiluida S veces.\nLa vacuna de referencia utilizada en la prueba es comparable por su origen y\nestandarización con el 2° patrón internacional de vacuna antirrábica de la Organiza­\nción Mundial de la Salud (1h8)(160). Seria de esperar pues, que los niveles de anti­\nCuerpos neutralizantes inducidos en ratones inmunizados con ella, fueran semejantes a\nlos inducidos por un patrón internacional; sin embargo, los titulos observados en esta\nexperiencia cuando se expresan en Ul/ml fueron inferiores a los encontrados porwiktor\ny col. en un estudio de evaluación de distintas vacunas antirrábicasde:referencia (ISSL\nCabe destacar que el comportamiento del Patrón Internacional-de Suero Antirrábico en\nla prueba de seroneutralización en ratones, en distintos laboratorios no es totalmen?¿\nte reproducible (lól). Asi, algunos autores han encontrado que una unidad internacio­\n-56­nal se halla alrededor de la dilución 1:50 (161) y 1:25 (162). En este laboratorio,\nse ha obserVado a lo largo de 250 pruebas realizadas que la unidad internacional del\nsuero de referencia internacional NIHRZ se halla entre las diluciones l:16h y 1:700.\nEn esta experiencia se mantuvo este comportamiento ya que la unidad internacional pa­\nra el mismoestuvo en la dilución 1:356. Por tratarse de una dilución muyelevada,\nlos titulos en unidades internacionales de los sueros estudiados fueron_bajos compa­\nrados con los hallados por otros autores que estudiaban la respuesta humoral induci­\nda por distintas vacunas (163). Sin olvidar la influencia que tiene el uso de dis­\ntintas cepas de ratones comosistema indicador en la prueba de seroneutralización, y\nlas dosis infectivas de virus utilizadas (162), es altamente probable que las dife­\nrencias observadas se deban más a la variabilidad de titulo que muestra el suero pa­\ntrón entre laboratorios, que a una menor capacidad de las vacunas CRLen estudio, de\ninducir anticuerpos neutralizantes en ratones. Esto se refleja en el análisis de la\ntabla 7 donde los titulos en unidades internacionales calculados sobre la base teó­\nrica de la equivalencia l UI = dilución 1:50 fueron comparables con los citados por\notros autores para otros tipos de vacunas (159)(163).\nEn esta experiencia se evidenció asimismo, la eficiencia de la técnica de\ncontrainmunoelectroforesis en la detección de anticuerpos en sueros de ratones inmu­\nnizados, como ya se hubiera demostrado en Sueros de personas vacunadas (P52) e hiper­\n¡nmunes de origen equino (16h).\nTabla 7\nTitulos reales y teóricos de anticuerpos en sueros de ratones innunizadoscondistintas\ndilucionesde cuatro tipos de vacunas antirrabicas, determinados por seroneutralización\nDiluciones de vacuna/Titulos en Ul/ml\n \nTipos de 1:5 1,25 I I 1:125vacunas\nR(x) T(xx) R T n T\nTrivalente 5.9 ll¡,7 “.9 3haa °.l¡ 0.8\nCVS 5.9 ln.7 0.92 6.56 0.03 0.22\n51 8,8 62,5 3,9 28,2. 0,05 0,3h.\n9| 0,2 1,h - - - ­\n(x) 1 UI = dilución 1:356 (xx) 1 un - dilución 1:50III III III III III III; III III III III III III III III III III III III III III III III IIIDe todo lo expuesto se deduce como conclusión de este capitulo que en lo qúe\nrespecta a la capacidad de inducir anticuerpos neutralizantes en ratones, la vacuna\ntrivalente es superior a cualquiera de las monovalentes y también a ia vacuna de re­\nferencia utilizada.\n-58­6.1.3.2.- Seroneutralización cruzada \nTal como se mencionara en el punto 3.“.5 se ha demostrado ie existencia de di;\nferencias antigénicas en cepas de virus rabicos de distinto origen.- Asi, los anti­\ncuerpos inducidos por una determinada cepa, no siempre son capaces de interactuar con\nla glic0proteina de otras,deforma de neutralizar al virus.\nEste experiencia se diseñó pera estudiar le capacidad de los anticuerpos indu­\ncidos por cada tipo de vacuna CRL estudiada, de neutralizar a las tres cepas de virus\nrábico utilizadas en su producción. ‘\nGrupos de cinco ratones se vacunaron con una dilución 1:5 de la vacuna triva­\n‘lente, las vacunas monovalentes CVS y Si. Dos grupos de cinco ratones recibieron ca­\nda uno vacuna monovalente 91 sin diluir y diluida cinco veces. Todos los animales\nrecibieron dos inoculaciones de 0,5 mi. por via |.P. con una semana de intervalo.\nUn sexto grupo de cinco ratones fue vacunado con una dilución l:5 de vacuna\nantirrabica de referencia (CPZ/lS).\nTodos los animales se sangraron 1h dias deSpués de le primera inmunización.\nLos sueros se titularon por seroneutralizeción en retenes siguiendo la tecnica\ndescrita en el punto 5.6.1. Se usaron comovirus de desafio edema; de la cepa CVS,\nla 91 y Si.\nLos resultados obtenidos figuran en ia tabla 8.\nl.f Los titulos de anticuerpos neutralizantes inducidos por la vacuna trivalente fren­\nte a las cepas Si y CVSfueron entre 70 y 80 veces más altos que frente al virus 91.\n2.- Los titulos obtenidos con la vacuna monovalente CVSfrente e ies cepas Si y CVS\nfueron entre 220 y 270 veces más elevados que frente al virus Si.\n3.- Los titulos obtenidos con la vacuna monovalente Si frente e las cepas Si y CVS\nfueron entre ¡30 y i50 veces más elevados que frente al Virus Si.\nü.- Los titulos promedio inducidos por la vacuna Si sin diluir y diluido 1:5 fueron60\na 70 veces más bajos que los inducidos por las vacunas Si y CVSreSpectivamente frente\nai virus CVSy entre 50 y 60 veces más bajos frente a virus Si.\n5.- Los titulos promedio inducidos por la vacuna Si sin diiuir y diluida 1:5 fueron ¿h­\ntre k, 5 y 6 veces más altos que los inducidos por las vacunas Si y CVSrespectivamente,\n-59­w\nfrente al virus 91.\n6.- Los titulos inducidos por la vacuna CVSfueron 1,5 y 2 veces más altos que los\ninducidos por la vacuna trivalente frente a los virus CVS y 51 respectivamente, ya­\nproximadamente igual frente al virus 91.\n7.- Los titulos inducidos por la vacuna 51 fueron 1,3 y 2 veces más altos que los\ninducidos por la vacuna trivalente frente a los virus CVS y 51 respectivamente y a­\nproximadamente igual frente al virus 91.\n3.- Los anticuerpos inducidos por la vacuna de referencia alcanzaron niveles interme­\ndioscuandose los comparó con los de las vacunas trivalente, CVSy 51 (5 a 1h veces\n,menos) y'vacuna 91 (h y 9 veces más).\n9.- Los titulos de anticuerpos inducidos por la vacuna de referencia frentea las ce­\npas 51 y CVSfueron 60 y 85 veces más altos que frente al virus 91.\nTabla 8\nResultados* de las pruebas de seroneútralización cruzada obtenidos con sueros\nde ratones inmunizados (*) con cinco tipos de vacunas antirrábicasfrentea lascepas\nde- virus CVS, 51 y 91\nSueros anti-vacunas\nTipo de _\nvirus Trivalente CVS 51 91 9l CPI/19\n1:5 1:5 1:5 1:1 1:5 1:5\ncvs 1.672 7121. 59'17 125 76 935\n(13) (20) (16.7) (0.35) (0.2|) (2.62)\n51 3820 8700 6985 137 103 625\n(10.7) (214.11) (¡9.6) (0.52) (0.29) (1.7)\n91 56 32 “5 135 279 ll\n(0.¡6) (0.09) (°.¡1) (0.35) (0.78) (0.03)\n* Titulos expresados en DP502: inversa de la dilución de suero que protege al 502\nde los ratones inocuiados; y comoUl/ml entre paréntesis.\n(*) Dos inoculaciones, 0,5 m1., via i.P.: sangria dia 1%.\nLos resultados se analizaron además por aplicación de la fórmula de Archetti y\nHorsfall (punto 5.8.1). Los valores de r hallados se muestran en la tabla 9. Valores '\nde r próximos a 1 son indicativos de identidad antigénica, mientras que valores mayo-.\nres que l, indican falta de identidad.\n- 63 ­Los resultados obtenidos muestran qde la capacidad neutralizante de los antí­\ncuerpos inducidos por las vacunas CRLtrivalente, CVSy Si es distinta cuando reac­\ncionan con virus CVSy Si o con virus 91. Esta diferencia se refleja en los valores\nde r hallados, que indicarian identidad antigénica entre los virus CVS y Sl y falta\nde ella entre los virus CVSy 91 comoasi también entre Sl y 9|. Resultados simila­\nres fueron obtenidos por Viktor y colaboradores, quienes en un estudio de neutraliza­\nción con anticuerpos monoclonales observaron similitud antigénica entre los virusCVS\ny Sl y diferencias antígenicas para el virus 91 cuando se lo enfrentó con anticuerpos\ninducidos por las cepas de virus CVSy ERA(79).\n| Tabla 9\naResultados de las pruebas de seroneutralización cruzada y sus respectivosvaloresu’(*x\nobtenidos con sueros monovalentes anti las cepasdevﬁrus CVS,Sl-y 91 .\nSuero anti ﬁaaiízso (tiéïios) r\ncvs 51 8700\ncvs 712“ 0'98\n5¡ cvs 59h7\n51 5935\ncvs 91 32\ncvs 712u 21.1\n9] CVS 100,5\n9, 202\n51 9] #5\n5, 6985 13,6\n91 5¡ 1145\n9, 202\nTitulos eXpresados en DPSOZ:inversa de la dilución de Suero que protege al 502 de,los ratones ¡noculados. '\n(*) Calculados con la fórmula de Archetti-Horsfall. r = l identidad antigénica. r> Ifalta de identidad.-61­Por otra parte, los resultados hallados difieren de los obtenidos por Diaz y\nVarela Diaz, quienes no detectaron diferencias antigénicas entre los virus CVS y 91\npor las técnicas de seroneutralización y contrainmunoelectroforesis. Sin embargo, ca­\nbe señalar que estos autores trabajaron con virus y sueros preparados en otro huésped\n(76).\nLos anticuerpos inducidos por la vacuna 91 muestran baja capacidad neutrali­\nzante cuando reaccionan con cualquiera de los virus probados.\nDe los resultados hallados en este capitulo se puede concluir que el virus 91\nparece diferir antigénicamente del virus standard de desafio y del Si, los que a su\n‘vez serian similares antigénicamente entre si. Por otra parte, el virus 91 inactlva­\ndo tiene una baja capacidad de inducir una respuesta de anticuerpos neutralizantesde:\nsi mismo y de los virus heterólogos CVSy 51.\nEstos resultados son concordantes y avalan los obtenidos en las pruebas depo­\ntencia cruzadas (punto 6.1.2) donde se observaron DESOZ bajas para todas las vacunas\nfrente al virus 91.\n- 52 ­6.1.ü.- Cinética de formación de anticuerpos \nLa rabia es una enfermedad que puede prevenírse por la inmunización activa de\nlas personas después de la exposición al virus. Esto es posible debido a que el virus\npermanece cerca o en el sitio de inoculación durante un periodo variable de tiempo\n(ver puntos 3.2. y 3.5.2). Es requisito indispensable entonces, que las vacunas anti­\nrrábicas estimulen los mecanismosdefensivos del huésped en forma rápida y eficiente.\nLa producción temprana de altos niveles de anticuerpos neutralizantes, que persistan\ndurante largos periodos de tiempo, es uno de los parámetros que reflejan la inmunoge­\nnicidad de las vacunas. ‘\n| Esta experiencia se diseñó para comparar la re5puesta serológica en ratones ¡n­\nmunizados con las distintas vacunas, por determinación de niveles de anticuerpos indu­\ncídos y su duración en el tiempo.\nGrupos de 20 ratones se ¡nmunizaron con la vacuna trivalente y las vacunas mo­\nnovalentes CVS, 51 y 91. Los animales recibieron una inoculación de 0,5 ml. por via\n|.P. de cada tipo de vacuna sin diluir. Otro grupo de 20 ratones se ¡nmunizó en las\nmismas condiciones con la vacuna antirrábica de referencia (CPI/19), con fines compa­\nrativos.\nGrupos de cinco ratones por vacuna, se sangraron a los 7, lh,30 y 70 dias des­\npués de la vacunación. Los sueros se recolectaron en \"pool\" y se titularon por sero­\nneutralización en ratones según la técnica descrita en el punto 5.6.1. Los niveles de\nanticuerpos alcanzados se titularon ademáspor la técnica de CIE (punto 5.6.2.) a fin\nde corroborar con un númeromayor de sueros la tendencia de correlación de titulos en­\ntre ambas técnicas, que se manifestara en las pruebas de seroneutralización simple.\nEn el gráfico N° h y la tabla 10 se observa que:\n1.- El titulo máximode anticuerpos inducido por la vacuna trivalente se produjo 7dias\ndespués de la inmunización. El valor alcanzado fue superior a los obtenidos con todas\nlas otras vacunas estudiadas. El titulo disminuyó gradualmente durante los 70 dias de\nla experiencia.\n2.- Los titulos máximosde anticuerpos inducidos por las vacunas CVSy Sl se alcanza- ­\nron 1h dias deSpués de la inmunización y fueron menores que el máximo inducido por la\n_ 63 _TITULOS ANTICUERPOS: DP 50%\nCINETICA DE FORMACION DE ANTICUERPOS NEUTRALlZANTES\nEN RATONES INMUNIZADOS CON LAS VACUN/¡SzTRIVALENTE\nY MGNOVALENÏES (CVS, 5|, 91 y CPI/19 ).\nTRIVALENTE\n0\nTIEMPO EN DIAS\n-5L,_trivalente. A partir de ese momento,los titulos alcanzados por ambas vacunas fueron\ncomparables entre si y con los inducidos por la vacuna trivalente.\n3.- Los anticuerpos inducidos por la vacuna 91 se detectaron a partir del dia lh y los\nniveles alcanzados fueron considerablemente menores que los obtenidos contodaslas de­\nmás vacunas.\nü.- El titulo máximode anticuerpos inducido por la vacuna CPZ/19 se observó a los 7\ndias después de la inmunización. Los valores alcanzados a lo largo de los 70 dias de\nla experiencia fueron intermedios entre ios obtenidos con las vacunas trivalente, CVS,\nSl y aquéllos obtenidos con la vacuna 91.\n‘ Cuandose estudiaron comparativamente por las técnicas de seroneutralización y\ncontrainmunoelectroforesis los sueros de los ratones inmunizados, se obtuvieron curvas\nde cinética de formación de anticuerpos comparables. El analisis estadístico de los\nresultados que figuran en la tabla 10, demostró que los datos individuales se ajusta­\nban a una regresión lineal. Esta tendencia se habia observado previamente cuando se\nanalizaron los titulos de anticuerpos de ratones inmunizadosen las pruebas seroiógi­\ncas que se describen en el punto 6.1.3.1. Para estudiar la posible correlación entre\nambas técnicas se analizaron estadísticamente el total de datos obtenidos en las ex­\nperiencias 6.1.3.1. y 6.1.h. Los resultados obtenidos se observan en el gráfico N° 5,\nque muestra los valores individuales de los titulos de anticuerpos, la recta ajustada\ncorrespondiente: Y = 1,9 + O,hh X y el coeficiente de correlación hallado (r).\nLa recta permitió estimar los titulos de anticuerpos neutralizantes sobre la\nbase de los resultados de CIE, obteniéndose las curvas de SNteóricasquese muestran\nen el Gráfico N° 6. Las mismas se comparan con las halladas por SN y CIE.\nLa vacuna CRLes altamente eficiente en la inducción de una respuesta rápida y\nde altos titulos de anticuerpos neutralizantes, c0moio demuestranexperiencias efec­\ntuadas en humanos (¡05)(106), caninos (166) y bovinos (l67)(168). En el modelo expe­\nrimental utilizado en este trabajo, se observa que la reSpuesta máximainducida por\nuna única dosis de vacuna trivalente (CRL)se produce a los 7 dias deSpués de ia inmu­\nnización, con titulos de anticuerpos superiores (1:2h10) a los observados por Baer y\nCieary (5), quienes inmunizandoratones con l dosis (0,1 ml.) de vacuna inactivadaeia­\n- 55 ­Titulos Log 5REGRESION LINEAL PARA TI'TULDS DE ANTICUERPOS\nHALLADOS EN 30 MUESTRAS DE SUERO DE RATONES.\nPOR LAS TECNICAS DE SERONEUTRALIZACION Y DE\nCONTRAINMUNOELECTROFORESlS 'v=1,9o0,44 x\nCOEFICIENTE DE CORRELACIDN, r=0,65\n Í I I T | l >\nlo 5 6 Titulos Log 2\nGRAFICO N2 5\n- 66­I\nCOMPARACION DE LAS CURVAS DE ANTICUERPOS OBTENIDAS EN BASE\nA RESULTADOS DE PRUEBAS DE SERONEUTRALIZACION Y CONTRAINMU­\nNOELECTROFORESIS CON LA CURVA DE SERONEUTRALIZACION TEORICA\nOBTENIDA A PARTIR DE LA RECTA AJUSTADA Y=1,9*0,loloX\nFig.A SUEROS DE RATONES INMLNIZADOS CON VACUNA TRIVALENTE=\n SIN ¿CIE\n3125 q Ii--.\\_\\\\ b32\n.. ____ g‘ \\\\ s.‘\nm 625_ II; “ \\\\-_—.-‘.:..:—l.:;:_'?- -16 4\n5, 125'* r 8 C.- S\n¡_—_ 25\" b 4 m\n5- ' 2\n7 M 30 7o DIAS\n....... --- SNT\nSN.-._._.-.-.-\nFíg. B SUEROS DE RATONES INMUNIZADOS CON VACUNA CVS\n SN CIE\nA A\n3125- E32\nm - ,-'s_ . .4\n0 625 ¡AQ 1G :4'J ,7' \\-s\\ _____ ---: CÉ 125« ‘-\\_‘*----\"'::-,-/ - 8 g\nÜ\" ¡l \\\\ \"\" '- U)\n25J .I‘ - lo\n5- \" - 2\n% i 2 i\n7 11o 30 70 DIAS\nGRAFICO N16\n-57­Fig.C SUERO DE RATONES |NMUN|ZADOS CON VACUNA 51\n \nSN CIE\n¡r ¡r156251 434\n3125- _32\n.i _\\ '\\\nw 625- ¿' xxx-x +16 j\n3 125 .-\" \"\"\"\"\"\"\" '“’\" e g\na i I­' O¡Z 25- lo m\nsi . 2\n7 11. 30 7o DIAS\n---------- -- SNT\nSN......._ .-.-\nFig. D SUERO DE RATONES INMUNIZADOS CON VACUNA 91\n SN CE\nA A\n3125- >32\n¡n _ __ - -i\no 625 16 ._.|-\" c\n3 125 - — — a '­F- ¡o %*-‘__N r' oF- ;‘,. _- \"““- m\n25- ¡i \\ \\\\ ,- 45“ ‘ 2\n7 14 3o 70 'D_IAS\n-68­Fig. E SUERO DE RATONES INMUNIZADOS CON VACUNA\n-—.——-——\nANTIRRASICA DE REFERENCIA CPZ/19\n \nSN CIE\n¡ ﬁ‘\n156251 hs‘\n3125 q í‘x. ' 32\n8 -\"' la \\\n— ' \\ . -15 625 M 6\nt ,' 'ts.\\+- 1251 i »—-' H.-' . «4- \"--'\"\"\" '\nI .‘. a a?” ¡El\n25d _' —-\"\"'- p l.\n\\\\. ilﬁ' ,\"5‘ \\./' '-2\nJ¡glﬁi ﬁ á r 1.7 Ï á\n7 14 3o 70 DlAS\n........... -- SNT\nSN\n......... .- CIE\n_ 69 _SO'lﬂlllborada en células BHK obtuvieron un titulo de lzhOO, 3 dias deSpués de la inmunización\npor via intramuscular. Si bien el volumende la dosis con que trabajaron fue menor,\nla via de inmunización utilizada por ellos se considera más eficiente en la inmuniza­\nción antirrábica (169).\nLos niveles de anticuerpos obtenidos 7 dias deSpués de la inmunización con va­\ncuna trivalente también fueron superiores a los observados por Blancou y col. cuando\ninmunizaron ratones con l dosis (0,04 ml.) de una vacuna inactivada, preparada en cé­\nlulas de riñón de feto bovino, admnistrada en la almohadilla plantal de las patas tra­\nseras (170).\nAsimismo, la vacuna trivalente mostró una mayor eficiencia inmunogénica al com­\npararse su reSpuesta de anticuerpos 7 dias deSpués de la inmunización, con la inducida\npor múltiples dosis devacuna de embrión de pato (DEV)(5) y Semple (¡38).\nLa producción de anticuerpos por las tres vacunas monovalentes estudiadas fue\nmáximalb dias después de la inmunización, mostrando un retraso de 7 dias respecto del\nmomento en que la vacuna trivalente indujera el nivel más elevado de anticuerpos neu­\ntralizantes. Los titulos de anticuerpos inducidos en ratones inmunizadoscon las va­\ncunas monovalentes elaboradas con los virus CVSy Sl fueron entre h y 5 vecesmásele­\nvados que los observados por Blancou y col. (170) y entre 3 y 4 veces más elevados que.\nlos hallados por Baer y col. (5), en cambio fueron significativamente inferiores (25\nveces) a los inducidos por una vacuna dealta capacidad inmunogénica preparada en cul­\ntivo primario de embrión de pollo (¡71).\nLos niveles de anticuerpos observados para todas las vacunas en estudio, de­\nclinaron hacia el dia 30 después de la inmunización y se mantuvieron prácticamente\nconstantes hasta el final del periodo de observación, 70 dias. Estos resultados di:\nfieren de los observados con la vacuna elaborada en células BHK (5), la que indujo y\nmantuvoun nivel máximode anticuerpos entre los 8y'35dlasde5puésdela inmunización.\nLas curvas de cinética de formación de anticuerpos halladas en este tra­\nbajo también difieren de la observada por Blancou y col. (170), quienes trabajando\ncon una vacuna elaborada en células de riñón de feto bovino encontraron que el máximo\nnivel de anticuerpos se alcanzaba a los 2| dias, y la declinación de los mismossepwo­\n- 70 _lducia rápidamente hacia el dia 60. Cabehacer notar que los titulos de anticuerposob­\nservados con las vacunas CRLa virus CVS y Sl-y vacuna trivalente 30 dias después dela\ninmunización, fueron comparables al titulo máximohallado por Baer y Cleary (5) con la\nvacuna preparada en células BHK.\nLos titulos de anticuerpos inducidos en ratones inmunizados con la vacuna mono­\nvalente a virus 91 fueron bajos, lo que evidencia nuevamente su poca capacidad de in­\nducir una respuesta de anticuerpos neutralizantes.\nLas pruebas de Habel y NIH, se han utilizado durante más de veinte años para\nestimar la potencia antigénica de las vacunas antirrábicas. Sin embargo, muchos in­\nvestigadores, entre ellos Schneider (¡72) y Crick (158), cuestionan ambosmétodos por­\nque no miden la antigenicidad primaria de las vacunas además de que la via usada para\ndesafiar a los animales no semeja la infección natural. Como consecuencüadeestas ob­\njeciones, se han sugerido métodosalternativos para determinar la potencia de las va­\ncunas, entre ellos, la medición de la respuesta de anticuerpos provocada por inmuniza­\nción Prímal’Ía de ratones (¡58)- La determinación de anticuerpos en el suero de los\nanimales inmunizados puede efectuarse mediante la técnica estándar de seroneutraliza­\nción en ratones (151) o por distintas técnicas in vitro cuyos resultados correlacionon\ncon ella. Cabe citar entre otras: la inhibición de camposfluorescentes (RFFIT)(|73)\n(17h), la prueba de inhibición por interferencia (175) y la técnica de inmunodifusión\nradial (176). De todas ellas, la RFFIT, es la que mejor reproduce los resultados ob­\ntenidos con la téCnica l vivo. \nLos titulos de anticuerpos en Sueros humanos, determinados comparativamente por\nlas técnicas de CIE y SN; y por CIE y RFFIThan mostrado buena correlación (l52)(l65).\nLos resultados hallados en la presente experiencia trabajando con sueros.de ratones in­\nmunizados también mostraron correlación, y posibilitan la aplicación de la técnica de\nCIE (económica, sencilla y rápida) para la estimación de potencia de vacunas antirrábi­\ncas en base a su capacidad de inducir una respuesta de anticuerpos en ratones. Cabeha­\ncer notar que esta forma de estimar la potencia antigénica de las vacunas se considera\napropiada sólo a nivel de control interno del laboratorio productory'nunca c0moun vay\nlor‘definitivo de la misma; ya que comose sabe, la respuesta inmunitaria a la vacuna­\n-71­i\nción no está restringida únicamente a la producción de anticuerpos, y unapruebade po­\ntencia debe involucrar la respuesta de todos los mecanismos inmunológicos del huésped\ninmunizado.\nTabla IO\nCinética de formación de anticuerpos en ratones inmunizados (*) conczlnco tipos de va­\ncunas antirrábicas, titulados por las técnicas de\nseroneutralización (**)yrcontrainmunoelectroforesis (***)\nDias despues de la inmunización\nSueros 7 ¿447 ¡h 30 70anti\nsu cua su cua su CIE su cnc\nTrlvalente 2an no 11400 no 266 20 125 1o\ncvs 125 5 161m 20 ¡na 5 1.18 10'\n51 625 ko 1189 ho 279 ¡o 328 ¡o\n91 < 2 < 2 77 5 13 5 33 2\ncvzng 761o no 625 10 97 2 125 5\n(*) Vacunas sin dliuir, 1 dosis de 0,5 m1., vía I.P.; sangrias dias 7, 1k, 30 y 70.\n(**) Titulos expresados como DPSOZ: la inversa de la dilución de suero que protegeal502 de los ratones inoculados.\n(***) Titulos expresados como la última dilución de suero que no produjo banda neta ydefinida.\n-72­6.1.5.- Pruebas de inmunidad cruzadas \nLas vacunas antirrábicas deben ser capaces de poner en marcha todos los meca­\nnismos de defensa del huésped en el menor tiempo posible. Para evaluar la capacidad\ninmunizante se recurre, entre otras, a pruebas de ruptura de la inmunidad. Para ello\nse inmunizan animales de experimentación de modotal que todos alcancen un estado ¡n­\nmunitario comparable, que luego pueda ser puesto a prueba mediante la infección ex­\nperimental con dosis variables de virus. Se puede comparar la capacidad inmunizante\nde distintas vacunas en base a la dosis de virus requerida para romper el estado ¡n­\nmunltario inducido por cada una de ellas.\n‘ Para comparar la capacidad inmunizante de las vacunas en estudio, se diseñó una\nprimera experiencia en que se determinó la dilución de cada tipo de vacuna capazdezpro­\nteger a los ratones inmunizados frente a una infección experimental con una dosis fija\n(10 OOO DLSOZ)de virus CVS. De esta manera se trató de lograr que la capacidad inmu­\nnizante de las vacunas fuera comparable.\nLos resultados obtenidos se observan en la tabla 11.\nTabla il\nMáximadilución de las vacunas trivalente y monovalentes CVSy 51 que protegióa ratones\ninfectados experimentalmente con 10 000 DLSOZ de virus CVS\nTipo de vacuna DESOZ\nTrivalente 1:20\nCVS 1:5\n51 1:10\n(*) dosis: 0,03 m1., via lc.\nEl rango de dilución requerido osciló entre 1:5 y 1:20, con excepción de la va­\ncuna 91 que sin diluir sólo protegió a algunos de los animales vacunados frentea H)000\nDLSOZde virus CVS.\nEn base a los resultados obtenidos se diseñó-una segunda experiencia en hacual\nse inmunizaron grupos de 90 ratones por cada una de las vacunas en estudio, con lasdl­\nluciones determinadas en la experiencia anterior, a fin de estudiar la capacidad ¡nmur\nnizante de cada una de elias frente, tanto al virus estándar de desafio cornoalos virus11. '5y9 _73_Los animales recibieron 2 inoculaciones de 0,5 ml. de vacuna por via IP con una\nsemana de intérvalo. Después de ¡h dias de la primera vacunación, se separaron en gru­\npos de iO y cada uno se infectó experimentalmente por via IC con l, lO ó ¡00 DhJOO de\nlas cepas de virus CVS,5| ó 91. Se eligieron DLIOOZ a fin de aumentar el nivel de exi­\ngencia de la prueba.\nParalelamente, Se infectaron grupos de ratones control no inmunizados,conlas\nmismas dosis de cada una de las cepas de virus arriba mencionadas.\nTodos los animales se observaron durante lh dias, registrándose diariamente la\nevolución de los sintomas y muertes producidas.\n‘ EL Mute/¡,60 adoptado pana comiduan aceptable La capauldad ¿munogé'm’ca de\n¿tu vacunas en estudio ¿ue unaymonraudad \"¿wm du; 20%en Los annalu vacunadob.\nLos resultados obtenidos-Eiguran en los gráficos 7 A, 8 A, 9 A y lO\n1.- Las mortalidades observadas en animales inmunizados con la vacuna trivalente diluida\n1:20 fueron menores al 202 sólo cuando se los infectó con l DLlOOZ de virus CVSy l 6\nlO 0L1002de virus Si. Los animales no resultaron protegidos cuando se los infectó con\nvirus 9| (gráfico N° 7 A).\n2.- Las mortalidades observadas en animales inmunizados con la vacuna CVSdiluida ¡:5\nfueron menores al 202 sólo cuando se los infectó con l DLlOOZ de los virus CVSo Si.\nCuando los ratones se infectaron conlOODLiOOZde virus CVSo IO DLIOOZ devirusSi, el\nporcentaje de mortalidad observado fue el máximoaceptable según el.cr¡teriC) de pro­\ntección establecido. Los animales no resultaron protegidos cuando se los infectó con\nvirus 91 (gráfico N° 8 A).\n3.- Las mortalidades observadas en animales inmunizados con la vacuna Si diluida 1:10\nfueron inferiores al 202 cuando se infectaron con cualquiera de las 3 dosis probadasde\nlos virus CVSy Si, los animales no resultaron protegidos cuando se los ¡nfectó convi­\nrus 91 (gráfico N° 9 A).\nü.- Las mortalidades observadas en animales inmunizados con la vacuna 91 fueron infe­\nriores al 202 cuando se los infectó con l DLlOOZ de virus CVSo 51 y con las 3 dosis\nprobadas de virus 9| (gráfico N° iO).\n5.- Sólo los animales inmunizados con vacuna 91 resultaron protegidos cuanmpselos in­\n- 7h _PRUEBA DE 1NMUNIDAD CRUZADA EN RATONES INMUNIZADOS CON LA\nVACUNA CRL TRIVALENTE FRENTE A LOS VIRUS FIJOS CVS,51Y91\nFig A DILUIDA 20 VECES\nA\n100 k .-_9.Y.S.. . . .. .-É’l‘ ,_\\__9,1____\n80­\n2 —9 60­.14 ­\nÉz 4°\"\nS _\n20*\n0 1 L 1 l 4\\4 4 l 1 >\n100 1o 1 100 1o 1 100 1o 1 Duoo\nFigB SIN DILUIR\nA\nICO T. “5.3.5.--. .--.EÉ 1...... ._.—9..1_...\nL\n80­\n0 _\ng .\n:3 GOL- ./\ns P\n32 1.o­\n.\\. I­\n20­\n10010 1 10010 1 _ 10.0 1 1 DL 100 :\nGRAFICO N3 7\n-75­PRUEBA DE INMUNIDAD CRUZADA EN RATONES INMUNIZADOS CON LA\nVACUNA CRL MONOVALENTE A VIRUS CVS FRENTE A LOS VIRUS FIJOS\ncvs, 51 v 91\n'/o MORTALIDAD\nMORTALIDAD\n°/oA\n100 ­\n80-b\nGol.\n1.0-­\n20 ..\nÍ o\n80-­\n60 I­\n20..\nFig A DILUIDA 5 VECES\n.--_C.Y.5_ . . .. \"5.1_. _. . ._-521--­\n------ control\n-—- vacunados\n;‘\\\n100101Ar\n‘00 1° 101.100J\nvA\n1100101\nFig a SIN DILUIR\ncvs 51 91\n./'\n100 10 1 10010 1 10010 1\nDL 100\nGRAFICO Nn 8\n-76­r,PRUEBA DE INMUNIDAD CRUZADA EN RATONES INMUNIZADOS CON LA\nVACUNA CRL MONOVALENTE A VIRUS 51\nFRENTE A LOS VIRUS FIJOS\n“5'51 Y 9‘ Fig A DILUIDA10 VECES\nA\nJ cvs 51 91 - ----“ .-.._-.....--. .__-_--.._.\\\\\\\nBOT\no 4p -—o<\n_|\nE +r- .\nÉ 40V ---- --conirol\ng -——.vacunados20W\n0 =\\1 i 4 : 4 >\n100 10 1 100 10 1 100 IO IDL 100\nFig 3 SIN DILUIR\nA\nV1oo - “9.5.... ._..5.‘_.-_ “9.1-...\nT\n80 ¿r\n<0:O:i .. .—<’- .b8\n2 1.o T\n,\\. I\n20\"\no 160161' 1o'01b 1' 160161: >\nI DL 100\nGRAFICO N.9 9\n-77­MORTALIDAD\n°/oPRUEBA DE INMUNIDAD CRUZADA EN RATONES INMUNIZADOS\nCON LA VACUNA CRL MONOVALENTE A VIRUS 91 SIN DI­\nLUIR FRENTE A LOS VIRUS FIJOS CVS, 51 Y 91\nCVS 51 91\n100 . ........n . . . ..m .__._ ....... .__.\n80­\n60- \\\n40- o\n20­\n0 5 = 4 If 4 'r 1/1 : >\n100 10 1 100 10 1 10010 1\nDL 100\n---- -- control\n-—- vacunados]\nGRAFICO N’z 10\n-73­fectó con este virus.\nEn base a los resultados obtenidos en la experiencia anterior, se decidió rea­\nlizar un tercer ensayo similar inmunizando a los animales con cada una de las vacunas\nsin diluir. El objetivo de esta prueba fue determinar la capacidad de cada vacuna 23:\n¿3, tal comose las usa, de proteger a los ratones de una infección IC con dosis dife­\nrentes de los virus homólogos y heterólogos.\nLos resultados figuran en los gráficos N° 7 B, 8 B, 9 B y lO.\n1.- Las mortalidades observadas en animales inmunizados con las vacunas trivalente y\nmonovalentes CVSy 51 puras, fueron menores o iguales al 202 cuando se los ¡nfectó\ncon cualquiera de las 3 dosis probadas de los virus CVSy Si. Los animales no resul­\ntaron protegidos cuando se los infectó con lO 6 100 DLiOOZ de virus 91 (gráficos N°\n7 B, 8 B y 9 B).\n2.- Las mortalidades observadas en animales inmunizados con las vacunas trivalente y\nmonovalente CVSsin diluir, fueron menores e iguales al 202 reSpectivamente, cuandose\nlos infectó con i DL1002 de virus 91 (gráficos N° 7 B y BB).\n3.- Las mortalidades observadas en animales inmunizados con la vacuna monovalente Si\nsin diluir fueron superiores al 202 cuando se los infectó con cualquiera de las 3 do­\nsis de virus 91 probadas (gráfico N° 9 B). '\nLos resultados obtenidos en esta experiencia con las vacunas trivalente y mono­\nvalentes CVS y 51 muestran una relación directa entre concentración de antigeno en la\nvacuna y protección conferida, de modoque una baja concentración antigénica induciria\nuna respuesta inmunitaria insuficiente para proteger a los animales frente a dosis ma­\nsivas aun de los virus homólogos. Por otra parte, la escasa protección alcanzada con\nestas mismas vacunas puras frente al virus Si pone en evidencia que la respuesta inmu°\nnitaria inducida por estos antigenos no es eficiente para proteger a los ratonesdela\ninfección con esta cepa de virus. En contraposición, la vacuna 91 induce una respues­\nta inmunitaria adecuada para proteger a los animales de la infección por el virusﬁomó­\nlogo e insuficiente para protegerlos de los neterólogos.\nUn estudio similar realizado por Larghi y col. (177), mostró que cuando se inmu­\nnizaba a ratones con vacuna CRL (VA- 1,76) diluida S veces o con una vacuna elaborada\n-79­acon células BHK con virus PV (VA= 3,68) diluida 25 veces, 12 de las 16 cepas estudia­\ndas producian mortalidades superiores al 202 y en consecuencia podian considerarse co­\nmo \"atipicas\". Cuando los animales se inmunizaban con la misma vacuna CRLsin diluir,\nsólo 2 de estas cepas (DR19 y virus 91) seguian comportándosecomo'htipicas”, mien­\ntras que no se detectaba ninguna cepa atipíca de las 16 estudiadas en los animales ¡n­\nmunizados con la vacuna PV-BHK (de mayor valor antigénico) sin diluir.\nSi se tienen encuentalos VAde las vacunas utilizadas en ambosestudios, se\nobserva que los correspondientes a las vacunas utilizadas en el presente trabajo son\nintermedios (2,3 - 3,0) entre los hallados por Larghi y col. para las vacunas CRLy\nBHK por ellos probadas y los resultados hallados son concordantes.\nLa vacuna 91 utilizada en esta experiencia, a pesar de tener un VA muy bajo\n(0,08), fue efectiva en proteger a los animales de la infección por virus homólogo.\nDe lo expuesto, y en base a estudios de diferenciación de cepas realizadOSpor\notros autores (79), cabe pensar que el virus 91 presenta ciertas diferencias antigé­\nnicas de carácter cualitativo y/o cuantitativo respecto de otros virus fijos comoson\nel CVS y el Si. Sin embargo, no Se conoce bien el significado de estaSposiblesdife­\nrencias, ya que vacunas de mayorvalor antigénico y preparadas en distinto sustrato\ncomo la PV-BHK utilizada por Larghi y col. logran proteger a los animalesdela infec­\nción por este virus.\nHayashi y col. (178) realizaron en Brasil una experiencia similar a las ante­\nriores, utilizando una vacuna CÉLmonovalente a virus CVSinactivada con betapropio­\nlactona y dil'uida 20 veces. Los ratones inmunizados se desafiaroncon l, ¡06 ¡00 DLiOOZ\nde virus CVS o de cada una de 2h cepas de virus rábico aisladas de distintas especies\nen distintas regiones de Brasil. En base a los porcentajes de mortalidad observados,\nconcluyeron que las cepas probadas podian clasificarse en S grupos antigénicamente dl­\nferenciados. h\nEl diseño experimental utilizado en todos estos trabajos pareceria ser útil pa­\nra poner en evidencia diferencias antígénicas Sutiles entre distintas Cepasde virus\nrábico, hecho que le daria un significativo valor teórico. Sin embargo, no debe olví­\ndarse que desde el punto de vista práctico, la importancia de determinar si existen en\n-80­ia naturaleza cepas atfpicas, radica en ia posibilidad de que éstas sean las respon­\nsables de los fracasos de vacunación que se observan ocasionalmente. _Afin de escla­\nrecer este punto debe estudiarse la capaéidad de conferir protección de ias vacunas\nE2, tai comose las administra en el huésped a ¡nmunizar. Deacuerdo con este en­\nfoque cabe preguntar qué comportamiento hubieran mostrado ias cepas virales estudia­\ndas por Hayashi y col. de haber ¡nmunizado a los ratones con esa misma vacuna pero\nsin diluir, posiblemente sólo unas pocas o tal vez ninguna habrian aparecido como\n\"atipicas\".\nEstos mismos autores observaron además que para algunas cepas la mortalidad\nde los animales vacunados disminuia cuando se ios lnfectaba experimentalmente con do­\nsis menos concentradas de virus, comoes de esperar, mientras que otras mostraban ma­\nyor porcentaje de mortalidad hendosis intermedias de virus; resultados similares fue­\nron hallados por Habei en pruebas de potencia por rutura de la inmunidad (157). En\neste trabajo, también se ha observado este comportamiento aberrante para algunas de\nlas vacunas frente a ciertas cepas de virus, por ejemplo en el gráfico N° 8 A frente\na virus CVS. De acuerdo a la interpretación de Habei y Wright esto podria deberseaun\nfenómenode refuerzo producido seiectlvamente por ias dosis de virus máselevadas (157).\n-8‘­6.1.6.- Tratamientos postexposición \nLa profilaxis de la rabia en el hombre, a diferencia de otras virosis, se rea­\nliza después de la presunta exposición ai virus. Se considera indispensable que las\nvacunas antirrábicas Sean capaces de inducir una sólida reSpuesta inmunitaria eneﬂ me­\nnor tiempo posible, a fin de prevenir el acceso del virus al SNC.\nPara valorar la capacidad protectora de las vacunas en estudio, se aplicó el\nesquemade tratamiento postexposición en ratones descrito por Bijlenga (179).\n6.1.6.l.- Esta experiencia se realizó para determinar la dosis de virus fijos (CVS,\nSl y 91) cuya infectividad pudiera ser inhibida por las vacunas en estudio.\nSe infectaron grupos de ho ratones con l, iO y 100 DLSO de los virus CVS, 51 ó\n91 con volúmenes de 0,2 mi. por via intramuscular. DeSpués de 2h hs., se dividieron\nen grupos de 10 animales cada uno y se inmunizaron por via |.P. con 0,5 mi. de cada\nuna de las vacunas a estudiar.\nPor cada tipo de virus se infectaron además grupos de lO ratones con l, 10 y\n100 DLSOZ de virus, que no fueron posteriormente vacunados.\nLos resultados observados muestran que:\na) Una DLSOZ de virus produjo una baja mortalidad, lo que impidió sacar conclusiones\n' respecto de ia capacidad protectora de las diferentes vacunas. Pudoobservarse una\nletalidad levemente mayor en vacunados que en animales control, para algunas vacunas\n(tabla 12).\nb) 10 y 100 DLSOZ de virus produjeron un 1002 de mortalidad tanto en animales contro­\nies comoen vacunados, lo que impidió nuevamente sacar conclusiones.\n6.1.6.2.- En base ‘Ilos resultados presentados en el punto 6.1.6.1. y a la técnica\ndescrita por Mifune, K. y Yamada,A. (132) se decidió repetir el estudio variando el\nnúmero de animales por grupo, la concentración de virus infectante, y el esquemadezin­\nmunización.\nSe infectaron grupos de 160 ratones con 2 DLSOX (IM) de los virus CVS, Si ó 91\ncon volúmenes de 0,2 mi. por via lH. Inmediatamente después de la infección, se di­\nvidieron en grupos de #0 animales cada uno que se inmunizaron por via IP con 0,5 mi.\nde cada una de las vacunas a estudiar. La inmunización se repitió a las 24, #8, 72'y\n- 32 ­96 hs. después de la infección.\nTodos los animales se observaron durante Ïh dias, registrándose diariamente ia\nevolución de ios sintomas y las muertes producidas.\nSe 61:16amada/Liamth comoMM de pnotecu’ón \"LC/LOM, una neducu’ón\nde ¿a modalidad igual o supe/Lion. al; 20% ‘neópecto de la de Los animales cant/Lot.\nNinguna de las vacunas-estudiadas alcanzó ei nivel de protección establecido\ncomo minimo (tabla 13).\nTabla 12\nResultados de los tratamientos postexposiciónde ratones infectados con 1 DL50(*)dehas\nvirus CVS, 51 ó 91, e inmunizados con una única dosis de vacuna (**)\nTipos de vacunas Controles\nTipos no\nde Trivalente CVS 51 91 'vacunados\n¡V '“s M/T(x) z Mixx) M/T z n M/T z H H/T z H 2 H\ncvs 1/10‘ 10 3/10 3o 2/10 ¡o 1/10 10 o\nSi 0/10 0 2/10 20 3/10 0 0/10 0 20\nSO 20 91 3/10 30 2/10 20 3/10 30 5/10\n(x) Huertos sobre totai (*) Via IM, 0,2 mi. .(xx) Porcentaje de mortalidad (**) 2h hs. postinfección, 0,5 ml. via IP.\nTabla 13\nResultadosde has tratamientos postexposición de ratones infectados con2 DLSO(*) de los\nvirus CVS, 51 ó 91, e inmunizados con cinco dosis de vacuna (**)\nTipos de vacunas controles\nTipos no\nde Trivalente cvs 51 91 vacunadoss .\nW\" M/T(x) z M(xx) n/r z n un z n un 2 n 2 M\ncvs 23/30 57.5 27/39 69,3 25/h0 62,5 20/39 51.3 66.7\n51 32/ho 80 31/39 79.5 35/uo 87,5 33/uo 82,5 85\n91 3h/38 89,5 38/h0 95 33/39 8h,6 36/ho 90 87.5\n(*) Via IM, 0,2 mi. (x) Huertos sobre total ,\n(**) 0, 2h, #8, 72 y 96 hs. postinfección (xx) Porcentaje de mortalidad '\n- 33 ­Los resultados observados muestran que las vacunas en estudio no son capaces\nde proteger a los ratones inmunizados con una o cinco dosis de las mismas después de\nuna infección por los virus fijos CVS,Si ó 91. Estos resultados no son sorprenden­\ntes, si se tiene en cuenta que los virus fijos presentan periodos de incubación muy\ncortos (entre 5 y 6 dias), lo que impide que transcurra el tiempo suficiente para que\nlas vacunas ¡nduzcan una sólida respuesta inmunitaria.\nLos datos bibliográficos muestran que los estudios de tratamientos postexposi­\nción, se realizan en distintos modelosanimales, con diferentestiposde vacuna y es­\nquemasde vacunación, pero en todos ellos, se trabaja invariablementeconvirus calle.\n‘Esto obedece por un lado, a la necesidad de tratar de reproducir fielmente las con­\ndiciones naturales de una infección por virus rábico, pero además, probablemente se\ndeba a la imposibilidad de comprobar la capacidad protectora de una dada\"vaconaﬁdesi\npués de una éxposiciónupor virus fijos.\nLos resultados hallados en esta experiencia, sugieren la necesidad de estudiar\nla capacidad de protección de las vacunas CRLtrivalente y monovalentes CVS, 51 y 91\nen tratamientos postexposición con virus calle.\n- 34 _6.2.- Virus calle\nHasta el momento,en este trabajo se ha estudiado mediante diversas experiencias,\nla capacidad de las vacunas CRLtrivalente y monovalentes CVS, 51 y él de inducir una\nrespuesta adecuada de anticuerpos y de estimular una respuesta inmunitaria eficiente\npara proteger ratones vacunados antes o deSpuésde una infección con las cepas de 'virus rá­\nbicos fijos que las componen.\nPor otra parte, debe tenerse en cuenta que la infección natural se produce habi­\ntualmente por mordedura de un animal rabioso. Este introduce una cepa de virus rábicp\nde la calle, por via periférica, en un huésped que será vacunado después de la exposi­\n1ción.\nComoSe ha visto en el punto 6.1.6, las vacunas en estudio no lograron proteger\nratones previamente infectados con virus fijos, posiblemente debido a la patogenia de\nlos mismos. Los virus calle presentan una patogenia diferente (puntos 3.2 y 3.3)y’po­\ndrlan ademásdiferir antigénicamente de los fijos. Por ello, resultó de interés inves­\ntigar la eficacia del estado inmunitario inducido por las vacunas CRL enestudio,frente\na virus calle. Para ello, se seleccionaron dos cepas de virus que fueran aisladas de\ndos de los huéSpedes más importantes en los ciclos de rabia doméstica en nuestro pais:\nrabia canina y bovina (ver punto 5.2.2.) y se recurrió a las mismaspruebas que se uti­\nlizaran en el estudio precedente con virus fijos.\nLos detalles del diseño experimental se describen en la sección respectiva del\npunto 6.1.\n6.2.l.- Pruebas de potencia cruzadas \nEsta experiencia se realizó para comprobar si el estado inmunitario en ratones\ninmunizados con las vacunas trivalente o monovalentes CVS, Sl ó 91, era capaz de prote­\ngerlos frente a una infección letal, por vla IC, con los virus calle 1026/80yr1h26/79\n(ver punto 5.2.2.).\nLos animales se inmunizaron e infectaron experimentalmente siguiendo la técnica\nde NIHdescrita en el punto 5.5.6.\nLos resultados obtenidos se observan en la tabla lh.\n-35­Tabla 1h\nResultados de las pruebas de potencia de NIHde las vacunas antirrábicas trivalente,\nCVS, Sly 91 frente a dos cepas de virus calle: 1026/80 y 1h26/79\nTipos de vacunas Tipo\nde Trivalente cvs 51 91 Cp2/19(x)\nV'rus 0550 VA 0550 VA 0550 VA 0550 VA 0550 VA\n1026/80 65,h 2,0 80,6 2,h 50,3 1,5 h1,h 1,2 33.h 1,0\n11126/79 1155,0 8,0 96.6 5.o 103,7 5.11 l47,6 2,5 19.3 1,0\n‘(x) RMPCPZ/19 = 0,3\n1.- Las DESOZ obtenidas para todas las vacunas estudiadas, fueron elevadas (19,3-155),\nlos VAhallados fueron en todos los casos sUperiores al RMP = 0,3.\n2.- Las DESOZ y los VAhallados fueron más elevados cuando se desafió conizlvirus'1426/79\nque cuando se lo hizo con el 1026/80, para todas las vacunas exceptuando la de re­\nferencia.\n3.- Las DESOZ halladas para la vacuna CPZ/19 frente a los dos virus calle probados fue­\nron menores que las halladas para cualquiera de las vacunas en estudio.\n6-2-2-- EW\n6.2.2.1.- Pruebas de seroneutralización cruzadas\nEsta experiencia se realizó para estudiar la capacidad de los anticuerpos indU°\ncidos por cada tipo de vacuna CRL estudiada, de neutralizar a los virus calle 1026/80\ny ih26/79 (ver punto 5.2.2.).\nLos ratones se inmunizaron y se sangraron de acuerdo al esquema descrito en el\npunto 6.1.ü. Los sueros se titularon por seroneutralízación en ratones siguiendola téc­\nnica descrita en el punto 5.6.1. Los animales se observaron durante un mes, registrán­\ndose diariamente la evolución de los sintomas y las muertes producidas.\nLos'resultados obtenidos figuran en la tabla 15.\n- 86 _Tabla 15\nResultados (*) de las pruebas de seroneutralización\ncruzadas obtenidas con sueros (**) anti CVS, Si, 91 y CPZ/19\niTipos de vacunas\nTipos-de\n“'“5 Trivalente cvs 51 91 CPZ/19\n1026/80 3o 25 17 66 5\n1626/79 125 125 69 106 17\n1\n(*) Expresados como titulos: inversa de ia dilución que protege al 502 de los ratones\ninoculados.\n(**) Una inoculación de 0,5 m1., via IP. Sangrias: trivalente y CPZ/19, dia 7; CVS,\n5| y 91_ dia 1h.\n1.- Todosios sueros estudiados fueron capaces de neutralizararlosdosviruscalle_siendo\nmayores los titulos alcanzados frente al virus 1h26/79.\n2.- Los sueros correspondientes a la vacuna trivalente y monovalentes CVS y Si alcan­\nzaron titulos comparables frente al Virus 1026/80.\n3.- El suero correspondiente a la vacuna 91 alcanzó ei mayor titulo frente al virus\n1026/80.\nH.- Los sueros obtenidos por inmunización con las vacunas trivalente y monovalente.\nCVS,alcanzaron los mayores titulos neutralizantes frente al virus lh26/79.\n5.- El suero obtenido por inmunización con vacuna 91 mostró una capacidad neutralizante\ncomparable y en algunos casos mejor que los otros sueros frente a ambos virus.\n6.- El suero obtenido por inmunización con la vacuna de referencia CPZ/iS mostró poca\ncapacidad neutralizante frente a los dos virus calle estudiados.\n6.2.3.­ Pruebas de inmunidad cruzadas\nEsta experiencia se realizó para estudiar la capacidad de las vacunas CRL en es­\ntudio de conferir inmunidad frente a una infección letal, por via IC, con los virus ca­\nlle 1026/80 y ¡#26/79 (ver punto 5.2.2.).\nLos detalles del diseño experimental se describen en el punto 6.1.5.\nI\n_ 37 ­PRUEBA DE INMUNIDAD CRUZADA EN RATONES lNMUNIZADOS CON LA\nVACUNA CRL TRlVALENTE FRENTE A LOS VIRUS CALLE 1026/80 Y\n1426/79\nMORTALIDAD\n°/o\nMORTALIDAD\n°/o\nFíg.A DILUIDA 20 VECES\nA 1026/60 1426/79\n._ . . _..... . o .. --..--...\n80-b\n60-­\n40.. .\\\\\\\\ \\\\‘\\.20.. .\n0 í : : 3 a : :\nFig.B sm DILUIR \"\"' C°\"\"°'\nM vacunados\n100. ._‘.Q?.G¿99.. ._1.‘°.2..5./.7.9.-.\n304.\n60-­\n¿oq\n20-»\n>\n100 10 1 100.10 1 ¡1100.\nGRAFICO N111\n- 33 ­_———————-_---­PRUEBA DE INMUNIDAD CRUZADA EN RATONES INMUNIZADOS CON LA\nVACUNA CRL MONOVALENTE A VIRUS CVS FRENTE A LOS VIRUS CALLE\n1026/80 Y 1426/79\nMORTALIDAD\nMORTA LIDAD\n°/oFig. A DILUIDA 5 VECES\nGRAFICO N! 12\n-89­A\n1026/60 1426/79100 ’ \"\"\"\" \"-' --------- -’\n80..\nso-- \\.\n1.o-L\n20n-*\\\n0 í 4 = 2 i : Tx\n100 10 1 100 10 1 DL100\n' - ---- control\nl Flg.3 SIN DILUIR vacuhadosI\n100.. ._1.Q2.5.¿99_. 4529/12-.\n80-­\nGOT\n40.­\n20-­\n>.\n\"100 10 1 100. 10 1 100PRUEBA DE INMUNIDAD CRUZADA EN RATONES INMUNIZADOS CON LA\nVACUNA CRL MONOVALENTE A vmus 51 FRENTE A LOS VIRUS CALLE\n1026/80 Y 1426/79\nFig. A DlLUIDA10 VECES\n/\\ 1026/ 60 1426/79\n1001- o - - - - o_ - - - o o- - - - o — — — -0\n801\"\no ..\ná 60-­\n:1\n< \" f­\nE ¿,0 . .É . \\.\n\\° 20.\n0 í í i 3 í l >\n100 10 1 100 10 1 DL 100\n- ---- -- control\nl FIg.B SIN DILUIR _ ° vacunados\n} 1026/80 1426/79\n100\" '---- /o-.....-.\n80 q.\nO< lbO3 60-­<'­\n8z 40\"\ns ..\n20-\"\no ‘r—¡/i ¡\\¡—¡ ﬁ‘\n100 10 1 100 ' 10 1 DL 1do.\nGRAFICO Ng 13\n-90­_'--_--------­4PRUEBA DE INMUNIDAD CRUZADA EN RATONES lNMUNlZADOS\nCON LA VACUNA CRL MONOVALENTE A VIRUS 91 SIN Dl­\nLUIR FRENTE A LOS VIRUS CALLE 1026/80 Y 1426/79\n------ control\n¡ --—-- vacunados\n1026/80 1426/79100 0 -- - - - -- - - - - .. . . _. _. . -.\n80 db\no<9.1 .. .__..< 60\nEo 4h2\n¿o -­\n.\\°4\n20 -­\n0 í/% i 4 : : á\n100 10 1 100 1o 1 DL'OO\nGRAFICO N 111o\n-91;Et chile/uh adoptado palta consuma/L aceptaba la capaz/¿dad¿munogém’ca de\n¿tu vacunas en estudio ¿ue una. mouaudad máxima deL 20% en ¿os animales vacunados.\nLos resultados obtenidos figuran en los gráficos 11, 12, l3 y 1h.\n1.- Las mortalidades observadas en animales inmunizados con la vacuna trivalente di­\nluida 20 veces fueron inferiores al 202 sólo cuando se los infectó con 100 DL1002del\nvirus 1026/80. Cuando los ratones se infectaron con 1 DLlOOZ del mismo virus, el por­\ncentaje de mortalidad observado fue el máximoaceptable de acuerdo al criterio de pro­\ntección establecido. No se observó protección frente al virus ih26/79 (gráfico N°ll A).\n2.- Las mortalidades observadasenanimales inmunizados con la vacuna CVSdiluida S ve-­\n‘ces fueron iguales o menores al 202 cuando se infectaron con 1, 10 ó 100 DLIOOZ del vi­\nrus ¡026/80. No se observó protección frente al virus lh26/79 (gráfico N° ¡2 A).\n3.- Las mortalidades observadas en animales inmunizados con la vacuna-Sl diluida 10veces\nfueron menores al 202 sólo cuando los ratones se infectaron con 100 DLlOOZdelos virus\n1026/80 y 11426/79 (gráfico N° 13 A).\nh.- Las mortalidades observadas en animales inmunizados con la vacuna 91 sin diluir\nfueron menores al 20%cuando se ¡nfectaron con cualquiera de las 3 dosis probadas de\nvirus 1026/80. No se observó protección frente al virus ¡#26/79 (gráfico N3 1h).\n5.- Noseiabservó mortalidad alguna en animales inmunizados con las vacunas trivalente\ny monovalente CVSsin diluir, cuando se los infectó con cualquiera de las 3 dosis de\n_ los dos virus calle probados (gráficos Nos. 11 y 12 B).\n6.- Las mortalidades observadas en animales inmunizados con la vacuna monovalente Si\nsin diluir, fueron inferiores al 202 cuando se los infectó con cualquiera de las 3 do­\nsis de los dos virus calle probados (gráfico N° 13 B).\n6.2.h.- Tratamientos postexposición \nEsta experiencia se realizó para investigar la capacidad de las vacunas CRL en\nestudio de proteger a los ratones después de una infección por via periférica con las\ncepas de virus rábico de la calle ¡026/80 y lh26/79 (ver punto 5.2.2.).\nLos ratones se infectaron«y vacunaron siguiendo el esquema descrito en el punto\n6.1.6. Todos los animales se observaron durante un mes, registrándose diariamente la\nevolución de los sintomas'y las muertes producidas.\n-92­Los resultados obtenidos figuran en las tablas 16 y 17.\nTabla 16\nResultados de los tratamientos postexposición de ratones infectados con 2 DLSO (*) de\nlos virus 1026/80 y 1h26/79, e ¡nmunizados con una dosis de vacuna (**)°\nTipos de vacunas Controles\n. no\nTZZÏS Trivalente CVS 51 91 CPZ/19 vacunados\nVirus H/T(x) 2M“) M/T 2 M H/T z H M/T z M M/T z M z M\n1026/80 9/20 #5 7/20 35 10/17 59 11/20 55 5/20 25 55\n1526/79 6/20 30 12/20 60 10/20 SO 12/20 60 15/20 75 SS\n(*) Via IM, 0,2 m1. (x) Muertos sobre total.\n(**) Via IP, 0,5 m1., hora 0. (xx) Porcentaje de mortalidad.\no Criterio de protección: reducción de la mortalidad igual o superior al 202 res­\npecto de la de los animales testigos no vacunados.\nTabla 17\nResultados de los tratamientos postexposición de ratones infectados con 2 DLSO (*) de\nlos virus 1026/80 y 1h26/79, e ¡nmunizados con 5 dosis de vacuna (**)°\n Tipos de vacunas controles\nTipos no\nde Trivalente CVS 51 91 CPZ/19 vacunadosvirus \nH/T(x)zn(xx)n/T zu nn 2M M/T zu H/T zm zu\n1026/80 0/20 0 h/20' 20 5/20 25 8/20 #0 5/20 25 55\nlh26/79 ﬁ/ZO 20 7/20 35 5/19 26 13/20 65 12/20 60 55\n(*) Via IM, 0,2 m1. (x) Muertos sobre total.\n(üﬁ) via IP, 0,5 m1., horas 0,2h,h8,72*y96. (xx) Porcentaje de mortalidad.\no Criterio de protección: reducción de la mortalidad igual o Superior al 202 res­\npecto de 1a de los animales-testigos no vaCunados.\n-93­1.- Cuando el tratamiento consistió en una única dosis de vacuna dada inmediatamente ­\ndespués de la infección, se observó que:\na) las vacunas monovalentes CVSy CPZ/lS fueron las únicas dos que confirieron protec­\nción frente al virus 1026/80.\nb) sólo la vacuna trívalente confirió protección frente al virus 1h26/79.\n2.- Cuandoel tratamiento consistió en 5 dosis de vacuna dadas a las horas 0, 2h, #8,\n72 y 96 desPués de la infección, se observó que:\na) todas las vacunas excepto la monovalente 91, fueron capaces de proteger a los ani­\nmales frente al virus 1026/80.\n‘b) la vacuna trivalente y las monovalentes CVS y Sl confirieron protección frente al\nvirus lh26/79.\nEstos resultados fueron confirmados mediante la repetición de la experiencia,\n¡nfectando el doble de animales por grupo y tratándolos según el esquema de S dosis\nde vacuna. En esta oportunidad no se incluyó la vacuna de referencia.\nLos resultados obtenidos figuran en la tabla 18.\nTabla 18\nConfirmación de resultados de los tratamientos postexposición de ¡ratones infectados\ncon 2 DL50 (*) de los virus 1026/80y 11426/79. e inmunizados con S dosis de vacuna ‘(**) 0\nTipos de vacunas Controles\nTipos no\nde Irivalente CVS Sl 91 vacunados\nvirus M/T(x)ZM (xx) M/T 2 M M/T z H M/T z M H 2\n1026/80 7/I+o 17,5 9190 22,5 Iollio 25 16/lio ¡+0 55\nlh26/79 8/h0 20 6/h0 IS 9/36 25 15/40 37.5 SO\n(*) Via IM, 0,2 ml. (x) Muertos sobre total\n(**) Via IP, 0,5 m1., horas 0,2h, h8,72‘y96. (xx) Porcentaje de mortalidad\no Criterio de protección: reduccion de la mortalidad igual o superior al 202 respecto\nde la de los animales testigos no vacunados.\nDe acuerdo.a los objetivos con_que se incluyeron los estudios de comportamiento\nde las vacunas frente a virus calle, se discuten de manera global los resultados obte­\n-94­nidos y los mismos se resumen en la tabla 19.\nLos titulos de anticuerpos neutralizantes alcanzados porlas vacunas trivalente,\nCVS, Sl y CPZ/19 (punto 6.2.2.) fueron bajos frentea ambos virus calle, si se comparan\ncon los alcanzados frente a los virus fijos (punto 6.1.3.2.). La vacuna 91, en cambio,\nindujo anticuerpos con una capacidad similar para neutralizar tanto a los dos virusca­\nlle comoa los fijos. A pesar de los bajos titulos de anticuerpos neutralizantes ob­\ntenidos, las DESOZ alcanzadas en las pruebas de NIH (punto 6.2.1.) por las vacunas\ntrivalente, CVS,Si y CPZ/l9 fueron comparables a las obtenidas en pruebas similares\nfrente a virus fijos (punto 6.1.2.), y las alcanzadas con la vacuna 91 fueron más ele­\nvadas que las obtenidas con virus fijos. Estos resultados indicarian la importancia\nde otros mecanismos, diferentes de los anticuerpos, involucrados en la protección en\neste tipo de modeloexperimental, tales comointerferón (l35)(i80) o inmunidadcelular\n(lh3)(lhh)(lh5), sin descartar posibles diferencias en la patogenia de los virus fijos\ny calle estudiados.\nSi se comparan los resultados de las pruebas de inmunidad y de potencia cruza­\ndas (puntos 6.2.1. y 6.2.3.), llama la atención que a pesar de que en pruebas de NIH\nse obtuvieron DESOZ elevadas y VAaceptables frente a los dos virus calle; las vacu­\nnas trivalente, CVSy 51 diluidas no siempre protegieron a los ratones del desafio IC\ncon mayor número de dosis letales como las usadas en las pruebas de inmunidad cruza­\ndas; los que en cambio resultaron protegidos cuando se inmunizaron con estas mismas\nvacunas sin diluir. Estos resultados muestran por una parte, la relación que existe\nentre la dosis de desafio y la protección conferida y por otra, confirman hanecesidad\nde respetar la recomendación del Comité de Expertos en Rabia de la Organización Hún­\ndial de la Salud (99) que dice que las vacunas no deben ser diluidas por alto que sea\nsu VA.\nEl hecho de que la vacuna 91 sin diluir no protegiera en pruebas de inmunidad\ncruzadas a los ratones desafiados con virus 1h26/79 a pesar de su alto VAfrente al\nmismo, puede atribuirse también a la gran diferencia en el númerode dosis letales ad­\nministradas en uno y otro tipo de prueba. ' .\nEl comportamiento de ia vacuna trivalente diluida y sin diluir frente a los v¡-‘\n-95­4Tabla 19\nResumende los resultados obtenidos en las pruebas de potencia e inmunidad cruzadas\ny nivelesde.anticuerpos neutralizantes alcanzados con las vacunas trivalente y mono­\nvalentes CVS, Sl, 91 y CPZ/19 frente a los virus calle ¡026/80 y lh26/79\nTipo de pruebaTipo Tipo\n \nde de NIH PIC 1]\nvirus vacuna SN\n0550 VA o 2] S/D 3]\nTrivalente 65,1. 2.o 3o pp h] p 5]\ncvs 80,6 2,1i 25 p p\n1026/80 Sl 50,3 1,5 ¡7 pp p\n91 1.1,!» 1,2 66 - p\nCPI/19 33,1. 1.o S - ­\nTrlvalente 155,0 8.o ¡25 pp p\ncvs 96,6 5,0 125 pp p\n¡1026/79 Sl 103,7 5,1i 69 PP p\n91 10,6 2,5 106 '- np 6]\nCPZ/19 19,3 1,0 17 - ­\n5] Protegidos\n6] No protegidosl] Pruebas de inmunidad cruzadas\n2] Dilulda\n3] Sin diluir\nh] Protección parcial - Noestudiado\nrus calle 1026/80 y lh26/79 en pruebas de inmunidad cruzadas, es concordante con el\ncbservado por Larghi y col. (¡77) con una vacuna CRL experimental entuiestudio similar.\nCabe destacar además, que las mortalidades observadas en las pruebasdeainmunldad\ncruzadas para los distintos tipos de vacuna probados, no siempre siguieronunarelación\nlineal con respecto a la concentración de virus usada en el desafio, comoya fuera ob;\nServado por otros autores (157)(l78)(¡81). Este hecho es explicable si se considera\nque la dosis de desafio es una de las variables importantes en los mecanismosde ¡ntir­\nacción virus-huéspedy'uno de los factores determinantes.dela respuesta desencadenada.-96­El tratamiento postexposición (punto 6.2.h.) con una dosis de vacuna trivalente\ny de las vacunas monovalentes CVS y CPZ/19confirió protección a los animales infecta­\ndos con los virus ¡#26/79 y 1026/80 respectivamente. Estos resultados contrastan con\nlos hallados por Harmony Janis (139) quienes inmunizaron ratones 3 horas después de\nuna infección por virus calle con una única dosis IMde la vacuna elaborada en célu­\nlas diploides humanas (HDCS) y no obtuvieron reducción de la mortalidad respecto de\nlos animales control infectados no vacunados.\nBaer y Yager (¡31) utilizaron una dosis de una vacuna de células diploides y\notra elaborada en células BHK para inmunizar ratones 2h horas después de la exposición\n|\ncon virus calle y observaron protección SÓlC)C0n la segunda. Atribuyeron estos resul­\ntados a la capacidad de la vacuna BHK de inducir una reSpuesta de interferón. En una\nexperiencia similar Viktor y col. (136) utilizando hamsters, también correlacionaron\nla inducción de interferón con la capacidad protectora de las vacunas utilizadas.\nEl tratamiento postexposlción con cinco dosis de las vacunas trivalente y mono­\nvalentes CVS y Si confirió protección frente a ambos virus calle, mientras que no su­\ncedió lo mismo con la vacuna 91. Estos resultados difieren de los hallados por Harmon\ny Janis (139) quienes trabajando con ratones inmunizados con 2 dosis de una vacuna an­\ntirrábica a subunidades o 7 dosis de vacuna de embrión de pato, no observaronreducción\nsignificativa de la mortalidad respecto de los animales testigo.\nHifune y Yamada (132) en cambio, observaron una significativa reducción de la\nmortalidad (812) cuando inmunizaron ratones con 5 dosis de una vacuna elaborada en cé­\nlulas de embrión de pollo después de una infección IMcon virus calle. Esa reducción\nde la mortalidad fue superior a las observadas para todas las vacunas CRL en estudio\naplicadas sigulendo el mismoesquema de inmunización.\nEn este trabajo se observó una capacidad diferente de las vacunas trivalente,\nCVSy Sl reSpecto de la 91 para proteger a los animales después de una infeccióngxn'los\nvirus calle estudiados.\nDadoque numerosos trabajos de protección postexposición realizados por otros\nautores, parecen indicar que existe una relación directa entre la protección conferida\npor una vacuna después de una exposición a un virus calle y su capacidad de inducir in­\n-97­terferón, resulta de interés estudiar la capacidad que muestracadá una de las vacunas\na prueba de inducir una respuesta de interferón.\nAsimismo cabe destacar, que si bien se obtuvo una moderada protección con una\nsola dosis de ias vacunas CVSy CPZ/IS, sólo el esquema de múltiples dosis fue signi­\nficativamente efectivo en conferir protección a los ratones infectados con ios virus\n1026/80 y ¡#26/79. Estos resuitados confirman nuevamente la necesidad de administrar\nmúltiples dosis de vacuna de tejido nervioso para asegurar la protección después de\nuna exposición a virus calle.\n-93­_ _ á . .­6.3.- Capacidad de inducción de interferón \nDadoque numerosos autores han relacionado la capacidad de las vacunas antirrá­\n_ bicas de proteger animales de experimentación después de una infección por virus calle\ncon su capacidad de inducir interferón (ih0)(¡82)(15h), esta experiencia se realizó\npara investigar la capacidad de las vacunas CRL en estudio de inducirinterferónen ra­\ntones.\nGrupos de 20 ratones fueron inmunizados por via intraperitoneal con una dosis\nde 0,5 ml. de las vacunas CRLtrivalente y monovalentes CVS, Si y 91. Los animales\nse sangraron en grupos de a S por cada tipo de vacuna a las H, 8, ¡2 y 2h horas des­\n¡pués de la inmunización. Paralelamente, se inoculó un grupo de 28 ratones por via EV\ncon 0,1 ml. de un inductor inespeciflco de interferón: el ácido poliriboinosinico­\npoliribocltidilico de doble cadena (poly l:C). Se trabajó con una concentración de\n20 ug/ml de poly l:C, deSpués de determinarse que era la máximaque no resultaba tó­\nxica para los animales. Los ratones se sangraron en grupos dei7 á las h,8,12 y Zhhs.\ndespués de la indutción. Se sangraron además 10 ratones del mismo lote sin inmuni­\nzar. Se separaron los sueros, se fraccionaron en alicuotas de 0,1 ml. y'secnngelaron\na -70°C hasta el momentode su titulación.\nA fin de caracterizar la naturaleza de la probable actividad interferente. se\ndescongelaron tres alicuotas de cada una de las muestras (sangrias de 8 y ¡2 hs.)‘yse\nefectuaron los siguientes controles:\na) estabilidad a 56°C durante l hora.\nb) estabilidad a pH 2.\nc) titulación en células Vero, para comprobarespecificidad de especie de la actividad\ninterferente.\nTodas las muestras se titularon según el método descrito en el punto 5.7. Los\nresultados obtenidos en los sueros de animales inducidos con poly I:C se muestran enla\ntabla 20. Los sueros de ratones inducidos con poly |:C no mostraron actividad inter­\nferente alguna cuando se titularon en células Vero.\nEl titulo del interferón ratón de referencia internacional conteniendDIZOOUl/ml.\nfue 6h0. '\n-99­' Tabla 20\nResultados (*) de las pruebas de producción de interferón en ratones inducidos con\nácido poliriboinosinico-poliribocitidïl¡co (**)\nTiempo en horas\nS .\nueros H 8 12 2k\npoly I:C 320 6h0 320 160\n(sin tratar) (600) (1200) (60'0) (300)\npoly I:C --- 320 160 --­\n(pH 2) (600) (300)\npoly I:C --- 6h0 320 --­\n(mc) (1200) (600)\npoly |:C --- 160 160 --­\n(56°C) (300) (300)\n(*) Los titulos se expresan como: inversa de la dilución que produjo efecto citopáti­\nco en el 502 de la monocapacelular, y entre paréntesis en unidades internacio­\nnales.\n(**) dosis de 0,1 ml. (20 ug/ml.), vía EV.\nLos titulos obtenidos en los sueros de animales inducidos con las distintas va­\ncunas en estudio, no se tabularon, ya que en todos los casos fueron inferiores a lO,\nlimite de sensibilidad del métodoutilizado.\nLos resultados de esta experiencia muestran que los ratones utilizados(cepaCFl)\nproducen buenos niveles de interferón cuando son inoculados con poly I:C e indican en\nconsecuencia que las vacunas CRLen estudio no son buenos inductores del mismocuando\nse usa el ratón comomodelo experimental, al menos en la dosis y via utilizadas.\nEstas observaciones están de acuerdo con las efectuadas por Turner (138), quien\nno observó respuesta de interferón en suero de ratones inmunizados 2 y 2h hs. antes,\npor vla IP, con 0,5 ml. de vacunas Semple; Fermi, de embrión de pato o HDCS. ¿\nLos resultados obtenidos en el presente trabajo también son cdncordantesccnrlos\nhallados por Morenoy col: (¡h!) quienes no detectaron interferón en el suero de ratones\n- 100 ­a¡nmunizados por vía IMcon 0,1 ml. de vacuna CRL(Fuenzalida-Palacios) inactivada con\nbetapropiolactona o HDCS;y se oponen en cambio, a los obtenidospor NozakiyrAtanasiu\n(137) quienes detectaron titulos máximosde #00 UI/ml. de interferón en el suero de\nratones inmunizados 8 horas antes por via IP con 0,5 ml. de vacuna CRLa virusPV<> de\nuna vacuna de cultivo celular.\nLos mecanismos involucrados en la protección conferida porla vacunación después\nde una infección letal por virus calle aún no están aclarados. Mientras algunos auto­\nres atribuyen un papel fundamental al interferón, otros sugieren que muchomás impor­\ntante es una respuesta eficaz de inmunidadcelular, y que el interferón intervendria\ncomo potenciador de la misma (lhh)(180). En todo caso, en el presente estudio no pudo\ndemostrarse la existencia de una relación entre protección en ratones inmunizadosdes­\npués de una infección letal por virus calle y capacidad de las vacunas utilizadas de\ninducir interferón.\nPor otra parte, recientemente se ha demostrado que la vacuna antirrábica pro­\nducida en células diploides humanas (HDCS) no induce interferón en ratones, mientras\nque si lo hace en monos y humanos (180). En base a este hallazgo, cabe preguntar si\nlas vacunas CRLtrívalente y monovalentes serian capaces de inducir una respuesta de\ninteferón en otro modelo animal o en el hombre.\n- lOl ­PRUEBAS DE PROTECCION PREEXPOSICION PRUEB\n‘ POSICII\nN I H INMUNIDAD CRUZADAS\nVACUNAS CEPAS DE \\|RUS CE_PAS DE VIRUS\nCVS 51 91 1026/801425/79 CVS 51 91 1026/80 1426,79 CVS\nDE “00“ 0 El “0 ‘\nCVS - O “O “O ­\n51\n91'EEEDE]\nEEE\n DE\nEE\n \n NlH p|c PPPE SN\nREFERENC'AS VA %M° REó%M*fITULos\n22 o >20 22000\n.. 03 1.9 1o 125-1999\n. <o.3 2o :20 5424\n_ _ l >20 <20 <5\nNC = NO CALCULABLE\nL_ = MEJOR COMPORTAMIENTO\n- MORTALIDAD\n\"REDUCCION\n- 102 ­E PROTECCION POST-EX- PRUEBAS SEROLOGICAS\n¡ppE) ‘ ‘ INDUCCION\nSERONEUTRALIZACION\nIEPAS DE VIRUS TITULO CEPAS DE VIRUS DE___r _.—_ \nMAXI\n(DIAS) 91 1026/80 1426I79 CVS 51 91 qubíuu‘1426l79 INTERFERON\n- m DE\n- Eillﬁíﬂ 14\n- DÉÍ]E:] 14Ei\n’SÉ’ÉE ,--­\n \nCUADRO 17.’ CONCLUSIONES\nLos resultados globales de todos los estudios efectuados en este trabajc>de te­\nsis, se resumen en el cuadro l. En él se destacan los virus frente'a los cuales cada\nuna de las vacunas mostrara una buena reSpuesta en los distintos tipos de pruebas rea­\nlizados.\nDel análisis comparativo de los resultados obtenidos yde la discusión previa,\nsurgen las siguientes conclusiones.\n1.- Tanto la vacuna trivalente como las monovalentes CVSySl, són excelentes inmunó­\ngenos.\n‘2.- La vacuna-trivalente aventaja a las monovalentes CVSy 51 en que produce una res­\npuesta de anticuerpos más rápida. Además, cuando las vacunas se administraronen dosis\nmenosconcentradas (pruebas de seroneutralización simple), la vacuna trivalente ¡ndujo\ntitulos más elevados.\n3.- La vacuna monovalente 91, no constituye un buen inmunógeno. Sin embargo, fue la\núnlca realmente eficaz en conferir protección frente al virus 91. Tambiénprotegió a\nlos ratones de la infección por uno de los dos virus calle estudiados.\nh.- El virus 91 difiere antigénicamente de los virus CVS y Sl, los cuales sonsimilares\nentre si. La existencia de diferencias antigénicas en el virus 91, se puso de mani­\nfiesto en las pruebas de seroneutralización y de potencia cruzadas, asi comoenlas de\ninmunidad cruzadas.\n5.- Se desconoce hasta el presente la naturaleza y significado de las diferencias anti­\ngénicas que se detectaron en el virus 91. Los estudios de protección cruzada realiza­\ndos por otros autores, sugieren que vacunas de mayor valor antigénico podrian pro­\nteger frente a este virus u otros antigénicamente similares a él quepudieran aparecer\nen condiciones naturales. Sin embargo, dado que es dificil contar con vacunas CRLco­\nmerciales de valores antigénicos másaltos que las utilizadas en el presente trabajo,\nno parece prudente eliminar este antigeno de su composición, hasta tanto no se haya\nprobado el comportamientode las distintas vacunas frente a unabateriagrandede*virus\ncalle aislados de distintos huéspedesen diferentes regiones geográficas. f\n6.- Las vacunas antirrábicas CRL trivalente y monovalentes no indujeron interferón en\n- 103 'el modelo animal utilizado y en las condiciones del estudio, a pesar de lo cual tres\nde ellas (trivalente, CVS y Si) fueron eficaces en la protección de ratones infecta­\ndos previamente con virus calle. En este trabajo, no se pudo demostrar que se re­\nquiera la producción de interferón para que la vacuna confiera protecciówien los tra­\ntamientos postexposición.\n7.- La técnica de contrainmunoelectroforesis (CIE) fue útil para la titulación de an­\nticuerpos antirrábicos en el suero de ratones y tuvo buena correlación con la prueba\nin vivo”de seroneutralización en esta especie. Por lo tanto, puede ser utilizadacomo\nprueba estimativa de la potencia antigénica de las vacunas antirrábicas en distintas\n‘etapas de la producción, cuando se quiere utilizar la inducción de anticuerpos neutra­\nlizantes comouna medida de la antigenicidad de las vacunas.\n8.- Noexiste relación directa entre valor antigénico y protección conferida por las\nvacunas, las que por consiguiente deben tener un alto valor antigénico. Es desaconse­\njable, pues, diluirlas cuando su valor antigénico sea superior al requisito minimode\npotencia I 0,3. Esto confirma lo observado por otros investigadores.\n9.- Para garantizarla protección en los tratamientos antirrábicos que se inician des­\npués de la exposción al virus, es necesario utilizar esquemasde móltiples dosis de\nvacuna CRL. Esto confirma lo observado por otros investigadores.\nLos resultados de este estudio dejan algunos interrogantes que abren posibles\nlineas de trabajo para el futuro.\nLlama la atención, por ejemplo, que la respuesta máximade anticuerpos inducida\npor la vacuna trivalente se alcance 7 dias antes que con cualquiera de las monovalene\ntes, desconociéndose como interaccionan los tres antígenos en el mejoramiento de la\nrespuesta humoral. Un estudio de la respuesta inmune de vacunas bivalentes (CVS-51,\nCVS-9|, 51-91) frente a los tres virus fijos y a una amplia bateria de virus calls,\ncompletaria el análisis y contribuiria a clarificar la situación.\nEl hecho de que en este trabajo no se detectara interferón en el suero de los\nanimales inmunizados, no permite aseverar que las vacunas no inducirian su produchón\nen otro modelo animal y/o por otra via. En consecuencia, resulta indispensable estáL\n\\\ndiar la probable respuesta de interferón en personas primoinmunizadascon‘vacuna_CRL.\n-¡ot.­Por último, cabe destacar que este trabajg no incluye un estudio comparativo de\nla respuesta mediada por células inducida por cada tipo de vacuna. Este estudio (due\nserá realizado en una próxima etapa), conjuntamenteconïos sugeridos anteriormente,\npermitirán tener una visión acabada del tema y adoptar una decisión final sobre la\ncomposición de la vacuna.\n-105­8.- _RESUMEN\nEn este trabajo se comparó la capacidad inmunogénica de la vacuna antirrábica\nde cerebro de ratón lactante (CRL)trivalente con Hadetres vacunas monovalentes elabo­\nradas con cada una de las cepas virales que componenantígénicamente la vacuna clásica.\nTanto la vacuna trivalente, comolas monovalentes CVSy Si, alcanzaron valores antigé­\nnicos elevados en pruebas de potencia NIH. No ocurrió lo mismo con la vacuna monova­\niente 91, que mostró ser un inmunógeno pobre. La vacuna trivalente fue superioraito­\ndas las monovalentes cuando se compararon la velocidad en inducir la respuesta de ani­\nticuerpos y los titulos alcanzados al administrarlas en diluciones crecientes. Los ti­\ni\ntulos de anticuerpos obtenidos con las vacunas trivalente y monovalentes CVSy Si, asi\ncomo su duración en el tiempo, fueron comparables; la vacuna 91 en cambio, indujo bajos\ntitulos de anticuerpos neutralizantes.\nEl estudio de la capacidad de neutralización cruzada de los anticuerpos induci­\ndos, mostró que el virus 91 difiere antigénicamente de los virus CVS y 5|.\nAl compararse la eficacia de cada vacuna en protegeriïratones inmunizados con\nellas del desafio intracerebral con los virus fijos CVS,Si y 91 y los virus calle\n1026/80 y ¡#26/79, se comprobóque excepto la 91, todas protegian frenteiatodos estos\nvirus con excepción del 91, frente al cual lo hacian sólo parcialmente. En contraposi­\nción, la vacuna 91 fue la única realmente eficaz para proteger a los ratones del poste­\nrior desafio con la cepa de virus homóloga, y fue ineficiente para protegerlos del de­\nsafio con los virus CVS, Si y ih26/79.\nLos resultados de los tratamientos postexposición mostraron que tanto la vacuna\ntrivalente como las monovalentes CVS y Si, a diferencia de la Si, protegen de la infec­\nción letal por via parenteral con virus calle. No se pudo detectar interferón en el\nsuero de los ratones inmunizados con ninguna de las vacunas. Por consiguienteiuasepu­\ndo establecer que exista una relación directa entre producción de interferón y protec­\nción en tratamientos postexposición.\nSe demostró que la técnica de CIE utilizada para cuantificar anticuerpos en el\nsuero de ratones inmunizados, daba titulos de anticuerpos correlacionados con los obte­\nnidos con la prueba ;2 vivo. \n-.106.­. Flamand, A., Delagneau, J.F., Bussereau, F.\n. Tsiang, H.\n. Matsumoto, S.\n. Hronovsky, V.- REFERENClAS\n. Steele, J.M. (1975). History of rabies. In: The Natural History of Rabies. Baer,\nG.H. (ed.) vol. lzl. NewYork, Academic Press.\n. Brown, F. and Crick, J, (1979). Natural history of the rhabdoviruses of vertebra­\ntes and invertebrates. ln: Rhabdovíruses. Bishop, D.H.L. (ed.) vol. 1:2. CRC Press.\n. Constantine, D.G. (1962). Rabies transmission by nonbite route. Publ. Hlth. Re.p.\n(Wash.), 11:287.\n. Correa-Giron, P., Allen, R. and Sulkin, S.E. (1970). The infectivity and pathoge­\ngenesis of rabies virus administered orally. Am.J. of Epidemiol., 212203.\n. Baer, G.H. and Cleary, w.F. (1972). A model in mice for the pathogenesis and treat­\nment of rabies. The J. of inf. Dis., 1252520.\n. Baer, G.H., Shantha, T.R. and Bourne, G.H. (1968). The pathogenesis of street ra­\nbies virus in rats. Bull. WHO. 2g:119.\n. Murphy, F.A. (1977). Rabies pathogenesis. Brief Review Arch. of Virol., ¿5:279.\n. Charlton, K.M. and Casey, G.A. (1979). Experimental rabies in skunks: immunofiuo­\nrescence, light and electron microscopic studies. Lab. Invest., 21:36.\n. Charlton, K.H. and Casey, G.A. (1981). Experimental rabies in skunks: persistence\nof virus in denervated muscle at the inoculation site. Can. J. Comp.Hed., ï25357.\n. Kawai, A. (1977). Transcriptase activity associated with rabies virion. J. of Vi­\n26. rol., gi:\n(1978). An RNA polymerase activity in\npurified rabies virions. J. Gen. Virola, 52:233. ’\n(1979). Evidence for intraaxonal transport of fixed and street rabies\nvirus. J. of Neuropathol. and Exp. Neurol., 2É2286.\n. Baer, G.H. (1975). Pathogenesís to the central nervous system. ln: The Natural His­\ntory of Rabies. Baer, G.M. (ed.).vol. 1:18]. NewYork, Academic Press.\n(1975). Electron microscopy of the central nervous system infection.\nIn: The Natural History of Rabies. Baer, G.H. (ed.) vol. 12217. NewYork, AcademicPress.\n. Sung, J.H., Hayano, H., Mastri, A.R. and Okagaki, T. (1976). A case of human rabies\nand ultrastructure of the Negri bodies. J. of Neuropathol. and Exp. Neurol., gégshl.\n. Dierks, R.E., Murphy, F.A. and Harrison, A.K. (1969). Extraneural rabies infection.\nVirus development in fox salivary gland. Am.J. Pathol., áíz251.\n. Dierks, R.E. (1975). Electron microscopy of extraneural rabies infection. ln: The\nNatural History of Rabies. Baer, G.H. (ed.) vol. 1:303. NewYork, Academic Press.\nand Benda, R. (1969). Experimental inhalation infection of labora­\ntory rodents with rabies virus. Acta Virologica, 12;193. .\n. Hronovsky, V. and Benda, R. (¡969). Development of inhalation rabies infectjon in\nsuckling guinea pigs. Acta Virologica, 11:198.\n- ¡07 ­20.\n21.\n22.\n23.\n2h.\n25.\n26.\n27.\n28.\n29\n30.\n31\n32.\n33­\n3a.\n35­\n36.\n37.Hronovsky, V. (1971). Immunofluorescence study on the pathogenesís of fixed rabies\nvirus. Respiratory infection in suckling mice. Acta Vírologica, 12:58.\nJenson, A.B., Rabin, E.R., Bentíck, D.C. and Melníck, J.L. (1969). Rabies neuro­\nnitis. J. of Virol., 1:265.\nlwasaki, Y., Wiktor, T.J. and Koprowski, H. (1973). Early events of rabies virus\nreplication in tissue culture. Anelectron microscopic study. Lab. lnvest., gg ihz.\nHummeler, K., Koprowski, H. and Wiktor, T.J. (l967). Structure and development of\nrabies virus in tissue culture. J. Virol., 1:152.\nHummeler, K. and Koprowski, H. (1969). lnvestigating the rabies virus. Nature,221:h18.\nDavies, M.D., Englert, M.E., Sharpless, G.R. and Cabasso, V.J. (1963). The elec­\ntron microscopy of rabies virus in cultures of chicken embryotissues. Virology,21:6“2.\nAtanasiu, P., Lépine, P., Sisman, J., Daugnet, J.0. et Wetten, M. (1963). Etude\nmorphologique du virus rabiques des rues en culture de tissu. Compt. Rend., 256:\n32l9.\nMurphy, F.A. (1975). Morphology and morphogenesis. ln: The Natural History of\nRabies. Baer, G.M. (ed.) vol. 1:33. NewYork, Academic Press.\nTetkoff, J., Durafour, M., Fargeaud, D., Précauste, P. et Soullebot, J.P. (1932).\nParticularités de la morphogenesedu virus rabique et de sa morphologie vues\nl'occassion de controles systematiques du culture par microscopie electronique.\nComp. lmmunol. Microbiol. lnf. Disu 5/1-3:9.\nAndzhaparidze, 0.G., Bogomolova, N.N., Boriskin, Y.S., Bektemirova, M.S. and Dry­\nnov, |.D. (1981). Comparative study of rabies virus persistence in humanand hams­\nter cell lines. J. of Virol., 21:1. '\nDierks, R.E., Murphy, F.A. and Harrison, A.K. (l969). Extraneural rabies virus ln­\nfection: Virus development in fox salivary giand. Am.J. Pathol., 21:251.\nMiyamoto, K. and Matsumoto, S. (1965). The nature of the Negri body. The J. of Cell\nBíol., 31:677.\nHummeler, K., Tomassiní, N., Sokol, F., Kuwert, E. and Koprowski, H. (1968). Morpho­\nlogy of the nucleoprotein componentof rabies virus. J. of Virol., 251191.\nBaer, G.M., Harrison, A.K., Bauer, S.P., Shaddock, J.H. and Murphy, F.A. (1980). A\nbat rabies isolate with an unusually short incubation period. Exp. and Mol. Pathol.\n21:211.\nSokol, F., Kuwert, E., Viktor, T.J., Hummeler, K. and Koprowski, H. (1968). Purifi­\ncation of rabies virus grownin tissue culture. J. of Virol., 35836.\nSokol, F. (1975). Chemical composition and structure of rabies virus. ln: The Natur­\nal History of Rabies. Baer, G.M. (ed.) vol. 1:79. NewYork, Academic Press.\nClark, H.F., Parks, N.F. and Uunner, U.H. (1981). Defective interfering particlesof fixed rabies viruses: lack of correlation with attenuation or autointerference\nin mice. J. Gen. Virol., ágzlhs. :\nMurphy, F.A. and Harrison, A.K. (1979). Electron microscopy of the rhabdoviruses\n- 108 ­'38.\n39­\nho.\nk1.\n#2.\n#3.\nkh.\n#5.\n#6.\nh7.\nl ha.\n#9.\n50.\n52.\n53.\nsu.\n55.of animals. In: Rhabdoviruses. Bíshop, D.H.L. (ed.) vol. 1:65. CRCPress.\nSokol, F., Stancek, D. and Koprowski, H. (1971). Structural proteins of rabies vi­\nrus. J. of Virol., 7:2h1.\nZaides, V.H., Krotova, L.l., Selimova, L.H., Selimov, H.A., Elbert, L. and Zhda­\nnov, V.H. (1979). Reevaluation of the proteins in rabies virus particles. J. of\nVirol., 32:1226.\nArita, M. and Atanasiu, P. (1980). Etude comparative du poids moléculaires de\nplusíers souches de virus rabique par électrophorese sur gel de polyacrylamide.\nAnn. Virol. (Inst. Pasteur) l3lEz201.\nCox, J.H. (1982). The structural proteins of rabies virus. CompImmunol. Micro­\nbiol. lnf. Disv 5/1-1221.\nSchlumberger, H.D., Schneider, L.G., Kulas, H.P. and Dieringer, H. (1973). Gross\nchemical composition of strain Flury HEPrabies virus. Z. Naturforsch., Znglo3.\nDietzschold, B. (¡977). Oligosaccharides of the glycoprotein of rabies virus. J.\nof Virol., 31:286.\nBlough, H.A., Tiffany, J.H. and Aalestad, H.B. (1977). Lipids of rabies virus and\nBHK-Zicell membranes. J. Virol., Elz950.\nSchlesinger, H.R., Wells, H.J. and Hummeler, K. (1973). Comparison of the lipids\nof intracellular and extracellular rabies viruses. J. Virol., 12:102 .\nMcSharry, J.J. (1979). The lipid envelope and chemical composition of rhabdovi­\nruses. In: Rhabdoviruses. Bishop, D.H.L. (ed.) vol. 1:107. CRCPress.\nMadore, H.P. and England, J.H. (1977). Rabies virus -protein synthesis in infect­\ned BHK 21 cells. J. Virol., 31:102.\nHolloway, B.P. and Obijeski, J.F. (1980). Rabies induced RNA synthesis in BHK Zl\ncells. J. of Gen. Virol., 32:181.\nClewley, J.P. and Bishop, D.H.L. (1979). Rhabdoviral RNA structure. ln: Rhabdovi­\nruses. Bishop, D.H.L. (ed.) vol. l:l19. CRC Press.\nSokol,.F., Schlumberger, H.D., Viktor, T.J. and Koprowski, H. (1969). Biochemi­\ncal and biophysical studies on the nucleocapsid and on the RNA of rabies virus.\nVirol., 2g;651.\n. Flamand, A. and Delagneau, J.F. (¡978). Transcriptional mapping of rabies virus\nin vivo. J. of Virol., 322518.\nCoslett, 6.0., Holloway, B.P. and Obijeski, J.F. (1980). The structural proteins\nof rabies virus and evidence for their synthesis from separate monocistronic RNA\nspecies. J. Gen. Virol., 52:16].\nHunner, V.H., Curtis, P.J. and Viktor, T.J. (1980). Rabies mRNA translation in\nXenopuslaevis oocites. J. Virol., 1É2133.\nAnilionís, A., Hunner, U.H. and Curtis, P.J. (1981). Structure of the glycopro­\ntein gene in rabies virus. Nature, Lond. 29hz275.\nAnilionís, A., Hunner, U.H. and Curtis, P.J. (1982). Aminoacid sequence of the .\nrabies virus glycoprotein deduced from its cloned gene. Comp. Immunol. Micro­\nbiol. Inf. Dis., 5/1-2527. '\n' -109­56.\n57­\n58.\n59­\n60.\n61.\n62.\n63.\n6h.\n65.\n66.\n67.\n68.\n69.\n70.\n7l.\n72.Aaslestad, G. (1975). Antigenic composition of rabies virus. ln: The Natural\nHistory of Rabies. Baer, G.M. (ed.) vol. 1:63. NewYork, Academic Press.\nViktor, T.J., Gyórgy, E., Schlumberger, H.D., Sokol, F. and Koprowski, H. (1973).\nAntigenic properties of rabies virus components. J. of Imnunol., llO:269.\nCox, J.H., Dietzschold, B. and Schneider, L.G. (1977). Rabies virus glycoprotein.\nl|.Biologícal and serological characterization. lnf. and lmmun.,láz75 .\nDietzschold, 8., Cox, J.H., Schneider, L.G., Viktor, T.J. and Koprowski, H.\n(1978). lsolation and purification of a polymeric form of the glycoprotein of\nrabies virus. J. Gen. Virol., 59:131.\nCox, J.H., Dietzschold, B., Veíland, F. and Schneider, L.G. (1980). Preparation\nand characterization of rabies virus hemagglutinin. Inf. and lmmun.,29:572.\nVunner, V.H., Dietzschold, B., Curtis, P.J. and Viktor, T.J. (1983). Rabies sub­\nunit vaccines. J. Gen. Virol., É521649.\nDietzschold, 8., Vunner, V.H., Viktor, T.J., Dwight Lopes, A., Lafon, M., Smith,\nC.L. and Koprowski, H. (1983). Characterization of an antigenic determinant of\nthe glycoprotein that correlates with pathogenícity of rabies virus. Proc. Natl.\nAcad. Sci. USA, 99:70.\nDietzschold, 8., Viktor, T.J., Macfarlan, R. and Varrichio, A. (1982). Antigenic\nstructure of rabies virus glycoprotein: Ordering and imnunological characterizat­\nion of the large CNBrcleavage fragments. J. of Virol., 555595.\nLafon, M., Viktor, T.J. and Macfarlan, R.l. (1983). Antígenic sites on the CVS\nrabies virus glycoprotein: Analysis with monoclonalantibodies. J. Gen. Virol.,\nÉï:8h3.\nDietzschold, B., Viktor, T.J., Vunner, V.H. and Varrichio, A. (l983). Chemical\nand immunologicalanalysis of the rabies soluble glycoprotein.'Virol., l2ü:330.\nShope, R.E., Murphy, F.A., Harrison, A.K., Causey, 0.R., Kemp, G.E., Simpson,\nD.I.H. and Moore, D.L. (¡970). Twoafrican viruses morphologícally and serolo­\ngically related to rabies virus. J. Virol., É:690.\nFenner, F. (1976). Classification and nomenclature of viruses. Second Report of\nthe Int. Committee on Taxonomy of Viruses. lntervirology, 1:109.\nShope, R. (1975). Rabies virus antigenic relationships. ln: The Natural History\nof Rabies. Baer, G.M. (ed.) vol. l:lhl. NewYork, Academic Press.\nBoulger, L.R. and Porterfield, J.S. (¡958). lsolation of a virus from nigerían\nfruit bats. Trans. R. Soc. Trop. Med. Hyg., ág:h21.\nKemp, G.E., Causey, 0.R., Moore, D.L., Odelola, A. and Fabiyi, A. (¡972). Mokola\nvirus. Further studies on |b.An.27377, a new isolated etiologic agent of zoono­\nses in Nigeria. Am. J. Trop. Med. Hyg., glz356.\nFamilusi, J.H., 05unkoya, B.0., Moore, D.L., Kemp,G.E. and Fabiyi, A. (1972).\nA fatal human infection with Mokola virus. Am. J. Trop. Med. Hyg., 31:959.\nKemp, G.E., Lee, V.H., Moore, D.L., Shope, R.E., Causey, 0.R. and Murphy, F.A.\n(l973). Kotonkan, a new rhabdovirus related to Mokolavirus of the rabies sero- ;\ngroup. Am. J. Epidemiol., ggzh3.\n- llO ­73­\n71..\n75­\n76.\n77.\n78.\n79­\n80.\n81.\n82.\n83.\n8h.\n85.\n86.\n87.\n88.\n89.Vright, J.T. and Habel, K. (19h8). A comparison of antigenicity and certain bio­\nlogical characteristics of substrains of Pasteur fixed rabies virus. J. |mmunol.,\nágz503.\nCrandell, R.A. (1966). Rabíes in Northern Greenland: Someobservations on the\nepizootiology and etíoiogy. Proc. Nat. Rabíes Symp. (Atlanta, 6a.), 37,\nVlktor, T.J. and Clark, H.F. (1973). Application of the plaque assay technique\n. to the study of rabies virus neutralizing antibody interactions. Ann. Hicrobiól.\n(Inst. Pasteur) lgﬁﬁ:283.\nDiaz, A.H. and VarelarDïaz, V.H. (1976). Detection of antigenic differences among\nstreet and fixed rabies virus strains by the counterimmunoélectrophoreSis test.\nZbl. Bakt. Hyg. I.Abt. 0rig., A236zl85.\nFlamand, A., Viktor, T.J. and Koprowski, H. (1980). Use of hibridoma monoclonal\nantibodies in the detection of antigenic differences between rabies and rabies\nrelated virus proteins. l. The nucleocapsid protein. J. Gen. Virol., 59597.\nFlamand, A., Viktor, T.J. and Koprowski, H. (1980). Use of hibridoma monoclonal\nantibodies in the detection of antigenic differences between rabies and rabies\nrelated virus proteins. ll. The Glicoprotein. J. Gen. Virol., 59:105.\nViktor, T.J., Flamand, A. and Koprowski, H. (1980). Use of monoclonal antibodies\nin diagnosis of rabies virus infection and differentation of rabies and rabies\nrelated viruses. J. of Viról. Hethods,|:33.\nSchneider, L.G. (1982). Antigenic variants of rabies virus. Comp. Immun.Micro­biol. Inf. Dis. 5/1-3:101. '\nHattwick,M.A.V. and Gregg, H.B. (1975). The Disease in Han. ln: The Natural His­\ntory of Rabíes. Baer, G.M. (ed.) vol. 22281. NewYork, Academic Press.\nHattwick, H.A.V., Veis, T.T., Stechschulte, C.J., Baer, G.H. and Gregg, M.B.\n(1972 a). Recovery from rabies: A case report. Ann. of lnternal Hed.,1í:931.\nPorras, C., Barboza, J.J., Fuenzalida E., Lopez Adaros, H. and Diaz, A.H. (¡976).\nRecovery from Rabíes in Han. Ann. of |nternal. Hed., 85:\nRubin, R.H., Gregg, H.B. and Síkes, R.H. (1969). Rabíes in citizens of the United\nStates 1963-1968: Epidemiology, treatment and complications of treatment. J. of\nlnf. Dis., ¿39:268.\nHeld, J.R., Tierkel, E.S. and Steele, J.H. (1967). Rabíes in man and animals in\nthe United States 19h6-1965. Publ. Hlth. Rep., 51:1009.\nGuillon, J.C. et Tsiang, H. (¡980). Role de l'interferon et du thymus dans la pa­\nthogenese de l'infection rabique chez la souris. Ann. Virol. (lnst. Pasteur) IBIE:\n229.\nSmith, J.S., Hc Clelland, C.L., Reid, F.L. and Baer, G.H. (1982). Dual role of\nthe immuneresponse in street rabies virus infection in mice. lnf. and lmmun.,\n¿2:213.\nGuillon, J.C. et Tsiang, H. (1982). Neuronal function impairment in rabies in­\nfected rat brain. J. Gen. Virol., 91:277.\nBaltazard, H. and Ghodisi, H. (1953). Prevention de la rage humaine. Rev. lmmu­\nnol., 112366. '\n- lll ­90.\nSl.\n92.\n93­\n9h.\n95\n96.\n97.\n98.\n99­\n100.\nlOl.\nl02.\n103.\n10h.\n105.\n106.\n107.\n108.\n109.Viktor, T.J. (1980). Virus vaccines and therapeutic approaches. ln: Rhabdovi­\nruses. Bishop, D.H.L. (ed.) vol. 3:99. CRCPress.\nWHO,Fifth Report. Technical Series, N° 321. (1966):l8.\nBaltazard, M. and Bahmanyar,H. (¡955). Essai practique du serum antirrabique\nchez leS¡nordus par loups enragés. Bull. WHO, 1237h7.\nPasteur, L.. Chamberland, C. et Roux, E. (l88h). Nouvelle comunication sur la\nrage. C. R. Acad. Sci., 222h57. '\nCrick, J. (1973). The vaccination of manand other animals against rabies. Post­\ngraduate Med. J., 52:551.\nPlotkin, S.A. (1980). Rabies vaccine prepared in humancell cultures: Progress\nand perspectives. Rev. of lnf. Dis., 35h33.\nFermi, C. (¡908). Uber die immunisíerung gegen Hutkrankheit. Z. Hyg. lnfect­\nkrankh, 25:233.\nHempt, A. (1925). Sur une méthode rapide de traitement antirabique. Ann. lnst.\nPasteur, 22:632.\nSemple, D. (1911). The preparatíon of a safe and efficient antírabic vaccine.\nScient. Hem. of the Med. and Sanít. Dep. of India, kh.\nOrganización Mundial de la Salud (l973). Serie de Informes Técnicos, N° 523.\n-Comité de Expertos de la OHSen Rabia. Sexto Informe, 19.\nTurner, G.5. (1973). Vacunas antírrábicas. Boletin OPS,125510.\nPeck, F.B. Jr., Powell, H.M. and Culbertson, C.G. (1956). Duckembryo rabies\nvaccine. Study of fixed virus vaccine grown from embryonated duck eggs and kill­\ned with betapropiolactone. J. A. H. A., l62:l373. ­\nBell, J.F. (1978). The continuing imperatives of diversity of rabies vaccine.\nDevelop. in Biol. Standard, ïgzll.\nFuenzalida, E. y Palacios, R. (1955). Un método para la preparación de la vacu­\nna antirrábica. Boletin del Inst. Bact. de Chile, 9:3.\nSeligman, E.B. Jr. (1973). The NIHtest for potenCy. ln: Laboratory techniques\nin rabies. 3rd. ed. Ed. by Kaplan, H.H. and Koprowski, H. WHO:279.\nFuenzalida, E. (1972). Human pre-exposure rabies immunization with suckling\nmouse brain vaccine. Bull. WHO, ïá:561.\nDiaz, A.M.0. de (1982). Pre-exposure rabies immunization of manwith suckling\nmouse brain vaccine. Amer. J. Epidemiol., 115:27h.\nHeld, J. y López Adaros, H. (|97|). Complicaciones neurológicas posteriores a la\nadministración de vacuna antirrábica de cerebro de ratón lactante. Bol. OPS,\nuzso.\nTrejos, A., Lewis, V., Fuenzalida, E. and Larghi, 0.P. (197“). Laboratory inves­\ntigations of neuroparalytic accidents associated with suckling mousebrain rabies\nvaccine. I. Encephalitogenicíty and virological studies. Ann. lmmunol.(lnst.\nPasteur) 132;:917.\nVarela-Diaz, V.H., Imas, 8., Soto, E., Larghi, 0.P., Cuba-Caparó, A. and Fuenza­\n- llZ ­llO.\nlll.\n112.\n¡113.\n11h.\nllS.\n116.\nll7.\n118.\n119.\n120.\n121.\n122.\nl23.\n12h.lida, E. (¡974). Laboratory investigations on neuroparalytíc accidents associat­\ned to SMB rabies vaccine. ll. Encephalitogenicity of muríne brain myelin pre­\nparations. Ann. Immunol. (lnst. Pasteur) 125C:925. ­\nLarghi, 0.P., Varela-Diaz, V.H., Soto, E., lmas, B., Cuba-Caparó, A. and Fuen­\nzalida, E. (1976). Laboratory investigations on neuroparalytic accidents asso­\nciated with SMB rabies vaccine. lll. Preservation of vaccine potency after elimF\nnation of murine brain myelin centrifugation. Ann. Microbiol. (Inst. Pasteur)\nl_27_8:567.\nHeld, J.R., Fuenzalida, E., LópezAdaros, H., Arrosi, J.C., Poles, N.0.R. y Sci­\nvetti, A. (1972). Inmunización humanacon vacuna antirrábica de cerebro de ra­\ntón lactante. Bol. OSP,13:565.\nDiaz, A.H., González Resigno, G., Fernández Munilla, A., Larghi, 0.P., Marchevs­\nky, N. y Arrosi, J.C. (1979). Vacunaantirrábica de cerebro de ratón lactante.\nEsquemas reducidos de inmunización post-exposición. Rev. Asoc. Arg. de Micro­\nbiol., JJJHZ.\nSvet-Holdavskij, G. Ja. et al. (1965). Anallergen free antirabies vaccine.Bull.\nVHO, 22547. .\nGispen, R. (1973). Suckling rabbit brain vaccine. VHO monograph series, 225221.\nOrganización Mundial de la Salud (¡981). Serie de Informes Técnicos N° 658. Co­\nmité de Expertos de la OMS en Patrones Biológicos, 31°. Informe:56.\nVan Vezel, A.L. and Van Steenis, G. (1978). Production of an inactivated rabies\nvaccine in primary dog kidney cells. Develop. in Biol. Standard, 32:69.\nSelimov, H., Askenova, T., Klyueva, E., Gribencha, L. and Lebedeva, l. (¡978).Evaluation of the inactivated tissue culture rabies vaccine from the Vnukovo­\n32 strain. Results of its industrial production and field use for post-exposure\ninmunization of man. Develop. in Biol. Standard, 52:57.\nAtanasiu, P., Tsiang, H. et Gamet, A. (197h). Nouveauvaccine antirabique hu­\nmaine de culture cellulaire primaire. Ann. de Microbiol., lZSBthS.\nViktor, T.J., Fernández, H.V. and Koprowski, H. (196h). Cultivation of rabies\nvirus in humandiploid cell strain VI-38. J. Immunol., 212353.\nViktor, T.J., Aaslestad, H.G. and Kaplan, H.H. (¡972). Antigenicity of rabies\nvirus inactivated by betapropiolactone acethylethylenimine and ionizing irradiac­\nion. Applied Hicrobiol., 31:91h.\nViktor, T.J., Plotkin, S.A. and Grella, D.V. (1973). Human cell culture rabies\nvaccine. J. A. H. A., 22hzll70.\nViktor, T.J. and Koprowski, H. (1965). Successful immunization of primates with\nrabies vaccine prepared in human diploid cell strain Vl-38. Proc. of the Soc.\nfor exp. Biol. and Med., 118:1069.\nSikes, R.E., Cleary, V.F., Koprowski, H., Viktor, T.J. and Kaplan, H.H. (1971).\nEffective protection of monkeys against death by street virus by post-exposure\nadministration of tissue culture rabies vaccine. Bull. VHO, ïízl.\nViktor, T.J., Plotkin, S.A. and Koprowski, H. (1978). Developmentand clinical\ntrials of the newhumanrabies vaccine of tissue culture (humandiploid cell). ¿\norigin. Develop. in Biol. Standard, 59:3.\n-¡¡3­¡25. Kuwert, E.K., Marcus, l., Werner, J., lwand, A. and Thraenhart, 0. (1976). Some\nexperiences with humandiploid cell strain (HDCS) rabies vaccine in pre and\npost-exposure vaccínated humans. Develop. in Biol. Standard, 59:79.\n126. Ajjan, N., Soulebot, J.P., Stellmann, C., Biron, G., Charbonnier, C., Triau, R.\nand Merieux , C. (1978). Résultats de la vaccination antirabique préventive\ndu vaccin preparé sur cellules diploides humaines. Develop. in Biol. Standard,\n#0:101. ‘\n127. Costy-Berger, F. (1978). Vaccination antirabique préventive par du vaccin pre­\nparé sur cellules diploides humaines, Develop. in Biol. Standard, ho:101.\n128. Cox, J.H., Klietmann, H. and Schneider, L.G. (1978). Humanrabies immunoprophy­\n' laxis using HDC(HRC-5) vaccine. Develop. in Biol. Standard, 59:105.\n129. Klietmann, N., Domres, B. and Cox, J.H. (l978). Rabies post-exposure treatment\nand side effects in man using HDC(MRC-S) vaccine. Develop. in Biol. Standard,\n#02109.\n1130. Boé,’E. and Nyland, H. (1980). Case report: Guillain-Barre syndrome after vac­\ncination with human diploid cell rabies vaccine. Scand. J. Infect. Dis., lzg23l.\nl3l. Baer, G.M. and Yager, P.A. (1977). A mouse model for post-exposure rabies pro­\nphylaxis: The comparative efficacyoftwo vaccines and of antiserum administra­\ntion. J. Gen. Virol.,}á:51.\nHifune K. and Yamada,A.(1980). Mechanismsof post-exposure prophylaxiscﬂ’rabies\nin mice. ln: Cell culture rabies vaccines and their protective effect in unn.\nProc. of WHO Consultations, EssenleS.132\n¡33. Turner, G.5. (1978). lmmunoglobulin (lg G) and 09H) antibody responses to rabies\nvaccine. J. Gen; Virol., 29: 595.\n13h. Viktor, T.K., Sokol, F., KUwert,E. and Koprowski, H. (1969). lmmunogenicity of\nconcentrated and purified rabies vaccine of tissue culture origin. Proc. of the\nSoc. for Exp. Biol. and Med., ¿21:799.\n¡35. Baer, G.M. (1977). Antiviral action of interferon in animal systems: effect of\ninterferon on rabies infections of animals. Texas Rep. on Biol. and Hed., 35zh61.\n136. Viktor, T.J., Postic, B., Ho, H. and Koprowski, H. (1972). Role of interferon\ninduction in the protective activity of rabies vaccines. The J. of lnf. Dis.,\nllázhOB.\n137. Nozaki, J. et Atanasiu, P. (1975). Evaluation du pouvoir inducteur d‘interferon\ndes vaccins antirabiques. Ann. Hicrobiol. (lnst. Pasteur), 1268:38l.\n138. Turner, G.5. (1972). Rabies vaccines and interferon: J. Hyg. Camb., ZQ:hh5.\n139. Harmon, H.U. and Janis, B. (¡975). Therapy of murine rabies after exposure: ef­\nficacy of polyr¡boinosinic-polyribocytidylic acid alone and ¡n combination with\nthree rabies vaccines. The J. of Inf. Dis., ¡32:2hl.\nlhO. Baer, G,H., Shaddock, J.H., Moore, S.A., Yager, P.A., Baron, S.S. and Levy, H.B.\n(1977). Successful prophylaxis against rabies ¡n mice and rhesus monkeys: The\ninterferon system and vaccine. The J. of lnf. Dis., l36:286.\nlül. Moreno, J.A., Baughcum, D.S., Levy, H.B. and Baer, G.H. (¡979). Further studies ¡\non rabies post-exposure prophylaxis in mice: a comparison of vaccine with inter­\nferon and vaccine. J. Gen. Virol., 53:219.-nh­lhi.\nlh3.\nlhh.\nth.\nlhó.\nWü7.\nIhB.\nlbs.\n150.\nlSl\nl52.\n153.\n15h.\nlSS.\n156.\n157.\n158.Kaplan, H.M., Viktor, T.J. and K0proswki, H. (¡975). Pathogenesís ín immunodefi­\ncient mice. J. |mmunol., 11h:|761. _\nViktor, T.J., Doherty, P.C. and Koprowski, H. (1977). ln vitro evidence of cell\nmediated immunityafter exposure of mice to both live and inactivated rabies vi­\nrus. Proc. Natl. Acad. Sci. USA.,Zï:33h.\nViktor, T.J. (1978). Cell mediated immunityand post-exposure protection from\nrabies by inactivated vaccines of tissue culture origin. Develop. in Biol. Stan­\ndard., ﬁ2:255.\nLagrange, Ph. H., Tsiang, H. and Hurtrel, B. (1978). Delayed type hypersensitivi­\nty in mice immunizedwith inactivated rabies virus. Develop. in Biol. Standard.,\n52:63.\nAtanasíu, P., Nozakí-Renard, J., Savy, V. et Eyquem,A. (¡977). Evaluation de l'\nimmunité cellulaire aprbs vaccination rabique chez l'homme. C. R. Acad. Sci. Pa­\nris, 285:]187.\nBoletin informativo. Lucha antirrábica. Vol. 5 (28), 1982. Ministerio de Salud\nde la Provincia de Bs.As. Argentina.\nVacuna antirrábica de referencia. Nota Técnica, N° 19, (1976). Centro Panameri­\ncano de Zoonosis, OPS/OMS.\nFuenzalida, E. (1973). Suckling mouse brain vaccine. In: Laboratory techniques\nin rabies. 3rd. ed. Ed. by Kaplan, M.H. and Koprowski, H. UHO:2|6.\nBranche, R. (l97ü). Relations entre le titre infectieux du virus rabique et la\nvaleur antigenique du vaccin sur souris. Symp. Series Immunobiol. Standard, El;\n31'3­\nAtanasiu, P. (1973). Quantitatíve assay and potency test of antirabies serum and\nimmunoglobulin. ln: Laboratory techniques in rabies. 3rd. ed. Ed. by Kaplan, H.\nH. and Koprowskí, H. HHO:3lh. '\nDiaz, A.H. and Myers, D.H. (1980). Determination of serum neutralizing antibo­\ndies to rabies virus by a modified counterimmunoelectrophoresis test. J. of\nClin. Microbiol., 13:175.\nArchetti, l. and Horsfall, F.L. (1950). Persistent antigenic variation of in­\nfluenza A viruses after incomplete neutralization in ovo with heterologous im­\nmune serum. J. Exp. Med., ggzhhl.\nHilfenhaus, J., Heinmann, E., Hajer, E., Barth, R. and Jaeger, 0. (1977). Ad­\nministration of humaninterferon to rabies virus infected monkeysafter exposure.\nThe J. of lnf. Dis., l3528h6.\nMendoza, 6., Rodriguez, B.H. y Rodriguez, H.0. de (1970). Antigenicidad compa­\nrativa de cepas rábicas fijas en producción de vacunas antirrábicas CRL.Hemo­\nrias del Segundo Seminario Nacional sobre Rabia, Manizales, Colombia, :87.\nHottle, G.A., Peers, J.H. (lSSh). Studies of the encephalitogenic factor from\nrabies vaccine. J. |mmunol., 11:236.\nHabel, K., Hridht, J.T. (l9h8). Somefactors influencing the mouse potency test\nfor rabies vaccine. Publ. Hlth. Rep., Éázhh.\nCrick, J. and Brown, F. (197h). Comments on the potency testing of rabies vac­\n- llS ­159.\n160.\n161.\n162.\n163.\n16h.\n165.\n166.\n167.\n168.\n169.\n170.\n171.\n172.\n173.\nl7ü.cines. Symp. Series lmmunobiol. Standard.,gl:316.\nViktor, T.J., Boegel, K., Cox, J.H., Diaz, A.M., Fitzgerald, E., Netter, R., Tur­\nner, G., Schneider, L.G. and van Steenis, G. (1978). Studies on candidate ref­\nerence preparations of rabies vaccine. Develop. in Biol. Standard, 59:187.\nuno, Techn. Rep. Ser. (1966), N° 329:¡5.\nPlotkin, S.A. (1980). Rabies vaccine prepared in humancell cultures: Progress\nand perspectives. Rev. of lnf. Dis., 35h33.\nKuwert, E.K., Thraenhart, 0., Marcus, |., Werner, J.,_Atanasiu, P., Bahmanyar, H.,\nBóegel, K., Cox, J.Hh,Schneider, L.G., Turner, G. and Viktor, T.J. (1978). Com­\nparative study on antibody determination by different methods in sera of persons\nvaccinated with HDCS rabies vaccine. Develop. in Biol. Standard., 595221.\nViktor, T.J., Atanasiu, P., Bahmanyar, H., Büegel, K., Cox, J.H., Diaz, A.M.,\nvan Steenis, G. (¡978). Comparisonstudies on potency tests for rabies vaccines.\nDevelop. in Biol. Standard., 59:17].\nDiaz, A.H. and Myers, D.H. (lSBh). Evaluation of hyperimmune rabies sera by the\ncounterimmunoelectrophoresis test. J. Biol. Standard., 11:61.\nDiaz, A.H. (1983). Rabies neutralizing antibodies determination by the modified\ncounterimmunoelectrophoresis test and the Rapid Fluorescent Focus Inhibition\ntest. Zbl. Bakt. Hyg., A256zl.\nFábrega, F., Sepúlveda, 6., González-Aguiló, E., González-González, S. (1983).\nComparación de los titulos de anticuerpos antirrábicos seroneutralizantes en pe­\nrros primo-ínmunizados con vacuna Fuenzalida-Palacios en estado liquida y liofi­\nlizada. Bol. del lnst. de Salud Pública de Chile, 33:32.\nFuenzalida, E.\"Diaz,A.M,0.and Rivenson, S. (1978). Vacunaantirrábica de cere­\nbro de ratón lactante suplementada con adyuvante, su aplicación en bovinos. Rev.\nAsoc. Arg. de Microbiol., lgzh7. '\nDiaz, A.H.O., Lombardo, R.A. (1981). Inmunizacíón de terneros con vacuna anti­\nrrábica de cerebro de ratón lactante. Rev. Asoc. Arg. de Hicrobíol., léghs.\nFuenzalida, E. (1970). Comparación de las vias de inoculación para la inmuniza­\nción antirrábica en perros. Rev. Pasteur (Bs. A5.), 253.\nBlancou, J., Andral, L., Lagrange, P.H. and Tsiang, H. (1979). Kinetics of dif‘\nferent specific immunologicalparameters after rabies vaccínation in mice. lnf.\nand Immun., Zï:600.\nBarth, R., Gruschkau, H., Bijok, U., Hilfenhaus, J., Hinz, J., Hilcke, L., Mo­\nser, H., Jaeger, 0., Ronnenberger, H. and Weinmann, E. (198\"). A new ínactivat­\ned tissue culture rabies vaccine for use in man. Evaluation of PCEC-vaccineby\nlaboratory tests. J. of Biol. Standard., 12529.\nSchneider, H. (1966). Influence of the mode of immunization on the evaluation of\nrabies vaccines in the mouse test. Symp. Series lmmunobiol. Standard., 15h07.\nGuillemin, F., Tixier, G., Soulebot, J.P. and Chappins, G. (1981). Comparaison\nde deux méthodesde titrage des anticorps antirabiques neutralisants. J. Biol.\nStandard.,lgzlh7:\nGuillemin, F., Tíxier, 6., Soulebot, J.P. and Chappins, G. (1981). Resultats\n- 116 ­175.\n176.\n177.\n178.\nJ79.\n¡80.\n181.\n182.comparésdes títrages des anticorps antirabiques par deux méthodes utilisant l'\nimmunofluorescence: J. Biol. Standard., 23157.\nNicholson, K.G., Harrison, P. and Turner, G.5. (1979). Rabíes neutralizíng antí­\nbody determination by the interference inhibition test (IIT) and the mouse neu­\ntralizatíon test (HNT).J. Biol. Standard., 15253.\nHouiliot, L., Chaniot, 5., Piat, A. et Netter, R. (1978). Le titrage du serum et\ndes immunogiobulines antírabiques par la méthode d'ímmunodiffusíon radiale. De­\nvelop. Biol. Standard., ¿9:2h3.\nLarghi, 0.P. and Diaz, A3H.0.Cross-protection of míce against different rabies\nvirus isolates. Aceptado para publicación en: Zbl. Bakt. Hyg.\nHayashi, Y., Hora, E., Chandelier, E.L., Montaño, J.A., Hasahiko, 0. (198M). Es­\ntudos de protecao cruzada de 2h cepas de virus rábico ¡soladas de diferenteS‘es­\npécimes animais no Brasil. Arq. Biol. Tecnol., 31:27.\nBijlenga, G. (¡978). A potency test which símulates natura! exposure for measur­\ning post-exposure activity of rabies vaccines. A proposal for preparing a rele­\nvant international reference preparation. Develop. Biol. Standard., 52:203.\nAtanasiu, P. (1982). R3le de l'interferon dans l'immunité antirabique. Comp.\nlmmun.Microbiol. lnf. Dis., 5/1-3:123.\nSureau, P., Rollin, P. and Viktor, T. (1983). Epidemiologic analysis of antigenic\nvariations of street rabies virus: detection by monoclonalantibodíes. J. of Epi:\ndemiol., 1172605.\nJanis, B. and Habel, K. (1972). Rabíes in rabbits and míce: Protectíve effect of\npolyriboinosinic-polyribocytidylic acid. J. of Inf. Dís., 1251345.\n- ¡‘7 ­10.1.­ANEXO\nDiluyente suero equino al 22\nA. a\nb\nC\nC)\n)\n)\nV\nVEsterilizar suero equlno normalpor filtración.\nInactivar a 56°C durante 30 minutos.\nAgregar 2 ml. de suero equino esterilizado e ¡nactivado a 98 ml. de agua\ndestilada estéril.\nAgregar 0.1 ml. de la solución de antibióticos (B).\nReconstituir l 000 000 UI de penicilina sódica en S ml. de agua destilada\nestéril.\nCon la solución anterior reconstituir lg. de estreptomic\nDistribuir en alicuotas de l ml. y congelar.\nCada alícuota contiene 200 000 UI de penicilina y 200 mg.\nlO.2.- Dlluyente Agua-Sacarosa-Gelatina \na) Sacarosa .75 9.\nb) Gelatina S g.\nc) HZO(bd) pH 7,0 c.s.p.\n10.3.­1000 ml.\nAgua bidestilada tamponada, pH 7,0\nA.\na\nb\nC\nb\nC\nd\neVVVSoluciones tampón:\nPohHNa 1h,2 9/1000 ml 2\nPOhHZNa 0,l H 5.5 9/1000 ml\nMantener las soluciones tampónrefrigeradas.\n. Agua tamponada:\nVVVVVPohHNa2 0,1 n 91,5 ml.\nPOthNa 0,1 n 8,5 ml.\nHZO (bd) 900,0 ml.ina.\nde estreptomicina.\n. de agua destilada\n. de agua destilada\nTomar el pH y autoclavar 20 minutos a 15 libras de presión.\nAgregar l ml. de la solución de antibióticos descrita en\n- 113 ­lO.l.B.10.h.­\n10.5.­\n10.6.­\n10.7.­\nl0.8.­\nl0.9.­Solución salina tamponada, pH 7,6\na) ClNa 6.5 9­\nb) POhHZK M/¡S 85.0 ml.\nc) POhHK2 ﬂ/IS 15,0 ml.\nd) Agua destilada c.s.p. 1000,0 ml.\nSolución tampón de fosfatos 0,01 H, ph 7\nH 1 ,0 l.a) PohHZK / 5 37 m\nM 1 6 ,0” 1.b) POqHNa2 / 5 3 m\nc) Agua destilada c.s.p. 1000,0 ml\nSolución de sacarosa 7,52\na) Sacarosa 7.5 9­\nb) HZO (bd) 100,0 ml.\nEsterilizar por filtración.\nSolución de sacarosa-glicina\na) Sacarosa 5.0 9­\nb) Glicina 0,01 g.\nc) H20 destilada, pH 7,0 100,0 ml.\nSolución de bicarbonato de sodio 0,162, 0,02 H\na) C03HNa 0,168 g.\nb) H20 destilada 100,0 ml.\nEsterilizar por filtración.\nSolución tampón de veronal 0,05 H, pH 8,2\na) Veronal sódico 10,31 g.(5-5 dietil barbiturato de sodio)\nb) Herthiolate o¡¡ g,\nc) HCI 1 N 23,0 ml.\nd) HZO destilada estéril c.s.p. 1000,0 ml.\ne) Disolver el veropal sódico y el merthiolate en 800 ml. de agua destilada.-‘lg­10.10.­\n10.11.­\nl\n10.12.­\n10.13.­f) Llevar a pH 8,2 con HC] y completar a volumen.\ng) Mantener a h” C.\nSolución salina tamponada pH 7,2\na) NaHPOh 8,33 g¿\nb) KHZPOh 1.09 g­\nc) CiNa 8,5 g.\nd) HZObidestilada 1000,0 mi.\nMedio de crecimiento\na) Medio MEM(medio minimo esencial) GIBCO\nb) Suero fetal bovino 102\nc) Gentamicina I 100 ug/ml.\nd) buffer hepes 20 mH\ne) C03H8,8 9/2 agregar hasta llevar a pH 7.\nMedio de mantenimiento\na) Medio MEM(medio minimo esencial) GIBCO\nb) suero fetal bovino 22\nc) Gentamícina 100 ug/ml.\nd) buffer hepes 20 mH\ne) C03H8,8 9/2 agregar hasta iievar a pH 7.\nPBS pH 7,5\na) ClNa 8,0 g.\nb) CIK 0,2 g.\nc) POHHNa2 0,9 9.\nd) POthK 0,12 g.\ne) Rojo de fenol 12 2,0 ml.\nf) H 0 destilada c.s.p. 1000,0 mi.2\n- 120 ­10.1“.­\n10.15.­Roio de fenol 12\na) Rojo de fenol 1,0\nb) NaOH IN 3.0\nc) HZO destilada c.s.p. 100,0\nTrípsina Versene\na) Trípsina 2,52 10,0\nb) Versene 22 2,0\nC) PBS pH 7,5 88,0\n' 12‘ ‘", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}