{"title": "La farmacoterapia en la medicina antroposófica", "author": "Matthias Girke; Georg Soldner", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La farmacoterapia en la medicina antroposófica\nEntre el ser humano y la naturaleza existen relaciones esenciales, significativas para el arte de curar. Conocemos las plantas medicinales que actúan sobre el corazón Digitalis o Crataegus, la acción analgésica de la amapola y del extracto de corteza del sauce (\"aspirina\"), la acción hipotensora de la Rauwolfia (serpentina) o de los múltiples efectos de medicamentos de origen animal, como por ejemplo la Angiotensin Converting Enzymes/ACE- inhibitors, que se aíslan de los venenos de serpiente. En la medicina antroposófica tienen un papel poco preponderante las sustancias aisladas, sino su composición – sea por ejemplo de una planta sola como el Muérdago, o de una composición a partir de plantas medicinales – pero también de minerales, metales o componentes de animales, como de la abeja u hormiga; así como la eficacia de una sinfonía no resulta de un solo tono, sino a partir de la composición de la interacción orquestal de los músicos. En la fabricación de medicamentos antroposóficos se presta una especial atención al proceso farmacéutico, el que prepara las sustancias empleadas para ser acogidas por el organismo humano y desplegar su acción. Por lo general en la terapia farmacológica antroposófica se pretende una reacción activa, reguladora del organismo, que se produce por el medicamento. Con menor frecuencia tiene prioridad el pensamiento clásico de la sustancia activa, como por ejemplo con la aplicación tumoral directa del Muérdago.\nLos medicamentos de la medicina antroposófica se fabrican en correspondencia con los procedimientos de la farmacia antroposófica a partir del reino mineral, vegetal y animal en forma industrial y magistralmente. Su indicación resulta de la necesidad terapéutica de cada paciente: en presencia de enfermedades alérgicas-exudativas, se necesita un principio terapéutico formador y delimitador. Un medicamento importante para las enfermedades alérgicas y polinosis consta de Citrus medica y Cydonia, limón y membrillo, que tiene una acción astringente y de consolidación, opuesto al proceso patológico, como es la característica de ambos frutos. Estudios de investigación básica y clínica señalan la eficacia de este medicamento (1, 2, 3). Si existe por ejemplo, una acción insuficiente de los miembros constitutivos en el tracto digestivo – que se reconoce por ejemplo, por falta de apetito, estreñimiento – entonces pueden ayudar las sustancias amargas. Para la eficacia terapéutica de las sustancias amargas existen numerosos estudios que confirman la experiencia clínica (4, 5). Una medicación puede favorecer procesos de curación, al liberar al organismo de una actividad desviada – y en cierto modo la sustituye – y con ello libera fuerzas, que pueden lograr la recuperación del equilibrio interno.\nLa terapia farmacológica está en un continuo desarrollo. Las experiencias clínicas son publicadas en el Vademécum de Medicamentos Antroposóficos, luego de haber sido sometidas a un proceso de evaluación editorial (ver también en\n[www.vademecum.org](http://www.vademecum.org)). En un número creciente de estudios clínicos con diferentes diseños se evalua la eficacia de la terapia farmacológica. Un medicamento particularmente esencial y ampliamente conocido de la medicina antroposófica es el Viscum album, la terapia de muérdago en la oncología (ver bajo [https://www.terapiademuerdago.com/](https://www.terapiademuerdago.com/)).", "language": null, "image": null, "pagetype": null, "links": ["https://www.anthromedics.org/", "#", "/BAS-0359-DE", "/BAS-0359-EN", "/BAS-0359-ES", "javascript:void(0)", "#", "/BAS-0359-DE", "/BAS-0359-EN", "/BAS-0359-ES", "http://abo.merkurstab.de/", "https://www.anthromedics.org/ueber_uns", "https://www.anthromedics.org/structure_of_portal", "javascript:void(0)", "https://www.anthromedics.org/", "https://www.anthromedics.org/merkurstab_online", "https://www.anthromedics.org/PRA-ES", "https://www.anthromedics.org/BAS-ES", "/BAS-0315-ES", "/BAS-0331-ES", "/BAS-0333-ES", "/BAS-0999-ES", "/BAS-0317-ES", "/BAS-0319-ES", "/BAS-0347-ES", "/BAS-0349-ES", "/BAS-0355-ES", "/BAS-0321-ES", "/BAS-0783-ES", "/BAS-0541-ES", "/BAS-0359-ES", "/BAS-0415-ES", "/BAS-0365-ES", "/BAS-0759-ES", "/BAS-0785-ES", "/BAS-0537-ES", "/BAS-0997-ES", "/BAS-0367-ES", "/BAS-0409-ES", "/BAS-0024-ES", "/BAS-0271-ES", "/BAS-0147-ES", "/BAS-0327-ES", "/BAS-1021-ES", "/BAS-1005-ES", "/BAS-0985-ES", "/BAS-0941-ES", "/BAS-0893-ES", "/BAS-0323-ES", "/BAS-0949-ES", "/BAS-0977-ES", "/BAS-0325-ES", "/BAS-0377-ES", "/BAS-0329-ES", "/BAS-0951-ES", "https://www.anthromedics.org/resetting/request", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "/BAS-0315-ES", "/BAS-0331-ES", "/BAS-0333-ES", "/BAS-0999-ES", "/BAS-0317-ES", "/BAS-0319-ES", "/BAS-0347-ES", "/BAS-0349-ES", "/BAS-0355-ES", "/BAS-0321-ES", "/BAS-0783-ES", "/BAS-0541-ES", "/BAS-0359-ES", "/BAS-0415-ES", "/BAS-0365-ES", "/BAS-0759-ES", "/BAS-0785-ES", "/BAS-0537-ES", "/BAS-0997-ES", "/BAS-0367-ES", "/BAS-0409-ES", "/BAS-0024-ES", "/BAS-0271-ES", "/BAS-0147-ES", "/BAS-0327-ES", "/BAS-1021-ES", "/BAS-1005-ES", "/BAS-0985-ES", "/BAS-0941-ES", "/BAS-0893-ES", "/BAS-0323-ES", "/BAS-0949-ES", "/BAS-0977-ES", "/BAS-0325-ES", "/BAS-0377-ES", "/BAS-0329-ES", "/BAS-0951-ES", "/BAS-0321-ES", "/BAS-0359-ES", "http://www.vademecum.org", "https://www.terapiademuerdago.com/", "https://doi.org/10.1016/j.ctim.2023.102957", "https://www.medsektion-goetheanum.org/en/", "http://www.gaed.de/", "/BAS-ES", "/PRA-ES", "https://www.anthromedics.org/ueber_uns", "https://www.anthromedics.org/structure_of_portal", "https://www.anthromedics.org/merkurstab_online", "http://abo.merkurstab.de/", "https://newsletter.merkurstab.de/", "https://www.anthromedics.org/impressum", "https://www.anthromedics.org/datenschutz", "https://www.anthromedics.org/kontakt"]}