{"title": "REFLEXIONES DE UN MÉDICO ANTROPOSÓFICO EN PANDEMIA", "author": "Numinous Antroposofía", "url": "https://numinousantroposofia.com/reflexiones-de-un-medico-antroposofico-en-pandemia/", "hostname": "numinousantroposofia.com", "description": null, "sitename": "Numinous Antroposofía", "date": "2020-12-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "POR: SERGIO ARIEL GRINES\nEl vivir en la Tierra\nUna de las preguntas centrales que despierta la enfermedad por COVID-19 se relaciona con “nuestro vivir en la Tierra”. Utilicé en esta oración inicial la primera persona del plural y el infinitivo verbal (en lugar de escribir “la vida”), emulando, al menos inicialmente, a los biólogos-culturales chilenos Humberto Maturana y Ximena Dávila. En uno de sus últimos libros (El Árbol del Vivir, 2015) nos ofrecen la siguiente definición: (1)\n“La vida ocurre en el vivir de los seres vivos como entes moleculares discretos, como totalidades, como seres que existen desde sí como organismos en la continua producción de sí mismos en su permanente autopoiesis molecular, en un ámbito ecológico sensorial-operacional-relacional que es su nicho, y en el que interactúan e intercambian materia y energía.”\nSiguen más adelante:\n“Ese espacio sensorial-operacional-relacional que es el nicho, visto desde la localidad de nuestro observar es, para cada organismo (bacteria, hongo, planta o animal), el fundamento de su existir como la buena tierra multidimensional que lo acoge, como el espacio ecológico que lo hace posible. Si ese espacio ecológico particular de la realización y conservación del vivir de cada ser vivo no se da, el ser vivo muere.”\nSoy médico antroposófico. Las observaciones que puedo aportar las realizaré desde el marco teórico-experiencial que mis estudios y profesión me brindan en el día a día. Sin embargo, lo primero que me toca decir es que la pandemia, para quienes estén dispuestos a aceptarlo, ha barrido por definición etimológica, con eventuales objetividades y análisis “desde afuera”.\nTodos (me refiero a los seres humanos, habitantes de la Tierra) pasamos a descubrirnos susceptibles, quizás en diferente medida, pero susceptibles al fin, a sus efectos. Por eso decidí iniciar el primer párrafo utilizando el adjetivo posesivo “nuestro” y el verbo infinitivo “vivir”. Este último nos hace partícipes activos en el fenómeno. El primero, finalmente, fue el mismo adjetivo con el que un Maestro, 2000 años atrás, nos enseñó a orar para dirigirnos al Padre que tenemos en común. De esa forma, no nos dejó opción. Cada vez que lo repetimos, consciente o inconscientemente, nos colocamos en situación de “hermanos”.\nLa pandemia logró lo mismo. Tal vez sea esa, su primera enseñanza.\nVirus, genética, sistemas de Información\nEstamos atravesados por un paradigma en el cual parecieran ser las leyes de la genética las que condicionan el vivir. ADN y ARN, en consecuencia, serían las moléculas químicas, responsables y vehiculizadoras primeras y últimas de tu existencia y de la mía. Este es el contexto en el cual no resulta raro que sea un virus (pedazo de información genética) el que ocupe el centro de la escena.\nLos lectores atentos habrán reparado en el hecho de que en la cita previa de Maturana y en referencia a los seres vivos son mencionadas las bacterias y no los virus. Es que estos últimos no lo son (2); son sólo información. Se definen como a-celulares. Son cabeza sin cuerpo. Necesitan de tu célula o de la mía para sobrevivir. Una vez dentro de la misma, la información que llevan utiliza tu sistema de información celular o el mío como “fotocopiadora” de dicha información. ¡Ni siquiera son creativos ni originales! Repiten, repiten, repiten. Claro, también invaden, invaden, invaden. Cada tanto – reconozcámoslo – mutan dicha información.\nSabido esto, observemos juntos a la Humanidad de los últimos tiempos. Y preguntémonos: ¿cabeza o cuerpo?, ¿información o transformación?, ¿frías neuronas o cálido fluir de la sangre?, ¿computadora u oficio manual?, ¿redes que atrapan o hilos que tejen?, ¿comunicaciones instantáneas o diálogos reflexivos?, ¿ruido exterior o silencio interior?, ¿algoritmos o arte?, ¿objetividad o poesía?, ¿memoria en gigas o recuerdos de infancia?, ¿repetición o re-creación?\nNos queda claro ahora el motivo por el cual la informática le robó una palabra a la biología. Su objetivo era explicitar el significado de “algo que se difunde de manera masiva a través de las redes”: viralización. De paso, podemos pensar en otras palabras con similar origen. Por ejemplo, virulencia: una rara mezcla de violencia, invasión y agresividad.\nVolvamos nuevamente a la primera persona del plural: Todos estamos sumergidos en esta realidad. Todos somos “usuarios”, con o sin contraseña. Todos, más temprano o más tarde, hemos apretado la tecla “enter”. Si alguno cree estar exento, lamento decirle que no estaría leyendo este escrito.\nQuizás estemos frente a otra enseñanza de la pandemia: si decimos que “la salud no es la ausencia de enfermedad”, sino un estado permanente de auto-superación, evolución y búsqueda de nuevos equilibrios, el camino no va a ser negar la realidad del mundo en el que vivimos o decir con soberbia: “yo no formo parte de esto”. Se trata, creo, de trabajar en pos de aquello relegado, descuidado y puesto en segundo plano.\nAsí, si sumamos cada uno nuestro pequeño aporte al platillo olvidado de la balanza, no tengamos dudas de que el fiel, como su nombre lo indica, no nos fallará.\nGénesis, la primera pareja bíblica, tierras interiores\nUna imagen: el viejo sabio de la tribu cuenta la historia de la creación. Lo rodean niños y adultos. Lo escuchan con devoción. Se saben parte de esa leyenda. Perciben que ése es su propio origen. Relámpagos, lluvias, vientos, cerros, ríos, bosques, árboles y plantas sagradas. Animales. Algunos son compañeros y guías. Otros, peligrosos. Todos, de una forma o de otra, son respetados. También dioses y demonios.\nQuizás en Sudamérica haya tantas cosmogonías como pueblos originarios: finalmente se trata de reconocernos parte del Todo. El secreto fundamental está implícito en el relato. Nuevamente: (1)\n“El nicho (…) es el fundamento del existir. Si ese espacio ecológico particular de la realización y conservación del vivir de cada ser vivo no se da, el ser vivo muere.”\nDesde hace más de diez años, y como parte de mis búsquedas médicas, estudio sistemáticamente el texto bíblico en el hebreo original. Lo arquetípico que vive en la escritura sagrada, acompañado por las enseñanzas antroposóficas, suelen brindarme un marco en donde profundizar algunas preguntas esenciales.\nEn el año 2010, la Revista de la Asociación Brasilera de Medicina Antroposófica publicó mi primer artículo: “Del Génesis a la Salutogénesis”. Allí desarrollo una introducción a estos conocimientos (3). Otros escritos y conferencias me han permitido compartir y ampliar estas investigaciones (4).\nQuiero hoy llamar la atención sobre un hecho genésico que se nos suele pasar por alto: si estuviéramos en un programa de preguntas y respuestas y, micrófono en mano, el conductor enunciara “¿Cuál es la primera pareja bíblica?”, nadie dudaría. Sin embargo, lamentablemente para el participante, la respuesta “Adán y Eva” no es la correcta. El escribano allí presente deberá verificar que “Eva” aparece recién en Génesis 3:20.\nMucho antes de la división en sexos, el ser humano (hombre-mujer) tenía un nombre: ADÁM (traducido como Adán). Ése era el Hombre original. (Génesis 1:26) El versículo inmediatamente anterior había hecho presente la misma palabra, pero con un sufijo femenino: ADAMÁ (traducido como Tierra) (Génesis 1:25). En realidad, ambos, ADAMÁ-ADÁM, forman parte de una idéntica estructura literal (tienen las mismas letras) lo cual indica en el idioma arquetípico que la sustancialidad que los constituye es la misma. ¡Esa es la primera pareja bíblica!\nEl relato del Génesis, si bien es la historia de la Creación, en realidad tiene su foco en un momento particular de la misma: la encarnación humano-terrestre. Eso nos lleva al instante en el que la vida (“el vivir”) hizo su aparición, como un gran corolario de poderosos acontecimientos, tanto en la Tierra como en el Hombre. Insisto: la misma “sustancialidad adámica” constituye a ambos, sustancia que permite el vivir.\nVolvamos a Maturana: (1) “La vida ocurre en el vivir de los seres vivos (…) en un ámbito sensorial, relacional, operacional, que es su nicho…” La evolución, obviamente, fue llevando a una progresiva emancipación de los seres vivos de su dependencia vital con la Tierra. El reino vegetal quedó indisolublemente unido a ella, formando la verde capa que la cubre. Los animales, especie por especie, han ido “internalizando la vida” e independizándose de la Tierra (desde los unicelulares hasta los mamíferos). Sin embargo, la dinámica de intercambio “organismo-nicho” ha sido, es y será el único reaseguro del vivir.\nNo creo necesario, a estas alturas, abundar en datos por todos conocidos acerca de los desastres medio-ambientales provocados en los últimos tiempos por nosotros, habitantes humanos del planeta. En un ensayo acerca del “Gesto médico-terapéutico antroposófico en la pandemia por covid-19”, escrito en colaboración con colegas, planteamos la realidad pre-pandémica in-extenso (5). En este rubro también, mal que nos pese, tenemos que hablar en primera persona del plural. Nuevos movimientos, liderados por jóvenes, advertían acerca de esta realidad, que no solo incluye el calentamiento global sino también el maltrato explícito a la diversidad de plantas y árboles, así como a las aguas que nos vivifican. También a nuestros compañeros de camino, los animales.\nSepámoslo: una tierra enferma equivale a un ser humano enfermo. ¿Será esta, otra pandémica enseñanza? ¡Rescatemos las antiguas sabidurías! El respeto al “orden natural” es un gesto consciente y activo. Leyendas, mitos, cuentos de hadas, escrituras sagradas, símbolos de las diversas culturas, han pugnado a lo largo de los tiempos por mantener vivas las dos imágenes: la del espíritu en la naturaleza y la de la naturaleza del espíritu.\n¡Volvamos a “escuchar” al “sabio de la tribu”! Hoy, debo decirlo, no está allí afuera sino que habita en nuestro interior. Se adentra en nuestras “tierras interiores”, fluye en nuestras “aguas”, respira y abre espacio en nuestro “aire”, envuelve y transforma en nuestro “calor”. En el silencio de la noche descubriremos que tiene mucho para decirnos.\nLas cartas sobre la mesa\nCreo que, llegado este momento, nos quedan pocas dudas. La pandemia ha puesto todas las cartas sobre la mesa. Repito: están todas. Sólo nos toca darlas vuelta.\nCada una trae una pregunta o un mensaje diferente. Sin embargo, todas tienen algo en común. Valga lo reiterativo: todas están en primera persona del plural. ¿Qué degustamos?, ¿qué olemos?, ¿cómo y qué respiramos?, ¿qué comemos?\nEs evidente que estas cuatro primeras cartas son mensajes directos del virus (pérdida del gusto, del olfato, afección respiratoria, predisposición metabólica). Hablando del “alimento”, es evidente que la mencionada carta no hace referencia sólo a aquél que ingerimos para nutrir nuestro cuerpo. Nos alimentamos también de imágenes, de sonidos, de lugares, de historias, de vínculos. Los hay muy nutricios. Algunos, en cambio, son indigestos y tal vez tóxicos.\nObviamente que la carta del respirar nos habla del intercambio de oxígeno y de dióxido de carbono, moléculas de vida y muerte (ambas necesarias). Sabemos que las compartimos con árboles y plantas, así como con nuestros congéneres. “¡Qué denso está el ambiente!”, decimos cada tanto. De vez en cuando solemos buscar una “bocanada de aire fresco”.\nHay cartas que nos confrontan: ¿usamos “máscaras”?, ¿miramos a los ojos?, ¿nos “aislamos” socialmente?, ¿sabemos distanciarnos a tiempo?, ¿invadimos espacios?, ¿reconocemos el nuestro?\nHay otras que nos plantean preguntas sobre nuestro tiempo dedicado al trabajo y al descanso, o al sentido de lo que hacemos. Las de nuestro respeto a los animales ya la hemos dado vuelta hace un rato. También están las que nos plantean interrogantes acerca de nuestra participación como adultos en el cuidado de la infancia. Tal vez esa carta nos invite a preguntarnos si hay algo por hacer en nuestra forma de acompañar a nuestros niños y jóvenes (no me refiero sólo a nuestros propios hijos). Cálidos hogares y escuelas atentas a sus necesidades constituyen el “nicho-ecológico” para un sano desarrollo. La pantalla, al igual que los virus, no pertenece al ámbito del “vivir”.\nSiguiendo por esta línea están también las cartas que muestran las “ventajas del mundo moderno”, preguntándonos sobre cómo nos relacionamos con eso: iluminación artificial, redes tecnológicas, usos y abusos. ¿Qué parte nos toca en todo eso?\nUn grupo de cartas parecen reservadas a las sustancias químicas. Las legales, las ilegales, las placenteras, las “conservantes”, las que hacen “productivos” los cultivos, las que curan, las que enferman.\nHay una que nos sonroja: nos pregunta si estaríamos dispuestos a “donar” de “nuestro propio plasma”.\nHay otra acerca de la vacuna. Nos desilusiona un poco que a las cartas no parecen interesarles los “a favor” ni los “en contra”. En cambio, nos desafía acerca de nuestra subliminal necesidad de inocular en un otro, y sin su consentimiento, ideas que consideramos correctas. “Es por su bien”, decimos. Si, ¡una tremenda carta!\n¡Mejor detengámonos aquí! El juego se está poniendo difícil. Dejémonos “tarea para el hogar”. Quizás decidamos que aún no es tiempo de seguir dando vuelta algunas cartas. O tal vez, sí.\nPan Medicina\nInspirado para elegir este término mucho más en las creaciones del artista argentino Xul Solar que en la pan-demia de coronavirus, propongo aquí este neologismo. Quizás podría ser una especie de homenaje al artista (Buenos Aires, 1887-1963), en cuya biografía dice: “pintor, escultor, escritor, músico, astrólogo, esoterista, inventor y lingüista argentino”.\nJorge Luis Borges lo llama “cosmopolita” (6): “Pues bien, yo he conocido a pocos hombres dignos de ese título, dignos de ser ciudadanos del universo y de sentirse como tales, y quizás el único cosmopolita, ciudadano del universo, que he conocido fue Xul Solar”.\nCreador de la “Pan Lengua”, del “Pan Ajedrez”, del “Pan Árbol” (imagen renovada del “Árbol de las Sephirot”), Xul Solar seguramente eligió la sílaba “pan” por su etimológico origen griego que, al usarlo como prefijo, dota a la palabra en cuestión de un sentido de totalidad. La transforma en algo que refiere al “Todo”. Los/nos invito a una relectura de su biografía, a la contemplación de su obra, a una inevitable admiración por su búsqueda.\n¿Es posible una “Pan Medicina”? Creo que sí. Además, la necesitamos. Lo anticipé al inicio de este texto: el lugar desde el que hablo es el de mi formación y práctica, la Medicina Antroposófica. Lo mencionado en los apartados precedentes, como realidad de la Humanidad actual, abarca obviamente a la medicina en general. Una particular confusión acontece con respecto a lo que nuestra cultura, medios de comunicación mediante, ha incorporado acerca de que tus posibilidades de curación y las mías, dependen de los avances de la Ciencia Médica.\nRudolf Steiner, en 1924, en una conferencia para médicos, nos alertó acerca de esa visión: “Quien realmente cura es el médico y no la ciencia médica” (7), nos dijo.\nCreo entender esta frase, no como una adjudicación de súperpoderes al profesional sino como una profunda invitación a rescatar el encuentro humano como vehículo posible de una verdadera sanación. (IMAGEN 1, EN EL CENTRO)\nEn dicho encuentro confluyen la misión del que tiene “voluntad de curar” con la de aquél que necesita despertar quizás su profunda “voluntad de sanarse” (7). Tendremos entonces, por un lado, el camino del médico y del terapeuta. Formación exterior y desarrollo interior constituyen esta búsqueda: desde su propio impulso hacia el conocimiento del Hombre, la Tierra y el Universo. (IMAGEN 1, IZQUIERDA)\nPor otro lado, la necesidad del paciente en un mundo con una medicina en donde prima la hiperespecialización, necesaria pero disociativa. Sólo la “comunidad médico-terapéutica”, centralizada por aquél que establece vínculo directo con el paciente, puede ser instrumento de curación. (IMAGEN 1: DERECHA)\nVamos a la izquierda de nuestra imagen: el camino de conocimiento del médico y del terapeuta. En primer lugar, reconocer en toda su magnitud el “nicho-ecológico”: una profunda comprensión de las características de la época en la que vivimos, las influencias históricas, nuestra inserción regional, con su correspondiente realidad social, ambiental y económica. Todo ello constituye el marco ineludible (y auto-elegido) para nuestro desempeño en el mundo.\nNuestra formación académica ocurre en ese contexto. Nuestra labor profesional también. Es desde ese “estar en el mundo”, sostenidos por esa raíz, que podrá ponerse en movimiento la savia que nos lleve desde el pensar sensorial (el que nos brinda nuestro estudio científico-material) hacia el camino de la imaginación, la inspiración y la intuición. Éste es el estudio fenomenológico, sistematizado, que nos transmite la Antroposofía.\n“Estos fenómenos se encuentran en el campo en el que la persona con una buena educación médica, anatómica y fisiológica observa cuando pasa de una comprensión de la forma externa de un órgano humano, los pulmones, el hígado o cualquier otro órgano, a una aprehensión imaginativa de este órgano…” (8) Es hacia allí donde con plena conciencia y, no sin esfuerzo, nos dirigimos. Pues ese es el ámbito de lo viviente. La “idea viva”. Recreamos en nuestro pensar aquello mencionado como verdaderamente genésico: la vida (“el vivir”) en la Tierra.\nEste pensar imaginativo dará paso, siguiendo los lineamientos precisos de Steiner, al pensar inspirativo y al intuitivo, metas que son el permanente horizonte al que queremos acercarnos médicos y terapeutas. Arquetipos, fenomenología, meditación, desarrollos artísticos, son ayudas imprescindibles.\nEn el otro lado de la Imagen, a la derecha, encontramos la comunidad médico terapéutica. Pensamos en la “comunidad” como un espacio físico compartido, un grupo con un ideario en común: tal vez anhelemos un hospital antroposófico, como los que funcionan en Europa, algunos de ellos en conjunto con la medicina convencional. Los hay también “integrativos”, en donde confluyen acupuntura, homeopatía, naturopatía. Quizás pensemos también en una institución trans-disciplinaria. Es cierto, hay allí claros impulsos comunitarios.\nSin embargo, cuando llamo a un colega especialista en algún área de la medicina para inter-consultarlo por un diagnóstico que excede mis saberes, me siento construyendo comunidad. También cuando me conecto con el psicoterapeuta, el terapeuta artístico o el osteópata que atiende a un paciente mío compartimos ideas que son un constructo comunitario. Lo mismo acontece cuando diseñamos un “programa terapéutico” que incluya masaje rítmico, euritmia curativa, aplicaciones externas o una nutrición “viva”. No lo hacemos solos.\nTal vez lo concretemos al reunirnos en grupo varios colegas, junto con farmacéuticos, para estudiar posibles plantas curativas. La pandemia, en este caso, lo transformó en necesidad. Veterinarios también son partícipes activos. Y suelen sorprendernos con sus aportes.\nEl ateneo, con el paciente simbólicamente “en el centro” y una ronda de médicos, odontólogos y terapeutas, pensándolo conjuntamente, es también modelo de comunidad. Consultamos y convocamos distintos especialistas. Sí, todo esto lo considero construcción comunitaria. El médico o el terapeuta en “vínculo activo” con el paciente mediará, reunirá, integrará; ayudará a que la periferia se acerque al punto.\nPero, animémonos a dar un paso más. En este sentido, el Juramento Hipocrático nos lleva al mismo ejercicio conocido ya en el “Padre Nuestro”. Tampoco nos deja alternativa, pues dice: “Considerar a los colegas como hermanos”. Cuando abro el diálogo con el médico de la institución en donde internaron a mi paciente, dependerá de mí “invitarlo”, al menos espiritualmente, a construir comunidad. Quizás sea él quien me “invita”; me incluye sin que yo lo haya percibido. Lo escucharé, me escuchará, conversaremos juntos acerca de aquello que puede ayudar al paciente.\nLa pandemia, además, nos trajo a la luz el enorme sacrificio de médicos, enfermeros y personal de salud en general, manejando altísimos niveles de estrés. Muchos de ellos enfermaron y murieron. Hay colegas, cuya labor es altamente específica: manejo de la asistencia respiratoria mecánica, regulación de sutiles equilibrios electrolíticos, decisiones de medicamentos que requieren vigilancia farmacológica estricta, potentes tratamientos antibióticos que pueden salvar vidas. Ellos sedan, reaniman, operan, transfunden, transplantan.\n¿Estamos dispuestos a utilizar en todos estos casos el tiempo verbal recurrente en este artículo? Me refiero a la primera persona del plural. En este caso sería: “nosotros, la comunidad médico-terapéutica”. Personalmente, considero éste como uno de los grandes desafíos de estos tiempos.\nEstoy seguro que, de esta forma, la estrella de cinco puntas de la derecha (el paciente) recibe estos dones integrados como-una-fuerza que lo moviliza hacia la curación. En síntesis: “Pan Medicina”, el remedio que el Hombre y la Tierra de la época actual piden a gritos.\nREFERENCIAS\n- MATURANA ROMESÍN, HUMBERTO-DÁVILA YÁÑEZ, XIMENA: El Árbol del Vivir, MVP EDITORES. 2015\n- RODRIGUEZ, JULIO. Diez razones para excluir los virus del árbol de la vida. Acceso en https://www.investigacionyciencia.es/blogs/medicina-y-biologia/27/posts/los-virus-no-estn-vivos-18433\n- GRINES, SERGIO. Del Génesis a la Salutogénesis. Acceso en\n[https://espacio-salutogenesis.blogspot.com/2017/04/del-genesis-la-salutogenesis.html](https://espacio-salutogenesis.blogspot.com/2017/04/del-genesis-la-salutogenesis.html)\n- GRINES, SERGIO. Artículos y Conferencias.\n[https://espacio-salutogenesis.blogspot.com](https://espacio-salutogenesis.blogspot.com)\n- MARTINEZ, VICTORIA-GRINES, SERGIO: “El Gesto Médico-Terapéutico Antroposófico en la Pandemia por Covid-19”. http://sociedadantroposofica.com.ar/el-gesto-medico-terapeutico-antroposofico-en-sudamerica-en-la-pandemia-covid-19/\n- BORGES, JORGE LUIS: Conferencia del 17 de Julio de 1968, en el Catálogo de las Obras del Museo “Xul Solar”. Fundación Pan Klub. Buenos Aires. 1990\n- STEINER, RUDOLF: Consideraciones Meditativas y Orientaciones para la Profundización del Arte Médico. Curso de Pascua. Dornach. 24 de Abril de 1924. GA 316. Ed. João de Barro. São Paulo. 2006\n- STEINER, RUDOLF: Conferencia del 21 de agosto de 1924, en\n[https://www.rsarchive.org/eLib/](https://www.rsarchive.org/eLib/)\nSobre el autor:\nEl Dr. Sergio Grines es médico antroposófico y homeópata. Dirige Espacio_Salutogénesis, un centro de atención en el Oeste del Gran Buenos Aires (Ramos Mejía), en donde además se da asistencia individual, se brinda atención multidisciplinaria antroposófica. Hasta agosto de 2019 presidió la Asociación Argentina de Médicos Antroposóficos. Actualmente es responsable docente de uno de los cursos de formación médica y terapéutica antroposófica. Es además fundador de una Escuela Waldorf, también en la zona oeste del Gran Buenos Aires: Semilla Dorada. Desde el 2008 investiga, escribe y brinda conferencias nacionales e internacionales acerca de la Salutogénesis. sergrines@gmail.com\nLas opiniones expresadas son de exclusiva responsabilidad de los autores y no reflejan necesariamente el punto de vista de Revista Numinous.", "language": null, "image": null, "pagetype": "website", "links": ["https://numinousantroposofia.com/acerca-de-la-revista/", "https://numinousantroposofia.com/ediciones-revista-numinous/", "https://numinousantroposofia.com/category/numinous-1/", "https://numinousantroposofia.com/category/numinous-2/", "https://numinousantroposofia.com/category/numinous-3/", "https://numinousantroposofia.com/category/numinous-4-edicion-especial/", "https://numinousantroposofia.com/category/numinous-5/", "#", "https://numinousantroposofia.com/tag/agricultura-biodinamica/", "https://numinousantroposofia.com/tag/arquitectura-organica/", "https://numinousantroposofia.com/tag/arte/", "https://numinousantroposofia.com/tag/astrosofia/", "https://numinousantroposofia.com/tag/ciencias-naturales/", "https://numinousantroposofia.com/tag/ciencias-sociales/", "https://numinousantroposofia.com/tag/educacion-waldorf/", "https://numinousantroposofia.com/tag/filosofia/", "https://numinousantroposofia.com/tag/matematica/", "https://numinousantroposofia.com/tag/salud/", "https://numinousantroposofia.com/tag/tecnosofia/", "https://numinousantroposofia.com/donaciones-numinous/", "https://numinousantroposofia.com/cartilla-de-profesionales/", "https://numinousantroposofia.com/contact-me/", "#", "#", "https://www.facebook.com/Numinous-Antroposofia-191894441172838", "https://www.instagram.com/numinous.antroposofia/", "mailto:revistanuminous@gmail.com", "https://numinousantroposofia.com/", "https://numinousantroposofia.com/category/actualidad/", "https://numinousantroposofia.com/author/numinousantroposofia_3q0z2f/", "https://numinousantroposofia.com/author/numinousantroposofia_3q0z2f/", "https://numinousantroposofia.com/wp-content/uploads/2020/12/sergio-portada2.jpg", "https://espacio-salutogenesis.blogspot.com/2017/04/del-genesis-la-salutogenesis.html", "https://espacio-salutogenesis.blogspot.com", "https://www.rsarchive.org/eLib/", "#", "https://www.facebook.com/sharer/sharer.php?u=https://numinousantroposofia.com/reflexiones-de-un-medico-antroposofico-en-pandemia/", "https://twitter.com/intent/tweet?text=Check%20out%20this%20article:%20REFLEXIONES%20DE%20UN%20M%C3%89DICO%20ANTROPOS%C3%93FICO%20EN%20PANDEMIA%20-%20https://numinousantroposofia.com/reflexiones-de-un-medico-antroposofico-en-pandemia/", "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fnuminousantroposofia.com%2Freflexiones-de-un-medico-antroposofico-en-pandemia%2F&media=https%3A%2F%2Fnuminousantroposofia.com%2Fwp-content%2Fuploads%2F2020%2F12%2Fsergio-portada2.jpg&description=REFLEXIONES+DE+UN+M%C3%89DICO+ANTROPOS%C3%93FICO+EN+PANDEMIA", "mailto:?subject=REFLEXIONES%20DE%20UN%20MÉDICO%20ANTROPOSÓFICO%20EN%20PANDEMIA&BODY=https://numinousantroposofia.com/reflexiones-de-un-medico-antroposofico-en-pandemia/", "#", "https://numinousantroposofia.com/author/numinousantroposofia_3q0z2f/", "https://numinousantroposofia.com", "https://numinousantroposofia.com/desde-la-enfermeria-a-la-antroposofia/", "https://numinousantroposofia.com/musicar/", "https://numinousantroposofia.com/escuela-argentina-de-euritmia/", "https://numinousantroposofia.com/escuela-argentina-de-euritmia/", "https://numinousantroposofia.com/el-proposito-de-la-educacion/", "https://numinousantroposofia.com/el-proposito-de-la-educacion/", "https://numinousantroposofia.com/de-donde-nacen-los-maestros-waldorf/", "https://numinousantroposofia.com/de-donde-nacen-los-maestros-waldorf/", "https://numinousantroposofia.com/posverdad-una-mirada-exoterica-y-esoterica/", "https://numinousantroposofia.com/posverdad-una-mirada-exoterica-y-esoterica/", "https://numinousantroposofia.com/que-son-las-terapias-artisticas/", "https://numinousantroposofia.com/que-son-las-terapias-artisticas/", "https://numinousantroposofia.com/al-respecto-de-la-teoria-de-la-evolucion-de-darwin/", "https://numinousantroposofia.com/al-respecto-de-la-teoria-de-la-evolucion-de-darwin/", "https://numinousantroposofia.com/rudolf-steiner-en-1916/", "https://numinousantroposofia.com/rudolf-steiner-en-1916/", "https://numinousantroposofia.com/el-camino-del-medio/", "https://numinousantroposofia.com/el-camino-del-medio/", "https://numinousantroposofia.com/karma-prohibido/", "https://numinousantroposofia.com/karma-prohibido/", "https://numinousantroposofia.com/la-reintroduccion-de-la-luna-en-la-sustancia-de-la-tierra/", "https://numinousantroposofia.com/la-reintroduccion-de-la-luna-en-la-sustancia-de-la-tierra/", "https://numinousantroposofia.com/tag/agricultura-biodinamica/", "https://numinousantroposofia.com/tag/antroposofia/", "https://numinousantroposofia.com/tag/apocalipsis/", "https://numinousantroposofia.com/tag/arquitectura-organica/", "https://numinousantroposofia.com/tag/arte/", "https://numinousantroposofia.com/tag/astrosofia/", "https://numinousantroposofia.com/tag/biblia/", "https://numinousantroposofia.com/tag/ciencias-naturales/", "https://numinousantroposofia.com/tag/ciencias-sociales/", "https://numinousantroposofia.com/tag/educacion/", "https://numinousantroposofia.com/tag/educacion-waldorf/", "https://numinousantroposofia.com/tag/espiritualidad/", "https://numinousantroposofia.com/tag/evangelio/", "https://numinousantroposofia.com/tag/filosofia/", "https://numinousantroposofia.com/tag/gabriela-mistral/", "https://numinousantroposofia.com/tag/humanismo/", "https://numinousantroposofia.com/tag/juan-de-patmos/", "https://numinousantroposofia.com/tag/juan-evangelista/", "https://numinousantroposofia.com/tag/matematica/", "https://numinousantroposofia.com/tag/myriam-orrillo/", "https://numinousantroposofia.com/tag/pedagogia/", "https://numinousantroposofia.com/tag/pedagogia-curativa/", "https://numinousantroposofia.com/tag/salud/", "https://numinousantroposofia.com/tag/san-juan/", "https://numinousantroposofia.com/tag/tecnosofia/", "https://numinousantroposofia.com/tag/waldorf/", "https://numinousantroposofia.com/acerca-de-la-revista/", "https://numinousantroposofia.com/category/actualidad/", "https://numinousantroposofia.com/category/destacada/", "https://numinousantroposofia.com/category/filosofias-de-la-libertad/", "https://numinousantroposofia.com/category/numinous-1/", "https://numinousantroposofia.com/category/numinous-2/", "https://numinousantroposofia.com/category/numinous-3/", "https://numinousantroposofia.com/category/numinous-4-edicion-especial/", "https://numinousantroposofia.com/category/numinous-5/", "https://numinousantroposofia.com/category/destacada/numinous-6/", "https://numinousantroposofia.com/category/numinous-8/", "https://www.facebook.com/Numinous-Antroposofia-191894441172838", "https://www.instagram.com/numinous.antroposofia/", "mailto:revistanuminous@gmail.com", "#", "https://numinousantroposofia.com/", "https://www.facebook.com/Numinous-Antroposofia-191894441172838", "https://www.instagram.com/numinous.antroposofia/", "mailto:revistanuminous@gmail.com", "https://numinousantroposofia.com/acerca-de-la-revista/", "https://numinousantroposofia.com/ediciones-revista-numinous/", "https://numinousantroposofia.com/category/numinous-1/", "https://numinousantroposofia.com/category/numinous-2/", "https://numinousantroposofia.com/category/numinous-3/", "https://numinousantroposofia.com/category/numinous-4-edicion-especial/", "https://numinousantroposofia.com/category/numinous-5/", "#", "https://numinousantroposofia.com/tag/agricultura-biodinamica/", "https://numinousantroposofia.com/tag/arquitectura-organica/", "https://numinousantroposofia.com/tag/arte/", "https://numinousantroposofia.com/tag/astrosofia/", "https://numinousantroposofia.com/tag/ciencias-naturales/", "https://numinousantroposofia.com/tag/ciencias-sociales/", "https://numinousantroposofia.com/tag/educacion-waldorf/", "https://numinousantroposofia.com/tag/filosofia/", "https://numinousantroposofia.com/tag/matematica/", "https://numinousantroposofia.com/tag/salud/", "https://numinousantroposofia.com/tag/tecnosofia/", "https://numinousantroposofia.com/donaciones-numinous/", "https://numinousantroposofia.com/cartilla-de-profesionales/", "https://numinousantroposofia.com/contact-me/"]}