{"title": "PDF", "author": "PDF", "url": "http://revistapediatria.com.ar/wp-content/uploads/2017/04/264-67-Noticias.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76  / 67\nNoticias\t\nSección a cargo de  Paola Viola\nEscorpiones\ten\tla\tCiudad\tde\tBuenos\tAires\t\nDra. Valeria A. Malinovskya y Dra. Elda Cargnelb\nEl nombre de escorpiones se relaciona con la raíz latina \nscorpio, -onis, a su vez originado de la voz griega  Skorpios \n(escorpión), formada de la raíz  skorpi. \nEl escorpión, en su acepción de animal invertebrado (también \nllamado alacrán, voz originada del árabe al-agrab), se refiere a un \nartrópodo , Orden Scorpionida, Clase Arachnida.\nSi bien se los encuentra en casi toda la superficie terrestre, \ncon la excepción de las altas cumbres y los casquetes polares, su picadura no siempre reviste importancia médica.\nTodos los escorpiones poseen veneno pero no todos los \nvenenos actúan con mecanismos tóxicos sistémicos sobre los mamíferos (Becerril y col. 1997). De las 1500-2000 especies que existirían mundialmente, solo cerca de 30 han demostrado ser de importancia médica (que pueden provocar síntomas e incluso la muerte a un humano) (Buchler 1971), a estos escorpiones se los llama generalmente “venenosos”.\nLos escorpiones venenosos encontrados en la Argentina pertenecen al género Tityus. La mayoría de \nlos envenenamientos graves se han relacionado a Tityus trivittatus y Tityus confluens, ambos de la familia \nButhidae. Se los encuentra desde la región central del país hasta las provincias del norte. Actualmente en las provincias del norte mesopotámico se ha encontrado el Tityus serrulatus también.\nLos escorpiones no venenosos de nuestro país pertenecen al género Botriurus, siendo el bonaerensis \nel de mayor preponderancia en Buenos Aires.\nEn la provincia de Buenos Aires no se han reportado casos graves de envenenamiento por escorpión \na diferencia del resto del país, hasta el pasado enero en el que en la Ciudad Autónoma de Buenos Aires (CABA) se informó de un caso grave que requirió del uso de antiveneno y que tuvo posterior buena evolución. En la CABA el Tityus trivittatus  el causante de éstos envenenamientos.\nEs de señalar que los Botriurus bonaerensis tiempo comportamiento peridomicialiario y el Tityus \nTrivittatus es domiciliario y peridomiciliario.\n La problemática por aparición de escorpiones es algo cada vez más habitual en la CABA, especialmente \nen el barrio de Palermo. La notificación de casos en esta ciudad, hasta el momento, en su mayoría leves y solo unos pocos moderados, se debería a una diferencia en la potencia de su veneno con el resto de los Tityus del país.\nLa causa de ésta diferencia aún se encuentra en estudio, y es para ello que desde el año 2011 se inició \nuna recolección de escorpiones de éste mismo género en los túneles de nuestra Institución, llevada a cabo por el servicio de Toxicología, en conjunto con el médico veterinario Dr. Adolfo de Roodt, del Instituto Nacional de producción de biológicos “Dr. Carlos G Malbrán” y el Dr. en biología Andrés Ojanguren del Museo de Ciencias Naturales. \nEsto formó parte de los esfuerzos de la institución por controlar a estos arácnidos, juntos con otras \nmedidas propuestas. Es de destacar que las construcciones que se desarrollan en el barrio más algunas propias de la institución y la existencia de un clima tropicalizado hace que los mismos aparezcan con más asiduidad.\na. Médica Unidad de Toxicología Hospital de Niños “Dr Ricardo Gutiérrez”.\nb Jefa Unidad de Toxicología Hospital de Niños “Dr Ricardo Gutiérrez”.68  /  Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76 \nNoticias\nEs importante destacar que si bien los venenos de Tityus trivittatus en las distintas provincias no son \nidénticos, el antiveneno que se utiliza en toda la Argentina, es capaz de neutralizar sus efectos.\nMorfológicamente los escorpiones se caracterizan por poseer un par de grandes apéndices cefálicos en \nforma de pinza, llamados quelíceros, y una cola curvada con seis segmentos y que en su parte final poseen \nun aguijón llamado telson (Figura 1). Los venenosos se diferencian de los no venenosos por la forma de sus pinzas y el telson como se muestra en las Figuras 2 y 3 . \nFigura\t1.\tCola\tcon\tlos\tcinco\tsegmentos\ty\ttelsonNoticiasRev. Hosp. Niños (B. Aires) 2017;59(264):67-76  /  69\nFigura\t2.\tDiferencias\tentre\tlos\tpedipalpos\t(“pinzas”)\tde\t Bothriurus (no venenoso) \ty\tTityus (venenoso) .\nFigura\t3.\tDiferencias\tentre\ttelsones\tde\tescorpiones\tde\tla\tFamilia\tBothriuridae\ty\tdel\tGénero\tButhidae\t\n(Tityus).\tA\tla\tizquierda,\ttelson\tde\tun\tejemplar\tde\tla\tFamilia\tBothriuridae\t(telsón\t“simple”\ty\ta\tla\tderecha\t\ntelson\tde\t Tityus trivittatus en\tel\tque\tse\tpuede\tobservar\tla\tapófisis\tsubaculear.\nCARACTERÍSTICAS \tDEL\tVENENO \tDE\tESCORPIONES\nLos escorpiones usan al veneno para paralizar a sus presas cuando el tamaño de estas lo requiere \ny eventualmente para defenderse de predadores o agresores. Contienen una variedad de compuestos \nbiológicamente activos como enzimas, nucleótidos, lípidos, mucoproteínas, aminas biogénicas y péptidos, tóxicos para muchos organismos como insectos, arácnidos e incluso mamíferos, incluyendo al hombre.\n Entre sus componentes se destacan los péptidos neurotóxicos, si bien se han descripto también \notros tipos de componentes tóxicos como péptidos potenciadores de bradiquinina, toxinas de acción curarizante y algunas enzimas y otros componentes tóxicos. Se ha sugerido que estas últimas poseen alguna participación en los mecanismos de toxicidad, como en las lesiones relacionadas con la pancreatitis. Sin embargo, el papel de las mismas en el cuadro de envenenamiento, con excepción de las relacionadas con algunos procesos que afectarían la hemostasia, deben investigarse más. \n70  /  Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76 \nNoticias\nEl veneno es una mezcla compuesta por gran cantidad de péptidos básicos. Por ejemplo, al separar \nlas fracciones del veneno Centruroides en Sephadex G-50, la fracción que contiene las neurotoxinas \nque bloquean los canales de Na+, al ser analizada por HPLC exhibe más de 70 diferentes péptidos. Esta \nabundancia en diferentes tipos de neurotoxinas le permite un mayor espectro de posibilidades para que el escorpión pueda paralizar a su futuro alimento o potencial predador. Su variabilidad se ve aumentada ya que las toxinas pueden fijarse específicamente no sólo a canales iónicos sino a diferentes partes de los mismos. Un ejemplo grosero, pero bastante descriptivo, es relacionar esto a la caza con rifle o escopeta. \nLa amplia variedad de péptidos neurotóxicos permite que al inyectar el alacrán su veneno, pueda \ntener una mayor probabilidad de paralizar a las posibles presas o agresores. De la misma manera que la perdigonada de una escopeta abarca un área mayor a la del disparo de un rifle, la variedad de péptidos neurotóxicos también abarca mayor cantidad de receptores a bloquear o modular, lo que aumenta la probabilidad de paralizar al agresor o presa. Si tuvieran sólo un tipo de péptido neurotóxico, por mayor toxicidad que este tuviere, la probabilidad de actuar estaría limitada solamente a las especies que poseyesen un tipo determinado de estructura de canal iónico correspondiente a ese péptido neurotóxico.\nLas neurotoxinas de los venenos de escorpiones pueden reconocer al menos a canales iónicos de \nartrópodos, crustáceos o mamíferos. Son excelentes modelos para los estudios de la relación de estructura y función de proteínas, debido a que a la vez son sondas excelentes para el estudio del funcionamiento de canales iónicos en diferentes tejidos. Hasta el presente se han identificado más de cien clases diferentes de canales iónicos en las distintas células. Estos pueden existir aisladamente o constituir parte de estructuras más complejas. La cantidad de canales iónicos depende del tipo de célula y especies estudiadas. Por ejemplo, en 1 μm\n2 de superficie de membrana de músculo esquelético hay un canal de \nK+, en la misma superficie en los axones amielínicos existen 110 canales de Na+ mientras que hay 10.000 canales de Na+ asociados al receptor de acetilcolina en la unión neuromuscular. Esto explicaría al menos parcialmente, el “tropismo” por el sistema nervioso autónomo de los venenos escorpiónicos en los casos de emponzoñamiento natural y experimental, y los efectos sobre el músculo esquelético observados en algunos casos. El veneno es producido por glándulas que se encuentran tras el quinto segmento abdominal, denominado telson. Las glándulas están rodeadas de una capa muscular que al contraerse permiten que el veneno contenido en ellas sea inoculado mediante el “aguijón” en el que termina el telson (Figura 3) .\nLa característica más singular del veneno de escorpiones es que su letalidad radica en la presencia \nde toxinas dirigidas a sitios específicos modificando así el comportamiento de los mecanismos de selección iónica imprescindibles para la fisiología celular. Todas estas toxinas producen una perturbación severa de los procesos de excitación y conducción del impulso nervioso, además de alterar los procesos neuroquímicos al inducir liberación desorganizada de neurotransmisores como la acetilcolina, adrenalina y oxido nítrico.\n1\nSIGNOS\tLOCALES \tDEL\tENVENENAMIENTO \tEN\tHUMANOS\nLa picadura de escorpión produce intenso dolor local agudo en el momento de la picadura y en pocos \ncasos se acompañan de signos sistémicos, que en los accidentes ocasionados por algunos miembros de la Familia Buthidae, pueden llevar a cuadros graves y a la muerte.\n Los signos y síntomas locales por la inoculación del veneno, son posiblemente los menos importantes \ndesde el punto de vista médico. Se caracterizan por hiperestesia, inflamación local mínima o ausente, con algunas manifestaciones (a veces ausentes) como piloerección, palidez cutánea o eritema, frío en el lugar de la picadura, entre otras. Ocasionalmente puede haber prurito. Las molestias en el sitio de emponzoñamiento se irradian a partir del lugar de inoculación. Puede observarse también alteraciones por acción directa sobre células excitables (músculos lisos y estriados), por acción sobre canales iónicos, llegando en algunos casos a verse fasciculaciones locales y contracturas musculares. Aún los escorpiones sin importancia médica, producen localmente un importante dolor con mínimos signos locales lo que siempre debe ser tenido en cuenta.\n1\nENVENENAMIENTO \tSISTÉMICO \t\nTodos los síntomas del envenenamiento severo se deben a la estimulación del sistema nervioso \nperiférico en especial a alteraciones en el sistema nervioso autónomo con la aparición de la “tormenta autonómica” dada la desregulación simpática y parasimpática con la consecuente liberación desorganizada de catecolaminas y acetilcolina. NoticiasRev. Hosp. Niños (B. Aires) 2017;59(264):67-76  /  71\nSe ha descripto el envenenamiento escorpiónico como un síndrome de déficit de “combustible y \nenergía” y de incapacidad de utilizar los sustratos metabólicos por los órganos vitales, lo que conduce a la \nfalla multiorgánica y a la muerte debido a la liberación masiva de catecolaminas, glucagón y angiotensina II y a la reducción de los niveles de insulina. El aumento en las hormonas contra-regulatorias (glucagón, cortisol y catecolaminas) se opone a la función anabólica de la insulina. Así, el metabolismo general se dirigiría hacia el catabolismo.\n Las catecolaminas inhiben la actividad tirosina kinasa por lo que producen “resistencia al receptor” \nde la insulina y estimulan la glucogenólisis, lo que aumenta la lactacidemia por liberación de ácido láctico del músculo esquelético, promoviendo la acidosis láctica. Como consecuencia de la hipoinsulinemia y la alta glucagonemia hay aumento de ácidos grasos libres y cetosis, fenómenos que se agravan por el bajo contenido de glucógeno hepático.\n Se observa también la disminución de sustancia surfactante pulmonar lo que se podría relacionar \ncon la disminución del glucógeno hepático (el surfactante se forma a partir de éste), y para su formación se necesita insulina. Esto último se podría relacionar con las alteraciones pulmonares observadas en algunos envenenamientos escorpiónicos y con la hipersecreción bronquial que se observa en el síndrome de distrés respiratorio producido en el envenenamiento por Tityus en Sudamérica, \ndescripto inicialmente y comprobado experimentalmente por D`Suze y colaboradores en Venezuela.  \nSe observa también hiperglucemia, lipólisis, liberación de ácidos grasos, pancreatitis aguda, coagulación intravascular diseminada (CID), disminución de la PPO2, de HCO3- y del pH plasmático, aumento de ácido láctico y cetonas, hipoinsulinemia, aumento de los niveles de angiotensina II y alteraciones electrocardiográficas. Las principales causantes de estos cuadros de profunda alteración metabólica, son las neurotoxinas que modulan o bloquean los canales iónicos y que generarán la “tormenta autonómica”.\n1\nLos extremos de la vida, niñez y vejez y personas con patologías previas, entre ellas diabetes, \nenfermedades cardíacas y respiratorias, son las más vulnerables a la picadura de escorpión.\nCaracterísticas conductuales de los escorpiones:\n• Su actividad aumenta en época estiva por lo que es más probable encontrarlos entre octubre y marzo.\n• Se alimentan de pequeños insectos, arañas, grillos y cucarachas.\n• Viven en sitios oscuros y húmedos, donde pueden hallar sus alimentos, como por ejemplo cañerías y desagües, acúmulos de maderas y escombros, sótanos, entrepisos y cámaras subterráneas, grietas en la pared.\n• Los escorpiones son relativamente resistentes a las piretrinas y piretroides y otros insecticidas, por lo cual la fumigación no es efectiva, sugiriéndose para disminuir el riesgo y su ingreso a las viviendas las siguientes recomendaciones que son determinadas por sus hábitos:\nPara evitar el contacto con los escorpiones es aconsejable:• Protegerse con guantes y revisar previamente los sitios húmedos y oscuros donde se trabaje (estanterías, roperos, alacenas, etc)\n• Eliminar las pilas de escombros o maderas en el perímetro.\n• Evitar la acumulación de residuos ya que atraen moscas, arañas y cucarachas que sirven como alimento de los escorpiones y favorecen su presencia.\n• Se recomienda el uso de tela de tipo mosquitero en rejillas de baños, cocinas, etc. y en ventanas para evitar la entrada de los escorpiones.\n• Tapar las grietas en paredes y pisos. \n• Colocar recipientes lisos (botellas de agua o gaseosa) en las patas de las camas.\n• Control y limpieza del hueco de ascensor.\n• En puertas y ventanas colocar burletes donde queden hendijas.\n• Realizar aseo cuidadoso y periódico de la casa y sus alrededores.\n• Revisar el calzado antes de colocárselo, o guardarlo durante la noche en bolsa cerrada (esto último en las zonas de alta incidencia de escorpiones). \n• Sacudir las prendas de vestir y la ropa de cama.\n• Evitar que la ropa de cama toque el suelo.\n• Separar la cama de las paredes.72  /  Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76 \nNoticias\nCOMENTARIOS \tFINALES\nEl escorpionismo en los últimos años ha emergido entre otros envenenamientos por animales \nvenenosos como uno de los problemas sanitarios más destacados, a causa del aumento de los accidentes \ny de las muertes provocadas por estos arácnidos.\nLa respuesta sanitaria en nuestro Hospital a partir del diagnóstico realizado ha sido buena, tomándose \nlas medidas necesarias para disminuir el ingreso de éstos arácnidos al establecimiento. Asimismo gracias al trabajo del Dr. De Roodt y a la recolección realizada en el HNRG se han estudiado las toxinas del veneno de \nT. trivittatus y se ha llevado a cabo la producción del antiveneno. Sin embargo, mucho falta conocer sobre \nlos mecanismos fisiopatológicos relacionados con el envenenamiento, y de esta manera poder mejorar el tratamiento. Una pregunta que aún no tiene respuesta es porqué el veneno de T. trivittatus de la ciudad \nde Buenos Aires no posee la toxicidad de los de otras partes del país.\n• Ante un accidente de picadura, comunicarse con la Unidad de Toxicología del Hospital de Niños “Dr. \nRicardo Gutiérrez”. Teléfonos:\t4962-6666;\t4962-2247;\t0800-444-8694.\nAgradecimientos \nAl Dr. Federico del Rio Portilla del Departamento de Química de Macromoléculas del Instituto de \nQuímica de la Universidad Autónoma de México, quien confeccionó las figuras de la estructura de la Tt2b y quien con su grupo aisló y caracterizó esa toxina. Al Dr. Lourival D. Possani del Departamento de Medicina Molecular y Bioprocesos del Instituto de Biotecnología de la Universidad Autónoma de México, quien con su equipo y colaboradores inició y continúa el estudio de los componentes del veneno de este escorpión. A los diferentes colaboradores en las diferentes provincias argentinas que desde hace años colaboran con la provisión de escorpiones o veneno para la producción del antídoto específico y el estudio del veneno y su toxicidad (Entre Ríos: Dra. Silvina Saavedra; Santa Fe: Dres. Juan Carlos Beltramino y Osvaldo González Carrillo; Santiago del Estero: Dra. Miriam Vurcharchuc de Barrionuevo; Catamarca: Dr. Raúl López; Córdoba: Lic. Gustavo Reati; La Rioja: Dr. Eduardo Bazan; CABA: Dras. Elda Cargnel y Valeria Malinovsky)\t sin\tcuya\t\ncolaboración\t hubiese\tsido\timposible\t no\tsolo\tla\tinvestigación\t del\tveneno\tsino\tla\tproducción\t de\tantiveneno \t\nen\tlos\túltimos\taños.\nAgradecimiento especial\nA la colaboración de la Dra. María Isabel Duhau, médica toxicóloga.\nBIBLIOGRAFÍA\n1. Acta Bioquím Clín Latinoam vol 49(1) La Plata mar. \n2. de Roodt Adolfo Rafael. Toxicología. Veneno de escorpiones (alacranes) y envenenamiento. . NoticiasRev. Hosp. Niños (B. Aires) 2017;59(264):67-76  /  73\nActualización\tepidemiológica,\t \t\nfiebre\tamarilla\nLa fiebre amarilla es una enfermedad viral aguda, producida por un arbovirus del género Flavivirus  \ny transmitido por mosquitos de los géneros Aedes y Haemogogus. No se contagia a través del contacto \npersonal, objetos ni por la leche materna.\nSi bien cualquier persona puede contraer la fiebre amarilla, las personas de mayor edad y los niños, \ntienen mayor riesgo de presentar una enfermedad grave.\nEl periodo de incubación habitual es de 3 a 6 días. Si bien muchos casos son asintomáticos, entre \nlas personas con síntomas las manifestaciones más frecuentes son fiebre, dolores musculares, cefaleas, \npérdida de apetito y náuseas o vómitos. En la mayoría de los casos estos síntomas desaparecen en 3 o 4 días.\nSin embargo, un pequeño porcentaje de pacientes tras una remisión inicial, presentan una segunda fase \ncon sintomatología más grave: fiebre elevada, compromiso de varios órganos, generalmente el hígado y los riñones. En esta fase son frecuentes la ictericia , coluria y el dolor abdominal. Puede haber hemorragias orales, nasales, oculares o gástricas. La mitad de los pacientes que entran en la fase tóxica mueren en un plazo de 7 a 10.\nTRATAMIENTO\nLa instauración temprana de un adecuado tratamiento de apoyo es fundamental. No hay tratamiento \nantivírico específico para la fiebre amarilla, pero el desenlace mejora con el tratamiento de la deshidratación, la insuficiencia hepática y renal y la fiebre. Las infecciones bacterianas asociadas pueden tratarse con antibióticos.\nPREVENCION: \t\nVACUNA: La vacuna es segura y eficaz. Quienes viven en zonas de riesgo se la deben aplicar a partir \nde los 18 meses. Para personas mayores de 60 años debe evaluarse la necesidad real según exposición a área de riesgo. Quienes viajan a zonas de riesgo: La protección de la vacuna comienza 10 días después de la aplicación. No se requiere dosis de refuerzo. \nAdemás, es importante evitar las picaduras de mosquito utilizando repelentes, ropas claras y de mangas \nlargas y pantalones largos.\nEvitar permanecer en espacios abiertos durante las horas donde hay más mosquitos: desde el atardecer \nhasta entrada la noche.\nUsar repelente en abundancia y renovar la aplicación según el tipo y concentración del mismo utilizado, \nespecialmente si se estuvo en contacto con agua o si se transpiró en abundancia.\nEvitar la reproducción de los mosquitos, vaciando todos los envases que acumulan agua.Los monos también se enferman de fiebre amarilla, y a veces son los primeros en enfermarse. Por eso \nsi vemos monos muertos o enfermos, debemos informar al Centro de Salud.\nRESUMEN \tDE\tLA\tSITUACIÓN \tEN\tLAS\tAMÉRICAS\nEl virus es endémico en las zonas tropicales de África y de América Central y Sudamérica.Durante el 2016, Brasil, Colombia y Perú notificaron casos confirmados de fiebre amarilla. En 2017, Brasil notificó casos sospechosos y confirmados de fiebre amarilla mientras que Perú y \nColombia notificaron casos probables.\nEn 2017, en Brasil hasta el 26 de enero se notificaron 550 casos humanos de fiebre amarilla (72 confirmados, \n23 descartados y 455 sospechosos que permanecen bajo investigación), incluidas 105 defunciones (40 confirmadas y 65 en investigación). Tasa de letalidad del 55% entre casos confirmados y 14% entre los casos sospechosos que permanecen bajo investigación. Estos se distribuye en 6 estados (Bahia, Espirito Santo, Goias, Mato Grosso do Sul, Minas Gerais y São Paulo). \nEn respuesta a esta situación las autoridades de salud pública del nivel federal, estatal ymunicipal se encuentran implementando diversas actividades, entre ellas la distribución de 5,3 millones \nde vacunas a los estados de Minas Gerais, Espírito Santo, São Paulo, Bahia y Rio de Janeiro.\nHasta el momento no hay evidencia de que el Aedes aegypti esté implicado en la trasmisión de los 74  /  Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76 \nNoticias\nbrotes en curso. Sin embargo, el riesgo potencial de la re-urbanización no puede ser descartado.\nSe espera la ocurrencia de más casos dado el intenso movimiento interno de las personas, la distribución \nactual de las epizootias y la baja cobertura de vacunación en las áreas consideradas previamente sin riesgo \nde transmisión para fiebre amarilla.\nEn Colombia, durante la SE 2 de 2017, se notificó un caso probable de fiebre amarilla, que corresponde \na un hombre de 20 años de edad. El probable sitio de infección del caso es el departamento de Meta. \nEn Perú, hasta la SE 2 de 2017, se notificó un caso probable en el departamento de Cusco, \nRECOMENDACIONES\nLos brotes actuales y el recrudecimiento de la actividad de la fiebre amarilla en Brasil se extienden más \nallá de las áreas que desde 2013 habían sido consideradas con riesgo de transmisión. Por esa razón, se está reconsiderando la evaluación de las áreas de riesgo a fin de informar a los programas nacionales de inmunizaciones y modificar las recomendaciones para los viajeros.\nLas recomendaciones revisadas relacionadas para la vacunación contra la fiebre amarilla en los viajeros, \nserá guiada por la aplicación de los criterios presentados en http://www.who.int/ith/yellow-fever-\nriskmapping/risk_mapping/en/ y resumido en la tabla disponible en: http://www.who.int/ith/yellow-fever-\nriskmapping/risk_mapping_table1.jpg .\nCon base a la información actualmente disponible, no se recomienda ninguna restricción de los viajes \ny el comercio internacional con Brasil en relación a este evento.\nLa OPS/OMS alienta a los Estados Miembros a que en las recomendaciones a los viajeros, que tengan \nprevisto visitar áreas de riesgo de transmisión de la fiebre amarilla en Brasil, se incluyan los siguientes aspectos:•  Vacunación contra la fiebre amarilla al menos 10 días antes del viaje.\nFuente: OPS OMS, Ministerio de Salud de la Nación ArgentinaNoticiasRev. Hosp. Niños (B. Aires) 2017;59(264):67-76  /  75\n•  Instrucciones sobre medidas para evitar picaduras de mosquitos.\n•  Información sobre los síntomas y signos de fiebre amarilla.\n•  Orientación al viajero para que busque la atención en los servicios de salud, si presenta\nsignos y síntomas de fiebre amarilla, durante o al regreso de su viaje de una zona en\nriesgo de transmisión de la fiebre amarilla, especialmente en un país donde elestablecimiento de un ciclo de transmisión local es posible (es decir, donde el vectorcompetente está presente). \nDe acuerdo a lo establecido en el anexo 7 del Reglamento Sanitario Internacional (RSI), que fue \nenmendado y entró en vigor en julio de 2016 de conformidad con la Resolución WHA67.13, se requiere una \ndosis única de vacuna contra la fiebre amarilla para conferir inmunidad y protección permanente contra la enfermedad. No se requiere dosis de refuerzo de la vacuna. Si por razones médicas un viajero no puede ser vacunado contra la fiebre amarilla, la persona deberá ser certificada por las autoridades competentes de conformidad con el anexo 6 y el anexo 7 del RSI.\nAporte del Departamento de Epidemiología HNRG\nCentro\tRespiratorio\tHNRG\nEl centro Respiratorio “Dr. Alberto Álvarez” fue fundado en el año 1967, siendo la primera unidad de \nterapia intensiva pediátrica de Latinoamérica. Desde la década del 70, nuestro centro adquiere una visión moderna modificando su estructura en donde pasa a disponer de una sala de internación, un laboratorio de función pulmonar y consultorios externos. Dicha sala de internación tiene una orientación exclusiva a patologías respiratorias, con médicos neumonólogos de planta y de guardia a cargo. \nEn el laboratorio de función pulmonar disponemos de diversas pruebas para el estudio de las \nenfermedades pulmonares tales como: espirometría, espirometría del lactante, pletismografía, capacidad de difusión de monóxido de carbono, test de caminata, test de provocación bronquial y medición de óxido nítrico nasal y exhalado. A su vez, disponemos de un laboratorio de sueño en donde realizamos capnografía y oximetría nocturna. Complementariamente, realizamos test del sudor para el diagnóstico de fibrosis quística, phmetrías esofágicas 24hs para diagnosticar enfermedad por reflujo gastroesofágico concomitante a las enfermedades respiratorias y, cepillado nasal y evaluación mediante microscópica óptica y electrónica para el diagnóstico de la disquinesia ciliar primaria. \nEn el último año hemos incorporado a nuestro servicio nuevos equipos. Ampliamos nuestro laboratorio \nde sueño al incorporar la polisomnografía de sueño. Por otro lado, empezamos a realizar esputo inducido en niños, útil para determinar el tipo de inflamación bronquial mediante la cuantificación celular en el esputo. Por último, incorporamos el equipo necesario para realizar la técnica de respiración múltiple para el lavado de gases inertes, permitiéndonos cuantificar la inhomogeneidad de la ventilación de la vía aérea. Este estudio se caracteriza por ser muy sensible y útil en etapas precoces de enfermedades pulmonares, como por ejemplo en la fibrosis quística, cuando aún no hay indicios de compromiso pulmonar mediante otros estudios convencionales.\nDicho abanico de estudios nos permiten diagnosticar y valorar la evolución de distintas enfermedades \nrespiratorias tales como el asma, la fibrosis quística, la displasia broncopulmonar, la bronquiolitis obliterante, al lactante sibilante, a la disquinesia ciliar primaria y otras, de una manera integral y completa.\nDres. Daniel Chang y Alejandro Tepper, HNRG76  /  Rev. Hosp. Niños (B. Aires) 2017;59(264):67-76 \nNoticias\nDía\tmundial\tdel\triñón\ten\tla\tArgentina\nEl 9 de marzo se conmemora el trabajo realizado y las temáticas abordadas en pos de los tratamientos \ncontra las enfermedades renales. El objetivo es crear conciencia sobre el impacto de dichas enfermedades \nen la humanidad. \nÉste día fue consensuado en el año 2006 entre Organizaciones Internacionales de Nefrología y \nFundaciones Renales en más de 150 países, en acuerdo con las Federaciones Renales de Adultos y Pediátricas da cada país; y en Argentina, SAN y SAP, con la colaboración de la OMS Y la OPS.\nEl lema de este año es “Enfermedad renal y obesidad”. Los riñones de los pacientes obesos deben \nfiltrar más sangre para satisfacer las demandas metabólicas ocasionadas por el aumento de peso. Esta hiperfiltración puede lesionarlos y llevar a la enfermedad renal crónica. Trasladando la historia de la Enfermedad Renal al Hospital de Niños Ricardo Gutiérrez (HNRG), cabe mencionar al Dr. Carlos Gianantonio, responsable en la formación del Primer Grupo Médico de enfermedades renales en pediatría (Dres. Margarita Vitaco; Federico y Javier Mendilarzu; Arnaldo Rutti y otros) que comenzó a estudiar los trastornos hidroelectrolíticos y las enfermedades renales como el Sindrome Urémico Hemolítico, descripto por primera vez en 1955 por Gasser. La casuística de este grupo era escasa en el número de pacientes en Europa. En Argentina la enfermedad tenía la característica de ser epidémica presentando entre los años 1957 y 1963, 58 casos. \nEn el año 1966, el Dr. Gianantonio demostró que esta patología constituía un trastorno del aparato \ncirculatorio y no una enfermedad de origen renal; siendo el riñón, sólo uno de los órganos involucrados. Asi se fue incorporando en el tratamiento de los pacientes la Diálisis Peritoneal, realizada por primera vez en el HNRG, procedimiento que disminuyó la mortalidad a causa de ésta enfermedad, y que luego se utilizara para otras enfermedades que afectaban al órgano. Ya fuera de éste hospital, implementaron otras Terapias Sustitutas Renales como la Hemodiálisis y el Trasplante Renal, en el Hospital Italiano de la CABA- Argentina, a partir del año 1977.\nActualmente y desde el año 1979, el Servicio de Nefrología brinda prestaciones diarias, contando con \nun servicio de hemodiálisis para pacientes agudos y para aquellos que por diferentes causas se asistien en este Servicio. Cabe mencionar que desde hace más de 7 años, se completa el tratamiento de pacientes en diálisis peritoneal continua ambulatoria. \nLa propuesta del Servicio es que en un futuro, no muy lejano, se realice trasplante renal, para beneficio \nde los niños que lo necesiten.\nActualmente, en Argentina, por información suministrada por el INCUCAI, entre pacientes adultos y \nniños, hay más de 20.000 personas en diálisis; de los cuales el 97% recibe hemodiálisis y el 3% restante se encuentra en diálisis peritoneal continua ambulatoria, con una población conformada mayoritariamente por pacientes en edad pediátrica que son ingresados a una lista de espera para trasplante, siendo el total de más de 7000 personas. El Hospital Garrahan de la CABA Argentina lleva trasplantados más de 800 pacientes renales, constituyendo el 50 % de los pacientes renales pediátricos del país. \nSíNDROME\tURÉMICO\tHEMOLÍTICO\t(PRIMERA\tCAUSA\tde\tIRA\tEN\tLA\tINFANCIA)\nConsiderar que:• Se trata de una enfermedad endémica en nuestro país: relacionadas con causas sociales, culturales,  económicas; falta de agua potable, cloacas y cocción de los alimentos.\n• Se debe exigir el control bromatológico de los alimentos consumidos por la población.\n• Promover la educación continua por parte de los profesionales intervinientes: equipos de salud y di -\nfusión por todos los medios(radio, TV, folletos, ONG, escuelas)\nES NECESARIO RECORDAR QUE:• Las patologias urinarias congénitas no detectadas y tratadas en forma precoz, son la primera causa de IRCT en la infancia en la argentina y en los países subdesarrollados.\n• Las glomerolopatias primarias, secundarias y el SHU son la segunda causa de IRCT.\n• La prevención debe ser realizada en todos los ámbitos de salud.\n• Debería estar garantizado por un Estado presente con políticas claras y supervisadas\n• El niño enfermo de hoy es el adulto condicionado de mañana.\n• Donar es vida.\nDres. Carlos Plos y Graciela Vallejos \nServicio Nefrología HNRG CABA", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}