{"title": "PDF", "author": "PDF", "url": "https://iacapap.org/_Resources/Persistent/a1025f3c8f22d566725b463382020a91c990c784/I.3-VIH-SIDA-Spanish-2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPPSIQUIATRÍA Y PEDIATRÍACapítulo\nI.3\nTami D. Benton, Anusha Lachman & Soraya Seedat\nEdición: Matías Irarrázaval & Andres Martin \nTraducción: Fernanda Prieto-Tagle & Mariano TrilloVIH/SIDA\nABORDAJE DE LAS NECESIDADES DE SALUD MENTAL DE LOS NIÑOS \nAFECTADOS Y SUS FAMILIAS\nEsta publicación está dirigida a profesionales en formación o con práctica en salud mental y no para el público general. Las opiniones vertidas \nson de responsabilidad de sus autores y no representan necesariamente el punto de vista del Editor o de  IACAPAP . Esta publicación busca \ndescribir los mejores tratamientos y las prácticas basadas en la evidencia científica disponible en el tiempo en que se escribió, tal como fueron \nevaluadas por los autores, y éstas pueden cambiar como resultado de nueva investigación. Los lectores deberán aplicar este conocimiento a los \npacientes de acuerdo con las directrices y leyes de cada país en el que ejercen profesionalmente. Algunos medicamentos puede que no estén \ndisponibles en algunos países, por lo que los lectores deberán consultar la información específica del fármaco debido a que ni se mencionan \ntodas las dosis, ni todos los efectos no deseados. Las citas de organizaciones, publicaciones y enlaces  de sitios de Internet tienen la finalidad de \nilustrar situaciones, o se enlazan como una fuente adicional de información; lo que no significa que los autores, el Editor o IACAPAP avalen \nsu contenido o recomendaciones, que deberán ser analizadas de manera crítica por el lector. Los sitios de Internet, a su vez, también pueden \ncambiar o dejar de existir .\n©IACAPAP 2018. Esta es una publicación de acceso libre bajo criterios de Licencia Creative Commons Atribución No Comercial. El uso, \ndistribución y reproducción a través de cualquier medio están permitidos sin previa autorización siempre que la obra original esté debidamente \ncitada y su uso no sea comercial. Envíe sus comentarios acerca de este libro digital o algún capítulo a jmrey@bigpond.net.au\nCita sugerida: Benton TD, Lachman A, Seedat S. VIH/SIDA. Abordaje de las necesidades de salud mental de los niños afectados y sus \nfamilias (Irarrazaval M, Martin A, eds. Prieto-Tagle F , T rillo M, trad.). En Rey JM (ed), Manual de Salud Mental Infantil y Adolescente de la \nIACAPAP. Ginebra: Asociación Internacional de Psiquiatría del Niño y el Adolescente y Profesiones Afines 2018 .Tami D Benton MD\nHospital de Niños de Filadelfia \n& Facultad de Medicina de la \nUniversidad de Pennsilvania, \nEEUU\nConflictos de interés: no se \ndeclaran\nAnusha Lachman MBChB, \nDCH, FCPsych, MMed \n(Psych), Cert Child Psych, \nMPhil\nUnidad de Psiquiatría \nAdolescente Tygerberg & \nUniversidad Stellenbosch, \nCuidad del Cabo, Sudáfrica\nConflictos de interés: no se \ndeclaran\nSoraya Seedat MBChB, \nMMed (Psych), PhD\nDepartamento de Psiquiatría, \nUniversidad Stellenbosch, \nCuidad del Cabo, Sudáfrica\nConflictos de interés: Fondos \nde investigación de los \nInstitutos Nacionales de \nSalud, y de diversas empresas \nfarmaceúticas (Lundbeck, \nGlaxoSmithKline, and Astra-\nZeneca), honorarios de orador \nde Pfizer, Servier, Dr Reddy’s, \nSanofi-Aventis, y Eli-Lilly.‘Amelia, de 13 años, (derecha) y su hermana Mamdiuana, de 7 años, en el interior de su casa cerca de Mombane \n(Mozambique). Las hermanas actualmente viven solas, con el apoyo de su comunidad, después que ambos \npadres murieran de SIDA. El apoyo a los huérfanos producto del VIH/SIDA  se ha vuelto una prioridad para muchas \ncomunidades. Los líderes rápidamente se dieron cuenta de que los efectos de las enfermedades asociadas al \nVIH son percibidas por comunidades completas - no solamente aquellas que están infectadas con la enfermedad. \nProducto de esto, es necesario una respuesta comunitaria a la pandemia.’\nImagen y texto: Andy Clark, PhotoSensitive\n2\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPSIDA: síndrome de inmuno deficiencia adquirida.\nEnfermedad definitoria de SIDA: una lista de \nenfermedades asociadas al SIDA (publicada \npor el Centro para el Control y Prevención \nde Enfermedades (CDC) de EEUU).\nTARs: terapia antiretroviral, término utilizado para \ndescribir todos los fármacos usados para \ntratar la enfermedad por VIH.\nAntagonistas CCR5: fármacos antiretrovirales que \nse unen al receptor CCR5 de las células \nCD4 e impiden que el virus VIH entre \na los linfocitos, interfiriendo así con la \ninfectividad.\nCD4: una glicoproteína que se encuentra en la \nsuperficie de células T auxiliares que es un \nreceptor para el virus VIH.\nLinfocitos T citotóxicos (LTCs): células T asesinas \nque destruyen las células infectadas por un \nvirus.\nInhibidores de fusión: clase de medicamentos \nantirretrovirales que evitan que el virus VIH \nse fusione con células CD4 +, interfiriendo \nasí con la replicación.\nHAART: terapia antirretroviral altamente activa.\nVIH: Infección por el virus de la inmunodeficiencia \nhumana. El VIH infecta y destruye las \ncélulas T, lo que conduce eventualmente \na un síndrome de inmunodeficiencia \nadquirida (SIDA).\nEnfermedad VIH-1: la cepa más prevalente del virus \nde la inmunodeficiencia humana.\nDemencia asociada al VIH: (también conocido \ncomo complejo de demencia por SIDA, \ndemencia por VIH y encefalopatía por \nVIH) es una demencia de rápido progreso \nasociada con la infección por el VIH y \ncaracterizada por déficit cognitivos en una \nvariedad de dominios.\nVIH-positivo: se refiere a individuos que están \ninfectados con el virus del VIH. VIH-\npositivo denota la presencia confirmada de \nuna infección por VIH.\nInhibidores de la integrasa: medicamentos \nantirretrovirales que previenen que el ADN \nviral se integre con el ADN de las células \nCD4, evitando así la replicación del virus \nVIH.Inhibidores no nucleósidos de la transcriptasa \ninversa (INNTRs): clase de fármaco \nantirretroviral que bloquea la transcriptasa \ninversa de una enzima del VIH, uniéndose en \nun sitio diferente al de los INTR, pero que \ntambién da como resultado la inhibición de \nla replicación vírica antiretroviral.\nInhibidores nucleósidos de la transcriptasa reversa \n(INTRs): clase de fármaco antirretroviral que \nbloquea la transcriptasa inversa de una enzima \ndel VIH y, por tanto, inhibe la replicación del \nvirus VIH.\nEncefalopatía progresiva VIH-1: un cuadro clínico \nneurológico progresivo que resulta de \nuna infección avanzada por VIH o SIDA, \ncaracterizada por pérdida de memoria, \nenlentecimiento del movimiento y cambios \nde comportamiento.\nInhibidores de la proteasa: clase de medicamentos \nantirretrovirales que bloquea la activación de \nuna enzima proteasa del VIH implicada en la \nsíntesis de nuevas partículas virales.\nInhibidores de la transcriptasa reversa (ITRs): \nuna clase de fármacos antirretrovirales que \ninhiben la actividad de la transcriptasa \ninversa, una ADN polimerasa viral que se \nrequiere para la replicación del VIH y otros \nretrovirus. \nCarga viral (CV): la cantidad de VIH en una \nmuestra de sangre. La carga viral (CV) de \ndefine como el número de copias de ARN \ndel VIH por mililitro de sangre. Un objetivo \nimportante de la terapia antirretroviral es \nsuprimir la CV de una persona a un nivel \nindetectable—un nivel demasiado bajo para \nque pueda ser detectado por una prueba de \nCV.\nViremia: presencia de virus en la sangre.\nHaga clic en la imagen \npara acceder a un glosario \ncompleto de los términos \nrelevantes del VIH/SIDA3\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPLos doctores Luc Montagnier, \ndel Instituto Pasteur, Francia \n(arriba) y Robert Gallo, del \nInstituto Nacional del Cáncer \nde los Estados Unidos, a \nquienes se les atribuye el \ndescubrimiento del VIH. Luc \nMontagnier fue galardonado \ncon el Premio Nobel 2008 en \nFisiología o Medicina.\nFotografías: Wikimedia Commons\nEl progreso en la prevención y el tratamiento del VIH/SIDA en los últimos \nveinte años ha sido notable. Una enfermedad que inicialmente dio lugar a \nuna rápida mortalidad se ha convertido en una enfermedad crónica. Tanto \nes así que un adolescente diagnosticado con VIH puede esperar vivir 60 años \no más, y será más propenso a sucumbir a las enfermedades del envejecimiento, \ncomo la enfermedad cardíaca, que a la infección por el VIH (Insel, 2012). La \npandemia del VIH/SIDA ha afectado gravemente la salud mental de los niños y las \nfamilias en todo el mundo. La Organización Mundial de la Salud (OMS) estima \nque alrededor de 34 millones de personas vivían con el VIH a finales de 2010 \n(OMS, 2011). Muchos de los afectados son mujeres y niños. Estos datos, aunque \nalarmantes, no reflejan el impacto de esta enfermedad en los niños, las familias y \nlas comunidades. El VIH/SIDA es una enfermedad biopsicosocial cuyo impacto \nse extiende mucho más allá de sus síntomas físicos. El estigma, los factores sociales \ny económicos y el entorno político contribuyen a la carga del VIH/SIDA. Los \ninformes que describen las tasas de nuevos casos y la prevalencia de la infección \npor el VIH informan nuestra comprensión del alcance de esta enfermedad, pero no \ncapturan su carga real. El número de casos de VIH no es proporcional al impacto \nde esta enfermedad. Los esfuerzos para identificar los casos, tratar el VIH y prevenir \nsu evolución—y en muchos casos, disminuir el número de casos nuevos—han \nsido eficaces. Sin embargo, sólo hemos comenzado a comprender los efectos del \nVIH sobre la salud mental en los niños, los adolescentes y sus familias. Además, la \nidentificación y el tratamiento para aquellas personas con el doble estigma asociado \ncon el VIH y las enfermedades mentales ha quedado muy por detrás de nuestro \nconocimiento sobre el propio virus del VIH. En este capítulo describiremos lo que \nse conoce acerca de las comorbilidades psiquiátricas y neurológicas asociadas con \nla enfermedad del VIH, las secuelas psicosociales de la enfermedad en las naciones \nindustrializadas y en desarrollo y las actuales intervenciones basadas en la evidencia \npara los niños y adolescentes y las familias que hacen frente a esta enfermedad. \nEPIDEMIOLOGÍA\nA pesar de los avances significativos en la prevención, detección y \ntratamiento del VIH, millones de hombres, mujeres y niños en todo el mundo \ncontinúan siendo infectados (ver Tabla I.3.1). Si bien el número de nuevos casos \nestá disminuyendo, sigue siendo alarmantemente alto. Aproximadamente 2,5 \nmillones de adultos y niños contrajeron el VIH en 2011, un 20% menos que \nlas estimaciones mundiales de nuevas infecciones reportadas en 2001. Los niños \nrepresentaron aproximadamente 330.000 de estos nuevos casos, una disminución \ndel 24% desde 2009. A finales de 2011, el 0,8% de los adultos de 15 a 49 años \nvivían con el VIH, con variaciones considerables entre las regiones (ver Tabla I.3.2). \nLos mayores descensos en el VIH recién adquirido se han producido en el Caribe \ny África subsahariana. Sin embargo, el África subsahariana representa el 69% de \nlas personas que viven con el VIH. A pesar de la continua reducción de los nuevos \ncasos de VIH a nivel mundial, algunas regiones han tendido a tasas más elevadas: \nse observó un aumento del 35% en las infecciones por VIH en el Medio Oriente \ny el Norte de África desde 2001, lo que representa un aumento de 27.000 nuevos \ncasos a 37.000 nuevos casos durante el 2011 (ONUSIDA, 2012). 4\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAP\nVirus del VIH.\nBiblioteca Hardin de Ciencias de la \nSalud, Universidad de Iowa, EEUU.\nhttp://hardinmd.lib.uiowa.edu/\ncdc/948.htmlTabla I.3.1 Prevalencia del VIH y nuevas infecciones en adultos y niños\nRegión Viviendo con \nVIH\n(prevalencia)Nuevos Infectados \ncon VIH  \n(incidencia)\nÁfrica Subsahariana 23,5 millones 1,8 millones\nMedio Oriente y Norte de \nÁfrica300.000 37.000\nSudasia y Sudeste Asiático 4 million 280.000\nAsia del Este 830.000 89.000\nOceanía 53.000 2.900\nAmérica Latina 1,4 millones 83.000\nCaribe 230.000 13.000\nEuropa del Este y Asia \nCentral1,4 millones 140.000\nEuropa Occidental y Central 900.000 30.000\nAmérica del Norte 1,4 millones 51.000\nMundial 34 millones 2,5 millones\nFuente: ONUSIDA (2012)\nInfección perinatal\nEl éxito en la reducción de nuevas infecciones por el VIH se ha producido \nprincipalmente a través de la prevención de la transmisión de madre a hijo; una \ndisminución del 43% en la transmisión vertical se ha producido desde 2003. El \nÁfrica Subsahariana— la región acumula más del 90% de los niños con VIH en \ntodo el mundo— registró una reducción del 24% en los nuevos casos entre 2009 \ny 2011. También se han logrado reducciones en el Caribe, Oceanía, Asia, América \nLatina, Europa del Este y Asia Central. No se ha producido ninguna reducción en \nlos niños recién infectados en el Oriente Medio y el Norte de África (ONUSIDA, \n2012). \nLa identificación prenatal de las mujeres infectadas por el VIH y las terapias \nantirretrovirales altamente activas (HAARTs, por sus siglas en inglés) han producido \nreducciones significativas en los nuevos casos de VIH adquiridos congénitamente. \nEl uso de HAARTs ha dado como resultado una disminución de la mortalidad \nen los niños que adquieren el VIH a través de la transmisión vertical. En muchos \npaíses, los niños que nacen con el VIH viven en la edad adulta y muchos están \ntrabajando, estudiando y formando su propia familia (Donenberg & Pao, 2005).\nJuventud\nLas infecciones nuevas son más altas entre los adolescentes mayores y los \nadultos jóvenes. Las mujeres jóvenes representan más del 60% de todos los jóvenes \nque viven con el VIH en todo el mundo. Este número es aún mayor en el África \nSubsahariana (71%).  En 2010, las adolescentes de 15 a 24 años representaron \nel 42% de las nuevas infecciones por el VIH en personas de 15 años o más.  A 5\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPTabla I.3.2 Prevalencia de VIH en personas entre 15 y 24 años según la \nregión (%)\nRegión Mujeres Hombres\nÁfrica subsahariana 3,1 1,3\nMedio Oriente y Norte de África <0,1 <0,1\nSudasia y Sudeste Asiático 0,1 0,1\nAsia del Este <0,1 <0,1\nOceanía 0,1 0,1\nAmérica Latina 0,1 0,2\nCaribe 0,6 0,3\nEuropa del Este y Asia Central 0,5 0,7\nEuropa Occidental y Central <0,1 0,1\nAmérica del Norte 0,2 0,3\nMundial 0,6 0,3\nFuente: ONUSIDA (2012)\nnivel mundial, las mujeres de 15 a 24 años de edad están infectadas dos veces la \ntasa de hombres jóvenes, y representan el 22% de todas las nuevas infecciones por \nel VIH y el 31% de las nuevas infecciones en el África subsahariana. Si bien las \nnuevas infecciones siguen siendo elevadas, ha habido progreso en 21 de 24 países \nque comunican prevalencia de VIH, especialmente en el África subsahariana. \nLas mujeres y las niñas tienen una carga desproporcionada de enfermedades \nrelacionadas con el VIH, en parte asociada con la desigualdad de género y la \nviolencia de género presente en muchos países. Por ejemplo, las tasas de sexo \nforzado entre las adolescentes menores de 15 años se han estimado entre el 11% y \nel 48% en todo el mundo (UNICEF , 2011).\nMuertes debidas al VIH  \nSe estima que más de 20 millones de personas han muerto de VIH/SIDA \ndesde el descubrimiento del virus en 1981 (ONUSIDA, 2004). El número de \nmuertes relacionadas con el SIDA comenzó a disminuir durante la primera década \ndel siglo XXI, debido a la mayor educación pública, una disminución de las nuevas \ninfecciones, y una disponibilidad más amplia de los fármacos antirretrovirales. \nLa tasa de muertes relacionadas con el SIDA sigue disminuyendo. En 2011, 1,7 \nmillones de personas murieron por causas relacionadas con el SIDA en todo el \nmundo, en comparación con 2,3 millones en 2005 (ONUSIDA, 2012). Con el \nacceso a los fármacos antirretrovirales, el SIDA se ha convertido en una enfermedad \ncrónica, incluso en las zonas de escasos recursos e hiperendémicas (ONUSIDA, \n2012).\nHaga clic en la imagen para \nacceder a las directrices de la \nOMS respecto a la alimentación \ndel lactante.6\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPTabla I.3.3  Clasificación del CDC de las enfermedades definitorias de SIDA en población \npediátrica\nValores de CD4 según la edad\nInmunodeficiencia \nasociada al VIH<11 meses\n(% CD4+)12-35 meses\n(% CD4+)36-59 \nmeses\n(% CD4+)>5 años \n(número \nabsolutp por \ncada mm2 o  % \nCD4+)\nNula o no \nsignificativa>35 >30 >25 >500\nLeve 30-35 25-30 20-25 350-499\nAvanzada 25-29 20-24 15-19 200-349\nGrave <25 <20 <15 <200 or <15%\nFuente: OMS (2006).\nTransmisión madre a bebé\nLa prueba de VIH se recomienda para todas las mujeres embarazadas. El VIH puede transmitirse de una mujer VIH \npositiva a su hijo durante el embarazo, el parto o la lactancia. En Europa y los EE.UU., entre el 15% y el 20% de los bebés \nnacidos de mujeres VIH positivas que no están en tratamiento con medicamentos anti-VIH están infectados. Menos del 2% de \nlos bebés se infecta si la madre está en tratamiento con medicamentos para el VIH.\nDebido a que el VIH puede transmitirse a través de la leche materna, las recomendaciones iniciales sugieren que las \nmujeres infectadas con el VIH no deben amamantar a sus bebés. Sin embargo, recientemente la OMS ha elaborado directrices \npara la lactancia materna en madres infectadas por el VIH, que optimizan la supervivencia saludable de sus hijos. Estas \ndirectrices recomiendan la lactancia materna en las mujeres que están recibiendo medicamentos antirretrovirales eficaces y \nque no tienen alternativas disponibles para alimentar a sus bebés.\nAunque el riesgo es muy bajo, el VIH también puede transmitirse a un bebé a través de alimentos previamente \nmasticados (pre-masticados) por una madre o un cuidador infectado con el VIH. Para estar seguros, los bebés no deben \nser alimentados con alimentos pre-masticados. El VIH no puede transmitirse por contacto casual, como abrazos y besos con \nla boca cerrada. El VIH también no puede ser transmitido por artículos tales como los asientos del inodoro, perillas o platos \nutilizados por una persona infectada con el VIH.\nLas mujeres que se encuentran recibiendo una terapia combinada de fármacos antirretrovirales antes del parto deben \ncontinuar el tratamiento tanto como sea posible durante el trabajo de parto y antes del parto, incluso si el parto es una cesárea \nprogramada. Se debe administrar zidovudina por vía intravenosa cerca del momento del parto a todas las mujeres infectadas \npor el VIH con un ARN ≥400 copias/mL (o ARN del VIH desconocido), independientemente de la terapia previa al parto o en el \nmomento del parto. No es necesario utilizar zidovudina intravenosa en las mujeres infectadas por VIH que están en tratamiento \ncombinado de TAR, y que tienen un ARN del VIH <400 copias/mL cerca del momento del parto. En las mujeres que han recibido \nTAR antes del parto, pero que tienen una supresión viral subóptima cerca del parto (es decir, ARN VIH >1.000 copias/mL), se \nrecomienda realizar una cesárea programada. \nLas mujeres cuyo estado de VIH es desconocido, y que se presentan con trabajo de parto, deben someterse a pruebas \nrápidas de anticuerpos contra el VIH. Si los resultados son positivos, se debe realizar una prueba confirmatoria del VIH lo \nantes posible y se debe iniciar el tratamiento con fármacos antirretrovirales en la madre (zidovudina intravenosa) y el lactante \n(profilaxis antirretroviral combinada), mientras se esperan los resultados de la prueba confirmatoria. Si ésta es positiva, se \ndebe continuar el tratamiento con fármacos antirretrovirales en el bebé durante 6 semanas. Si la prueba es negativa, se debe \nsuspender el tratamiento con fármacos antirretrovirales en el bebé.\nPara algunas madres infectadas por el VIH (p.ej., aquellas que no recibieron medicamentos anti-VIH durante el \nembarazo o tienen una carga viral superior a 1.000 copias/mL), la cesárea a las 38 semanas de embarazo (2 semanas \nantes de la fecha de parto) puede reducir el riesgo de transmisión de madre a hijo. Se recomienda 6 semanas de tratamiento \ncon zidovudina o zidovudina en combinación con otros fármacos para los recién nacidos de madres que reciben zidovudina \nintravenosa en el momento del parto.\nFuente: SIDA Info7\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAP\nFigura I.3.1  Etapas de la infección por VIH  (Fuente: SIDA.Gov)\nMECANISMO DE INFECCIÓN \nLa transmisión del VIH de madre a hijo puede ocurrir durante el embarazo, \nel parto y por medio de la leche materna. La transmisión entre personas puede \nocurrir por medio de las transfusiones— los avances en la detección del VIH en los \nproductos sanguíneos han dado lugar a reducciones sustanciales de la transmisión \nrelacionadas con la transfusión (Centros de Control de Enfermedades, 2011)—\nintercambio de agujas o contacto sexual. Se ha producido una disminución de \nla transmisión perinatal del VIH a nivel mundial debido a los esfuerzos de los \norganismos internacionales—centrándose en las pruebas de rutina para el VIH \nentre las mujeres embarazadas y el tratamiento con fármacos antirretrovirales antes \ndel parto, durante el parto y durante la lactancia (ver Cuadro lateral). Las directrices \nactuales que recomiendan los exámenes voluntarios de rutina en todos los ámbitos \nde la asistencia sanitaria para las personas de 13 a 64 años y los exámenes anuales \nde las personas de riesgo y sus parejas sexuales deberían reducir aún más los nuevos \ncasos de infección por el VIH. \nEl mecanismo de la infección viral es bien conocido. Después de la \nexposición, el virus del VIH infecta las células T auxiliares, replicándose en la sangre \nperiférica y en los órganos linfoides. En un esfuerzo para matar las partículas virales \nse generan los linfocitos T citotóxicos que reconocen el virus. La viremia inicial \ndespués de la infección se experimenta como un síndrome gripal por el individuo \ninfectado. Los linfocitos T citotóxicos generados al inicio de la infección reducen \nla viremia, e inducen una fase asintomática (latencia clínica) que puede durar años. \nSin embargo, con el tiempo, el sistema inmune se deteriora con el aumento de \nla viremia y se desarrolla un síndrome de inmunodeficiencia adquirida (SIDA). \nCuando el recuento de linfocitos T auxiliares cae por debajo de 200 células/ml o se \nproduce uno de los cuadros clínicos que definen un SIDA, se realiza un diagnóstico \nde SIDA.  \nTomar medicamentos antirretrovirales puede retardar significativamente la \nprogresión de la infección por VIH al SIDA, por lo que la detección temprana es \nfundamental para un tratamiento eficaz. Las tecnologías nuevas y en evolución \npermiten una detección más temprana, rápida y precisa del virus VIH. Las pruebas \nrápidas de diagnóstico que utilizan saliva puede proporcionar resultados en tan sólo \n20 minutos. Sin embargo, todavía se requieren muestras de suero para confirmar la \npresencia de infección por VIH, generalmente detectando el virus o su anticuerpo, \n2-12 semanas después de la infección inicial (ver el Cuadro lateral). Cuando se Pruebas para el VIH\nLa prueba de VIH más \nfrecuente es la prueba \nde anticuerpos contra \nel VIH. Generalmente, \nel cuerpo de una persona \nVIH positiva puede tomar \ncerca de 3 meses, desde \nel momento de la infección, \nen producir una cantidad \nsuficiente de anticuerpos \npara que las pruebas de \nanticuerpos puedan detectar \nla infección por el VIH (para \nalgunas personas, puede \ntomar hasta 6 meses). Este \nperíodo de tiempo entre la \ninfección y la aparición de \nanticuerpos detectables \ncontra el VIH se denomina \nperíodo de ventana. Debido \na que los anticuerpos del VIH \nno son detectables todavía, la \nprueba de anticuerpos contra \nel VIH no es útil durante el \nperíodo de ventana.\nLa prueba de ARN del \nVIH plasmático (también \nllamada prueba de carga \nviral) puede detectar el VIH \nen la sangre de una persona \ndentro de los 9 días siguientes \na la infección, antes de que el \ncuerpo desarrolle anticuerpos \ndetectables contra el VIH. \nEsta prueba se recomienda \ncuando es muy probable \nuna infección reciente—\npor ejemplo, poco después \nde que una persona haya \ntenido relaciones sexuales \nsin protección con una \npareja infectada con el VIH. \nLos resultados de ambas \npruebas generalmente están \ndisponibles en pocos días.\nFuente:SIDA Info8\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPsospecha que el VIH ha sido adquirido verticalmente en los lactantes, la detección \nde anticuerpos contra el VIH no puede utilizarse para hacer un diagnóstico de \nVIH. Los exámenes virológicos—para identificar los anticuerpos contra el virus, el \nADN y la reacción en cadena de la polimerasa ADN y ARN—se realizan dentro de \nlas primeras 48 horas después del nacimiento, a los 1 a 2 meses, y a los 3 a 6 meses \ndespués, para distingir los anticuerpos del bebé de los anticuerpos de la madre, \nlos cuales deberían declinar en el tiempo. Los criterios para definir el SIDA en la \nFigura I.3.2\nTomografía \ncomputarizada \nde un niño de 11 \naños de edad con \nuna encefalopatía \nprogresiva secundaria \na la infección por \nVIH, que muestra \nuna atrofia difusa \ny calcificaciones \nbilaterales en los \nganglios basales\nFuente http://www.rihes.cmu.\nac.th/Ped_HIV/06-cli_present/\ns4_09.html9\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPpoblación pediátrica son similares a los de los adultos, con algunas excepciones \n(Caldwell et al, 1994). Se ha desarrollado un sistema de clasificación alternativo \npara los lactantes expuestos al VIH cuya situación queda por determinar (Tabla \n1.3.4). \nEFECTOS NEUROLÓGICOS \nLos objetivos principales para la infección por VIH del sistema nervioso \ncentral son la microglia y los macrófagos. Se cree que los efectos neurotóxicos \ndel VIH son resultado principalmente de su capacidad para inducir factores \ninflamatorios que causan daño celular neuronal y eventual muerte. Los efectos \ntardíos del daño y la muerte de las células neuronales dan como resultado la \ndemencia asociada al VIH, observada entre los adultos infectados con el VIH. \nSe han descrito dos tipos de encefalopatía en niños y adolescentes con VIH con \nefectos en el SNC:\nLa encefalopatía progresiva del VIH-1, caracterizada por la tríada clásica \nde (a) microcefalia adquirida, (b) retraso o pérdida de hitos del desarrollo (motor, \ncognitivo y del lenguaje) y (c) déficit motor del tracto piramidal.  \nUna encefalopatía estática no implica un deterioro insidioso de los hitos \nalcanzados, y se caracteriza por un desarrollo significativamente retrasado y la \nadquisición de nuevas habilidades a un ritmo mucho más lento de lo que se anticiparía \nen función de la edad del niño. Estos niños pueden mostrar habilidades cognitivas \nque van desde bajo el promedio a marcadamente deteriorado. Se ha observado que \nun subconjunto de niños seropositivos presentan déficit neurocognitivos leves, con \nun funcionamiento intelectual general promedio, pero con problemas específicos \nde aprendizaje, trastornos de lenguaje y visomotores, desregulación de la atención \ny deterioro socio-emocional. \nAl comienzo de la epidemia, la encefalopatía progresiva grave fue la \npresentación en el 50% a 90% de los niños nacidos con el VIH; sin embargo, \nel tratamiento mejorado ha alterado este patrón (Tardieu et al, 2000). Las \nestimaciones recientes de la encefalopatía por VIH que se presenta con atrofia \ncerebral, retrasos cognitivos y déficits motores entre los niños infectados, oscilan \nentre el 13% y el 23% (Tardieu et al, 2000). Los hallazgos radiológicos asociados \ncon la encefalopatía del VIH incluyen calcificaciones en los ganglios basales, atrofia \ncerebral global, ventrículos y sulcos corticales agrandados (ver Figura I.3.2). La \nevidencia sugiere además que las cargas virales más altas están asociadas con una \natrofia cerebral más grave (Brouwers et al, 2000).\nLa presentación de la infección por el VIH del sistema nervioso está \ninfluenciada por múltiples variables que interactúan, incluyendo la duración de la \nenfermedad, su gravedad y tratamiento. El patrón depende de la etapa del desarrollo \ndel cerebro cuando ocurre la infección. Los retrasos en el desarrollo neurocognitivo \npueden deberse a múltiples factores, como el efecto directo del VIH, la toxicidad de \nlos fármacos antirretrovirales o los factores psicológicos y socioeconómicos (Willen, \n2006). Muchos niños infectados pueden no tener síntomas médicos, y su progreso \nen el desarrollo puede estar más influenciado por la pobreza y la falta de recursos \nque por la propia infección. Para aquellos que presentan síntomas conductuales y \nde desarrollo, la etiología específica de estos síntomas es a menudo poco clara. La 10\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPdeterminación de si el déficit neuro-conductual de un niño está relacionado con \nel VIH—en oposición a otras razones ambientales, sociales o médicas—es crítica \ndebido a sus implicaciones para el tratamiento. \nLa evaluación de los síntomas neurológicos en el contexto del VIH requiere \nconsiderar muchos factores. A nivel mundial, el contexto social de muchos \nniños VIH positivos incluye la pobreza, el bajo nivel socioeconómico, la falta de \nrecursos y las pérdidas familiares que interactúan con factores de estrés ambiental \ny negligencia. Los bajos niveles de alfabetización materna, la mala calidad de la \ninteracción entre los cuidadores y el niño, el bajo peso al nacer y la anemia son \na menudo más frecuentes en los niños VIH positivos (Brown et al, 2000). En \nlos países en desarrollo, la deficiencia de zinc, la desnutrición, las encefalopatías \nde la infancia como la malaria cerebral y la meningitis bacteriana contribuyen a \nuna carga adicional. En zonas gravemente afectadas por el VIH, como el África \nsubsahariana, pocos estudios han examinado otros riesgos de enfermedades \nneurológicas, restringiendo así la capacidad de sacar conclusiones firmes con \nrespecto al riesgo (Abubakar et al, 2008). La falta de mediciones de los resultados \nneurocognitivos de la niñez estandarizados para África—y países de bajos ingresos \nen general—y medidas insuficientemente sensibles limitan aún más la detección \nde las dificultades. Esto es especialmente importante dado los datos que sugieren \nque algunos de las dificultades de comportamiento y emocionales presentes en los \nniños VIH-positivos se observaron entre los niños VIH-negativos que vivían en el \nmismo entorno social (Mellins et al, 2003).\nPatrones de disfunción neurocognitiva\nLa infección por el VIH no tratada en niños se ha asociado con discapacidad \ncognitiva, motora, trastornos del lenguaje y del desarrollo psicológico (Smith et \nal, 2006). Los factores de riesgo para la afectación del SNC en los niños incluyen \nel momento de la infección, la enfermedad materna avanzada en el momento del \nparto y la progresión rápida con deterioro inmunológico avanzado temprano. En \nausencia de tratamiento antirretroviral, los niños con una progresión rápida y una \nenfermedad más agresiva probablemente morirán antes de los 2 años de edad, un \nevento mucho más frecuente en escenarios de recursos limitados.\nNeuropatogénesis\nEl patrón de la enfermedad depende de la etapa del desarrollo del cerebro \ncuando ocurre la infección del VIH. Como ya se ha destacado, los retrasos en el \ndesarrollo neurocognitivo pueden deberse al efecto directo del VIH, la toxicidad \nantirretroviral o factores psicológicos y socioeconómicos (Willen, 2006). Los \nsignos neurológicos y del desarrollo son a menudo marcadores de la enfermedad \ndel VIH en los lactantes, y pueden preceder a otros signos de progresión de la \nenfermedad. La infección por el VIH en los niños afecta a un cerebro inmaduro, y \nse manifiesta como una encefalopatía estática o progresiva del VIH. La diferencia \nentre el adulto y el niño (especialmente los niños menores de 1 año de edad) es que \nla enfermedad del SNC del VIH en los niños ocurre más a menudo antes de que \nhaya inmunosupresión significativa. \nComo resultado de un mejor tratamiento, los niños están sobreviviendo \nhasta la adolescencia y se están identificando ahora déficits neurocognitivos. La Haga clic en la imagen para \nacceder a la presentación \n“VIH: Manifestaciones de la \nEnfermedad”  realizada por \nLisa Hightow-Weidman, médico \n(51:22)\n11\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPadolescencia es un período crítico para el desarrollo del cerebro, la mielinización \nde los nervios y la poda sináptica—procesos neuronales cruciales para las \nfunciones de orden superior (p.ej., procesamiento eficiente de la información, \ntoma de decisiones). El virus del VIH afecta a la sustancia blanca subcortical \ny a los sistemas frontoestriatales, que son importantes para la regulación de las \nemociones y el comportamiento, aumentando el riesgo en la adolescencia de \ndificultades en la toma de decisiones, un pobre control de impulsos, una conducta \nsexual de riesgo y agresividad. En los niños y adolescentes infectados en el período \nperinatal, expuestos precozmente al VIH grave, las ramificaciones psicosociales de \nla enfermedad—incluyendo el estigma, la revelación de la condición del VIH a \nlos demás, y las oportunidades académicas y sociales perdidas—pueden tener un \nimpacto significativo en el pronóstico de salud mental. En situaciones de escasos \nrecursos, esto se ve agravado por otros factores como la pobreza, la exposición a la \nviolencia, el abuso de sustancias, las pandillas vecinales, los trastornos psiquiátricos \ny el uso de sustancias de los padres, la adaptación a la enfermedad y la muerte de \nlos padres, las transiciones de custodia, la orfandad y la desintegración familiar \n(Mellins & Malee, 2013).\nLos niños viven más tiempo, pero a menudo lo hacen con un retraso grave \nen el desarrollo o una discapacidad debido a la encefalopatía por VIH. Los niños \nrequieren habilidades motoras para mantener niveles de confianza e independencia \nen las actividades diarias e interactuar con sus compañeros. El crecimiento \ncognitivo y la maduración social se han asociado con el desarrollo de habilidades \nmotoras (Hilburn et al, 2010). El tratamiento de elección es la prevención de la \nencefalopatía mediante el inicio temprano de tratamientos con HAART de alta \npenetración en el SNC (Violari et al, 2008). En lugares con escasos recursos, donde \nel acceso a los antirretrovirales es limitado, los problemas de desarrollo asociados \ncon el VIH deben ser identificados y manejados tan pronto como sea posible.\nAunque la demencia asociada al VIH observada en adultos no ha sido bien \ndescrita en adolescentes, estudios de casos recientes que describen demencia en los \nadolescentes sugieren que este síndrome podría observarse con más frecuencia en \nel futuro (Scharko et al, 2006). Entre los adultos, la demencia asociada al VIH se \npresenta como demencia subcortical, un síndrome clínico caracterizado por un \nenlentecimiento de la cognición, trastornos de la memoria, dificultad con tareas \nintelectuales complejas como la resolución de problemas, anomalías visoespaciales \ny alteraciones del estado de ánimo. El deterioro de la atención, el funcionamiento \nejecutivo y la memoria de trabajo se han asociado con el adelgazamiento \nfrontocortical progresivo encontrado en la demencia asociada al VIH. Para los \nadolescentes, la prevención de la enfermedad del SNC requiere adherencia a la \nterapia antirretroviral, lo que puede ser un reto para ellos. La mala adherencia a \nlos antirretrovirales, que puede requerir múltiples dosis diarias, puede conducir \na resistencia, cargas virales más altas y mayor susceptibilidad a la infección del \nSNC. Entre los adolescentes que adquieren la enfermedad por conductas de \nriesgo o transfusiones, los antirretrovirales tienen una supervivencia prolongada. \nSin embargo, los adolescentes que viven más tiempo con el VIH son más \npropensos a sufrir secuelas del SNC, incluyendo déficits en la atención, memoria \ny procesamiento cognitivo. Similar a los adultos, los adolescentes que desarrollan \nSIDA muestran cambios neurocognitivos tardíos con bradicinesia progresiva, \nespasticidad y alucinaciones (Watkins et al, 2000).12\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPT erapias antirretrovirales y resultados neurocognitivos\nLas terapias antirretrovirales altamente activas y la encefalopatía progresiva \ndel VIH-1\nLa evidencia sugiere que la encefalopatía progresiva del VIH-1 es una \ncomplicación potencialmente reversible con una alta probabilidad de mejora \nneurobiológica. Sin embargo, no hay consenso en la literatura respecto al \ntratamiento.  Aunque se considera que el inicio temprano de HAARTs es \nneuroprotector, existe un alto riesgo de recaída en pacientes con encefalopatía \ndetenida si se pierde el control viral (Joska et al, 2010). Hay tasas más altas de \ndificultades cognitivas y escolares residuales en niños con un diagnóstico previo de \nencefalopatía progresiva por VIH-1. Su puntuación de CI tiende a mejorar, pero \nsigue siendo inferior a la de la población general, a la de los niños VIH negativos \nnacidos de madres VIH positivas (expuestos perinatalmente pero no infectados), y \na la de los niños seronegativos.\nT erapias antirretrovirales altamente activas en niños en edad escolar\nPuthanakit et al (2010) han demostrado que los niños seropositivos en edad \nescolar tienen un funcionamiento cognitivo menor que los niños VIH-negativos \nexpuestos al VIH. El tratamiento a largo plazo con HAART no provoca mejoras \nen el funcionamiento cognitivo basal a pesar del control virológico y de índices \ninmunes normales (recuentos normales de CD4). Los niños seropositivos muestran \npeores resultados en las pruebas cognitivas independientemente del estadio de la \nenfermedad, el estado inmunológico o los fármacos (Van Loon, 2009). Por lo tanto, \nse debe considerar el inicio temprano de HAART en lactantes y niños pequeños, \ncon el fin de preservar el funcionamiento neurocognitivo.\nEfectos a largo plazo sobre el funcionamiento cognitivo\nA pesar de los beneficios globales de las HAARTs, aún queda por demostrar \nsu eficacia a largo plazo para reducir los déficits neurocognitivos. La prevalencia \nmundial del deterioro neurocognitivo ha sido sólo marginalmente influida por el \nuso generalizado de HAARTs. Ha habido pocos estudios de países de ingresos bajos \ny medios sobre los efectos del inicio del uso de antirretrovirales en los resultados \nneurocognitivos en niños y adolescentes infectados perinatalmente. La evidencia \nhasta la fecha de Tailandia, Camboya y Sudáfrica sugiere un fracaso en la mejora de \nlas funciones cognitivas después del inicio del tratamiento antirretroviral, incluso \ncon la supresión virológica y la recuperación inmunológica (Laughton et al, 2013). \nLos beneficios y la reversión de los déficit también varían significativamente entre \nlos individuos. La gravedad del deterioro cognitivo en el momento del inicio del \nuso de HAART parece ser el predictor más fuerte de los déficits persistentes a pesar \ndel uso de HAART a largo plazo (Tozzi et al, 2007). \nSÍNTOMAS PSIQUIÁTRICOS EN NIÑOS Y \nADOLESCENTES CON VIH/SIDA\nLa OMS recomienda tratamiento para los trastornos de salud mental en \nlas personas que son VIH-positivas. Con este fin, es sumamente importante la \nidentificación de los síntomas psiquiátricos entre los jóvenes en riesgo de infección \npor el VIH y los que ya están infectados. La enfermedad psiquiátrica puede ser un \nfactor predisponente para la infección por el VIH, o un factor de perpetuación 13\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAP\n“Una de las maneras más \neficaces de conseguir que un \nmensaje llegue a la audiencia \nobjetivo es imprimirla firme y \nclaramente en la parte trasera \nde una camiseta. Eso es lo \nque han hecho estos jóvenes \nkenianos, donde su mensaje \nes “HIV/AIDS - chill and live \nlonger” (VIH/SIDA - relájate y \nvive más tiempo, en inglés); \nes un mensaje de abstinencia, \nque ellos consideran que es \nuna herramienta que debe ser \nempleada en su comunidad”.\nTexto e imagen: Patti Gower, \nPhotoSensitive\nde las conductas de riesgo en los jóvenes infectados por el VIH. La infección \npor el VIH también puede ocurrir como consecuencia del propio trastorno \npsiquiátrico. Los adolescentes con trastornos psiquiátricos son más propensos a \nser sexualmente activos a una edad más temprana, a tener relaciones sexuales sin \nprotección, tener múltiples parejas sexuales, tener antecedentes de enfermedades \nde transmisión sexual, consumir drogas o alcohol y tienen menos probabilidades \nde usar preservativos (Donenberg & Pao, 2005; Brown et al, 2000). \nAl igual que con los síntomas neurológicos, la identificación de los trastornos \npsiquiátricos se complica por múltiples factores que interactúan. Los síntomas \npueden ocurrir como resultado de los efectos directos o indirectos del virus en el \nSNC, factores genéticos, infecciones oportunistas, exposición prenatal a drogas, \nmala nutrición, acceso limitado al tratamiento médico y otros factores psicosociales \ny ambientales. Otros aspectos que pueden tener un efecto en la presentación de \nsíntomas conductuales en los jóvenes que viven con el VIH incluyen el hecho de \nque la mayoría vive en zonas afectadas por la pobreza, la violencia, los conflictos \nfamiliares, el consumo de sustancias o en países de bajos ingresos con acceso \nlimitado a la atención de salud. \nLas estimaciones de prevalencia de trastornos psiquiátricos en los jóvenes \ninfectados perinatalmente, o que adquirieron la infección por VIH varían \nampliamente, con informes basados en la clínica que sugieren altas tasas de \nproblemas de salud mental (Gaughan et al, 2004). Los niños con un menor \nrecuento de CD4 (el recuento de células CD4 más bajo medido después de la \ninfección por el VIH), cargas virales más altas y diagnósticos que definen el SIDA \nparecen estar en un mayor riesgo de resultados neurológicos y cognitivos más bajos, \nsubrayando la necesidad de iniciar el tratamiento antirretroviral más temprano. \nScharko y colaboradores (2006) revisaron los estudios publicados sobre el \ndiagnóstico psiquiátrico entre los jóvenes infectados perinatalmente; encontraron \naltas tasas de TDAH (29%), trastornos de ansiedad (24%) y depresión (25%).  Haga clic en la imagen para \nacceder a las directrices del \nConsejo Asesor de la Oficina \nde Investigación sobre el \nSIDA de los Estados Unidos \nrespecto al uso de fármacos \nantirretrovirales.\n14\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPSin embargo, los autores observaron que los estudios tenían limitaciones serias, \ntales como tamaños de muestra pequeños, métodos de diagnóstico diferentes, una \nvariedad de edades y ausencia de un grupo de control. Otros estudios también \nhan encontrado altas tasas de trastorno psiquiátrico, que van desde el 48% al 61% \n(Wood et al, 2009, Mellins et al, 2009). Sin embargo, un estudio controlado de los \nproblemas de comportamiento en los niños infectados perinatalmente encontró \ntasas de problemas de comportamiento que no difieren de los del grupo control de \nniños expuestos perinatalmente pero no infectados con el VIH, sugiriendo que los \nproblemas de comportamiento observados no eran el resultado de la infección por \nel VIH (Mellins et al, 2003).\nEn uno de los pocos estudios que utilizaron una entrevista diagnóstica \nestructurada para obtener el diagnóstico psiquiátrico, Pao y colaboradores (2000) \nestudiaron una muestra de 34 adolescentes VIH positivos que asistían a una \nclínica urbana. Los investigadores encontraron índices muy altos de diagnóstico \npsiquiátrico de por vida, donde un 68% cumplía los criterios para la depresión, un \n59% para el consumo de sustancias y un 29% para el trastorno de conducta. Sin \nembargo, la mayoría tenía un trastorno psiquiátrico anterior a su diagnóstico de \nVIH, y aproximadamente la mitad de ellos presentaba un trastorno del estado de \nánimo en la actualidad.  \nLos estudios de diagnóstico psiquiátrico entre los niños de países de bajos \ningresos son escasos, y los pocos estudios existentes se ven obstaculizados por el \ntamaño pequeño de las muestras y el uso de instrumentos diagnósticos que no han \nsido validados en esos entornos. Sin embargo, los estudios en niños infectados con \nel VIH sugieren tasas más altas de síntomas psiquiátricos. Un estudio realizado \nen Kenia que evaluó los trastornos psiquiátricos de los niños y adolescentes \ninfectados por el VIH adquirido congénitamente, informó tasas generales del \n48% para cualquier trastorno (depresión mayor, fobia social, trastorno negativista \ndesafiante y TDAH) y un 25% con más de un diagnóstico (Kamau et al., 2012). \nUn estudio realizado en Uganda en adolescentes VIH positivos encontró altas \ntasas de ansiedad, depresión, somatización y manía (Musisi & Kinyanda, 2009). \nExisten estudios realizados en Sudáfrica e India que muestran asociaciones entre \nfactores psicosociales y el VIH/SIDA (Collins et al, 2006). Algunos estudios \nrealizados en Brasil encontraron altas tasas de sintomatología psiquiátrica entre los \nadolescentes que solicitaban pruebas de VIH y que eran VIH-positivos (Bassols et \nal, 2007). Si bien es necesaria más investigación, los datos actuales sugieren que \nexiste una alta prevalencia de trastornos psiquiátricos entre los niños infectados \nperinatalmente o por otros mecanismos, lo que indica la necesidad de cribado, \nidentificación temprana y tratamiento. Mellins y colaboradores (2003) observaron \nque los problemas de comportamiento observados en los jóvenes infectados \nperinatalmente no eran diferentes de los de los jóvenes expuestos al VIH, pero no \ninfectados; hallazgo que resalta el desafío que significa hacer el diagnóstico de los \ntrastornos de salud mental en el contexto de la enfermedad. Es notable que haya \nhabido pocos estudios de intervenciones de salud mental basadas en evidencia en \njóvenes infectados perinatalmente y ningún ensayo aleatorio controlado publicado \nde tratamiento para trastornos psiquiátricos específicos en esta población. Sin un tratamiento adecuado, \nla mitad de los 370.000 niños \nrecién infectados con el VIH en \n2010 morirán antes de cumplir \nsu segundo cumpleaños. Pero \nmuy pocos medicamentos \nestán diseñados y adaptados \nespecíficamente para los niños, \ny son asequibles y prácticos \nde usar en los lugares donde \nviven. 15\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPTRATAMIENTO DEL VIH\nLos tratamientos eficaces para la infección por el VIH han transformado \nlas vidas de las personas que viven con el VIH en todo el mundo, en los países \ndesarrollados y en desarrollo.  Las secuelas neurológicas de la infección por el VIH \nque se produjeron al comienzo de esta epidemia se observan ahora con mucha \nmenos frecuencia. La encefalopatía que se desarrolla con la progresión de la \nenfermedad del VIH se puede prevenir o revertir con HAARTs (McCoig et al, \n2002; Brouwers et al, 1990) \nEl tratamiento antirretroviral se basa en el uso de seis clases principales de \nmedicamentos, determinadas por sus mecanismos de lucha contra el virus del VIH: \n• Inhibidores nucleósidos de la transcriptasa reversa (INTRs)\n• Inhibidores no nucleósidos de la transcriptasa reversa (NNRTIs)\n• Inhibidores de la proteasa\n• Inhibidores de fusión\n• Antagonistas de CCR 5, y \n• Inhibidores de la integrasa. \nLa terapia antirretroviral altamente activa altera la capacidad del virus VIH \nde infectar y reproducirse, interrumpiendo sus mecanismos de infección en más \nde un sitio, disminuyendo así la eficacia del virus. Se recomienda el uso de tres o \nmás HAARTs de al menos dos clases de fármacos diferentes, para maximizar los \nbeneficios terapéuticos (OARAC). \nAdherencia\nSi bien es eficaz, existen muchos desafíos asociados con la adherencia al \ntratamiento del VIH. La falta de adherencia completa a los regímenes de tratamiento \npuede resultar en un fracaso del tratamiento, y en el desarrollo de resistencia a la \nmedicación, que es particularmente un problema para los adolescentes (Williams \net al, 2006). Los regímenes de HAART, aunque simplificados por el desarrollo \nde píldoras combinadas, siguen siendo complicados, por la necesidad de tomar \nlos medicamentos varias veces al día, los efectos secundarios significativos y las \ninteracciones con otros medicamentos, especialmente los psicotrópicos, y los \nalimentos que pueden interferir con su eficacia. Los HAARTs también pueden \nexacerbar los síntomas inicialmente. Por ejemplo, se ha descrito que los inhibidores \nnucleósidos de la transcriptasa inversa (INTRs) exacerban la encefalopatía \nprogresiva y la neuropatía (Tamula et al, 2003; Church et al, 2001). \nUn beneficio óptimo del tratamiento requiere casi el 100% de cumplimiento. \nLa adherencia inconsistente puede resultar en resistencia a los medicamentos, \nel aumento de las cargas virales y la progresión al SIDA (Feingold et al, 2000). \nEn los países en desarrollo, se ha demostrado que la presencia de enfermedades \npsiquiátricas afecta negativamente al cumplimiento con los antirretrovirales \n(Murphy et al, 2005). Una revisión sistemática que examina las relaciones entre \nla enfermedad mental y la enfermedad del VIH en adultos no encontró relaciones \nsimilares entre el trastorno mental (depresión) y la adherencia a los ARTs (Nachega \net al, 2004). Un estudio sudafricano encontró que el temor al rechazo, el estigma \ny la violencia por parte de una pareja sexual se asocian con una adherencia de 16\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPmenos del 95% a los HAARTs (Nachega et al, 2004). Los estudios que evalúan \nla adherencia entre los adolescentes VIH-positivos que no fueron infectados \ncongénitamente han encontrado una asociación entre la presencia de depresión y \nla mala adherencia a los antirretrovirales (Donenberg & Pao, 2005; Murphy et al, \n2005). Los estudios de niños infectados perinatalmente con VIH demostraron que \nla falta de adherencia aumentaba con el aumento de la edad, el sexo femenino, la \ncarga viral detectable, los eventos estresantes recientes de la vida, la repetición de \nun curso escolar y la presencia de depresión o ansiedad (Williams et al, 2006).  En \nresumen, los factores que reducen la adherencia entre niños y adolescentes incluyen \nel aumento de la edad, la complejidad y la palatabilidad del régimen de tratamiento, \nla enfermedad sintomática del VIH, la salud mental de los cuidadores, los sistemas \nde creencias familiares, el estado de divulgación y el apoyo social familiar (Dodds \net al, 2003; Wiener et al, 2004). Existen diversas intervenciones exitosas basadas en \nla evidencia para mejorar la adherencia a los antirretrovirales en adultos y jóvenes \nque utilizan enfoques conductuales (Rotheram-Borus et al, 2001a).\nImpacto del tratamiento antirretroviral\nLa terapia antirretroviral en niños se asocia con una mayor supervivencia, \nuna mejor función neurocognitiva, una reducción de la incidencia de infecciones \noportunistas y una mejor calidad de vida. Sin embargo, a pesar del inicio del \ntratamiento antirretroviral, los niños con VIH continúan quedando atrás de sus \ncompañeros no infectados por VIH en términos de crecimiento y desarrollo. Los \ndatos de ensayos clínicos en países de ingresos altos, medios y bajos han confirmado \nlos beneficios inmunológicos y virológicos de los fármacos antirretrovirales \n(Ciaranello et al, 2009).\nHay un mayor riesgo de muerte y progresión de la enfermedad en la infancia \nque en la edad adulta, y es bien sabido que el recuento de CD4 y la carga viral son \npobres predictores de progresión de la enfermedad en los lactantes. Los resultados \ndel ensayo CHER demostraron que el tratamiento precoz con antirretrovirales \nredujo la mortalidad en un 76% y la progresión del VIH en un 75% (Violari et \nal, 2008). Esto dio lugar a un cambio en las directrices, que ahora recomiendan \nque todos los niños infectados por el VIH menores de 12 meses de edad reciban \nantirretrovirales de inmediato. Estas directrices plantean desafíos particulares \nen los países de bajos ingresos, donde el acceso a la atención después del parto \nes limitado y en los que no se efectúan exámenes de diagnóstico precoz en los \nlactantes, programas de prevención de transmisión de madre a hijo y seguimiento \ndel tratamiento. Proporcionar antirretrovirales a los niños en países pobres en \nrecursos requiere un enfoque holístico que va más allá de la simple administración \nde pastillas. \nTRATAMIENTO DE LOS SÍNTOMAS PSIQUIÁTRICOS\nEl tratamiento de los síntomas psiquiátricos en el contexto de la enfermedad \npor VIH requiere una cuidadosa evaluación y consideración de los factores orgánicos \ny psicosociales que interactúan contribuyendo a la presentación clínica en una \npersona (Brown et al, 2000). Por ejemplo, puede ser difícil diferenciar los síntomas \nmédicos de la enfermedad por VIH de los síntomas depresivos, que se manifiestan \ncomo preocupaciones somáticas o síntomas de depresión en sí mismos (Benton, Los individuos VIH-positivos \ntienden a ser más sensibles \na los efectos secundarios de \nlos fármacos psicotrópicos y a \nmenudo responden a dosis más \nbajas.17\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAP2008). Además, los factores culturales influyen en la respuesta psicológica a la \ninfección por el VIH (Ponton & Lees, 1998). Como se mencionó anteriormente \nen este capítulo, los jóvenes VIH positivos pueden presentar depresión, déficit de \natención, manía e incluso síntomas psicóticos que resultan en angustia, resistencia \na la toma de los medicamentos o mala adherencia al tratamiento antirretroviral, y \ndesprecio por los comportamientos sexuales seguros (Lightfoot et al, 2005). Por \nlo tanto, el tratamiento de los síntomas psiquiátricos puede aliviar la angustia, \nmejorar la adherencia al tratamiento y el funcionamiento general. \nIntervenciones psicosociales\nAunque la mayoría de los estudios psicológicos y de terapia conductual \ncontrolados se han centrado en la prevención del VIH en las naciones en \ndesarrollo, algunos estudios de tratamiento sugieren que las psicoterapias basadas \nen la evidencia que son efectivas para las personas sin una enfermedad médica \npueden ser efectivas para los trastornos mentales en las personas VIH positivas \n(Donenberg & Pao, 2005; Olatunji et al, 2006). Los estudios sugieren que los \ntratamientos psicosociales y de comportamiento que utilizan una amplia variedad \nde intervenciones incluyendo el apoyo social, la terapia interpersonal, la TCC \ny el manejo conductual del estrés, en formatos individuales o de grupo, son \neficaces tanto en adultos como en adolescentes (Olatunji et al, 2006; Harding et \nal, 2011). Una revisión sistemática de adultos y adolescentes con VIH concluyó \nque los tratamientos individuales, familiares y en grupo demostraron eficacia para \nmejorar el afrontamiento, el funcionamiento de la familia y reducir la angustia \npsicológica y el aislamiento social. Las intervenciones fueron efectivas tanto en el \nformato individual y en el grupal—particularmente relevante como un recurso \npara los países de bajos ingresos (Harding et al, 2011). Un estudio realizado en \nUganda evaluó la eficacia de la psicoterapia interpersonal para la depresión en \ncomunidades rurales con alta prevalencia del VIH y alta mortalidad relacionada \ncon el SIDA. En este estudio, 30 aldeas fueron asignadas al azar a 16 semanas de \npsicoterapia interpersonal o una condición de control. Los resultados mostraron Tabla I.3.4  Interacciones frecuentes entre los fármacos antirretrovirales \ny los medicamentos psicotrópicos\nFármaco Interacción\nCitalopram•\t Lopinavir/ritonavir (el ritonavir aumenta los \nniveles de citalopram)\nFluoxetina y \nfluvoxamina•\t Aumenta los niveles de amprenavir, \ndelavirdina, efavirenz, indinavir, opinavir/\nritonavir, nelfinavir, ritonavir, saquinavir.\n•\t La nevirapina disminuye los niveles de \nfluoxetina\nParoxetina•\t Lopinavir/ritonavir (aumenta los niveles de \nparoxetina)\nSertralina•\t Lopinavir/ritonavir (el ritonavir aumenta los \nniveles de sertralina)\nHaga clic en la imagen para \nacceder a información detallada \nsobre las interacciones de los \nfármacos para el VIH.\n18\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPreducciones significativas en los síntomas depresivos para el grupo de intervención \nen comparación con los controles, lo que sugiere que las intervenciones basadas \nen la evidencia son factibles de realizar en comunidades con recursos limitados y \npocos profesionales de salud mental (Bolton et al, 2003). Entre las poblaciones \npediátricas, se ha observado que los servicios de salud mental centrados en la \nfamilia son de gran utilidad para mejorar el funcionamiento de la familia, reducir \nel aislamiento social y aumentar la utilización de otros servicios de apoyo (Brown \net al, 2000), reduciendo las conductas problemáticas y malestar emocional \n(Rotheram-Borus et al, 2001a).\nDatos sustanciales apoyan la eficacia de las intervenciones conductuales \npara la prevención de la transmisión del VIH entre adultos y jóvenes. Más de \n144 intervenciones han demostrado su eficacia en ensayos controlados aleatorios \nrealizados tanto en países de ingresos altos como de bajos recursos (Rotheram-\nBorus et al, 2009). Para los adolescentes VIH positivos, los programas de \nprevención suelen centrarse en la adhesión a los medicamentos y los cambios en \nel estilo de vida, la prevención de la transmisión, la mejora del autocuidado y la \ncalidad de vida, la asociación con proveedores médicos, el manejo de los efectos \nsecundarios de los medicamentos, el develamiento, y las conductas positivas de \nsalud (Rotheram-Borus et al, 1995; 1998; 2001a; 2001 b).\nUso de fármacos psicotrópicos\nExisten datos limitados respecto a la terapia farmacológica de los síntomas \npsiquiátricos en niños y adolescentes infectados con el VIH. Las recomendaciones \nson en gran medida empíricas, y en su mayoría extrapoladas a partir de estudios \nrealizados en adultos (Evans et al, 2005). Sin embargo, se justifica la precaución \ncuando se prescribe cualquier fármaco psicotrópico a los niños y adolescentes \nVIH-positivos que están usando antirretrovirales. Tanto los HAARTs como los \npsicotrópicos son en gran parte metabolizados por las enzimas 3A4 y 2D6 del sistema \ndel citocromo p450 (CYP), con el consiguiente alto potencial de interacciones \nfarmacológicas. Como resultado, los niveles sanguíneos de antirretrovirales y \nmedicamentos psicotrópicos pueden ser aumentados, disminuidos o ambos, por \ninhibición o inducción de estas enzimas. Se sabe que ciertos antirretrovirales \ntienen un impacto particular, y presentan riesgos para las personas con VIH. \nLos inhibidores de proteasa, especialmente el ritanovir, son potentes inhibidores \nde la 3A4, y en menor medida de la 2D6. El efavirenz es un potente inductor \ndel CYP 3A4, disminuyendo los niveles plasmáticos de otros fármacos que son \nmetabolizados por esta vía.  \nAlgunos de los antirretrovirales también pueden causar síntomas \npsiquiátricos. El más preocupante a este respecto es el efavirenz. Los primeros \ninformes sugirieron que posibles efectos secundarios de este medicamento eran el \ninicio súbito de la ideación suicida y la depresión. Los informes sugieren además \nque más del 50% de los individuos que usan efavirenz pueden experimentar \ndepresión, ideación suicida, pesadillas vívidas, ansiedad, insomnio, psicosis, \ndisfunción cognitiva y comportamiento antisocial. Datos más recientes sugieren \nque los sueños vívidos y la disfunción vestibular son mucho más frecuentes en los \npacientes que utilizan el efavirenz, que en los pacientes tratados con un régimen \ntriple de nucleósidos. Sin embargo, estos efectos no deseados eran transitorios y \ndesaparecían a las 4 semanas (Ferrando, 2013)19\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPCuando se considera el uso psicotrópico en el contexto del tratamiento \npediátrico con VIH y antirretrovirales, los médicos deben examinar la presencia de \nfactores que van más allá del motivo de consulta. Se debe realizar una evaluación \npsiquiátrica y psicosocial exhaustiva, que indague en los factores de desarrollo, la \npresencia de problemas ambientales y circunstancias sociales y familiares. También \ndebe determinarse la presencia de estresores recientes. Se debe obtener información \ncomplementaria de la escuela, los profesionales de atención primaria,   los \nespecialistas, los terapeutas y los miembros de la familia, antes de hacer cualquier \nconclusión diagnóstica. También se debe evaluar la presencia de trastornos \nneurológicos, como una causa potencial de síntomas conductuales y como un \nfactor de riesgo para los efectos secundarios de los medicamentos. Una revisión \nminuciosa del régimen antirretroviral debe identificar potenciales precipitantes de \nlos cambios de comportamiento.  \nDada la ausencia de evidencia que guíe la prescripción de los medicamentos \npsicotrópicos en esta población, se requiere precaución. Al elegir el fármaco y su \ndosificación, el profesional debe considerar la etapa de Tanner, el peso corporal y el \níndice de masa corporal, así como la condición médica del niño. Los medicamentos \ndeben seleccionarse teniendo en cuenta sus perfiles de efectos secundarios, \ncomenzando con la dosis terapéutica más baja y aumentando gradualmente la \ndosis para minimizar los efectos adversos. Los individuos VIH-positivos tienden a \nser más sensibles a los efectos secundarios, y a menudo responden a dosis más bajas \n(Benton, 2010). \nTrastornos del estado de ánimo\nLa depresión y el trastorno bipolar aumentan su frecuencia de la infancia \na la adolescencia entre los jóvenes VIH positivos y VIH negativos (Geller et al, \n2002; Lewinsohn et al, 1993). Los criterios para un diagnóstico de depresión \nen adolescentes que son VIH positivos son los mismos que para los adolescentes \nque no son VIH positivos. Sin embargo, hacer un diagnóstico de depresión es \ncomplicado en los niños y adolescentes con VIH, por la superposición de los \nsíntomas vegetativos de la depresión y los síntomas del mismo VIH o los efectos \nsecundarios del tratamiento antirretroviral. Los síntomas frecuentes de la depresión, \ntales como la fatiga, anorexia, anhedonia y otras quejas somáticas pueden también \nsugerir la progresión de la enfermedad del VIH. La evaluación clínica debe incluir \nuna evaluación del empeoramiento del estado médico, de una mala adherencia \na los antirretrovirales que resulta en la resistencia a los fármacos y de los factores \nde estrés recientes (p.ej., trastornos adaptativos) o duelo debido a la pérdida de \nmiembros de la familia o amigos.\nLos ISRS son los antidepresivos más utilizados en los niños y adolescentes \nque viven con el VIH; son los antidepresivos de elección debido a su eficacia en los \nadolescentes y su perfil favorable de efectos secundarios. Si bien no existen datos \ndisponibles que apoyen una eficacia diferencial entre los ISRS, la fluoxetina tiene \nla base de evidencia más fuerte y está aprobada en los EE.UU. y otros países para \nel tratamiento de la depresión en niños mayores de 8 años de edad (Emslie et al, \n1997). Los antidepresivos tricíclicos no han demostrado ser superiores al placebo en \nensayos controlados realizados en jóvenes, y son tóxicos, especialmente en casos de \nsobredosis. Otro fármaco utilizado frecuentemente en el tratamiento de la depresión \nen el contexto de la enfermedad por VIH es la mirtazapina, debido a su perfil de Haga clic en la imagen para \nver una conferencia sobre \n“Prevención, atención y \ntratamiento pediátrico del VIH \nen Lesotho”, realizada por Lindy \nC Fenlason MD, de la Iniciativa \nInternacional de Baylor para el \nSIDA Pediátrico (BIPAI, por sus \nsiglas en inglés) (48:17).\n20\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPseguridad y menor riesgo de interacciones medicamentosas. La mirtazapina es de \ngran utilidad en las alteraciones del sueño y para promover el aumento de peso, \naunque aún faltan datos de ensayos controlados. Similar a lo que ocurre en otros \ngrupos con depresión, se justifica la monitorización cuidadosa de la aparición de \nideación suicida (Benton, 2010). No se ha estudiado sistemáticamente la prevalencia \nde los trastornos bipolares en jóvenes VIH positivos, y las recomendaciones para \nel tratamiento se basan en las pautas actuales del tratamiento pediátrico y adulto.  \nTrastorno por déficit de atención e hiperactividad\nAunque se han reportado altas tasas de prevalencia del trastorno por déficit \nde atención e hiperactividad en jóvenes infectados por el VIH (Mellins et al, 2009; \nScharko, 2006), existen pocos ensayos de tratamiento de medicamentos en los \njóvenes VIH positivos. Los psicoestimulantes están bien estudiados en los jóvenes \ncon TDAH que no presentan una enfermedad médica, y también es el tratamiento \nde elección para este trastorno en aquellos que son VIH positivos. No se ha estudiado \nla eficacia de los estimulantes para el TDAH en los jóvenes VIH positivos, aunque \nse prescriben frecuentemente en esta población. La práctica actual es que los niños \nque presentan síntomas de TDAH en el contexto de la enfermedad por VIH pueden \nser tratados con fármacos estimulantes en las dosis recomendadas para los niños \nque no son VIH positivos. Debido a que los medicamentos estimulantes tienen \npocas interacciones medicamentosas, son relativamente seguros en combinación \ncon los antirretrovirales.\nTrastornos de ansiedad\nSe han reportado altas tasas de trastornos de ansiedad entre los jóvenes \nVIH positivos; sin embargo, la prevalencia de los trastornos específicos aún no \nes clara (Mellins et al, 2009). Se ha observado la presencia de fobia social, fobia \nespecífica, ansiedad de separación, agorafobia, trastorno de pánico y trastorno \nobsesivo compulsivo en esta población, así como altas tasas de comorbilidad con \notros trastornos psiquiátricos (Mellins et al, 2009). Al igual que en otros trastornos \nde ansiedad, el tratamiento debe iniciarse cuando los síntomas interfieren con \nel funcionamiento normal. Las terapias cognitivas y de comportamiento han \ndemostrado ser eficaces en el tratamiento de la ansiedad en niños y adolescentes \ny deben ser el tratamiento de primera línea para los jóvenes VIH positivos con \ntrastornos de ansiedad (Brown et al, 2000). Los ISRS deben ser considerados en los \ntrastornos de ansiedad que no responden a las intervenciones conductuales. \nOtra fuente de ansiedad para los niños y adolescentes VIH-positivos se \nrelaciona con los procedimientos médicos que se realizan durante el tratamiento \nde su enfermedad. Para esto son útiles las técnicas de distracción y la psicoterapia, a \nmenudo usadas en conjunto con benzodiazepinas en dosis bajas, como el lorazepam.  \nEl clonazepam también se ha utilizado en niños con una ansiedad más prolongada. \nSin embargo, las benzodiazepinas pueden causar sedación y desinhibición del \ncomportamiento, especialmente en los pacientes con una enfermedad del SNC \nu otros efectos cognitivos de la enfermedad por VIH o su tratamiento, y deben \nmonitorizarse estrechamente. Los antihistamínicos se utilizan frecuentemente \npara calmar la ansiedad o para la sedación de los niños ansiosos, pero no se \nrecomiendan para el tratamiento de la ansiedad. Las propiedades anticolinérgicas \nde los antihistamínicos pueden empeorar el delirium.\nHaga clic en la figura para \nacceder a la Guía de la OMS \nsobre el asesoramiento para el \nrevelamiento del VIH para niños \nde hasta 12 años de edad.21\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAP\nImagen: Patti Gower, PhotoSensitive\nTrastorno por estrés postraumático (TEPT)\nLa epidemiología del VIH en los países industrializados y de bajos ingresos \naumenta el riesgo de exposición al trauma en los niños y adolescentes. Por \nejemplo, la mayoría de los niños y adolescentes expuestos perinatalmente en los \nEstados Unidos viven en ciudades hacia el interior, donde el estrés, la pobreza \ny el trauma son endémicos (Havens et al, 2008). Tanto los eventos traumáticos \ncomo los procedimientos médicos aumentan aún más el riesgo de un trastorno \npor estrés postraumático o de estrés traumático (Stuber et al, 2003). Esto es muy \nrelevante, dada la asociación entre la exposición al trauma y la adherencia a las \nprácticas sexuales seguras y al tratamiento antirretroviral para los jóvenes VIH \npositivos (Radcliffe et al, 2006). En un estudio que examinó el TEPT y el estrés \npostraumático en 30 adolescentes y adultos jóvenes VIH positivos, las tasas de \nTEPT (13%) y trastorno por estrés postraumático (23%) fueron altas en respuesta \nal ser diagnosticados con una infección por VIH, pero incluso más altas al evaluar \notros eventos traumáticos que habían ocurrido entre los mismos jóvenes, dando \nun respaldo mayor al impacto del trauma actual en las vidas de los jóvenes VIH \npositivos (Radcliffe et al, 2006).\nSe ha encontrado que las terapias cognitivo-conductuales enfocadas en el \ntrauma son eficaces en el tratamiento de los síntomas del TEPT. Los medicamentos \npueden ser útiles para algunos jóvenes; sin embargo, la evidencia científica respecto \nal uso de medicamentos es débil (Foa et al, 2000)22\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPRecomendaciones de la OMS (2011) sobre el revelamiento de la \ncondición del VIH a los niños* \n• Los niños deben ser informados de su estado seropositivo; a \nlos niños más pequeños se les debe informar su estado de \nuna forma gradual que se adapte a sus habilidades cognitivas \ny madurez emocional, en preparación para el revelamiento \ncompleto (recomendación fuerte, baja calidad de evidencia).\n• A los niños se les debe indicar el estado de VIH de sus padres o \ncuidadores; a los niños más pequeños se les debe decir esto de \nuna forma gradual que se adapte a sus habilidades cognitivas y \nmadurez emocional (recomendación condicional, baja calidad de \nla evidencia)\n• La decisión sobre quién revelará el estado al niño debe guiarse \npor la intención de mejorar/ promover el bienestar del niño y \nminimizar el riesgo para su bienestar y la calidad de la relación \nentre el niño y el padre/cuidador (recomendación condicional, \nausencia de evidencia)\n• Deben llevarse a cabo iniciativas para hacer cumplir la protección \nde la privacidad e instituir políticas, leyes y normas que impidan \nla discriminación y promuevan la tolerancia y la aceptación de \nlas personas que viven con el VIH. Esto puede ayudar a crear \nambientes donde el revelamiento de la condición del VIH sea \nmás fácil (recomendación fuerte, baja calidad de la evidencia).\n*de 6 a 12 años de edad.\nOMS (2011) Directrices para el Asesoramiento del Revelamiento del VIH para niños de hasta 12 años de \nedad. OMS Press, Ginebra, Suiza\nDelirium  \nLa presentación clínica del delirium en adolescentes es similar a la de \nlos adultos. Puede presentarse un deterioro de la atención y la reactividad, \ndesorientación, confusión, labilidad afectiva, alteraciones en el nivel de conciencia \ny alteración del sueño. Si bien la paranoia, las alteraciones perceptuales y el \ndeterioro de la memoria son menos frecuentes en los niños pequeños, los criterios \ndiagnósticos del delirium son aplicables a lo largo del ciclo vital. En la mayoría \nde los casos, la etiología del delirium pediátrico es un cuadro clínico médico o un \nmedicamento (T urkel & Tavare, 2003).  \nEl tratamiento consiste en estrategias para mantener la orientación y las \nclaves ambientales. El tratamiento farmacológico para el delirium en la infección \npor el VIH se basa principalmente en fármacos antipsicóticos de segunda \ngeneración en dosis bajas. Los efectos adversos de los antipsicóticos, incluidos los \nextrapiramidales, son limitados; tanto los fármacos antipsicóticos típicos como \nlos de segunda generación son igualmente eficaces. El lorazepam provoca un \nempeoramiento del delirium, y genera desinhibición, ataxia, confusión y sedación \nexcesiva, lo que sugiere que las benzodiazepinas no deben ser utilizadas para el \ntratamiento del delirium en esta población (Ferrando, 2013).\nHaga clic en la imagen \npara acceder a los recursos \neducativos de la Iniciativa \nInternacional Baylor para el \nSIDA Pediátrico.23\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPOTROS FACTORES PSICOSOCIALES QUE INFLUYEN \nEN EL TRATAMIENTO DE LAS FAMILIAS AFECTADAS \nPOR EL VIH/SIDA\nDuelo\nLa UNICEF informa que 15,2 millones de niños quedaron huérfanos por \nel SIDA en todo el mundo en 2005, y que 13,7 millones de niños perdieron a uno \no ambos padres por causa del SIDA sólo en Sudáfrica. Se prevé que el número de \nhuérfanos llegará a 2,3 millones en 2020 (Dorrington et al, 2005). La pérdida de \nlos padres supone más riesgos para la salud mental de los niños y adolescentes que \nquedan atrás. La evidencia sugiere que los niños que han quedado huérfanos por el \nVIH/SIDA tienen múltiples riesgos de presentar resultados más bajos, incluyendo \nuna mala atención médica y nutrición. Además, los niños huérfanos de 16 a 24 \naños muestran un menor rendimiento escolar, tienen más probabilidades de ser \nabusados y tienen tasas más altas de VIH (Cluver et al, 2007). Así mismo, los niños \ny adolescentes con VIH a menudo se enfrentan a la doble desgracia de vivir con su \npropia enfermedad que limita su vida y enfrentar la muerte de sus seres queridos \n(Roth et al, 1994). Frecuentemente, la pérdida multiplica la carga producto de \nla enfermedad del VIH. El estigma y el secreto que frecuentemente rodea a la \nmuerte por el VIH/SIDA pueden complicar el proceso de duelo, privando a estos \njóvenes del apoyo que necesitan y reforzando un sentimiento de vergüenza sobre \nla muerte de sus padres. La divulgación de una causa de muerte relacionada con el \nSIDA puede resultar en estigmatización, vergüenza por parte de los miembros de \nla familia, y ostracismo y burlas por parte de los compañeros, interfiriendo así con \nel proceso de duelo y deteriorando aún más la capacidad del niño para hacer frente \na la pérdida (Siegel & Gorey, 1994).\nAdemás de la pérdida, a menudo se cuenta con los miembros de la familia \nextendida para proporcionar atención y apoyo a los niños restantes. El impacto \nde la orfandad ha sido experimentado más profundamente en los países de bajos \ningresos. Se calcula que alrededor del 9% de los niños en el África subsahariana \nperdieron al menos uno de sus padres por causa del VIH/SIDA durante los años \nnoventa (Monasch & Boerma, 2004). En la mayoría de los casos, la familia extensa \nasume el rol de cuidado, asumiendo la carga financiera y emocional de cuidar a \nestos niños con múltiples necesidades médicas y emocionales (Earls et al, 2008). \nAdemás, los estudios longitudinales sugieren que tanto el VIH/SIDA en los \nhuérfanos como en sus cuidadores predice un aumento de las tasas de depresión, \nansiedad y síntomas de estrés postraumático en los huérfanos producto del VIH/\nSIDA años más tarde, subrayando la necesidad de enfocar las intervenciones en los \njóvenes infectados y sus cuidadores (Cluver et al, 2012).\nRevelamiento\nLas razones que influyen en la decisión de decirle a un niño o adolescente \nsu estado seropositivo son complicadas. Los problemas culturales, las percepciones \nerróneas y la información errónea sobre la enfermedad—por parte de los familiares, \nlos educadores, los proveedores de los servicios de salud y la comunidad—son \ntodos factores que influyen en la revelación (Bakeera-Kitaka et al, 2008). Además, \nla revelación de la condición de VIH de un niño también puede revelar el estado \nde VIH de los padres, que como resultado pueden experimentar estigma y Un mundo libre del SIDA está a \nnuestro alcance.24\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPdiscriminación ellos mismos (Pinzon-Iregui et al, 2013).\nLa OMS, la Academia Americana de Pediatría (AAP , 1999) y el Centro \nInternacional de Programas de Atención y T ratamiento del SIDA (Abrams et \nal, 2004) han respaldado la revelación a los niños mayores (10 años de edad o \nmás) de su estado serológico (ver Cuadro lateral). Estas organizaciones también \nhan publicado directrices para ayudar a los profesionales y las familias que están \nluchando con este complicado tema. A pesar de estas recomendaciones, la mayoría \nde los estudios sobre el revelamiento en todo el mundo sugieren que muchos \nniños y adolescentes VIH positivos no son conscientes de su estado serológico \n(Pinzon-Iregui et al, 2013). La proporción de niños que conocen su condición de \nVIH es menor en los países de ingresos bajos y medios (20,4%) que en los países \nindustrializados (43,1%) (Pinzon-Iregui et al, 2013; Vreeman et al, 2010). Por \nejemplo, un estudio realizado en Tailandia observó que sólo 1 de cada 5 niños y \nadolescentes de 5 a 16 años de edad infectados por el VIH había sido informado \nde su diagnóstico de VIH (Boon-Yasidhi et al, 2005).\nLa ambivalencia de los cuidadores y proveedores de salud de revelar el estatus \nde VIH de un niño es alimentada por las preocupaciones realistas sobre las posibles \nconsecuencias del revelamiento. Algunas de las razones que se citan con frecuencia \nrespecto a no revelar el estatus de VIH son el miedo a un trauma emocional en \nel niño, el temor de que el niño sea demasiado joven para entender y no pueda \nguardar un secreto, el miedo a la revelación a otros debido al estigma, que los niños \nno expresan interés en el conocimiento y los cuidadores no saben cómo iniciar \nla discusión (Domek, 2010). Pinzon-Iregui y colaboradores (2013) proporcionan \nuna revisión integral de las prácticas de revelamiento a nivel mundial. El miedo \nmás frecuentemente citado fue el del trauma psicológico del niño. Para complicar \naún más esta cuestión, los estudios que examinan el revelamiento tienen resultados \ncontradictorios. Algunos estudios reportan mayor autoestima, promoción de la \nconfianza, mayor adherencia al tratamiento y mejor salud y bienestar (Mellins \net al, 2002). Los estudios sugieren además que el revelamiento puede disminuir \nla angustia psicológica y la depresión, y mejorar la salud mental general de los \ncuidadores, en comparación con aquellos que no revelan (Wiener et al, 1998). \nOtros estudios han sugerido que el revelamiento puede aumentar la angustia y \ncontribuir a la ansiedad, la depresión y los problemas de comportamiento (T ubman \net al, 2003). Sin embargo, la mayoría ha encontrado una asociación positiva \nentre el revelamiento y la calidad de la adherencia al tratamiento antirretroviral \n(Vreeman et al, 2010). El conocimiento de los niños sobre su estado de VIH se ha \nasociado con menores recuentos de CD4 y cargas virales, menor probabilidad de \nser clasificados como no adherentes (Vreeman et al, 2010), mayor adherencia al \ntratamiento antirretroviral (Blasini et al, 2004) y disminución de la vulnerabilidad \na comportamientos de riesgo (Bakeera-Kitaka et al, 2008).\nUna conversación bien planificada sobre el estado de VIH de un niño \npuede tener muchos beneficios. Idealmente, la conversación debe ocurrir en un \nambiente estructurado, con una coordinación entre los padres o los cuidadores \ny su equipo del atención médica. La información debe ser transmitida al niño de \nuna manera adecuada al nivel de desarrollo, y socioculturalmente sensible. Los \npadres y cuidadores también deben estar preparados para la reacción del niño al \nrevelamiento. Los niños pueden no responder inmediatamente, pero después tener \nuna reacción tardía, que puede ir desde ningún signo de angustia a una angustia 25\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPgrave. Los cuidadores también deben tener en cuenta que la mayoría de los niños \ny adolescentes se adpatan y aprenden a lidiar con su enfermedad (Weiner et al, \n2003).\nRevelamiento a los adolescentes\nEl revelamiento a los adolescentes que son seropositivos es aún más \ncomplicado. Los adolescentes están comenzando a tomar decisiones sobre su \nactividad sexual, otros comportamientos de riesgo como la experimentación con \ndrogas y la planificación de su futuro, incluyendo las relaciones y la parentalidad. \nLas preocupaciones realistas sobre el posible rechazo por parte de los compañeros \npueden afectar la disposición de los adolescentes a adherir al tratamiento \nantirretroviral y a las prácticas sexuales seguras, para evitar levantar sospechas sobre \nsu estado serológico. Es esencial que los adolescentes conozcan su estado de VIH \ny comprendan su tratamiento, con el fin de maximizar sus comportamientos de \npromoción de la salud y disminuir el riesgo de transmisión. El revelamiento y \nla discusión abierta sobre su enfermedad pueden mejorar la aceptación por los \nadolescentes de la orientación, el apoyo y las habilidades necesarias para hacer \nfrente a su enfermedad (Benton, 2011).\nRevelamiento del estado de VIH parental\nOtro problema único para los jóvenes VIH positivos es el estatus de VIH \nde los padres y el revelamiento de los padres de su estado de VIH. Las razones para \nque los padres revelen su estado a menudo se relacionan con la planificación de la \ncustodia paterna y el imperativo moral de hacer lo correcto para su hijo (Pilowsky \net al, 2000). Los estudios sobre el impacto del revelamiento materno del estatus \ndel VIH sobre los jóvenes han producido resultados contradictorios. Algunos \nestudios sugieren mayores problemas de comportamiento y angustia, mayor riesgo \nsexual y consumo de sustancias, mientras que otros sugieren que no influye en el \nfuncionamiento psicológico. Una relación positiva entre padres e hijos parece ser \nun mejor predictor de la respuesta de un niño o un adolescente al revelamiento, \nque el acto de revelar en sí mismo (Donenberg & Pao, 2005).\nCONCLUSIONES \nSe está avanzando hacia la visión global de un mundo en el que el SIDA ha \nsido eliminado. La reducción de nuevos casos en todo el mundo, la disminución \nde la transmisión madre-hijo y el aumento del acceso al tratamiento antirretroviral \nsugieren que la visión del ONUSIDA de cero nuevas infecciones por el VIH y cero \nmuertes relacionadas con el SIDA es alcanzable. Los tratamientos antirretrovirales \nhan tenido éxito en prolongar la vida y transformar el SIDA en una enfermedad \ncrónica. \nLa evidencia creciente continúa demostrando la efectividad del tratamiento \nantirretroviral. Las discrepancias entre el tratamiento antirretroviral eficaz y las \nbajas tasas de supresión viral pueden ser parcialmente explicadas por los factores \nconductuales. Incluso los tratamientos más eficaces son inútiles si el paciente no \ntoma el medicamento. Lograr una generación libre de SIDA requerirá exámenes \nuniversales integrados en la atención médica primaria, para que todos conozcan su \nestado, se traten a aquellos que se encuentren positivos y aseguren que las personas \npermanezcan comprometidas en su tratamiento, adhieran a las recomendaciones y \npermanezcan en la atención del VIH (Cohen et al, 2011).26\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPEl tratamiento de los trastornos de salud mental en estos pacientes requiere \nun enfoque similar en las personas VIH positivas y en los demás grupos: una \nidentificación temprana, un tratamiento temprano y un compromiso del paciente. \nTanto el VIH como el trastorno psiquiátrico requieren cambios de comportamiento \npara que sea posible el éxito del tratamiento. Las intervenciones conductuales \neficaces en el contexto del VIH/SIDA y su tratamiento pueden salvar vidas.\nEl mejor enfoque de tratamiento para niños y adolescentes con VIH/\nSIDA incluye la atención multidisciplinaria e integrada, que incluye la atención \npediátrica del SIDA, la atención de salud mental, la difusión, el manejo de los \ncasos proporcionando vínculos a los servicios y un continuo integral de atención \ndentro del entorno de atención primaria. Si bien se recomienda este enfoque de \ntratamiento, el acceso a dichos programas es limitado en los países industrializados, \ny en mayor medida en los países de bajos ingresos, donde los servicios de salud \nmental son mucho más limitados o inexistentes. Esto ha sido reconocido por la \nOMS, que ha desarrollado una serie de cinco partes de materiales de capacitación y \nrecursos para integrar la atención de salud mental con el cuidado del VIH (Collins \net al, 2010).  \nUn mundo libre de SIDA está a nuestro alcance, pero no sin atender las \nnecesidades de salud mental de las personas en riesgo de infectarse con el VIH, \nlos que ya están infectados y las familias de las personas VIH positivas. Identificar \nlos trastornos psiquiátricos, tratarlos y ser capaces de intervenir de una manera \nculturalmente sensible y rentable en los países de bajos ingresos será esencial para \nprevenir la transmisión del VIH y mejorar las vidas de los jóvenes que viven con \nel VIH/SIDA.27\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPREFERENCIAS BIBLIOGRÁFICAS\nAAP (1999). Disclosure of illness status to children and adolescents \nwith HIV infection. American Academy of Pediatrics \nCommittee on Pediatrics AIDS.\nAbrams E, El-Sadr W, Rabkin M (2004). The Pediatric Clinical \nManual. The International Center for AIDS Programs \nColumbia University Mailman School of Public \nHealth. \nAbubakar A, Holding P , Van Baar A et al (2008). Monitoring \npsychomotor development in a resource-limited \nsetting: an evaluation of the Kilifi Developmental \nInventory. Annals of Tropical Paediatrics. 28:217-226.\nBakeera-Kitaka S, Nabukeera-Barungi N, Nostlinger C et al \n(2008). Sexual risk reduction needs of adolescents \nliving with HIV in a clinical care setting. Aids Care-\nPsychological and Socio-Medical Aspects of Aids/Hiv. \n20:426-433. \nBassols AMS, Santos RA, Rohde LA et al (2007). Exposure to \nHIV in Brazilian adolescents: the impact of psychiatric \nsymptomatology. European Child & Adolescent \nPsychiatry. 16:236-242. \nBenton TD (2008). Depression and HIV/AIDS. Curr Psychiatry \nRep. 10:280-285. \nBenton TD (2010). T reatment of psychiatric disorders in \nchildren and adolescents with HIV/AIDS. Curr \nPsychiatry Rep. 12:104-110.\nBenton TD (2011). Psychiatric considerations in children and \nadolescents with HIV/AIDS. Pediatr Clin North Am. \n58:989-1002, xii. \nBlasini I, Chantry C, Cruz C et al (2004). Disclosure model for \npediatric patients living with HIV in Puerto Rico: \ndesign, implementation, and evaluation. J Dev Behav \nPediatr. 25:181-189. \nBolton P , Bass J, Neugebauer R et al (2003). Group interpersonal \npsychotherapy for depression in rural Uganda: a \nrandomized controlled trial. JAMA. 289:3117-\n3124. \nBoon-Yasidhi V, Kottapat U, Durier Y et al (2005). Diagnosis \ndisclosure in HIV-infected Thai children. J Med Assoc \nThai. 88 Suppl 8:S100-105. \nBrown LK, Lourie KJ, Pao M (2000). Children and adolescents \nliving with HIV and AIDS: a review. J Child Psychol \nPsychiatry. 41:81-96. \nBrouwers P , Civitello L, DeCarli C et al (2000). Cerebrospinal \nfluid viral load is related to cortical atrophy and \nnot to intracerebral calcifications in children with \nsymptomatic HIV disease. J Neurovirol. 6:390-397. \nBrouwers P , Moss H, Wolters P et al (1990). Effect of \ncontinuous-infusion zidovudine therapy on \nneuropsychologic functioning in children with \nsymptomatic human immunodeficiency virus \ninfection. J Pediatr. 117:980-985. \nCaldwell MB, Oxtoby MJ, Simonds RJ et al (1994). \n1994 Revised Classification System for Human \nImmunodeficiency Virus Infection in Children Less than \n13 Years of Age. Centers For Disease Control\nCDC (2011). Diagnoses of HIV Infection in the United States and \nDependent Areas, 2011.\nChurch JA, Mitchell WG, Gonzalez-Gomez I et al (2001). \nMitochondrial DNA depletion, near-fatal metabolic \nacidosis, and liver failure in an HIV-infected child treated with combination antiretroviral therapy. J \nPediatr. 138:748-751. \nCiaranello AL, Chang YC, Margulis AV et al (2009). \nEffectiveness of pediatric antiretroviral therapy in \nresource-limited settings: a systematic review and \nmeta-analysis. Clinical Infectious Diseases. 49:1915-\n1927.\nCollins CB Jr, Hearn KD, Whittier DN et al (2010). \nImplementing packaged HIV-prevention interventions \nfor HIV-positive individuals: considerations for clinic-\nbased and community-based interventions. Public \nHealth Rep. 125 Suppl 1:55-63. \nCluver L, Gardner F , Operario D (2007). Psychological distress \namongst AIDS-orphaned children in urban South \nAfrica. J Child Psychol Psychiatry. 48:755-763. \nCluver LD, Orkin M, Boyes ME et al (2012). AIDS-\norphanhood and caregiver HIV/AIDS sickness status: \neffects on psychological symptoms in South African \nyouth. Journal of Pediatric Psychology. 37:857-867. \nCohen MS, Chen YQ, McCauley M et al (2011). Prevention of \nHIV-1 infection with early antiretroviral therapy. New \nEngland Journal of Medicine. 365:493-505. \nCollins PY, Holman AR, Freeman MC et al (2006). What is \nthe relevance of mental health to HIV/AIDS care \nand treatment programs in developing countries? A \nsystematic review. AIDS. 20:1571-1582. \nDomek GJ (2010). Debunking common barriers to pediatric \nHIV disclosure. J Trop Pediatr. 56:440-442.\nDodds S, Blakley T, Lizzotte JM et al (2003). Retention, \nadherence, and compliance: special needs of HIV-\ninfected adolescent girls and young women. J Adolesc \nHealth. 33:39-45. \nDonenberg GR, Pao M (2005). Youths and HIV/AIDS: \npsychiatry’s role in a changing epidemic. J Am Acad \nChild Adolesc Psychiatry. 44:728-747.\nDorrington R, Johnson L, Bradshaw D et al (2005). \nThe Demographic Impact of HIV/AIDS in \nSouth Africa. http://www.mrc.ac.za/bod/\nDemographicImpactHIVIndicators.pdf\nEarls F , Raviola GJ, Carlson M (2008). Promoting child and \nadolescent mental health in the context of the HIV/\nAIDS pandemic with a focus on sub-Saharan Africa. \nJournal of Child Psychology and Psychiatry. 49:295-\n312. \nEmslie GJ, Rush AJ, Weinberg WA et al (1997). A double-blind, \nrandomized, placebo-controlled trial of fluoxetine in \nchildren and adolescents with depression. Arch Gen \nPsychiatry. 54:1031-1037. \nEvans DL, Charney DS, Lewis L et al (2005). Mood \ndisorders in the medically ill: Scientific review and \nrecommendations. Biological Psychiatry. 58:175-\n189. \nFeingold AR, Rutstein RM, Meislich D et al (2000). Protease \ninhibitor therapy in HIV-infected children. AIDS \nPatient Care STDS. 14:589-593. \nFerrando S. (2013). Psychopharmacological T reatment of \nPatients with HIV/AIDS. Psychiatric Annals. 43:223-\n231.\nFoa EB, Keane TM, Friedman MJ et al (2000). Effective \nTreatments for PTSD: Practice Guidelines From the 28\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPInternational Society for Traumatic Stress Studies. New \nYork: The Guilford Press. \nGaughan DM, Hughes MD, Oleske JM et al (2004). Psychiatric \nhospitalizations among children and youths with \nhuman immunodeficiency virus infection. Pediatrics. \n113:e544-551. \nGeller B, Zimerman B, Williams M et al (2002). \nPhenomenology of prepubertal and early adolescent \nbipolar disorder: Examples of elated mood, grandiose \nbehaviors, decreased need for sleep, racing thoughts \nand hypersexuality. Journal of Child and Adolescent \nPsychopharmacology. 12:3-9. \nHarding R, Liu L, Catalan J et al (2011). What is the evidence \nfor effectiveness of interventions to enhance coping \namong people living with HIV disease? A systematic \nreview. Psychol Health Med. 16:564-587. \nHavens JF , Mellins CA, Rutter M et al (2008). Psychiatric \nAspects of HIV/AIDS in Childhood and Adolescence. \nIn M Rutter, E Taylor (eds). Child and Adolescent \nPsychiatry 5th Edition. Oxford: Blackwell. \nHilburn N, Potterton J, Stewart A (2010). Paediatric HIV \nencephalopathy in sub-Saharan Africa. Physical \nTherapy Reviews. 15:410-417. \nInsel T (2012). Achieving an AIDS-free generation. National \nInstitute of Mental Health (NIMH).\nJoska JA, Gouse H, Paul RH et al (2010). Does highly active \nantiretroviral therapy improve neurocognitive \nfunction? A systematic review. Journal of Neurovirology. \n16:101-114.\nKamau JW, Kuria W, Mathai M et al (2012). Psychiatric \nmorbidity among HIV-infected children and \nadolescents in a resource-poor Kenyan urban \ncommunity. Aids Care-Psychological and Socio-Medical \nAspects of Aids/Hiv. 24:836-842. \nLaughton B, Cornell M, Boivin M et al (2013). \nNeurodevelopment in perinatally HIV-infected \nchildren: a concern for adolescence. Journal of the \nInternational Aids Society. 16:18603.\nLewinsohn PM, Hops H, Roberts RE et al (1993). Adolescent \npsychopathology: I. Prevalence and incidence of \ndepression and other DSM-III-R disorders in high \nschool students. J Abnorm Psychol. 102:133-144. \nLightfoot M, Swendeman D, Rotheram-Borus MJ et al (2005). \nRisk behaviors of youth living with HIV: pre- and \npost-HAART. Am J Health Behav. 29:162-171. \nMcCoig C, Castrejon MM, Castano E et al (2002). Effect of \ncombination anti retroviral therapy on cerebrospinal \nfluid HIV RNA, HIV resistance, and clinical \nmanifestations of encephalopathy. Journal of Pediatrics. \n141:36-44. \nMellins C, Brackis-Cott E, Dolezal C et al (2002). Patterns of \nHIV status disclosure to perinatally HIV-infected \nchildren and subsequent mental health outcomes. \nClinical Child Psychology and Psychiatry. 101-114. \nMellins CA, Brackis-Cott E, Leu CS et al (2009). Rates \nand types of psychiatric disorders in perinatally \nhuman immunodeficiency virus-infected youth and \nseroreverters. J Child Psychol Psychiatry. 50:1131-\n1138. \nMellins CA, Malee KM (2013). Understanding the mental \nhealth of youth living with perinatal HIV infection: \nlessons learned and current challenges. Journal of the \nInternational Aids Society. 16:18593. doi: 10.7448/\nIAS.16.1.18593.Mellins CA, Smith R, O’Driscoll P et al (2003). High rates \nof behavioral problems in perinatally HIV-infected \nchildren are not linked to HIV disease. Pediatrics. \n111:384-393. \nMonasch R, Boerma JT (2004). Orphanhood and childcare \npatterns in sub-Saharan Africa: an analysis of national \nsurveys from 40 countries. AIDS. 18 Suppl 2:S55-\n65. \nMurphy DA, Belzer M, Durako SJ et al (2005). Longitudinal \nantiretroviral adherence among adolescents infected \nwith human immunodeficiency virus. Arch Pediatr \nAdolesc Med. 159:764-770. \nMusisi S, Kinyanda E (2009). Emotional and behavioural \ndisorders in HIV seropositive adolescents in urban \nUganda. East Afr Med J. 86:16-24.\nNachega JB, Stein DM, Lehman DA et al (2004). Adherence \nto antiretroviral therapy in HIV-infected adults in \nSoweto, South Africa. AIDS Res Hum Retroviruses. \n20:1053-1056. \nOARAC. Panel on Antiretroviral Therapy and Medical \nManagement of HIV-Infected Children.Guidelines \nfor the Use of Antiretroviral Agents in Pediatric HIV \nInfection. \nOlatunji BO, Mimiaga MJ, O’Cleirigh C et al (2006). Review of \ntreatment studies of depression in HIV. Top HIV Med. \n14:112-124.\nOMS (2006). Antiretroviral Therapy of HIV Infection in Infants \nand Children in Resource-Limited Settings: Towards \nUniversal Access. Recommendations for a Public Health \nApproach.\nOMS (2011). Global HIV/AIDS Response: Epidemic update and \nhealth sector progress toward universal access. \nONUSIDA (2004). 2004 Report on the Global HIV/AIDS \nEpidemic: 4th Global Report. December 14, 2012.\nONUSIDA (2012). Global Report: UNAIDS report on the global \nAIDS epidemic 2012. \nPao M, Lyon M, D’Angelo J et al (2000). Psychiatric \ndiagnosis in adolescents seropositive for the human \nimmunodeficiency virus. Arch Pediatric Adolesc Med, \n154:240-244. \nPilowsky DJ, Sohler N, Susser E (2000). Reasons given for \ndisclosure of maternal HIV status to children. J Urban \nHealth. 77:723-734. \nPinzon-Iregui MC, Beck-Sague CM, Malow RM (2013). \nDisclosure of their HIV status to infected children: a \nreview of the literature. Journal of Tropical Pediatrics. \n59:84-89. \nPonton LE, Lees J (1998). The psychological trauma of HIV \nin India. International Review of Psychiatry. 10:201-\n207. \nPuthanakit T, Aurpibul L, Louthrenoo O et al (2010). Poor \ncognitive functioning of school-aged children in \nThailand with perinatally acquired HIV infection \ntaking antiretroviral therapy. Aids Patient Care and \nStds. 24:141-146.\nRadcliffe J, Tanney M, Rudy B J (2006). Post-traumatic stress \nand adherence to medical treatment among youth \nwith HIV. Journal of Adolescent Health. 38:110-\n111. \nRoth J, Siegel R, Black S (1994). Identifying the mental health \nneeds of children living in families with AIDS or HIV \ninfection. Community Ment Health J. 30:581-593. \nRotheram-Borus MJ, Gwadz M, Fernandez MI et al (1998). 29\nVIH/SIDA  I.3Manual de Salud Mental Infantil y Adolescente de la IACAPAPTiming of HIV interventions on reductions in sexual \nrisk among adolescents. Am J Community Psychol. \n26:73-96. \nRotheram-Borus MJ, Lee MB, Murphy DA et al (2001a). \nEfficacy of a preventive intervention for youths living \nwith HIV. American Journal of Public Health. 91:400-\n405.\nRotheram-Borus MJ, Mahler KA, Rosario M (1995). AIDS \nprevention with adolescents. Aids Education and \nPrevention. 7:320-336. \nRotheram-Borus MJ, Murphy DA, Wight RG et al (2001b). \nImproving the quality of life among young people \nliving with HIV. Evaluation and Program Planning. \n24:227-237. \nRotheram-Borus MJ, Swendeman D, Flannery D et al (2009). \nCommon factors in effective HIV prevention \nprograms. Aids and Behavior. 13:399-408.\nScharko AM (2006). DSM psychiatric disorders in the context \nof pediatric HIV/AIDS. Aids Care-Psychological and \nSocio-Medical Aspects of Aids/Hiv. 18:441-445. \nScharko AM, Baker EH, Kothari P et a (2006). Case \nstudy: delirium in an adolescent girl with human \nimmunodeficiency virus-associated dementia. J Am \nAcad Child Adolesc Psychiatry. 45:104-108. \nSiegel K, Gorey E (1994). Childhood bereavement due to \nparental death from acquired-immunodeficiency-\nsyndrome. Journal of Developmental and Behavioral \nPediatrics. 15:S66-S70. \nSmith DC, Hall JA, Williams JK et al (2006). Comparative \nefficacy of family and group treatment for adolescent \nsubstance abuse. Am J Addict. 15 (sup 1):131-136.\nStuber ML, Shemesh E, Saxe GN (2003). Posttraumatic stress \nresponses in children with life-threatening illnesses. \nChild Adolesc Psychiatr Clin N Am. 12:195-209. \nTamula MA, Wolters PL, Walsek C et al (2003). Cognitive \ndecline with immunologic and virologic stability in \nfour children with human immunodeficiency virus \ndisease. Pediatrics. 112:679-684. \nTardieu M, Le Chenadec J, Persoz A et al (2000). HIV-1-related \nencephalopathy in infants compared with children and \nadults. Neurology. 54:1089-1095. \nTozzi V, Balestra P , Bellagamba R et al (2007). Persistence of \nneuropsychologic deficits despite long-term highly \nactive antiretroviral therapy in patients with HIV-\nrelated neurocognitive impairment. Prevalence \nand risk factors. Jaids-Journal of Acquired Immune \nDeficiency Syndromes. 45:174-182. T ubman JG, Gil AG, Wagner EF et al (2003). Patterns of \nsexual risk behaviors and psychiatric disorders in a \ncommunity sample of young adults. J Behav Med. \n26:473-500. \nT urkel SB, Tavare CJ (2003). Delirium in children and \nadolescents. J Neuropsychiatry Clin Neurosci. 15:431-\n435.  \nUNICEF (2011). Opportunity in Crisis: Preventing HIV from \nEarly Adolescence to Young Adulthood. \nVan Loon SE (2009). The cognitive functioning of children \ninfected with HIV/AIDS on antiretroviral treatment \ncompared to a control group in South Africa. Utrecht \nUniversity. \nViolari A, Cotton MF , Gibb DM et al (2008). Early \nantiretroviral therapy and mortality among HIV-\ninfected infants. N Engl J Med. 359:2233-2244. \nVreeman RC, Nyandiko WM, Ayaya SO et al (2010). The \nperceived impact of disclosure of pediatric HIV status \non pediatric antiretroviral therapy adherence, child \nwell-being, and social relationships in a resource-\nlimited setting. Aids Patient Care and Stds. 24:639-\n649. \nWatkins JM, Cool VA, Usner D et al (2000). Attention in \nHIV-infected children: results from the Hemophilia \nGrowth and Development Study. J Int Neuropsychol \nSoc. 6:443-454.  \nWiener LS, Battles HB, Heilman NE (1998). Factors associated \nwith parents’ decision to disclose their HIV diagnosis \nto their children. Child Welfare. 77:115-135. \nWeiner L Havens J, Ng W (2003). Psychosocial problems in \npediatric HIV infection. In W Shearer (ed), Medical \nManagement of AIDS in Children. Philadelphia: WB \nSaunders.\nWiener L, Riekert K, Ryder C et al (2004). Assessing medication \nadherence in adolescents with HIV when electronic \nmonitoring is not feasible. AIDS Patient Care STDS. \n18:527-538.\nWillen EJ (2006). Neurocognitive outcomes in pediatric HIV. \nMent Retard Dev Disabil Res Rev. 12:223-228. \nWilliams PL, Storm D, Montepiedra G et al (2006). Predictors \nof adherence to antiretroviral medications in children \nand adolescents with HIV infection. Pediatrics. \n118:e1745-1757. \nWood SM, Shah SS, Steenhoff AP et al (2009). The impact of \nAIDS diagnoses on long-term neurocognitive and \npsychiatric outcomes of surviving adolescents with \nperinatally acquired HIV. AIDS. 23:1859-1865.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}