{"title": "La llegada del gigante amarillo: el Acelerador Tandem Van de Graaff del ININ", "author": "Instituto Nacional de Investigaciones Nucleares", "url": "http://www.gob.mx/inin/es/articulos/la-llegada-del-gigante-amarillo-el-acelerador-tandem-van-de-graaff-del-inin", "hostname": "gob.mx", "description": "Recorrido de la llegada e instalación del Acelerador Tandem Van de Graaff, al Centro Nuclear, hacia 1965.", "sitename": "gob.mx", "date": "2023-09-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El origen de su nombre\nHacia 1931, el físico Robert van de Graaff, quien se acababa de incorporar a la plantilla del Massachusetts Institute of Technology (MIT), desarrolló un generador electrostático para acelerar partículas (iones positivos).\nA inicios de los años treinta, los físicos pretendían averiguar qué tipo de modelo describía correctamente el núcleo atómico y para saber cómo eran las fuerzas nucleares, se requerían experimentos donde se bombardearan distintos núcleos. El acelerador cumpliría tal fin. La validación y estandarización del acelerador Van de Graaff permitió que este instrumento fuera exitoso en el plano internacional, tanto para la física nuclear como para las aplicaciones médicas.\nEn 1946, Robert van de Graaff, en asociación con Dennis Robinson y John D. Trump, crearon una compañía donde se diseñaban y construían este tipo de instrumentos para su comercialización: High Voltage Engineering Corporation, (HVEC) con sede en Boston. Van de Graaff fue profesor del MIT hasta su muerte en 1967.\nLa obra civil y arquitectónica en México\nCon el antecedente tecnológico y la comercialización de los aceleradores, México, ya con la reciente creación de la Comisión Nacional de Energía Nuclear (CNEN) se interesó mucho por contar con una instalación de esa envergadura.\nPara tal fin, la CNEN solicitó a la Secretaría de Obras Públicas los proyectos y la ejecución de la obra civil e instalaciones hidráulicas y eléctricas. El establecimiento de necesidades y coordinación de los proyectos del acelerador estuvieron a cargo de Marcos Mazari, la asesoría general por Alberto Barajas, el proyecto arquitectónico fue responsabilidad de Pedro Moctezuma.\nLa construcción civil inició el 24 de abril de 1964, la primera remesa del equipo del acelerador (66.5 toneladas) fue recibida el 3 de mayo de 1965. El montaje del taller mecánico y primeros trabajos de instalación del acelerador iniciaron el 3 de enero de 1966. Durante varios meses se siguió trabajando en diferentes tipos de instalaciones. En marzo de 1968 el personal de HVEC realizó la entrega del acelerador a la CNEN, entrando en funcionamiento inmediatamente, aunque la obra civil del conjunto del acelerador se concluyó en septiembre de 1969.\nTransporte, instalación y operación del acelerador\nLa máquina adquirida para México, de la Compañía HVEC, fue la número 23 del tipo tándem, con un financiamiento del Gobierno de México, a través de Nacional Financiera y Eximbank, con lo cual se ordenó la construcción del acelerador y un equipo adicional, en agosto de 1963.\nLa instalación del acelerador y su equipo periférico, correspondieron al personal de la CNEN, bajo la supervisión de expertos de HVEC.\nDebido al peso y tamaño, especialmente del tanque del acelerador, el transporte más conveniente era el ferrocarril. Además, algunas piezas especiales como las columnas y tubos del acelerador no permitían cambios bruscos de temperatura ni golpes.\nEste equipo viajó en un carro amortiguado con control de temperatura. El primer embarque (1965) comprendió 4 carros de ferrocarril. La estación más cercana y adecuada para las maniobras de descarga fue la de “La Cima”, Huixquilucan, Estado de México.\nSin embargo, hubo necesidad de preparar el acceso para los camiones y trailers que harían las maniobras. Con la ayuda de CYCSA, empresa a cargo de la obra civil, fue posible colocar con precisión de 1 mm la posición del tanque de 22 toneladas en el laboratorio. El segundo embarque, con equipo adicional de HVEC fue trasladado de la misma estación de ferrocarril al Centro Nuclear en septiembre de 1967.\nEl grupo del acelerador, integrado a finales de 1965, empezó a trabajar el 3 de enero y aunque no se contaba con las instalaciones de agua y electricidad, empezaron a trabajar con una planta eléctrica. Bajo la supervisión de expertos de HVEC, en dos meses se logró el ensamble mecánico y alineamiento de la parte central del acelerador. Además, el grupo se encargó de la construcción e instalación de varias partes, necesarias para la operación del acelerador.\nTaller mecánico de mantenimiento y construcción menor, dentro de la instalación del acelerador.\nMontaje de la cámara de dispersión en una de las líneas de bombardeo.\nFinalmente se realizó la calibración del equipo y una vez que se corrigieron todos los elementos ópticos y las líneas de vacío, permitió establecer en 101.43 cm el radio efectivo de las trayectorias de las partículas en el imán deflector, valor muy cercano al del proyecto, que fue de 101.5 cm.\nDuctos de corriente alterna y corriente directa, tableros de distribución, control central y de operación del Acelerador Tandem Van de Graaff. Izq. Walter Domínguez y Raúl Alva Andrade.\nCámara de dispersión. Diseñada específicamente para trabajar con detectores de estado sólido, los cuales pueden girarse sin romper el vacío. Construida en el taller mecánico del grupo del acelerador. En la foto a la izquierda Ghiraldo Macave Murillo Olayo y a la derecha Raúl Alva Andrade. 1968\nEl acelerador entró en funcionamiento en 1968. Desde entonces, el ININ cuenta con un acelerador de partículas Tandem Van de Graaff, utilizado para análisis de materiales con precisión promedio de partes por millón, confiabilidad del 99%, análisis no destructivos y elemental simultáneo del hidrógeno al uranio.\nUno de los fundadores del Centro Nuclear, el Dr. Carlos Graef Fernández comentaba con gran orgullo, en 1969, en la Revista Mexicana de Física “el Centro Nuclear tiene, para realizar sus trabajos, uno de los aparatos más finos del mundo: el acelerador Van de Graaff, tipo tándem, de 12 millones de electrón-volt. Este aparato ya está instalado en su edificio y listo para iniciar la etapa de investigaciones y preparación de nuevo personal”.\nObras consultadas:\nMateos, G., Minor, A. y Sánchez, V. (2012). Una modernidad anunciada: Historia del Van de Graaff de Ciudad Universitaria. Historia Mexicana 61 no.1 (jul-sep 2012) p. 415-442\nGraef Fernández, Carlos. (1969). Primera etapa de trabajo, del grupo del acelerador van de Graaff Tandem en el Centro Nuclear. Revista Mexicana de Física vol. 18 Suplemento. 1969. S-3\nMoctezuma, P., Fonseca, C. y Mazari, M. (1969) Conjunto del acelerador. Arquitectura, obra civil e instalaciones. Revista Mexicana de Física vol. 18 Suplemento. 1969. S-9-25\nLópez, G., Roos, R., Domínguez, W., Sanabria, J., Alba, R., Calvillo, J., Almanza, R., Martínez, A., Murillo, G., Godínez, E. y Mazari., M. (1969). Revista Mexicana de Física vol. 18 Suplemento. 1969. S-27-44\nInvestigación de Claudio Fernández Ortega y descripción fotográfica de Salomé Huerta González. Centro de Documentación y Divulgación Científica (CDDC) del ININ.\nFotografías: Acervo fotográfico del CDDC.", "language": null, "image": "https://www.gob.mxhttps://www.gob.mx/cms/uploads/article/main_image/132104/acelerador_salazar1.jpg", "pagetype": null, "links": ["/", "\thttps://mivacuna.salud.gob.mx ", "https://coronavirus.gob.mx/", "/tramites", "/gobierno", "/inin/en", "https://www.gob.mx/busqueda?utf8=✓", "?tab=", "/inin/es/archivo/articulos", "/inin/es/archivo/acciones_y_programas", "/inin/es/archivo/articulos", "/inin/es/#3728", "/inin/es/archivo/documentos", "https://www.inin.gob.mx/_transparencia/transparencia.cfm", "http://www.gob.mx", "/inin", "/inin/es/articulos/acelerar-la-evolucion-la-historia-del-fitomejoramiento-con-tecnicas-nucleares", "/inin/es/articulos/sistema-internacional-de-informacion-nuclear-international-nuclear-information-system-inis", "/inin/es/articulos/las-dos-aristas-de-la-ciencia-nuclear", "/inin/es/articulos/radiacion-cosmica-de-fondo-y-radiacion-cosmica", "/inin/es/articulos/las-centrales-nucleares-no-pueden-explotar-como-una-bomba-atomica", null, null, "https://www.facebook.com/sharer/sharer.php?u=https://www.gob.mx/inin/articulos/la-llegada-del-gigante-amarillo-el-acelerador-tandem-van-de-graaff-del-inin&src=sdkpreparse", "#", "https://datos.gob.mx/", "https://www.gob.mx/publicaciones", "https://home.inai.org.mx/", "https://www.infomex.org.mx/gobiernofederal/home.action", "http://www.inai.org.mx/", "http://alertadores.funcionpublica.gob.mx/", "http://sidec.funcionpublica.gob.mx/", "/que-es-gobmx", "/temas", "/accesibilidad", "/privacidadintegral", "/privacidadsimplificado", "/terminos", "/terminos#medidas-seguridad-informacion", "http://www.ordenjuridico.gob.mx", "/sitemap", "mailto:carlos.bandera@inin.gob.mx", "https://www.facebook.com/gobmexico", "https://twitter.com/GobiernoMX"]}