{"title": "Cama de Cristales de Joao de Deus en Mexico", "author": null, "url": "https://www.luzplatino.com/cama-de-cristal", "hostname": "luzplatino.com", "description": "Terapia de la cama de Cristal de Joao de Deus en Mexico", "sitename": "Luz Platino", "date": "2020-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "João de Deus\nCama de Cristales\nMéxico\n\"Una poderosa herramienta de sanación física y espiritual\"\n¿Qué es la Terapia de la Cama de Cristales?\n\"El concepto de la Cama de Cristal, también llamada: \"Terapia de Baño de Cristal\", fue canalizada a través del Medium João de Deus (Juan de Dios) por los Doctores espirituales de sanación de la Casa de Don Ignacio de Loyola en Abadiania en Brasil, como una importante modalidad de sanación para el rejuvenecimiento, la alineación y el equilibrio de nuestros campos de energía, que a su vez ayuda en el proceso de sanación espiritual y física\"\nTodas las personas que alguna vez han estado en la Casa de Don Ignacio de Loyola, estarán familiarizados con la cama de Cristal, ya que la Entidad regularmente \"prescribe\" las sesiones en la cama para ayudar a complementar el proceso de curación.\nUna cama de cristal tiene 7 cristales de cuarzo extremadamente claros y pulidos llamados Cristales de Vogel, que se encuentran suspendidos aproximadamente 30 centímetros del cuerpo. Cada cristal ha sido cortado a una frecuencia específica y está alineado por encima de uno de los siete chakras. Las luces de colores, elegidas para coincidir con la frecuencia de los colores del chakra, irradian luz y energía a través de los cristales a cada chakra respectivo. Estas luces brillan de vez en cuando en ciertos ritmos para limpiar, equilibrar y alinear las energías.\n\"Una sesión de baño de cristal consiste en acostarse en la cama entre 20 y 40 minutos mientras escucha música relajante. Los cristales irradian color a los respectivos chakras para limpiarlos y equilibrar las energías\"\nUna sesión de cama de cristal es segura y no invasiva. Simplemente hay que quitarse los zapatos, todas las joyas de metal y cristales, y luego recostarse sobre la espalda en una mesa de masaje debajo de los siete cristales que se alinean con el chakra correspondiente. Una vez recostado, se enciende una música suave y finalmente las luces de los cristales se encienden y en ese momento los espíritus curativos de la casa de Don Ignacio de Loyola comienzan a hacer su trabajo de curación física y espiritual.\nBeneficios de la Terapia\n¿Para qué me ayuda?\nLa especialidad de esta terapia, a diferencia de muchas otras tecnologías de aplicación de luz, es que la cama de cristal está diseñada para abrir el espacio energético, para que los espíritus curativos de la casa de Don Ignacio de Loyola vengan a trabajar en las sanaciones físicas y espirituales de las personas.\nEspecialmente la terapia de baño de cristal tiene la particularidad de ayudar a remover milagrosamente energías y parásitos negativos del campo energético como son las energías caídas o ángeles caídos. Esto es un gran beneficio y una gran bendición de la cama de Cristal, ya que esta se vuelve un vehículo de curación para que todas las personas que no puedan viajar a Brasil, se beneficien de está energía sanadora.\nEntre los beneficios de esta terapia se encuentran:\n-\nAyuda a remover parásitos y larvas energéticas así como energías caídas en el cuerpo\n-\nAyuda a reducir el dolor y la inflamación en el cuerpo por diferentes enfermedades\n-\nAyuda de forma inmediata a equilibrar los chakras\n-\nRejuvenece y revitaliza la energía\n-\nReduce el cansancio y el insomnio\n-\nPromueve una mayor claridad mental\n-\nAyuda a mejorar problemas de inflamación de colon e intestinos\n-\nAyuda a remover tensión y preocupación\n-\nAyuda en la Sanación Espiritual y de Trauma Emocional\n-\nAyuda en el aceleramiento en los procesos de sanación física después de cirgugías y eventos traumáticos\n-\nMejora las definiciones en los sentidos (sabor-comida, visión-colores, tacto-conciencia)\n-\nAyuda a sentir una profunda relajación, una conexión con la tierra y con el universo\n-\nAyuda a sentir más paz interior\n-\nPromueve estados de alegría y una mayor sensación de bienestar general y un aumento en la salud\n-\nAyuda a tener una comprensión espiritual más profunda de uno mismo.\nFuente de la foto:\n[www.aligntodivinehealth.com/](http://www.aligntodivinehealth.com/)\nFuente de la foto:\n[www.thepostureproject.com/](http://www.thepostureproject.com/)\nLa Sesión de Cama de Cristal se incluye dentro de la Sanación Platino antes o después de haber pasado personalmente a Sanación con Luis, cuando la cama esté disponible en el lugar de trabajo. Esta terapia es un complemento de la Sanación Platino y es parte de la Tecnología de luz que acompaña este trabajo de Sanación.\nEsperamos que mucha gente se beneficie de esta tecnología y sea testigo de sus maravillosos y hermosos beneficios que las entidades de la casa de Don Ignacio de Loyola y el Medium Joao de Deus nos regala.", "language": null, "image": "https://static.wixstatic.com/media/8b6274_9c9f303cdbc94f65979d76d35d470e8c~mv2.jpg/v1/fill/w_500,h_377,al_c/8b6274_9c9f303cdbc94f65979d76d35d470e8c~mv2.jpg", "pagetype": "website", "links": ["http://www.aligntodivinehealth.com/", "http://www.thepostureproject.com/", "http://www.casadonignacio.com", "https://www.luzplatino.com/contacto", "mailto:luis.betanzosdemauleon@gmail.com", "https://www.luzplatino.com/privacidad", "https://www.luzplatino.com/disclaimer"]}