{"title": "ESTAS HOJAS PRODUCEN INSULINA COMO COSA DE LOCOS, LIMPIA LOS RIÑONES, ARTERIAS Y ELIMINA EL ACiDO ÚRICO. - Paperblog", "author": null, "url": "https://es.paperblog.com/estas-hojas-producen-insulina-como-cosa-de-locos-limpia-los-rinones-arterias-y-elimina-el-acido-urico-4697801/", "hostname": "paperblog.com", "description": "En la actualidad, la ciencia ha avanzado mucho en distintos campos. Gracias a ellos, hoy podemos contar con remedios para muchas enfermedades que antes eran mortales.", "sitename": "Paperblog", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En la actualidad, la ciencia ha avanzado mucho en distintos campos. Gracias a ellos, hoy podemos contar con remedios para muchas enfermedades que antes eran mortales. De ahí que la taza de mortalidad de dichas enfermedades se haya reducido.\nSin embargo, aun se debe seguir haciendo esfuerzos para buscar la cura a otras enfermedades. Algunas como el cáncer, la diabetes y muchas otras todavía no tienen una vacuna efectiva. Quienes padecen de ella, lo único que pueden hacer es recibir un tratamiento que la mejore.\nNo obstante, no perdemos la esperanza de que un día se encuentre la cura a estas enfermedades. Por otro lado, muchos afirman ya haberla encontrado, pero todavía no la hacen pública. Según se especula, las industrias farmacéuticas no lo permiten, pues su negocio se vendría abajo.\n¿Cómo pueden ser las personas tan ambiciosas? Si ya existe la cura para algunas de estas enfermedades ¿por qué no darla a conocer? Lamentablemente, esa es la sociedad en la que vivimos. El interés y la ambición es lo que controla al mundo. Pero los menos favorecidos son los que mas sufren por esta causa.\nLOS FÁRMACOS Y LAS ENFERMEDADES\nCuando estamos enfermos, no nos queda de otra que acudir a los fármacos existentes. Solo con ellos podemos mejorar nuestra condición de salud. Sin embargo, la mayoría de ellos son muy caros para nuestra economía. Asimismo, nos hacen dependientes de ellos, debemos consumirlos por mucho tiempo.\nPor otro lado, algunos de estos fármacos traen consigo efectos secundarios. Esto hace que, aunque mejoremos nuestro mal de salud, suframos de otros males. Además, no podemos dejar sin mencionar que, muchas veces, los medicamentos no son tan efectivos como quisiéramos. De modo que muchos de los medicamentos actuales tienen mucha desventaja.\nPero ¿quiere decir eso que debemos resignarnos a quedarnos sin esperanza? Por supuesto que no. Ten presente que los fármacos no son la única solución a nuestras enfermedades. Recuerda que los medicamentos se inventaron no hace tanto tiempo. Pero antes que existieran, las personas se enfermaban y encontraban cura.\n¿Ya sabes a que nos referimos? Así es, nos estamos refiriendo a los remedios naturales. En la naturaleza podemos encontrar todo lo que necesitamos para estar saludables. La medicina necesitamos para estar saludables. La medicina natural existe desde siempre y no nos ha defraudado. El día de hoy queremos hablarte de una planta muy buena para combatir la diabetes, limpiar tus riñones y arterias, y eliminar el ácido úrico.\nHOJAS DE NÍSPERO\nEl níspero es una fruta apreciada por muchos de nosotros. Si has tenido la oportunidad de comerla, sabrás que es deliciosa. Pero no solo a la fruta le podemos sacar provecho, también lo podemos hacer de sus hojas. Las hojas de níspero cuentan con muchas propiedades medicinales. A continuación, te dejaremos una lista de beneficios de consumirla.\nAumenta la producción de insulina. De esta manera, ayuda al cuerpo a procesar mejor los excesos de azúcar y previene el desarrollo de diabetes.\nPurifica el hígado y elimina las toxinas de la sangre y de todo el cuerpo.\nCombate la inflamación, urticarias y malestares en la piel.\nAl ser rica en antioxidantes, fortalece el sistema inmunes y previene la aparición de varias enfermedades.\nAyuda al funcionamiento de los riñones y elimina el ácido úrico.\nDisminuye la presión arterial.\nMejora el funcionamiento del páncreas, incluso en personas diabéticas.\nEstos son solo algunos de los beneficios que podemos obtener al consumirlo tanto el fruto como la hoja de níspero. El fruto lo podemos consumir de la manera que mas nos guste. Sin embargo ¿cómo podemos consumir las hojas? Una forma practica de hacerlo es a través de infusiones.\nQué necesitaremos:\nHojas de níspero trituradas (1 cucharada sopera).\nAgua.\nModo de preparación y uso:\nEl primer paso consiste en triturar las hojas de níspero hasta conseguir la cantidad de 1 cucharada sopera. mientras las trituras, puedes poner a hervir el agua. Una vez llegada al punto de ebullición, pondrás las hojas de níspero dentro del agua. Dejarás reposar la sustancia por un rato hasta que las hojas liberen sus propiedades.\nDe esta sustancia deberás tomar 1 taza antes de cada comida principal del día. En total consumirás 3 tazas al día. No puedes agregarle ningún edulcorante ni nada más. De hacerlo, le quitarías sus propiedades medicinales. En unas pocas semanas, notarás como tu salud mejora y tus enfermedades desaparecen.\nNo esperes mas y aprovecha cuanto antes todos los beneficios de las hojas níspero. No importa si eres diabéticos o tienes otra enfermedad, este remedio natural te ayudará. Por otro lado, si conoces a alguien a quien este remedio pueda ayudar, comparte este artículo con él en tus redes sociales.\nhttp://www.miamiactualidad.com/2018/01/hojas-insulina/", "language": null, "image": "https://m1.paperblog.com/i/469/4697801/estas-hojas-producen-insulina-como-cosa-locos-T-UP73tB.jpeg", "pagetype": "article", "links": ["/opinion/", "/juegos/", "/users/top/", "/", "https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fes.paperblog.com%2Festas-hojas-producen-insulina-como-cosa-de-locos-limpia-los-rinones-arterias-y-elimina-el-acido-urico-4697801%2F", "https://twitter.com/share?url=http%3A%2F%2Fes.paperblog.com%2Festas-hojas-producen-insulina-como-cosa-de-locos-limpia-los-rinones-arterias-y-elimina-el-acido-urico-4697801%2F", "/accounts/inscription/blogger/", "/", "/opinion/", "/users/piedraonline/", "/", "//twitter.com/share", "https://feedproxy.google.com/~r/blogspot/apcX/~3/Q_Uqt61zEWs/en-la-actualidad-la-ciencia-ha-avanzado.html", "/articles/4697801/warn/", "/users/piedraonline/", "/users/piedraonline/", "/users/piedraonline/", "/r/f/23994/", "/cortaron-prestaciones-medicas-a-los-afiliados-del-pami-7899313/", "/santo-tomas-debuta-y-suena-7870672/", "/jornada-de-sensibilizacion-para-prevenir-suicidios-en-piedra-del-aguila-7846462/", "/el-haber-dejado-de-acercar-los-medicamentos-de-pami-a-sus-afiliados-sigue-generando-controversia-7831838/", "/users/piedraonline/", "/opinion/", "/politica/", "/users/rumbo93/", "/users/rumbo93/", "/users/rumbo93/", "/users/rumbo93/", "#", "/users/clarenaroux/", "/users/gemitax/", "/users/santiagomiro/", "/users/pilarm/", "/accounts/inscription/", "/juegos/arcade/", "/juegos/casino/", "/juegos/estrategia/", "/juegos/juego-puzzle-bobble/", "/juegos/juego-puzzle-bobble/", "/juegos/juego-karate-blazers/", "/juegos/juego-karate-blazers/", "/juegos/juego-puzzle-de-bloques/", "/juegos/juego-puzzle-de-bloques/", "/juegos/juego-magical-cat-adventure/", "/juegos/juego-magical-cat-adventure/", "/juegos/", "/", "/accounts/inscription/blogger/", "https://www.facebook.com/paperblog.es", "https://twitter.com/paperblog_es", "/users/password_reset/", "/", "/cultura/", "/cine/", "/musica/", "/libros/", "/comunicacion/", "/tecnologia/", "/deportes/", "/insolito/", "/gente/", "/mujer/", "/sexo/", "/cocina/", "/salud-y-bienestar/", "/ciencia/", "/viajes/", "/tendencias/", "/solidaridad/", "/revistas/", "/accounts/inscription/", "/accounts/inscription/blogger/", "/", "/contacto/", "https://es.paperblog.com/paginas/trabaja-con-nosotros/", "https://es.paperblog.com/paginas/presentacion/", "https://es.paperblog.com/paginas/condiciones-generales/", "https://es.paperblog.com/paginas/menciones-legales/", "/paginas/dossier-de-prensa/", "https://es.paperblog.com/paginas/faq/", "/accounts/inscription/blogger/", "/", "https://twitter.com/paperblog_es"]}