{"title": "Ríos Muertos. Cicatrices de la minería en el sur del Perú", "author": null, "url": "https://www.connectas.org/especiales/contaminacion-minera-rios-peru/", "hostname": "connectas.org", "description": "La extracción de mineral en el sur del Perú tiene un alto costo para las comunidades de la zona de influencia donde operan las empresas.", "sitename": "Ríos Muertos. Cicatrices de la minería en el sur del Perú", "date": "2021-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La extracción de mineral en el sur del Perú tiene un alto costo para las comunidades de la zona de influencia donde operan las empresas. En pueblos como Huanca (Apurímac), Pachas y Titire (Moquegua) y El Carrizal (Arequipa), la historia se repite: manantiales y ríos contaminados, ganado y especies acuáticas muertas, niños afectados, cosechas que se echan a perder y éxodo de los residentes. Estudios realizados por organismos públicos y laboratorios contratados por las comunidades evidencian la presencia de metales pesados en los cursos de agua impactados por las explotaciones mineras. El común denominador del origen de esta situación es el grupo Aruntani, una empresa que acumula denuncias y multas por contaminación.\nLa extracción de mineral en el sur del Perú tiene un alto costo para las comunidades de la zona de influencia donde operan las empresas. En pueblos como Huanca (Apurímac), Pachas y Titire (Moquegua) y El Carrizal (Arequipa), la historia se repite: manantiales y ríos contaminados, ganado y especies acuáticas muertas, niños afectados, cosechas que se echan a perder y éxodo de los residentes. Estudios realizados por organismos públicos y laboratorios contratados por las comunidades evidencian la presencia de metales pesados en los cursos de agua impactados por las explotaciones mineras. El común denominador del origen de esta situación es el grupo Aruntani, una empresa que acumula denuncias y multas por contaminación.\n—–o—–\nEscribe\nRoberth Orihuela Quequezana\nFotos\nJosé Sotomayor Jiménez\nIván Salcedo Llerena\nInfografías\nValeria Vega Velozo\nPublicado el 22 de noviembre del 2021\n—–o—–\nComunidad Huanca\nComunidad Titire\nComunidad Pachas\nValle de Tambo\nProyecto minero Utunsa\nProyecto minero Anabi\nProyecto minero Florencia Tucari\nComunidad Huanca\nComunidad Titire\nComunidad Pachas\nValle de Tambo\nProyecto minero Utunsa\nProyecto minero Anabi\nProyecto minero Florencia Tucari\nDespués de dos años, Valentín Ramos Paredes cogió su lampa (pala) y regó uno de sus andenes (parcelas de cultivo en forma de escalera), para sembrar maíz. Aunque sabe que, posiblemente, su sembrío no crecerá, debe hacerlo para tener algo que comer en los próximos meses. “Estos días hemos visto que el agua ha aclarado algo y estoy arriesgando a ver si sale algo”, dice este hombre de 50 años, que trabaja junto a su esposa. El maíz, las habas o la papa crecen, pero asegura que la mitad termina pudriéndose porque\n[el agua para el riego está contaminada](https://convoca.pe/expedientetoxico/) con relaves mineros que llegan desde las alturas de la región Moquegua, por el afluente del río Coralaque, desde el proyecto Florencia Tucari, que explotó oro durante 20 años y pertenece a la empresa minera Aruntani SAC.\nLa contaminación minera no es una suposición de los habitantes de la comunidad campesina de Santiago de Pachas. Informes realizados por el Organismo de Evaluación y Fiscalización Ambiental (OEFA), en los años 2016 y 2017, revelaron que la contaminación que afecta a la cuenca del río Coralaque y del río Tambo es generada por el proyecto Florencia Tucari, en las alturas de Moquegua. Los análisis evidenciaron altos niveles de metales pesados, como arsénico, cobre, hierro y zinc que han vuelto ácidas las aguas. Esto, según indican los pobladores, mató las truchas, ranas y hasta los sapos. Los estudios también revelaron que había 13 fuentes contaminantes provenientes de este proyecto, en la cuenca del río Coralaque, que han contaminado los ríos Margaritani, la quebrada Apostolini, el río Queullijahuire y el río Titire, que llegan hasta los ríos Coralaque y Tambo.\n“Todo empezó en diciembre del 2016 y durante los primeros meses del 2017”, explica Valentín Ramos, quien, además, es el presidente de la comunidad de Santiago de Pachas, un pueblo asentado en los Andes peruanos a más de 3300 metros sobre el nivel del mar, en la región Moquegua.\nEl primer signo observado por los pobladores fue que, en los últimos veranos, el agua del río llegaba con un color rojo ladrillo y, a mitad del año, cambiaba a un tono verde jade. La segunda señal que los alertó fue la desaparición de algunas especies. “Antes, pescábamos truchas para comer un fin de semana. Hoy, no hay nada, ni sapos. Es un río muerto. Finalmente, nuestros andenes empezaron a morir”, añade Valentín Ramos mientras remueve la tierra con la lampa, para encaminar el agua dentro del único andén que intenta sembrar.\nEl pueblo de Santiago de Pachas, cuyo nombre en lengua quechua significa “Tierra”, existe desde épocas preincaicas y se ha mantenido de la agricultura y ganadería. Yola Arce Ramos es una madre de 32 años que ha visto cómo en menos de cuatro años pasaron de ser un referente en la región, por su agricultura, a un pueblo fantasma\n“Aquí, sembrábamos nuestro maíz Checche que, cuando se tuesta, es dulce y se puede comer como galleta. La alfalfa crecía grande y criábamos nuestros toros, ganado vacuno y ovino. Los buses salían cargados con queso, tuna, maíz y papas hacia Moquegua, la ciudad más grande de la región. Hoy, como ve, los andenes están abandonados, porque tenemos miedo que, al regar, se termine de contaminar la tierra. La gente ha migrado. De más de 500 habitantes solo quedamos alrededor de cien”, cuenta Yola Arce. En 2013, cuando el volcán Ubinas erupcionó en la zona, el Instituto Nacional de Defensa Civil,\n[INDECI, reportó una población de 343 personas](https://reliefweb.int/sites/reliefweb.int/files/resources/Reporte%20de%20Peligro%20N%20026_Monitoreo%20de%20actividad%20del%20volcan%20Ubinas_Moquegua.pdf), mientras que, en 2017, el censo del Instituto Nacional de Estadística e Informática [(INEI) reportó apenas 114 pobladores](https://www.inei.gob.pe/media/MenuRecursivo/publicaciones_digitales/Est/Lib1541/cuadros/dpto18.xlsx).\nHoy, cada familia cría no más de cinco vacas en los corrales de sus casas porque el resto murió, según los habitantes, por tomar agua del río. El Gobierno Regional de Moquegua publicó, en 2020, un informe en el que advierte que la concentración de boro, cobre, hierro y manganeso fue incrementándose entre el 2016 y 2019. Además, señala que la principal consecuencia, en la localidad de Pachas ha sido la afectación de la salud humana —con los niños a la cabeza-, la pérdida de zonas de cultivo, que se estima en 312 hectáreas, donde se sembraba maíz, papa, habas y hortalizas, y el daño a 1867 cabezas de ganado.\n[ (Ver informe)](https://drive.google.com/file/d/1iaMKxFipXX9UMt9z--gI9787Ej8CU7Ll/view?usp=sharing)\nPara evitar que más animales sigan muriendo, los comuneros les dan agua potable que trasladan en bidones desde sus viviendas. Esta proviene de un manantial lejos del río Coralaque. “La gente está cansada y se fue a Moquegua a buscar su vida. Ahora, hasta nuestros hijos tienen metales pesados. Se los detectaron hace dos años”, agrega la mujer sentada en el filo de un andén.\nTras las protestas de los comuneros y autoridades locales, en 2018 y 2019, el Gobierno Regional de Moquegua envió personal de Salud para realizar estudios.\n[Los resultados de las muestras de orina](https://drive.google.com/file/d/1iaMKxFipXX9UMt9z--gI9787Ej8CU7Ll/view?usp=sharing) del 2019 tomadas a 29 pobladores evidenciaron que 19 superaron el valor de referencia para arsénico. Este elemento se encuentra de forma natural en las montañas, pero se desprende en grandes cantidades durante el proceso de explotación minera y se esparce en el ambiente.\nRoger Oviedo Coaguila es enfermero en el puesto de salud de Pachas desde hace 13 años. Nació y creció en el distrito, por lo que ha visto los cambios en el pueblo. Además, participó en el estudio que el sector Salud hizo a los niños. “De los 26 niños analizados el único que se salvó fue el hijo de uno de los profesores del colegio, que no iba a la chacra ni tomaba el agua del río. Todos tenían arsénico en la orina. Por esto las familias han optado por migrar hacia la ciudad, con el fin de buscar una mejor vida para sus hijos”, declara.\nEl enfermero explica que los niños toman el agua del río y la acequia cuando van a la chacra. Esto provocó que tengan niveles de arsénico por encima de lo que se espera en trabajadores que laboran en explotaciones mineras. Por ejemplo, el informe sobre un menor de 8 años, al que tuvimos acceso, revela la presencia en su organismo de 55.66 microgramos de arsénico por litro de orina (μg/L) y 70.46 μg por gramo de creatinina (μg/g creatinina). De acuerdo con los estándares en el Perú, el nivel en personas sin exposición en el trabajo no debe pasar los 50 microgramos en la orina y los 20 en la creatinina. Fuera del Perú son más exigentes con los límites permisibles pues, desde 2006, la Agencia de Protección Ambiental de Estados Unidos (EPA) y la Organización Mundial de la Salud adoptaron el estándar máximo de 10 μg/L de arsénico.\nRoger Oviedo explica que las consecuencias de la contaminación empiezan a notarse. “Se han incrementado los casos de anemia, desnutrición, diarreas, alergias y hemos notado que los niños tienen talla baja; no crecen. Si la contaminación continúa, tienen probabilidad de desarrollar cáncer. El arsénico ya no solo se presenta en los ríos sino también en los alimentos que cosechan y consumen, porque los riegan con esa agua. Una forma de evitarlo es comprar alimentos de otras partes pero, entonces, ya no tendría sentido vivir aquí”, se lamenta.\n[La tesis del médico Wilber Ticona Mamani](https://drive.google.com/file/d/1iUVws8rs0U0xXbnDR1lDbbSdpktcIb5w/view?usp=sharing), “Niveles de Arsénico en Orina de pobladores del distrito de Candarave (2016)”, de la Universidad Jorge Basadre, de Tacna, destaca entre las consecuencias de la ingesta de arsénico “los partos prematuros, abortos espontáneos y morbimortalidad en recién nacidos e infantes. También genera retraso en el neurodesarrollo de los niños”.\n[El OEFA](https://apps.oefa.gob.pe/sifam/faces/page/fiscalizacion/registroInfractor/listarActoAdministrativo.xhtml) aplicó [13 sanciones al proyecto minero Florencia Tucari](https://docs.google.com/spreadsheets/d/1qKhzbLpVNxd-H8IlncZi6oNyxAbRDy_-/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true) de Aruntani SAC, entre 2010 y 2020, según figura en su página web. Tres de ellas fueron por exceder los límites máximos permisibles en la calidad del agua. La multa más alta fue de apenas US $ 55.137, pero no está consentida, lo que significa que la empresa no ha pagado nada. Otras nueve sanciones contra Aruntani se deben a la falta de eficacia en la fiscalización, no haber adoptado medidas de previsión y control ambiental y falencias en los monitoreos ambientales. Las multas suman US $ 1.620.997. Dos de ellas están consentidas y la empresa tuvo que pagar US $ 1.450.893 al Estado peruano.\nPor dos procesos en los que el OEFA encontró responsabilidad administrativa, hoy,\n[dos exdirectivos de Aruntani SAC afrontan una acusación por el delito de Contaminación Ambiental de la Fiscalía Especializada en Materia Ambiental.](https://convoca.pe/agenda-propia/por-contaminacion-de-rios-en-moquegua-y-arequipa-la-fiscalia-pide-5-anos-de-carcel) Este mes comienza el juicio en el que el fiscal pide hasta cinco años de pena privativa de libertad para Eduardo José Delgado Díaz, quien se desempeñó como jefe de planta y superintendente general de operaciones de Florencia Tucari; y Abel Santiago Yurivilca Puchoc, que laboró como jefe de medio ambiente de esa unidad minera.\nRubén Ramos es el padre de dos adolescentes de Pachas con arsénico en el organismo, detectado por las autoridades de Salud en 2019. Tienen 14 y 6 años. Los menores lo acompañan mientras trabaja reparando la pared de uno de sus andenes. Cuando termina, camina hasta su casa para llenar un balde con agua de su caño. Reconoce que está preocupado por las consecuencias de este químico en el desarrollo de sus hijos. “Ahora, sólo sienten dolor de estómago, pero eso es el comienzo. Con el tiempo, podrían desarrollar otras enfermedades. Los médicos dicen que el cáncer es una posibilidad”, comenta mientras mira a sus pequeños jugando.\nEl Ministerio de Energía y Minas designó a la empresa Activos Mineros SAC para que inicie la mitigación del daño, empezando por la operación minera Florencia Tucari, en las alturas de Moquegua, mediante el Decreto de Urgencia Nº 066-2021, de julio pasado. Por lo pronto, la única solución a este problema, explica el alcalde del distrito de Pachas, Prescilio Mamani Eugenio, es construir un canal de 27 kilómetros que traerá agua desde la zona de Condorani, pasando por varios pueblos. El proyecto, por un valor de 27 millones de soles, cuenta con un expediente técnico aprobado, pero el municipio no tiene dinero para ejecutarlo.\nA más de 4.800 metros sobre el nivel del mar, Faustino Aduviri observa desde un cerro el proyecto minero Florencia Tucari, erigido entre la cordillera de la región Moquegua. Este hombre, de la comunidad de Titire, ubicada en el punto más alto de la carretera Interoceánica, señala las pozas de relaves que contaminan el río Aruntaya y llegan hasta el afluente de su pueblo. Desde hace varios años, ha tomado el liderazgo de los reclamos por la contaminación, ganándose la enemistad de algunos de sus coterráneos y de la empresa minera Aruntani SAC, que ha explotado los recursos desde 2001.\nFaustino explica que, luego de 20 años, las comunidades aledañas al proyecto minero no han visto progreso. “Sólo hubo trabajo para algunos de los comuneros de Aruntaya y Titire. Estaban como proveedores dando servicios, como alquiler de vehículos o maquinaria, pero eso no ha durado. El dinero se va rápido. Lo que ha dejado la mina es más pobreza y contaminación. Aquí no hay ni señal de radio o teléfono. Solo nos comunicamos cuando bajamos a la ciudad, a cuatro horas de viaje”, agrega el comunero.\nEl daño más notorio provocado por las actividades de la minera empezó en 2016, cuando el proyecto Florencia Tucari inició su proceso de cierre.\n[Según reportes del OEFA, ](https://drive.google.com/file/d/1swVHF5F4FhRLMvmkCeFDbzDCLMJ_RWks/view?usp=sharing)las pozas de relaves se rompieron y se filtraron hacia los riachuelos que se juntan en el río Aruntaya. El color del agua se volvió rojo ladrillo que, en verano, cuando empieza la época de lluvia y nevadas, se intensifica, explica Faustino.\nJunto a Faustino están Adrian Aduvire y Raúl Ccopa. Ellos, como todos los pobladores de la zona, son pastores. Crían ovejas, llamas y alpacas, para vender su carne y, sobre todo, su fibra, a la industria textil del sur del país. Desde que se inició la contaminación, se han visto gravemente afectados. Aseguran que los animales que toman de las aguas rojas mueren al poco tiempo, se enferman con diarrea o abortan. Además, cuando pisan el afluente, sus patas quedan pintadas de rojo y, luego, las manchas se convierten en llagas y heridas. “Los intermediarios de fibra ya no quieren comprarnos. Dicen que la lana está contaminada”, explica Adrián Aduvire, mientras coge un poco del barro rojo del río y lo muestra.\nEl único río libre de contaminación nace de los cerros Jatucachi y Pacchani, denominado río Titire. De sus aguas bebe Raúl Ccopa sin temor. Bajan de forma paralela a la vía Interoceánica. La vista aérea es clara. Se nota cómo el afluente rojo serpentea desde el proyecto Florencia Tucari, pasa por los pastizales de la comunidad de Aruntaya, cruza un puente vehicular y, en la puerta de Titire, se junta con el río bueno y lo enturbia.\nRaúl explica que la comunidad de Titire vive del río bueno. Toman el agua de un kilómetro arriba y la potabilizan para el consumo humano. En el afluente hay aves, patos y flamencos que nadan despreocupados, pero no se acercan al río contaminado. La preocupación de los comuneros es que el Ministerio de Energía y Minas anunció, en octubre de 2020, la posibilidad de que se concreten dos proyectos mineros: Katy, de Cultinor SAC; y Mariela, de Aruntani SAC., entre las regiones Puno y Moquegua. Ambos se encuentran en etapa de consulta previa a las comunidades campesinas.\nEn la intersección del río bueno con el río malo, Raúl extiende los brazos para mostrar la magnitud del daño. Estas aguas, que toman el nombre de río Coralaque, bajan hasta el pueblo de Pachas y, en el centro del distrito de Chojata, se unen con el río Alto Tambo. El afluente pasa por diversas comunidades, como Matalaque, Quinistaquillas y Omate, para alcanzar el valle de Tambo y desembocar en el océano Pacífico.\nEn el valle, el primer pueblo afectado es El Carrizal, una comunidad costera que vive de la agricultura y la pesca. De las 30 familias asentadas, más de la mitad se dedican a la pesca del camarón de río, un crustáceo de agua dulce que es símbolo de la gastronomía de Tambo y de la región Arequipa.\nMiguel Carbajal Chama es uno de los muchos camaroneros del lugar. Mientras chaccha (mastica) la coca, explica que la pesca se ha reducido en menos de cinco años. “En una sola entrada de dos horas, sacábamos 10 kilos. Hoy, el que tiene suerte saca 3 kilos”, dice. Los pescadores atribuyen la reducción del camarón a la contaminación, porque durante la época de lluvias el río toma el color rojo, como el de la zona de influencia directa del proyecto minero de Aruntani. Algunos rezagos de esa agua quedan en las rocas del río. Durante la otra mitad del año, explican los pobladores, el río toma el tono verdoso, como el del río Coralaque, que antecede al Tambo.\n“Ya no vemos camarón como antes. Entre enero y mayo, salen del río para morir en las rocas. Es como si el agua tuviera veneno”, explica Elber Oporto, presidente de la Asociación de Camaroneros de El Carrizal.\nEl agua del río presenta niveles elevados de boro y arsénico durante la época de lluvia. En la temporada de bajo caudal, los niveles se reducen, pero no desaparecen. Así lo demuestran estudios realizados por la\n[Autoridad Nacional del Agua (ANA), la Municipalidad de Cocachacra y las juntas de usuarios del Valle de Tambo y La Ensenada-Mejía.](https://docs.google.com/spreadsheets/d/15e_LvO_RZuoB3bQmajmzKl_txT2Li17H/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true) Esto afecta también a los pescadores de lisa de agua dulce, que laboran en la desembocadura del río en el océano Pacífico.\nEl alcalde del distrito de Cocachacra, Julio Cornejo Reynoso, explica que la agricultura también tiene problemas. El valle de Tambo es considerado la despensa de Arequipa. Las chacras producen arroz, maíz, papa y caña de azúcar, principalmente. La papa es exportada a Bolivia pero, debido a los controles sanitarios y las noticias de contaminación del río, es cada vez más difícil venderla en el país altiplánico. Camiones con cientos de sacos de papa deben volver hacia Arequipa, provocando que el precio se derrumbe.\nAl mediodía del 10 de febrero de 2020, Virginia Pumainca Huaito pastaba sus ovejas y vacas en la pampa Yawarmayo. Ya estaba acostumbrada a escuchar el rugir de las voladuras que producía la empresa Anabi SAC —del grupo Aruntani— en la operación minera Utunsa, por lo que no estaba preparada para lo que vendría. De pronto, vio cómo el Apu Cóndor —el cerro donde, según los lugareños, vivía la gigante ave andina— se desplomaba y caía sobre sus animales y los de sus vecinos. Virginia estaba con tres de sus seis hijos. Todos se asustaron y lloraron, incluso ella. Impotente, veía cómo sus ovejas y vaquitas eran enterradas; también sus chozas, ojos de agua y otros animales y plantas silvestres.\nHoy, el lugar se ve como si hubiera caído un alud. Las fotos del antes y después, muestran cómo el cerro o Apu, que antes sobresalía como un obelisco, tiene la punta cortada.\nYawarmayo es un anexo de la Comunidad Campesina Huanca Umuyto, ubicada a más de 4.000 metros sobre el nivel del mar, en el distrito de Haquira, provincia de Cotabambas, en la región Apurímac. La ruta desde Arequipa hasta este pueblo dura casi dos días.\nEl proyecto Utunsa, que explotaba oro, se encuentra paralizado desde noviembre del 2019, por disposición del OEFA y del Ministerio de Energía y Minas, luego de encontrar irregularidades que fueron denunciadas por los comuneros y las autoridades locales. Una de ellas fue el derrumbe del Apu Cóndor de Yawarmayo, a pesar de que no estaba incluído en las operaciones porque es considerado un monumento cultural de la comunidad. También, por instalar el proyecto sobre varios manantiales de agua, porque la Ley de Recursos Hídricos Nº 29338 lo prohíbe. En febrero de este año, el Ministerio de Energía y Minas rechazó la apelación de Anabi SAC para reiniciar las actividades.\nLa paralización de las operaciones no tranquiliza a Virginia, quien teme que, en cualquier momento, la mina vuelva a operar y siga destruyendo sus áreas de pastoreo. Recuerda lo ocurrido en la zona de Wisamarca, entre la frontera de Cusco y Apurímac, donde Anabi SAC explotó el proyecto Anabi durante casi ocho años extrayendo oro, desde 2008, y hoy está en plan de cierre. “El río está muerto y las aguas tomaron una apariencia lechosa. Las truchas y otros animales acuáticos, como los sapos, ya no existen”, explica Virginia Pumainca.\n<–DESLIZA LA IMAGEN–>\nPara este reportaje, los pobladores de Wisamarca relataron que, mientras el proyecto se ejecutaba, los directivos de Anabi SAC quisieron demostrar que no contaminaban y construyeron dos pozas donde intentaron criar truchas. El emprendimiento no duró mucho, pues un año que llovió torrencialmente el agua de los relaves se desbordó y terminó en la poza de las truchas, matándolas. “La empresa no volvió a poner truchas. Dijeron que era muy caro”, recuerda Florencio Huamaní Alfaro, comunero de la zona, donde sólo quedan los restos de las piscigranjas.\nLa comunidad de Pumallacta, en el distrito de Quiñota (Cusco), es la principal afectada por el proyecto Anabi. En 2019, contrataron al Laboratorio de Análisis Químicos y Servicios EIRL para que realice un estudio de calidad de agua. Este arrojó que el río Chacchani estaba contaminado con aluminio, hierro y arsénico, con concentraciones de entre 8 y 112 veces mayores a los límites máximos permisibles.\n[El OEFA aplicó 12 sanciones a Anabi SAC,](https://docs.google.com/spreadsheets/d/1hN7OeteT3EXOQAvReE6t1-RsEppWi6tp/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true) entre 2012 y 2018, según figura en su página web. Seis de ellas por mal manejo de efluentes, excesos en límites máximos de metales pesados permisibles en el agua y abandono en la remediación ambiental. De estas, solo dos tienen sanciones monetarias. Una de ellas fue consentida y la empresa pagó US $ 68.919. También fue sancionada por realizar ciertas actividades, usar componentes o no declarar equipos. La multa de US $ 987.854 ya fue pagada.\nEl fiscal especializado en Delitos de Materia Ambiental, Edgar Tapia Cuadros, está investigando la contaminación en la comunidad campesina Huanca, en Apurímac. El pasado 30 de agosto, visitó la zona afectada en Yawarmayo y Huayllani, en el otro extremo del cerro.\nEl abogado de la comunidad, Reynaldo Elguera Vargas, explica que el caso ha sido declarado complejo, pero confía en que las diligencias del representante del Ministerio Público terminen en sanciones para Anabi SAC y sus directivos. “Empezando por Guillermo Shinno Huamaní, quien es el gerente general de Anabi y del grupo Aruntani. Hoy, aparte de la investigación por contaminación, la Fiscalía Provincial Mixta de Challhuahuacho inició indagaciones preliminares a Shinno y otros funcionarios de la mina, por el delito de organización criminal, falsificación de documentos y cohecho”, añade.\nAl otro lado de la montaña, por el ingreso a la operación minera Utunsa, se encuentra la quebrada de Huayllani y el riachuelo que lleva el mismo nombre. Hasta allí llegan Fredy Huaraca, presidente de la comunidad de Huanca Umuyto, y otros miembros. Son las 10 de la mañana y,\n[en la puerta de ingreso se encuentran, además del portero de la mina —armado con una escopeta—, tres policías.](https://convoca.pe/investigacion/mineras-y-petroleras-pagaron-mas-de-us-18-millones-la-policia-por-seguridad-privada)\nEl ingreso a la mina es un camino por donde pasan los comuneros de Huanca, para llegar hasta sus tierras ubicadas más arriba de la operación. Es usual que los residentes locales crucen sin necesidad de un permiso. Sin embargo, ese día, el portero no tuvo la voluntad de hacer valer el derecho de los huanqueños. Luego de casi una hora de espera, los comuneros dejan la camioneta y siguen a pie rodeando el perímetro cercado de la mina.\nPoco a poco van llegando más comuneros. Algunos de ellos fueron posesionarios de la zona donde se encuentra, ahora, la mina. Una de las pobladoras afectadas con la operación minera es Alberta Huamaní Vargas. Esta anciana cuenta que, donde hoy están el campamento, la central eléctrica y las pozas de lixiviación, antes había manantiales de agua y pastizales, su choza, sus corrales y criaban sus animales: llamas, alpacas, caballos y vacas. En 2016, la empresa los desalojó, apoyándose en la venta que los dirigentes de esa época firmaron, sin la aprobación de la comunidad. Aunque los comuneros son posesionarios, las tierras pertenecen a la comunidad campesina, cuyos estatutos indican que los dirigentes tienen la potestad de venderlas, alquilarlas o prestarlas, pero deben tener la aprobación de la mayoría de los miembros.\nEn marzo de 2011, los dirigentes de la comunidad vendieron 481 hectáreas a cambio de US $ 108 mil y una combi rural 4×4, valorizada en US $ 29.200. En esa época, el valor final fue de apenas 0.028 centavos de dólar por metro cuadrado; lo que no sería más de US $ 90 mil. La venta se hizo a la empresa Rillo SAC que, luego, transfirió sus derechos a Anabi SAC. Ambas pertenecen al grupo Aruntani.\nDe acuerdo con la demanda penal interpuesta en 2020 por la nueva directiva de Huanca, que preside Fredy Huaraca, de los 13 ex dirigentes autorizados para vender solo cuatro firmaron ante el notario. Por ese motivo, piden la anulación de la venta, aunque la minera ya lleva una década instalada allí.\nFredy Huaraca señala que los ex dirigentes accedieron a vender las tierras, alentados por las “dádivas” que la empresa les daba, a través de la ONG Centro de Desarrollo Comunal (CEDEC) Altoandino, creada por el grupo Aruntani.\n[Víctor Hugo Huaraca Oviedo](https://drive.google.com/file/d/1tARiKcs_yX7BwtNsVgKxBUiTK9tjRatN/view?usp=sharing), quien en 2011 era secretario de la comunidad, reconoció que recibió una camioneta, pero a nombre de otra persona, para evadir a la justicia. Víctor dice que sus compañeros de la directiva recibieron camionetas, combis y maquinaria.\nSegún Huaraca, la supuesta acta de autorización se hizo en un libro anterior al 2011, donde hay dos letras diferentes, al principio y final del documento. Afirma que la empresa tomó el acta y, junto a cuatro dirigentes, acudieron ante el notario para validarla.\n“Lastimosamente, nuestros ex dirigentes sucumbieron ante la tentación”, asevera Fredy Huaraca en la cima del cerro desde donde muestra el PAD (o plataforma de lixiviación) que se rompió en 2017 y contaminó el río Huayllani. De acuerdo con la versión de los comuneros, que en ese tiempo trabajaban como obreros en la mina, el agua con cianuro que se usaba para separar el oro de la roca se filtró por el subsuelo y contaminó el río Huayllani. Mató a las truchas y los animales que bebían del río se enfermaron y murieron.\n[El OEFA impuso cinco sanciones a Anabi SAC](https://docs.google.com/spreadsheets/d/1hN7OeteT3EXOQAvReE6t1-RsEppWi6tp/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true) por irregularidades en la explotación del proyecto Utunsa. La primera fue en 2018, por instalar pozas de tratamiento de mineral sobre manantiales de agua. En 2019, aplicó otra multa de US $ 196.552 por los problemas en el PAD de lixiviación, pero no ha sido pagada.\n<–DESLIZA LA IMAGEN–>\nUno de los directamente afectados por la contaminación de Anabi SAC en la comunidad de Huanca es Noel Huamaní Alejo, de 23 años. Su familia cría ovejas, llamas y caballos en la quebrada de Huayllani, frente de la operación minera. El joven obtuvo un puesto de trabajo en la minera, como obrero no calificado. En sus días de descanso se quedaba en su choza ayudando a su familia en el pastoreo. Al poco tiempo de haber tomado de las aguas del riachuelo contaminado sin saberlo, sintió dolores de estómago que se tornaron insoportables. Preocupado, viajó hasta Arequipa para encontrar una cura.\nEn la Ciudad Blanca, el médico Víctor Gonzalo Vargas Rodríguez atendió a Noel y firmó un informe que explica que tuvo que operar una obstrucción intestinal. Le salvaron la vida pero, luego, presentó un íleo adinámico, un trastorno intestinal, “que puede deberse en algunos casos a intoxicación por mercurio o metales pesados, teniendo en cuenta el antecedente del paciente”, indica el documento.\nVargas recomendó a Noel que se haga un estudio de sangre, en busca de metales pesados. “El primer diagnóstico que dimos fue por los antecedentes que explicaba Noel, de haber trabajado en un proyecto minero. No hay otra forma de explicar que un joven presente ese tipo de mal. Para confirmarlo, se debía realizar un estudio de sangre en un laboratorio especializado. Le sugerí que lo haga en Lima. Me dijo que sí lo haría, pero nunca más volvió”, añade el médico.\nNoel explica que no pudo continuar con los exámenes por falta de dinero. Sus gastos médicos llegaron a 20 mil soles, incluyendo el costo de la operación, medicamentos y la estadía en una ciudad donde no tuvo un hogar por dos meses. “Me quedé sin dinero y ya no volví. Me siento mejor”, dice el joven sentado en una roca, al lado de la choza, a donde llega cada cierto tiempo para ayudar a su familia en el pastoreo.\nHoy, Noel mira la operación minera con cierta nostalgia y temor. Su familia ya no toma el agua del río Huayllani, tampoco deja que sus animales la beban. Los llevan hasta el cerro al otro lado del río, fuera del alcance de la operación minera. “Antes de que la mina empezara a explotar, el río era más grande. Había varios ojos de agua que lo alimentaban y tenía truchas. Hoy, no hay nada, apenas los ‘coe coe’ —pequeños escarabajos acuáticos—. Es un río muerto”, se lamenta Noel. Este joven estudia en Arequipa la carrera de Geología, con la esperanza de conseguir un trabajo en Utunsa u otra operación minera. Puede parecer una contradicción, pero quienes viven en los Andes solo del autoconsumo, sin buena educación, falta de servicios y salud, parecen no tener otra opción que la mina.\nDATO\nEn varias ocasiones intentamos contactarnos con los representantes de Anabi SAC y el grupo minero Aruntani sin éxito. Enviamos una solicitud de entrevista que no fue contestada hasta el cierre de este informe.\nUna investigación de:\nInvestigación: Roberth Orihuela Quequezana – Fotografía: José Sotomayor Jiménez e Yvan Salcedo Llerena – Infografías: Valeria Vega Velozo – Apoyo Editorial: Cristian Ascencio Ojeda y Elena Miranda Wilson – Redes Sociales: Connectas.org y Convoca.pe\nAgradecimientos a: Milagros Salazar Herrera (Directora de Convoca.pe)", "language": null, "image": "https://www.connectas.org/especiales/contaminacion-minera-rios-peru/wp-content/uploads/2021/11/Portada-redes.jpg", "pagetype": "website", "links": ["https://www.facebook.com/sharer.php?u=https://www.connectas.org/especiales/contaminacion-minera-rios-peru/", "https://twitter.com/intent/tweet?url=https://www.connectas.org/especiales/contaminacion-minera-rios-peru/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.connectas.org/especiales/contaminacion-minera-rios-peru/&title=Ríos%20muertos:%20Cicatrices%20de%20la%20minería%20en%20el%20sur%20del%20Perú&summary=Ríos%20muertos%20Cicatrices%20de%20la%20minería%20en%20el%20sur%20del%20Perú%20Ríos%20muertos%20Cicatrices%20de%20la%20minería%20en%20el%20sur%20del%20Perú%20Ríos%20muertos%20Cicatrices%20de%20la%20minería%20en%20el%20sur%20del%20Perú%20La%20extracción%20de%20mineral%20en%20el%20sur%20del%20Perú%20tiene%20un%20alto%20costo%20para%20las%20comunidades%20de%20la%20zona%20de%20influencia%20donde%20operan%20las%20empresas.%20En%20pueblos%20como%20Huanca%20(Apurímac),%20Pachas%20y%20Titire%20(Moquegua)%20y%20El%20Carrizal%20(Arequipa),%20la%20historia%20se%20repite:%20manantiales%20y%20ríos%20contaminados,%20ganado%20%5B…%5D&source=/", "https://convoca.pe/expedientetoxico/", "https://reliefweb.int/sites/reliefweb.int/files/resources/Reporte%20de%20Peligro%20N%20026_Monitoreo%20de%20actividad%20del%20volcan%20Ubinas_Moquegua.pdf", "https://www.inei.gob.pe/media/MenuRecursivo/publicaciones_digitales/Est/Lib1541/cuadros/dpto18.xlsx", "https://drive.google.com/file/d/1iaMKxFipXX9UMt9z--gI9787Ej8CU7Ll/view?usp=sharing", "https://drive.google.com/file/d/1iaMKxFipXX9UMt9z--gI9787Ej8CU7Ll/view?usp=sharing", "https://drive.google.com/file/d/1iUVws8rs0U0xXbnDR1lDbbSdpktcIb5w/view?usp=sharing", "https://apps.oefa.gob.pe/sifam/faces/page/fiscalizacion/registroInfractor/listarActoAdministrativo.xhtml", "https://docs.google.com/spreadsheets/d/1qKhzbLpVNxd-H8IlncZi6oNyxAbRDy_-/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true", "https://convoca.pe/agenda-propia/por-contaminacion-de-rios-en-moquegua-y-arequipa-la-fiscalia-pide-5-anos-de-carcel", "https://drive.google.com/file/d/1swVHF5F4FhRLMvmkCeFDbzDCLMJ_RWks/view?usp=sharing", "https://docs.google.com/spreadsheets/d/15e_LvO_RZuoB3bQmajmzKl_txT2Li17H/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true", "https://docs.google.com/spreadsheets/d/1hN7OeteT3EXOQAvReE6t1-RsEppWi6tp/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true", "https://convoca.pe/investigacion/mineras-y-petroleras-pagaron-mas-de-us-18-millones-la-policia-por-seguridad-privada", "https://drive.google.com/file/d/1tARiKcs_yX7BwtNsVgKxBUiTK9tjRatN/view?usp=sharing", "https://docs.google.com/spreadsheets/d/1hN7OeteT3EXOQAvReE6t1-RsEppWi6tp/edit?usp=sharing&ouid=115610110872966321815&rtpof=true&sd=true", "#"]}