{"title": "Buenos Aires Ciudad", "author": null, "url": null, "hostname": null, "description": "Buenos Aires", "sitename": null, "date": "2023-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Vacuna contra el Neumococo se incorpora al Calendario Nacional de Vacunación\nEl Ministerio de Salud de la Ciudad Autónoma de Buenos Aires informa que, por Resolución N° 502/2011 del Ministerio de Salud de la Nación, se incorporó la vacuna conjugada contra el neumococo trecevalente al Calendario Nacional, con carácter obligatorio y gratuito, para todos los niños a los dos, cuatro y doce meses de vida.\nEl neumococo es una bacteria que coloniza las vías aéreas superiores y puede ser causa de diversas enfermedades de variada gravedad. En nuestro país es la principal causa de neumonía y meningitis. Existen más de 90 variedades (serotipos) de neumococos de agresividad variable y según los países prevalecen unos u otros. La vacunación disminuye la portación y la circulación de la bacteria en la comunidad.\nEsta vacuna está disponible desde enero de 2012 en todos los vacunatorios públicos de la Ciudad de Buenos Aires.\n¿Qué vacuna se utiliza en el sector público?\nEn el nivel público se aplicará vacuna conjugada trecevalente. Es una vacuna inactivada, segura y eficaz, que incluye los trece serotipos de neumococo más frecuentemente asociados a infecciones invasivas en nuestro país. No contiene productos biológicos vivos. Su acción es preventiva y para que resulte eficaz deben aplicarse tres dosis a los 2, 4 y 12 meses de vida.\nPor tratarse de una vacuna del Calendario Nacional no se requiere orden médica.\n¿Quiénes deben vacunarse de acuerdo al nuevo Calendario de Vacunación?\nDurante el año 2012 se vacunarán todos los menores de dos años de acuerdo con el siguiente esquema:\n- Menores de un año: tres dosis, a los dos, cuatro y doce meses de edad\n- Niños entre 12 y 24 meses: dos dosis con dos meses de intervalo entre una y otra.\nPuede aplicarse en forma conjunta con cualquier otra vacuna del Calendario Nacional.\n¿Dónde vacunarse?\nEn todos los Vacunatorios de la Ciudad de Buenos Aires. Ver listado en:\n[Listado de Vacunatorios (PDF)](/areas/salud/a_primaria/programas/inmunizacion/archivos/horario_vacunatorios.pdf) [>> Descargar Calendario de Vacunas (PDF)](/areas/salud/prevencion/vacunacion/vacunacion.pdf)\nPara consultas llamar al 147 o al Programa de Inmunizaciones, tel. 4123-3173/74/75 y mail\n[inmunizaciones@buenosaires.gob.ar](mailto:inmunizaciones@buenosaires.gob.ar)\nEl Ministerio de Salud del Gobierno de la Ciudad Autónoma de Buenos Aires informa que, por Resolución Nº 563/2011 del Ministerio de Salud de la Nación se incorporó al Calendario Nacional la vacuna contra el virus de papiloma humano (VPH), con carácter obligatorio y gratuito para las niñas de once años de edad. El objetivo de su incorporación es reducir la incidencia y mortalidad por cáncer de cuello uterino en las mujeres residentes en la Argentina.\nEn el nivel público se aplicará vacuna bivalente, contra dos genotipos de VPH oncogénicos, que no contiene productos biológicos vivos. Su acción es exclusivamente preventiva y para que resulte eficaz deben aplicarse tres dosis a los 0, 1 y 6 meses.\n¿Quiénes deben vacunarse de acuerdo al nuevo Calendario de Vacunación?\nA partir de octubre de 2011, cada año se deben vacunar todas las niñas que cumplan los once años de edad. Este año, por lo tanto, deben vacunarse todas las niñas que nacieron en el año 2000.\nPor tratarse de una vacuna del Calendario Nacional, no se requiere orden médica, pero sí se solicitará que se acredite la edad correspondiente.\nPrevención del cáncer de cuello uterino:\nLa vacuna no reemplaza ni modifica las prácticas fundamentales en la prevención del cáncer de cuello uterino: control ginecológico periódico, Papanicolau (PAP), colposcopía, diagnóstico, seguimiento y tratamiento oportuno de lesiones, sino que se suma a ellas. Con su uso se logrará en el mediano plazo una mayor reducción de las tasas de mortalidad por esta enfermedad.\nEs conveniente recordar que el cáncer de cuello de útero afecta principalmente a las mujeres mayores de 35 años. Una manera simple y eficaz de prevenirlo es mediante de la realización del PAP. Es un examen sencillo, que no produce dolor y dura sólo unos minutos. El PAP se realiza en los centros de salud y hospitales de todo el país y es gratuito.\n[>> Descargar Listado de Vacunatorios (PDF)](/areas/salud/a_primaria/programas/inmunizacion/archivos/horario_vacunatorios.pdf) [>> Descargar Calendario de Vacunas (PDF)](/areas/salud/prevencion/vacunacion/vacunacion.pdf)", "language": null, "image": null, "pagetype": null, "links": ["http://www.buenosaires.gob.ar", null, "/wap/", "/areas/rss/", "/blog/", "/boletines/", "/areas/salud/?menu_id=727", "http://www.buenosaires.gob.ar/dengue?menu_id=31770", "/areas/salud/gripe_a/?menu_id=30807", "/areas/salud/redes?menu_id=4822", "/areas/salud/programas/?menu_id=17898", "/areas/salud/s_mental/?menu_id=17738", "/areas/salud/sida/?menu_id=737", "http://www.buenosaires.gob.ar/same?menu_id=6996", "/areas/salud/saludambiental/?menu_id=20227", "/areas/salud/odontologia/?menu_id=19237", "/areas/salud/dircap/?menu_id=19083", "/areas/salud/gestionresiduos/?menu_id=24441", "/areas/salud/epidemiologia/?menu_id=16472", "/areas/salud/dgsisin/?menu_id=33498", "/areas/salud/prensa/?menu_id=17350", "/organigrama/funcionarios/index.php?texto=MSGC&menu_id=6778", "/organigrama/min_salud.php?menu_id=6776", "/areas/salud/sistemas_salud/?menu_id=1056", "/areas/salud/servicios/gua_telefonicas?menu_id=1183", "/areas/salud/noticias/", "/areas/salud/vacuna_vph.php?menu_id=34249", "/areas/salud/a_primaria/programas/inmunizacion/archivos/horario_vacunatorios.pdf", "/areas/salud/prevencion/vacunacion/vacunacion.pdf", "http://estatico.buenosaires.gov.ar/areas/salud/a_primaria/programas/inmunizacion/archivos/horario_vacunatorios.pdf", "mailto:inmunizaciones@buenosaires.gob.ar", "/areas/salud/a_primaria/programas/inmunizacion/archivos/horario_vacunatorios.pdf", "/areas/salud/prevencion/vacunacion/vacunacion.pdf", "http://www.w3c.es/divulgacion/guiasbreves/Accesibilidad", "http://www.buenosaires.gov.ar"]}