{"title": "La familia", "author": null, "url": "https://enciclopedia-joskat.webnode.es/products/la-familia-/", "hostname": "webnode.es", "description": null, "sitename": "enciclopedia-joskat.webnode.es", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1 EL DISCURSO SOBRE LA FAMILIA: PARADOJA Y CONTRADICCIONES\nResumamos aquí las principales discusiones sobre el tema:\n1) La familia contemporánea se ha encogido, replegado sobre la pareja. Habiendo dejado de ser un lugar de producción, ya no es más que un motivo para el consumo. La familia ya no asegura las funciones de asistencia de la que en otros tiempos se encargaba. Las funciones que conserva como la socialización de los hijos, son compartidas con otras instituciones. En esta representación, la celular familiar parece débil.\n2) Otro discurso, por el contrario, la reconoce una fuerza formidable, en la medida que ella se ha hecho refugio, lugar privilegiado de la afectividad. La pareja, y en segundo lugar los hijos, capitalizarían todos los sentimientos que no pueden expresarse en una sociedad deshumanizada.\nUna forma de desmitificar el discurso de la crisis de la familia es reconociendo que este no es una novedad, pues a lo largo del siglo XIX este tema es recurrente.\nEn lugar de analizarla en términos de crisis, hay que preguntarse cómo ha vivido la familia las transformaciones económicas, sociales y culturales de los últimos 150 años, como ha resistido y como ha contribuido.\n2 LA SOCIOLOGÍA DE LA FAMILIA. PUNTO DE ENCUENTRO ENTRE LA HISTORIA Y LA ETNOLOGÍA\nLa historia es doblemente esclarecedora para la perspectiva sociológica:\n1) en primer lugar denuncia la ingenuidad de antiguas simplificaciones, las teorías que se apoyaban en una visión errónea de la vida pasada, o de las suposiciones carentes de fundamento a propósito de la permanencia de la conducta.\n2) En segundo lugar, la historia proporciona una lección de modestia. Las relaciones entre la transformación de la familia y las transformaciones de la sociedad, los cambios técnicos, económicos y sociales, ya no podrán ser explicadas en términos de modelos simples y únicos. Cada estudio consagrado a la familia en un contexto social y económico particular muestra la variedad de situaciones.\nLa reflexión histórica sobre la familia permite poner de manifiesto que no hay uno, sino dos tipos de familia y de organizaciones familiares muy diferentes en el tiempo y el espacio.\nEl hecho familiar es universal, pero con arreglos muy diversos según las sociedades. Entre las sociedades tradicionalmente estudiadas por loa antropólogos y las sociedades contemporáneas existe una diferencia de grado, sino de naturaleza. En las primeras, el parentesco proporciona lo esencial de las categorías sociales, el marco de las relaciones de producción, de consumo, de poder, etc.; en las segundas, el parentesco tiene la concurrencia de otras instituciones sociales, y sobre todo el Estado. La antropología insiste en la necesidad de estudiar el hecho familiar en el seno de una cultura bien definida, y en sus relaciones con esa cultura.\n3 DESARROLLOS RECIENTES\nLos tiempos ya no están `para una teoría global como era la ilusión o la esperanza de los sociólogos de los años sesenta. El abandono de las teorías evolucionistas, lineales o funcionalistas constituye un logro importante. Sin embargo pueden intentarse teoría de medio alcance.\n4 PROYECTOS Y LÍMITES DE ESTA OBRA\nEsta sociología de la familia se organiza en tres partes: 1) La centrada en las relaciones estructurales entre familia, grupo doméstico y parentesco, apoyándose en conceptos antropológicos. 2) La centrada en la constitución de la familia, matrimonio y posterior nacimiento de los hijos. 3) La que trata sobre los roles y las actividades de los cónyuges y finaliza con una discusión de las relaciones entre familia y sociedad.\nCada tema será introducido en una perspectiva histórica y etnológica.\nI SOCIOLOGÍA E IDEAS DE LA FAMILIA\nI.1 SOCIOLOGÍA DE LA FAMILIA\nI.1.1 ANTES DE DURKHEIM\na) Comte.\nSi su filosofía positivista se propone sustituir la creencia errónea por el conocimiento científico de la naturaleza humana, su visión científica permanece enviscada en el moralismo de mediados de siglo XIX. Comte desarrolla un principio de subordinación, el de los sexos primeros, y el de las edades después. La familia como organismo jerarquizado, es el lugar de la disciplina doméstica y social.\nLa principal crítica que se le puede hacer en este tema a Comte es la de no apoyares en ninguna encuesta concreta y de depender de una perspectiva psicologizante cuya seudocientificidad consiste en reemplazar a Dios por la naturaleza humana.\nb) Fréderc Le Play.\nRevistió sus proposiciones de una envoltura teórica, apoyada en encuestas extensivas. Sus monografías familiares conocieron un gran éxito en el siglo XIX. A partir de ellas, organizó un cuadro clasificatorio de las familias distinguiendo : 1) la familia patriarcal, 2) la familia inestable y 3) la familia troncal..\nBajo esta clasificación se esconde un proyecto político de reforma del derecho de sucesión que los acontecimientos de 1870 hicieron fracasar. El modelo de familia troncal es presentado como el mejor, el más apto para luchar contra la desintegración social.\nI.1.2 LA SOCIOLOGÍA DE LA FAMILIA EN DURKHEIM\nLas premisas de su análisis aparecen hoy superadas, en la medida en que están impregnadas del evolucionismo característico de finales del siglo XIX. Durkheim ve en la familia contemporánea como el resultado de formas antiguas, es como el desenlace limitado.\nEn su obra \"La familia conyugal\" la tesis es simplificadora. Estima que ha habido una contracción de la familia que históricamente ha pasado de un clan exógamo amorfo al clan diferenciado a la familia diferenciada, y luego a la familia indivisa de ahnados del tipo zadruga. La contracción de la familia es correlativa a la extensión del medio social, de la aldea a la ciudad, de esta al Estado; se manifiesta por el quebrantamiento progresivo del comunismo familiar.\nPero, este evolucionismo no significa una escala de valores, la familia de hoy no es ni más ni menos perfecta que la de antaño: es distinta porque las circunstancias son distintas.\nI.1.2 LA INFLUENCIA DE LA SOCIOLOGÍA AMERICANA\nLa sociología francesa de la familia se decantó por el lado de la escuela americana para tomar conceptos y métodos, desde el final de la II guerra mundial hasta los años sesenta...\nLos análisis estructural-funcionalistas consideran la familia como un sistema de posiciones sociales y de roles relacionados por procesos funcionales con las demás instituciones sociales. La familia aparece como una construcción ideológica, una abstracción redificada, que supone una ausencia total de variedad de modelos de familia.\nLa falta de interés por la dimensión histórica es absoluta.\nEn los años treinta, la sociología americana de la familia tiende a confundirse con un tratamiento técnico de los problemas sociales ligados al desempleo, la crisis, etc.\nEn los años de la posguerra, la reorientación de las investigaciones dieron ligar a una serie de trabajos según tres direcciones: 1) una orientación estructural que se interesa por las relaciones entre familia y sociedad, 2) una orientación comportamental centrada en las interacciones en el seno de la familia, 3) un examen de la acción familiar en situaciones determinadas.\nLos conceptos de instrumentalizad y de expresividad desarrollados por Parsons y Bales marcan el punto más extremo de esos análisis descarnados. Smelser hizo la demostración de la imposibilidad de teoría general del cambio. Goode exploró un conjunto de conceptos con la ayuda de materiales históricos y antropológicos y contribuyó a orientar la so americana hacia el redescubrimiento de una dimensión dinámica: la de las generaciones, la de la edad, que relaciona en una perspectiva diacrónica los cambios individuales y sociales.\nEn los años 60 y 70 aparece como una ciencia vulnerable, confundiéndose con los problemas sociales y la necesidad de aportar respuestas limitadas. La inmigración, la crisis, la libertad de los jóvenes constituyen centro de interés.\nI.2 LAS IDEAS SOBRE LA FAMILIA\nEl discurso sobre la familia, que generalmente puede asimilarse a un discurso sobre su crisis, no es nuevo. Se organiza alrededor de dos polos: tan pronto la sociedad está enferma de su fa a la que conviene ayudar a reformarse como la crisis es interna a la fa y amenaza a sus miembros.\nI.2.1 EN EL SIGLO XIX. INTERVENIR O NO INTERVENIR SOBRE LA FAMILIA\nEste siglo ve desarrollarse los discursos de los teólogos católicos, próximos a la monarquía, que observan la destrucción de la familia por los efectos del individualismo revolucionario. Louis de Bonald inventa una nueva palabra, la des constitución de la fa.\nComte también se adhería a esta ideología de la crisis familiar, el peligro procedía del debilitamiento de la autoridad del padre y del debilitamiento del espíritu de obediencia.\nYa no se trata de intervenir en nombre de un discurso puramente moral, sino de combatir la pobreza que es la fuente de desuniones familiares. El patrocinio, la filantropía y el catolicismo reformador social serán reemplazados por los principios higienistas de comienzos del siglo XIX en su labor de regeneración de la fa.\nPor parte del pensamiento marxista, sabemos que una reflexión original articula la evolución de la sociedad familiar y las relaciones de producción. Engels planteaba la hipótesis de que la aparición de la familia conyugal estaba relacionada con un modo de apropiación privada, con el deseo del cabeza de fa de trasmitir la herencia.\nI.2.2 DEL PELIGRO VENÉREO A LA EXTINCIÓN DE LA FAMILIA.\nA principios de este siglo se considera una amenaza para la fa el peligro venéreo extendido por la prostitución. El discurso médico y moral propaga el terror y fustiga la inmoralidad de la juventud.\nEntre las dos guerras, las ideas sobre la fa así como las batallas sobre las políticas familiares se sitúan en un contexto demográfico maltusiano cuya apuesta es nacional y militar. Movimientos natalistas y familiares luchan para que se pongan en práctica ayudas a la fa y la restauración del sentido moral\nLa fa y la ideología de una fa numerosa se sitúan, entonces, netamente a la derecha, mientras que los socialistas reivindican la libertad del individuo.\nEl peligro familiar toma la figura nueva de un peligro interno que surge de las relaciones neuróticas: el ahogo familiar, la destrucción de sus miembros por la presión intolerable que les hacen sufrir las prohibiciones familiares. La influencia de Freud y de los descubrimientos del psicoanálisis contribuyó a la radicalización de las tomas de posturas contra la fa. las obras de Simone de Beauvoir influenciará fuertemente la crítica familiar producida por las feministas de los años setenta.\nLas posiciones de Wilhelm Reich son más radicales todavía, estigmatizando la familia como la correa de transmisión de las alienaciones sociales.\nA través de todos estos discursos la fa aparece como el lugar de una fascinación incansable que cada uno tiene a bien defender o combatir según sus propias ideologías.\nI.2.3 LA INFLUENCIA DEL ESTADO PROVIDENCIA\nHasta los años setenta coexistieron, pues, dos discursos: 1) El que ponía de manifiesto las presiones familiares, 2) El que deplora el excesivo individualismo y la pérdida de funciones que se supone que la política del Estado providencia ha arrancado a la fa.\nSin embargo, contemplada desde el ángulo de sus comportamientos demográficos esta fa ofrece todos los signos de salud: nunca ha habido tantos matrimonios, nunca se han casado tan jóvenes la tasa de divorcios es baja, etc. A partir de 1975, el discurso sobre la crisis de la familia afecta, ahora sí, a estas estructuras: el desarrollo del nuevo modelo conyugal frágil, la caída de la tasa de fecundidad.\nAcabadas las castraciones familiares: la fa es descrita como el lugar de expansión individual, de sostén psicológico y social. Estos nuevos discursos se inscriben en el contexto de la crisis que sacude al estado providencia. El redescubrimiento de las redes familiares con usos múltiples y la celebración de la fa compensan, en cierto modo, la retirada del estado.\nEn cuanto a los miedos provocados por los discursos médicos en estos años 80 han sido finalmente sustituidos por los discursos sobre el sida y por los fantasmas que engendran el campo abierto por los progresos biológicos en el campo de la fecundidad asistida.\nII EL ESPACIO DEL PARENTESCO. EL GRUPO DOMESTICO\nEl grupo doméstico es un conjunto de personas que comparten un mismo espacio de existencia; la noción de cohabitación es aquí esencial.\nLa noción complementaria de fa, más restringida que la del grupo doméstico, se refiere esencialmente al lazo conyugal. La fa está constituida por el padre la madre, asociación fundada en alianza, y los hijos. Algunos grupos domésticos están constituidos únicamente por una fa. Otros pueden comprender varias, ya sea varias parejas casadas que entre sí tienen lazos de filiación o de colateralidad. El grupo doméstico, además de las fa puede incluir también personas sin relación de parentesco, que comparten las actividades de producción (domésticos, etc.) o que no las comparten (inquilinos, etc.).\nII.1 LAS GRANDES FAMILIAS CAMPESINAS\nLas investigaciones históricas han mostrado que no hay un solo tipo de gran fa, sino varios: comunidad tácita, zadruga, fa troncal.\nII. 1. 1 COMUNIDADES TÁCITAS\nEl movimiento de las comunidades data, quizá, de la misma época (alta edad media) que el de las hermandades piadosas. Se agrupaban para roturar las tierras incultas y cultivar colectivamente. Las comunidades fa podían reagrupar a extranjeros que se asociaban como si fueran hermanos. Las comunidades fa eran también reagrupamiento de parientes, formando una asociación sin acto legal, de ahí su nombre de comunidad tácita. Éstas, tenían claramente la característica esencial que es la corresidencia. La distribución del trabajo y de los bienes no era suficiente para definirlas; era necesario sobre todo preparar y tomar conjuntamente la comida.\nEn la edad media, el respeto a la regla de las comunidades permitió, así, a los siervos trasmitir una herencia a su descendencia, lo que fijaba el grupo en el lugar. Su dislocación sobrevino en épocas diferentes según las regiones: subsistieron durante mucho tiempo en el centro de Francia.\nDe treinta a cuarenta personas vivían en común. Los parsonniers elegían entre ellos amo, frecuentemente la persona de más edad, esta elección ha merecido para las comunidades tácitas el nombre de repúblicas de parientes. El amo dirigía la comunidad, asignaba las tareas. Una mujer dirigía a las mujeres e hijas y repartía las tareas entre las mujeres.\nLos bienes de la comunidad eran indivisos. Cada parsonnier era alimentado y vestido según sus necesidades. La estrategia del amo era la de conservar a sus hijos con él, dotando a las hijas que se casaban fuera de la comunidad. Esta dote las excluía de todo derecho sobre los bienes comunes. El tipo preferido de matrimonio que reforzaba la estabilidad de la comunidad, era el matrimonio endógamo. Otra forma corriente de matrimonio era por intercambio. De este modo solo se desplazaban las personas, los bienes permanecían dentro de la comunidad.\nEl término de comunidad tácita designa un tipo de grupo doméstico en particular y, al mismo tiempo un territorio agrícola común. En todo momento este tipo de grupo familiar está amenazado de fisión por las disensiones internas. Vasta que un miembro reclame su parte para que la comunidad se venta abajo. Muchas de ellas desaparecieron en el siglo XVII, cuando un impuesto muy pesado obligó a los campesinos a vender su propiedad.\nEstas comunidades se disolvieron por las razones económicas, demográficas. Sociales y culturales propias de la evolución de la sociedad y también por razones internas. Poco a poco, la ideología individualista, el ascenso del sentimiento familiar centrado alrededor de la pareja conyugal y del hijo provocan el rechazo de la pesadez de esta vida comunitaria.\nLa comunidad tácita es pues, un grupo doméstico compuesto de varios matrimonios, fundados sobre una organización económica y de trabajo específico, inscrito en un período histórico definido, y en regiones bien delimitadas, en las que además era minoritario.\nII.1.2 LA ZADRUGA YUGOSLAVA\nTambién la comunidad de residencia y de comida era fundamental. Si embargo pequeñas construcciones anexas a la casa principal eran atribuidas a las jóvenes parejas. Los bienes eran propiedad indivisa de los hombres. El lugar de la mujer era secundario. Un jefe elegido dirigía y organizaba el trabajo de los hombres, este jefe detentaba una fuerte autoridad. El matrimonio era exógamo.\nLos motivos de ruptura son diversos, la rivalidad femenina constituye una causa estructural de dislocación.\nII.1.3 LA FAMILIA TRONCAL\nSus características son, constituye un grupo doméstico que reúne bajo el mismo techo a tres generaciones, la del padre y la madre, uno de los hijos casados y su mujer y sus hijos.\nEl grupo doméstico está estrechamente identificado con la casa. Esta es una institución que engloba además de la residencia-granja y sus dependencias, construcciones y tierras, derechos sobre los bienes colectivos. Es a cada casa a quién se atribuyen los derechos de usos sobre las aguas, los bosques, los pastos comunales. De generación en generación, esta casa debe ser transmitida en su integridad. De ello se derivan dos consecuencias: 1) la casa impone a todos sus miembros su renombre y su prestigio, 2) la casa no puede ser dividida y uno solo de los hijos será los herederos.\nLa residencia del heredero es también patrilocal, puesto que es necesario que resida en la casa de su padre. Los otros hijos que no son herederos son dotados y por ello, excluidos de la herencia.\nLos hijos que quedan solteros continúan en la casa y abandonan tácitamente su parte al heredero. Su estatus está a medio camino entre el del criado y el del pariente.\nEl más anciano de los parientes es que detenta la autoridad.\nEl discurso ideológico de hoy se basa en la oposición esquemática de dos tipos de familia idealizados: por una parte, el basto reagrupamiento de parientes de antaño y el reducido tamaño del núcleo contemporáneo, por otra. Contrasto maniqueo entre lo que era bueno y lo que es malo. Esta oposición simplificadora no resiste un examen en profundidad.\nII.2 EL GRUPO DOMESTICO DE ANTAÑO: TAMAÑO Y ESTRUCTURA\nII. 2.1. EL TAMAÑO DEL GRUPO DOMESTICO\nIndagar cuantas personas vivían conjuntamente en los grupos domésticos de tiempos pasados es abordar el problema de la fecundidad antigua. También aquí abundan las ideas falsas. No hay nada más falso que la idea de familias con quince hijos. Todo ha conspirado durante mucho tiempo contra estas retahílas de hijos. Retengamos aquí solamente que el grupo doméstico antiguo solo excepcionalmente daba hijos muy numerosos.\nEl número elevado de individuos que componían el grupo doméstico lo formaban los parientes, ascendentes, colaterales, y también no parientes, criados que vivían en la explotación agrícola, obreros que trabajaban como artesanos. Tamaño de las fa y tamaño de las explotaciones iban a la par el tamaño del grupo doméstico en el antiguo régimen tenía un promedio de 4,75 personas, desde el período más antiguo hasta las cifras de 1901.\nLa industrialización, pues, no pudo tener por efecto la reducción del tamaño y la simplificación de la estructura de las fa.\nII.2.2 LA ESTRUCTURA DEL GRUPO DOMESTICO\nLos historiadores del Grupo de Cambridge proponen una tipología:\n1) Los grupos domésticos llamados \"sin estructura familiar\", de los que no se ve muy bien a qué corresponde si no es a viejos amigos que comparten el mismo hogar. En esta categoría se cuentan, lo más a menudo, las personas solas; 2) los grupos domésticos \"simples\" que corresponden a la fa, a nuestra célula familiar contemporánea: están compuestos del padre, de la madre y de los hijos. 3) los grupos domésticos \"extensos\" compuestos, además de los miembros de la familia simple, por parientes ascendentes, descendientes o colaterales. 3) Los grupos domésticos \"múltiples\" en los que cohabitan varias emparentadas; \"polinucleares\". En el interior de esta categoría se introduce una distinción complementaria según la atribución de la dirección del grupo doméstico. Si quien dirige es la pareja de padres de más edad, nos encontramos en el caso de la familia troncal. Si sólo hay fa de hermanos y hermanos casados, de la misma generación, se observa una configuración de \"hermandad\".\nEl grupo doméstico en la vieja Europa tiene, pues, un tamaño que no es muy superior al correspondiente a la época contemporánea hasta una fecha reciente, y su estructura es, lo más frecuentemente, simple.\nLos acontecimientos demográficos que se producen con el tiempo afectaban a la estructura de la familia. Las posibilidades de un grupo doméstico para asociar varias generaciones estén ligadas a la posibilidad de tener padres que todavía vivan, es decir, a constreñimientos que son de orden demográfico. La mortalidad en el Antiguo Régimen podría impedir la presencia de abuelos.\nLa organización de la producción es igualmente importante para el tamaño y la estructura del grupo doméstico, en la medida en que éste es una unidad de producción. Algunas formas de grupos domésticos múltiples pueden ser el resultado de adaptaciones económicas. La importancia del patrimonio también es un factor de diferenciación. Los grupos domésticos complejos de los labradores acomodados y los grupos domésticos conyugales de los jornaleros que viven únicamente de su fuerza de trabajo.\nFinalmente, podemos considerar la influencia del sistema de herencia. Un modelo cercano a la familia troncal aparece en la región en la que la costumbre es de hacer un solo heredero.\nLa relación entre todas estas variables no es, por otra parte, simples. Bajo la misma etiqueta de grupo doméstico extendido o grupo doméstico múltiple se observan configuraciones familiares cuyo significado puede ser muy diferente según las épocas.\nHoy día, la fa compleja es más bien un signo de disfuncionalidad; es percibida como \"anormal\". La pobreza obliga a los padres viejos a ir llevando adelante su explotación con la ayuda de su hija. El mantenimiento de grupos domésticos complejos es un signo de crisis social y económica.\nII. 2.3. LA INESTABILIDAD DEL GRUPO DOMESTICO\nEl grupo doméstico antiguo es tan inestable como la célula conyugal contemporánea. Nuestra sociedad no ha inventado ni la movilidad geográfica ni la inestabilidad del matrimonio sometido.\nII. 2. 4. VIUDEDAD Y SEGUNDAS NUPCIAS.\nEn la demografía antigua, la mortalidad golpeaba las células conyugales mucho más a menudo que en la actualidad, y las segundas nupcias eran numerosas. Las segundas nupcias se celebraban muy rápidamente después de la muerte del esposo: lo exigía la sobrevivencia de la familia.\nAsí, se observan grupos domésticos, a lo largo de los años, en los cuales un hombre puede, sucesivamente, tener varias esposas, en los que cohabitan los hijos de diferentes madres, en los que los primogénitos huérfanos son desparramados entre otros miembros de la parentela. El grupo doméstico contemporáneo es relativamente menos inestable de lo que lo era el grupo doméstico de antaño.\nEn los primeros años de matrimonio son las mujeres sobre todos las que mueren, como consecuencia de los accidentes ligados al embarazo y al parto.\nEstos hombres jóvenes que se encuentran viudos con niños pequeños a su cargo deben volver a casarse muy pronto. Sin esposa, nada de cuidados a los hijos, nada de cocina, nada de huerto, de ayuda en los campos: así se explica que las segundas nupcias de viudos sean mucho más numerosas que las de las viudas.\nLas segundas nupcias numerosas, sobre todo masculinas, venían a crear una situación de poligamia sucesiva: el límite al número de segundas nupcias es la tolerancia de la sociedad frente a uniones que, a menudo, conllevan desorden social.\nEstos recasamientos afirmaban la primacía de una organización económica sobre la organización familiar. El grupo doméstico aparecía constantemente amenazado en su existencia por los peligros de la mortalidad, y su inestabilidad afectaba esencialmente a los hijos que eran mantenidos o bien eran confiados a una red de parentesco.\nMOVILIDAD\nLa movilidad geográfica constituye un segundo factor de inestabilidad del grupo doméstico. En algunas regiones en las que los campesinos eran propietarios de sus bienes, las generaciones podían sucederse de padre en hijo, o de padre en yerno, pero esto no siempre era posible para todos. Sólo uno de los hijos se quedaba, los demás estaban condenados a emigrar.\nEn las regiones de arrendamiento, de aparcería, la movilidad podía venir impuesta si la situación económica daba una posición de fuerza a un propietario, que buscaba mejor renta. No se trataba de un desarraigo en la medida en la que el campesino se quedaba en su región de origen, pero este cambio de residencia implicaba una ruptura o bien unas relaciones débiles con la comunidad aldeana.\nEn las regiones de montaña, la migración estacional significaba cada año que el padre abandonara el grupo doméstico para encontrar un trabajo temporal en alguna parte.\nLos movimientos de migración temporal que conocieron en su apogeo a lo largo del segundo imperio provocaron una desorganización familiar.\nEVOLUCIONES RECIENTES\nEl tamaño de los hogares continúa decreciendo suavemente desde el censo de 1968. Se contaba una media de 3,10 personas por hogar en 1962 y 2,70 en 1982. Correlativamente, el número de hogares compuestos por una sola persona aumenta: 19,6 por 100 de los hogares en 1962 y 25 por 100 en 1982.\nLas probabilidades de viudedad al principio del matrimonio son extraordinariamente reducidas hoy en día. La proporción de viudas aumenta mucho más rápidamente que la de los viudos, como consecuencia de la sobre mortalidad masculina.\nCuando un antropólogo estudia la familia se interesa por el grupo doméstico dentro del sistema de parentesco, reconocido como uno de los principios que estructuran la organización social. Una antropología de la familia exige, pues, un análisis de las relaciones entre los grupos domésticos y el parentesco en las sociedades contemporáneas.\nIII PARENTESCOS Y PARENTELAS.\nEl dato biológico de base es un hombre, una mujer, niños. Los lazos madre-hijo, hermana-hermano son biológicos, pero la asociación hombre-mujer ya es social. Cada sociedad debe nombrar estos lazos que entrañan en el seno de la díada y de la tríada un conjunto de relaciones, de sentimientos, de obligaciones.\nEl parentesco designa a la vez.\n1) Las personas que son nuestros parientes. 2) Una institución que regula en la medida variable el funcionamiento de la vida social.\nLos sociólogos de la familia contemporánea añaden al presupuesto de la contracción de los grupos doméstico el de la desaparición casi absoluta de las relaciones de parentesco. Esta proposición es la que queremos discutir y refutar. Se deslizan en esta tesis algunos resabios de evolucionismo. El sistema de parentesco habría evolucionado, a partir de una sociedad matriarcal en la cual reinaba la promiscuidad sexual y en la que los hijos sólo reconocían a su madre, hacia una sociedad patriarcal más refinada en la que cada pareja reconocía a sus hijos, para, finalmente, alcanzar un modelo acabado, el de la sociedad europea de finales del siglo XIX, en la cual se supone que las relaciones de parentesco sólo tendrían una reducida importancia social.\nDespués, los antropólogos han demostrado que no existe una correlación directa entre el tipo de economía de la sociedad y su organización y que no cabe un juicio de valor en relación a los diferentes sistemas de parentesco; ninguno superior a otro. El parentesco representa una de las combinaciones posibles en el universo de los arreglos conocidos.\nIII.1 LA TERMINOLOGÍA DEL PARENTESCO\nEl parentesco constituye un sistema de \"referencia social\" que se efectúa mediante la terminología. Esta última sirve para designar el universo de parientes que la consanguinidad, la alianza nos dan. En nuestra sociedad, estos términos son poco numerosos: padre, madre, tío, tía, primo, hermano, hermana, etc. La terminología francesa del parentesco no distingue entre la consanguinidad y la alianza, mientras que la inglesa sí lo hace.\nLa terminología del parentesco se articuló con los modos de filiación y de alianza, que constituyen los otros dos principios del parentesco. No categorías de la filiación y de la alianza son complejas.\nIII.2 LA FILIACIÓN\nLa filiación es el reconocimiento de lazos entre los individuos que descienden los unos de los otros. El principio juega en los dos sentidos, ascendiendo o descendiendo a lo largo de las generaciones sucesivas. Toda sociedad conoce la filiación, pero algunas le otorgan mayor importancia que otras.\nDistinguimos la línea directa: los padres y las madres de nuestros padres... de la línea colateral: primos, primos salidos de hermanos, parientes con los cuales tenemos un antepasado en común, pero de los que no somos descendientes.\nLa memoria genealógica en nuestra sociedad no es muy profunda: se reduce a tres generaciones más o menos.\nNuestra sociedad reconoce también que mediante la filiación se transmite un conjunto de características o de bienes, el nombre, o incluso rasgos físicos.\nEn las sociedades exóticas, el principio de filiación tiene una importancia mucho mayor.\nLo que distingue a nuestras sociedades industrializadas de las sociedades exóticas no es la ausencia de filiación, sino el hecho de que nuestros grupos sociales se reclutan menos sobre la base del parentesco que sobre las clases de edad, la clase social, la afinidad amical, el lugar de trabajo, el ejercicio del ocio, etc. en una sociedad exótica, todas estas separaciones sociales estarían reagrupadas y determinadas en función de la pertenencia al grupo de parentesco.\nIII.2.1 FILIACIÓN UNILINEAL\nEn la filiación unilineal sólo son reconocidos como parientes aquellos que descienden de una línea paterna de una línea materna. El reconocimiento del individuo en su grupo de parientes puede hacerse por relación a un antepasado común determinado con el cual puede establecer un lazo genealógico: es el \"linaje\". El \"clan\" reagrupa parientes sobre una profundidad genealógica mayor hasta un ancestro común con el cual no puede establecerse exactamente un lazo y que deviene mítico. El linaje podrá aparecer como subdivisión del clan. La pertenencia a tal linaje o a tal clan determina enteramente la posición social de un individuo, en el interior de su propio grupo de filiación. El linaje es algo más que un conjunto de parientes unidos por lazos privilegiados; también es una persona moral que posee bienes indivisibles, que cumple funciones políticas, militares, religiosas, etc.\nLa filiación unilineal adopta, pues, un principio de clasificación fundado sobre el sexo; asigna un individuo a un grupo de parientes. Según algunos autores, el tipo de residencia dependería del principio de filiación: se residiría donde su padre porque uno es miembro de su patrilinaje. Por el contrario, Robin Fox, estima que el modo de residencia gobierno el principio de filiación. Los primeros grupos humanos, cazadores, lo que constituía la residencia matrilocal. La residencia matrilocal era la regla.\nLas madres y las hijas constituyen el elemento estable de la casa. Los hijos y los maridos son los elementos móviles. En estos sistemas matrilineales, los hombres pertenecen al grupo social de su madre, lo que da una cierta preeminencia a las mujeres. el rol de marido se reduce al de genitor. Estos hombres del matrilinaje detentan la autoridad dentro de la casa.\nLa filiación patrilineal no constituye la simetría exacta de la filiación matrilineal, puesto que este último tipo comporta contradicciones con los principios de funcionamiento del grupo, sobre todo con el de la detentación de la autoridad por parte de los hombres.\nSi, en algunas sociedades, los bienes están entre las manos de las mujeres, la mayoría de las veces son sus hermanos los que tienen la posesión.\nEn las sociedades que conocen una filiación patrilineal, la residencial es patrilocal, es decir, la joven pareja formada por el hijo y por su mujer se instala en la casa del padre del esposo, o neolocal, en una casa independiente. En este tipo de filiación no existe conflicto para la atribución de la autoridad.\nEn la filiación patrililenal (llamada todavía agnática) se transmiten de padre en hijo (agnados) el nombre, los bienes, los privilegios, los derechos, los deberes políticos, religiosos, económicos etc. Las sociedades patrilineales atribuyen mucha más importancia al matrimonio y a los derechos del marido sobre su mujer y sus hijos.\nEl lugar de las mujeres no es igual al de los hombres en un sistema matrilienal, que, ya lo hemos visto, les atribuye el rol preponderante no en tanto que maridos y padres, sino en tanto que hermanos y tíos. Sobre estos modos de organización social, que en cierta forma no son más que el armazón exterior de la sociedad se injerta toda una gama de variaciones culturales, todo el proyecto global de una sociedad que explica la variedad del universo de las culturas.\nPor ejemplo, las comunidades tácitas, estas \"grandes familias\" de las que hemos hablado anteriormente, presentan un variante de los modos posibles de organización de una filiación patrilineal. Las comunidades tácitas son patrilinajes, en la medida en que hay una referencia a un antepasado común identificable, pero no se trata de clanes, pues no se da un reagrupamiento de varios de estos patrilinajes.\nIII.2.2 FILIACIÓN BILINEAL Y COMPLEMENTARIA\nExisten sociedades en las que funciona una filiación bilineal, en la cual cada grupo de filiación tiene asignada una función diferente, el patrilinaje cumple unas funciones y el matrilinaje otras. Un sistema bilineales frágil como consecuencia de la competencia entre los dos linajes.\nIII.2.3 FILIACIÓN INDIFERENCIADA O COGNATICA\nEn la filiación indiferenciada o cognática, la pertenencia a un grupo de parentesco ya no está fundada sobre el sexo. Todos los descendientes de un individuo forman parte de su grupo de parentesco.\nLa sociedad francesa, con la excepción del nombre, que es transmitido en filiación patrilineal, está en un régimen de filiación indiferenciada. Se puede recibir en herencia bienes procedentes de los cuatro abuelos y, más generalmente, se reconocen emparentados con todos los ancestros sea en la línea que sea.\nIII.2.4 PARENTELA\nLos grupos de parentesco que acabamos de analizar, están constituidos por referencia a uno o más antepasados comunes. A la inversa, la parentela toma como centro al individuo que reconoce a sus parientes por la sangre y por la alianza hasta el agotamiento de los lazos genealógicos. Estos grupos no constituyen personas morales como los grupos de filiación; no poseen derechos en común ni bienes indivisos.\nLa parentela no es sólo característica de las sociedades contemporáneas, como ocurre con el grupo doméstico restringido a los padres y a los hijos. Sistemas que considerábamos fácilmente como necesariamente ligados a la evolución industrial de la sociedad los encontramos también en sociedades primitivas.\nIII.3 LA ALIANZA\nExogamia. Se trata de un tipo de matrimonio fuera del grupo social de origen y que permite entrar en relaciones con otros grupos de filiación. Por esta regla de la exogamia reencontramos la prohibición del incesto.\nIII.3.1 SISTEMAS ELEMENTALES\nLas sociedades conocen diferentes sistemas de matrimonio que pueden clasificarse en dos tipos principales: sistemas elementales y sistemas complejos.\nLos sistemas elementales se caracterizan por la existencia de reglas de alianza que prescriben al individuo la categoría de mujeres que debe desposar y aquellas que le están prohibidas.\nLa forma más simple de matrimonio fuera del grupo es el intercambio de hermanas. En el sistema más simple, el que se designa con el término de \"intercambio restringido\", un hombre debe casase con su prima cruzada bilateral, es decir, tomará esposa allí donde su padre tomó la suya, el sistema puede complicarse, el sistema denominado aranda: un hombre busca esposa allá donde la buscó su abuelo. Una variante más elaborada. La regla quiere que una hija tome esposo en el grupo de donde salió su madre.\nEl segundo gran tipo de sistema elemental de alianza es llamado \"asimétrico\" o de \"intercambio generalizado\", pues pone en relación todas las secciones de la tribu.\nLos sistemas elementales de parentesco comportan todos una doble especificidad, la categoría de individuos que no su pueden desposar, y aquella en la que debe encontrarse al cónyuge.\nIII.3.2 SISTEMAS COMPLEJOS\nLos sistemas complejos, sólo comportan reglas negativas de matrimonio; no se definen por la categoría de parientes con los que se debe contraer matrimonio, sino por la que está prohibida. Las sociedades contemporáneas funcionan según el modelo complejo, pero también numerosas sociedades exóticas. Los sistemas complejos distribuyen a los individuos a través de todo el espacio social, nuestro sistema de matrimonio participa de la regla universal de la prohibición del incesto, el sistema de alianza de las sociedades contemporáneas. Es una de las variantes, una de las concreciones posibles del sistema de matrimonio sobre un continuum que va del intercambio restringido a la -supuesta- libre elección del cónyuge.\nExiste una relación entre el vocabulario del parentesco y los tipos de matrimonio.\nIII.4 SEGMENTOS DE LINAJE Y PARENTELAS CAMPESINAS.\nComo en las sociedades exóticas, pero de otra manera, el lugar del parentesco en la sociedad campesina se articula con los modos de apropiación del suelo. En las primeras, sabemos que los derechos sobre un espacio son apropiados colectivamente por un linaje que le da valor. en las segundas, la propiedad es individual y el territorio generalmente limitado. La doble característica de las sociedades campesinas que conocen una apropiación familiar del suelo y una identidad entre familia y explotación agrícola.\nIII.4.1 SEGMENTOS DE LINAJE CAMPESINOS\nContrariamente al linaje que distingue a los individuos según el sexo, el segmento de linaje sigue un camino que pasa por el hombre y por las mujeres según los meandros de la memoria, las circunstancias económicas y sociales, las migraciones o los accidentes personales. El grupo doméstico se encuentra insertado en el o los segmentos del linaje de los que ha recibido un patrimonio.\nEl segmento de linaje se impone a la vez al grupo doméstico y al grupo aldeano en su totalidad. La articulación entre segmento de linaje y patrimonio se pone bien de manifiesto por el estudio del poder político local.\nAlrededor de los segmentos de linaje de campesinos reagrupadores de tierras o de notables locales se constituye una ideología de la aldea que se identifica con el segmento de linaje que la representa en el plan político local.\nEn alguna ocasión, el segmento de linaje no se constituye alrededor de la propiedad, sino del derecho al arrendamiento, de la herencia de un estatuto.\nLa presencia del segmento de linaje también puede ser atestiguada entre los artesanos. Grupo doméstico y propiedad del instrumento de producción se confunden aquí. Podemos observar segmentos de linaje de tejedores, herreros, sastres zapateros.\nPara que haya segmento de linaje es necesario, una cierta profundidad genealógica, la existencia de bienes para transmitir y una ideología familiar.\nIII.4.2 PARENTELAS CAMPESINAS\nLa parentela, esta constelación ambigua de parientes con la cual podemos elegir tener o no tener relaciones, determina redes que unen entre ellos los diversos grupos domésticos emparentados. Podemos representarlos como mallas corriendo de una casa a la otra y a lo largo de las cuales circulan informaciones, ayudas mutuas, bienes y servicios.\nSegmentos de linaje y parentelas funcionan de manera complementaria, el principio vertical y horizontal, latente en todo grupo humano, predominante aquí o allí, por razones económicas de herencia etc.\nEsta parentela asegura un determinado número de funciones, y sobre todo ofrece en su seno una opción de cónyuges posibles. Numerosos matrimonios se conciertan dentro de esta clase de \"extraños y poco parientes\".\nEn estas parentelas, lejanas a la vez en el espacio genealógico y en el espacio geográfico, se crean clientelas en las que se forjan el honor y el poder reciproco de los grupos familiares. Las parentelas articuladas a los segmentos de linaje tienen funciones políticas: en determinadas familias se reclutan los alcaldes de generación en generación.\nIII.5 MODOS DE EVOLUCIÓN DE LOS BIENES\nSociedades africanas y sociedades eurasiáticas se distinguen por su modo de devolución de los bienes. En las primeras, unilineales, el proceso de transformación está asociado al sexo: los hombres heredan de las mujeres, las mujeres heredan de las mujeres. En Europa y en Asia, las mujeres heredan de los hombres y viceversa, lo que tiene como consecuencia diseminar la propiedad fuera del grupo de filiación unilineal. Nombre de \"devolución divergentes\".\nLas especificidades europeas.\nIII.5.1 HEREDEROS Y SUCESORES\nGeorges Augustins investiga la lógica de la \"perpetuación de los grupos domésticos\" construyendo un modelo comparativo clasificatorio que integra la herencia, la sucesión y la residencia y sobre el cual se injertará el modelo matrimonial. En el caso de la familia troncal, heredero y sucesor se confunden: en el caso del sistema igualitario, todos los hijos acceden a la herencia, y varios de ellos pueden ser sucesores, o uno solo. Hay posibilidad, pues, para manipulaciones familiares en la elección del elegido llamado a sustituir a la generación mayor.\nLa distinción entre heredero y sucesor, Georges Augustins distingue tres tipos principales de sistemas, el sistema de casa (o familia troncal), el sistema de parentela y el sistema de linaje. El primer caso pone por delante la residencia alrededor de la cual se organiza todo el sistema social, y los otros dos casos\nPonen por delante el parentesco, en su organización sea horizontal, sea vertical. Todo individuo está, en efecto, inscrito a la vez en un grupo doméstico y en una constelación de parientes, dos entidades portadoras de tensiones y de contradicciones; en el sistema de casa es la residencia la que dominará, en el sistema de parentela o de linaje era el principio parenteral. Esta tipología fija, elimina los casos intermedios.\nLa diversidad de los sistema de devolución de bienes en la Europa campesina se inscribe en un continuum que va desde un podo estrictamente indiviso a un polo igualitario, con tipos intermedios.\nIII.5.2 CAMPESINADOS DE LA MEJORA, CAMPESINADOS IGUALITARIOS\nEl sistema indiviso que establece un heredero es el más coherente a primera vista, puesto que concilia armoniosamente la necesidad de transmitir un bien entre las generaciones y el de mantener el patrimonio familiar intacto con el fin de asegurar la viabilidad de las explotaciones. Unos solo de los hijos es designado como heredero; él verá cómo recibe la totalidad del patrimonio familiar.\nEn este sistema \"de casta\", los hijos no herederos están dotados y excluidos de la herencia. Reciben una pequeña cantidad de dinero que les aparta de todo derecho sobre el patrimonio colectivo. Diferentes alternativas se les ofrecen: permanecer solteros en el seno de la casa, exiliarse, convertirse en sacerdotes, casarse según el dicho y construir una reserva de mano de obra para el artesanado local, o emigrar definitivamente.\nEl heredero es siempre el primer nacido y, preferentemente, un varón en la Francia meridional, el sistema se flexibiliza y autoriza a las hijas a heredar. en algunas sociedades, el heredero es elegido desde el nacimiento. La familia bretona, encarna el polo igualitario. Los campesinos bretones, generalmente, no son propietarios de sus explotaciones, y por esta razón conocen numerosos desplazamientos.\nLos grupos de residencia apenas tienen, pues, apego simbólico a un lugar. La regla de devolución de los bienes coincide. Se trata de una regla igualitaria que se pone en práctica con todos los hijos, tanto los varones como las hembras. En una región dominada por el arriendo, la regla igualitaria sólo afecta a los bienes muebles.\nEntre el modelo de la familia pirenaica, profundamente indiviso, y el modelo de la familia bretona, especialmente igualitario, existe espacio para toda una gama de situaciones intermedias.\nIV LAS RELACIONES DE PARENTESCO EN LA SOCIEDAD URBANA\nSi el parentesco esta institución parece secundaria en las sociedades urbanas e industrializadas. Dominadas por el modo de producción industrial, estructuradas en clases sociales, en asociaciones de todo tipo.\nIV.1.1 LA TESIS DE TALCOTT PARSONS\nSegún Talcott Parsons, los procesos de industrialización segmentan la familia, primero en el aislante de su red de parentesco, luego reduciendo en tamaño del grupo doméstico a una familia conyugal, con un reducido número de hijos. Este grupo ya sólo es una unidad de residencia y de consumo; ha perdido sus funciones de producción, sus funciones políticas y religiosas: comparte sus responsabilidades financieras y educativas con otras instituciones; la función principal que le resta es la de socializar al niño, y sobre todo asegurar el equilibrio psicológico de los adultos. Este grupo doméstico aislado de su parentesco está fundado sobre el matrimonio que asocia compañeros que se han elegido libremente; está orientado hacia valores de racionalidad y de eficacia; los toles masculinos y femeninos especializados contribuyen al mantenimiento del subsistema familiar en el seno del sistema social. El padre tiene un rol \"instrumental\", asegurando la relación con la sociedad y como proveedor de los bienes materiales; la mujer tiene el rol \"expresivo\" en el interior de la familia.\nEsta tesis era funcionalista en la medida en que afirmaba la adecuación de este modelo familiar con las características de la sociedad contemporánea. Como señala Jonh Mogey, la mayor parte de las proposiciones de Parsons han sido invalidadas.\nEl aislamiento social de la familia nuclear de su parentesco, no se han producido. Por el contrario, la interacción entre los miembros del grupo de parientes se mantiene en todas las sociedades.\nIV.1.2 INDUSTRIALIZACIÓN Y PARENTESCO\nAbundantes estudios subrayan el papel activo de la familia en los procesos migratorios, como facto de continuidad y de estabilidad frente a las presiones del nuevo entorno. La familia amortigua los choques con la sociedad industrial proporcionando un marco de adaptación. El parentesco en la sociedad industrial no aparece, como una transferencia arcaica de la sociedad rural, señala Tamara Hareven, sino como el desarrollo de las nuevas respuestas a necesidades dictadas por las nuevas condiciones. Sus redes, en el contexto de la industrialización, están engarzadas en un doble espacio, el del origen y el de la llegada.\nEl rol del nepotismo familiar todavía está por dilucidar. Tenemos la tendencia a asociarlo a las clases dominantes, pero ha jugado también en la clase obrera, sobre todo en la época en que las condiciones de trabajo eran particularmente penosas.\nDESARROLLO INDUSTRIAL\nEn el otro extremo de la escala social, parentescos y parentelas también han conservado su poder.\nIV.1.3 PODERES Y PARENTESCO\nOtro test de la capacidad de los parentescos y de las parentelas a adaptarse a los cambios inducidos por la industrialización es el mantenimiento de su poder, ya sea político, profesional o social.\nLa dominación tradicional de las familias de notables ha sido puesta en entredicho por la evolución social y económica, sin embargo, las redes de parentesco oponen a los cambios políticos una triple forma de resistencia. Algunas parentelas saben adaptarse a las nuevas formas de poder económico. De la tierra a la industrial. En segundo lugar, el poder político basado en una clientela tradicionalmente fiel se mantiene a menudo entre las mismas manos. Finalmente, las redes antiguas se refuerzan mediante la alianza que le aportan los advenedizos de la escena política, sobre todo por la vía de las alianzas matrimoniales.\nLas parentelas aristocráticas, también, por un remarcable trabajo de renovación de sus estrategias de alianza, han podido seguir asentando su poder.\nIV.2 SEGMENTOS DE LINAJE Y PARENTELAS EN LA SOCIEDAD CONTEMPORÁNEA\nLos estudios recientes que constatan la predominancia del grupo doméstico nuclear recuperan las proposiciones de Parsons. Sin embargo, esta estructura familiar ya no se presenta como perfectamente ajustada a la economía moderna sino como refugio, lugar de repliegue contra las agresiones exteriores de la sociedad, lugar que concentra sobre un reducido número de cabezas toda la afectividad necesaria para luchar contra una sociedad humana. Contrariamente a la tesis americana, no habrá una complementariedad funcional entre sociedad y familia, sino desarmonía e incluso antagonismo. El grupo doméstico conyugal, se carga de afectividad y se repliega sobre sí mismo para proteger a sus miembros contra la deshumanización del modo de vida cotidiano. Esta tesis pesimista es sostenida por Louis Roussel.\nEl autor, en la lógica misma de su investigación, ha sido conducido a contradecir parcialmente sus tesis reconociendo que el campo afectivo no se limita a los padres y a sus hijos pequeños, sino que se abre más allá del núcleo conyugal hacia los grupos domésticos de los ascendientes.\nIV.2.1 LAS RELACIONES ENTRE PADRES E HIJOS CASADOS.\nPara ello se ha medido la proximidad de las residencias, las frecuencias de las relaciones, la importancia de los servicios, las modalidades de la transmisión de bienes.\nLa primera conclusión es la proximidad entre la residencia de los padres y los hijos casados. Sobre una muestra nacional más del 75 % de éstos habitan a menos de 20 Km. de sus padres. Así, la sociedad industrial no induce necesariamente a la movilidad que hace estallar geográficamente la fa.\nA través del estudio de la transmisión de bienes, ocasiones de encuentro y de servicios (ayuda financiera, cuidado de los hijos en caso de dificultad temporal o de modo regular, etc.) se desprende un modelo coherente: la proximidad residencial permite la frecuencia de la interacción a condición de que sea preservada la independencia de la joven fa. De una y otra parte, se desea el mantenimiento de la libertad.\nLas relaciones entre hijos casados y sus padres se intensifican cuando éstos alcanzan la edad de la jubilación.\nLa encuesta de Roussel intentaba también discernir la continuidad cultural de una generación a otra. Se trataba de ver si los mismos modelos familiares eran trasmitidos de padres a hijos o si los padres adoptaban los modelos de los hijos. Se pudieron observan tres situaciones: a) transmisión de un modelo familiar caracterizado por una cierta jerarquía de los cónyuges, por una distinción acusada de roles, por una reserva en relación a la sexualidad. b) Convergencia de opiniones relativa, por una parte, a la transmisión de ciertas ideas, y por otra, a la adhesión más o menos activa de los padres a posiciones de los hijos. c) Distancia, si no oposición entre las ideas, pero sin enfrentamiento con elusión sistemática de estos temas con el fin de evitar los conflictos.\nLa fa aparece como un refugio, sobre todo para las clases medias, que son las más sensibles al cambio.\nUna ascensión social reciente, el acceso a un bienestar que no conoció la generación precedente parecen frágiles, y su protección parece asegurada por el mantenimiento de relaciones familiares densas entre las generaciones. Cuando el matrimonio conoce un fracaso se vuelven hacia sus padres.\nLa investigación clínica confirma la importancia de la afectividad, que es asimétrica los padres son cada vez más dependientes del afecto de los hijos. Sus múltiples regalos, préstamos, servicios sería para ellos la manera de conseguir este afecto. Aunque esta situación sea percibida así por ambas partes, no debe ser manifestada.\nTomando en cuenta los bienes y servicios que se intercambian dentro de las redes familiares, volvemos a encontrar la articulación entre el grupo doméstico, los ascendientes y otros miembros del parentesco.\nAgnes Pitrou distingue dos tipos de ayuda entre estos flujos que circulan dentro del parentesco urbano: la ayuda de subsistencia, que sirve para hacer frente a las dificultades imprevistas, y la ayuda de promoción que se oriente a la mejora del status.\nEstas conclusiones tienen un doble interés: 1) abordan el campo de las relaciones familiares no bajo el ángulo de la afectividad sino de su funcionalidad en las estrategias sociales. 2) Las relaciones descritas ponen en evidencia el papel de la fratria en el campo familiar extenso y respaldado por la red de amistad.\nIV.2.2 LA RELACIÓN MADRE E HIJA\nSe observa una preferencia por esta relación en la sociedad contemporánea que, de hecho, recuperaría una cierta matrilateralidad. La inestabilidad contemporánea de las uniones debería, por otra parte, contribuir a reforzarla.\nEsta relación de afectividad entre madre e hija casada mediante la cual se trasmiten técnicas y valores se mantiene en la clase obrera del S. XX.\nIV.2.3 GENEALOGIAS Y RED DE PARENTESCO EN MEDIO URBANO\nComo en el medio rural el concepto de segmentos de linaje y parentelas es pertinente para analizar el parentesco en la sociedad urbana.\nElizabeth Both distingue entre el parentesco efectivo (parientes con los cuales se mantiene una relativa intimidad), el parentesco no afectivo (parientes con los cuales no hay contacto y de los cuales sólo se conocen un determinado número de informaciones) y los parientes lejanos (de los cuales no se sabe nada sino que existen).\nIgualmente Firth distingue el parentesco reconocido del parentesco nombrado; el segundo era más restringido que el primero, pues comprendía exclusivamente los parientes que podían designarse por el nombre.\nEl principio de selectiva parece ser característico del sistema de parentesco en las sociedades occidentales; juega a la vez en el establecimiento y para el contenido de las relaciones sociales; funcionan como un sistema de referencia social.\nIV.2.4 FUNCIONES DEL PARENTESCO\nSe tiene una tendencia excesiva a reducir las relaciones con el parentesco a funciones afectivas, rituales o simbólicas. Es con motivo de los grandes ritos del pasaje de la vida (sobre todo el entierro) cuando se invita a la mayor cantidad posible de parientes. Más allá de los contactos, visitas, intercambios de servicios y de reuniones familiares, el parentesco crea un conjunto de obligaciones morales más o menos contingentes y proporciona un marco de referencia que tiene su propia importancia en relación a otros marcos de referencia tales como la profesión, el barrio de residencia, o la región de origen. Esta concurrencia con otros subsistemas sociales es característica del sistema de parentesco en las sociedades urbanas.\nIDENTIFICACION\nLa existencia latente de las redes de parentesco reviste gran importancia en una sociedad que aísla al individuo: volvemos a encontrar la idea de la fa refugio. Ya no se trata aquí de sumergirse en el grupo doméstico conyugal, sino de situarse en la red familiar que permite identificarse en el tiempo y en el espacio. El por esta historia familiar por lo que se sabe quién se es y de donde se viene.\nLas redes proporcionan un sentimiento de estabilidad, de pertenencia, funcionan como un sistema de identificación.\nLas relaciones de parentesco constituyen un medio de acceso a la comunidad. Es cierto que no es el único medio que existen agrupamientos formales, y cada vez más en la actualidad, que proporcionan a los extraños los medios de integrarse. A pesar de todo, el parentesco sigue siendo un medio privilegiado de acceso a los otros, a la creación de relaciones sociales.\nACCESO AL MERCADO DE TRABAJO\nEl parentesco sirve a menudo para penetrar en el mercado de trabajo, sobre todo para un primer empleo. En lo alto de la escala social, la referencia a tal miembro del parentesco sirve de identificador y puede pesar tanto como el diploma en el momento de la selección.\nIV.2.5 PARENTESCO Y MEDIO URBANO\nCuanto más estable es el grupo más antigua es la residencia; cuanto más débil es la movilidad social y residencial tanto más se multiplican y se superponen las relaciones de parentesco hasta el punto de constituir una sociedad de interconocimiento, como en la aldea o en los barrios antiguos de las ciudades. Debemos preguntarnos acerca de los efectos de las renovaciones urbanas sobre la extensión de las redes de parentesco. En este tipo de comunidad urbana en la que nadie se conoce, el estatus sustituye a la red de conocimientos mutuos. Puesto que uno ya no puede ser identificado por un miembro de su parentesco. el individuo se encuentra identificado por los otros con la ayuda de criterios exteriores: el modo como van vestidos los hijos para ir a la escuela, la marca del automóvil, los cuidados dispensados al huerto. Red de parentesco y de sociabilidad funcional, pues, sobre criterios diferentes y no son substituibles entre sí.\n¿Puede sostenerse que cuanto menos propicio es el medio urbano para las relaciones humanas menos interacción tienen los individuos con los otros en el marco de la vida cotidiana y el parentesco se encoge alrededor del grupo doméstico? Este fenómeno parece efectivamente constatado en la aglomeración parisina.\nSin embargo, la importancia de una red de parentesco no se mide solamente por las funciones tangibles que puede cumplir; el parentesco remite a todo un imaginario en acción, y su papel quizá es más importante por esta función latente.\nEl imaginario familiar también es el confortable seguro que en un mundo en el que la familia va mal la vuestra en particular va bien.\nIV.2.6 PARENTESCO Y CLASE SOCIAL\nLa hipótesis la movilidad social, que a menudo es una movilidad geográfica, relajaría considerablemente las relaciones de parentesco entre padre e hijos casados, y más todavía las propias de la parentela. En relación a la interacción constatada dentro de la clase obrera, la clase media tiene relaciones de parentesco menos densas. Un matrimonio que conoce un ascenso social está dispuesto a sacrificar las ventajas de la proximidad residencial por las que ofrecen un mejor empleo en una ciudad o una región alejadas. Este matrimonio adquirirá nuevos comportamientos culturales, y la sociabilidad de la amistad reemplazará a la sociabilidad familiar.\nLa clase media en ascenso social, en efecto, adquiere toda una cultura de ocio desconocida por la clase obrera. Esta sustituye quizá a todas las formas de sociabilidad familiar por las que se desarrollan con la civilización del ocio. Con el trabajo, la familia deja de ser el único polo de atracción de la vida social.\nResulta difícil, sin embargo, mantener un discurso único sobre las redes de parentesco y de sociabilidad de esta categoría social. La clase media inglesa sus límites son imprecisos. Hemos señalado la fuerte interacción en el seno del parentesco dentro de las clases medias inglesas.\nPara las clases superiores, las opiniones parecen más coincidentes. Pueden dispensarse las relaciones de parentesco en la medida en que los medios financiaron permiten comprar los servicios proporcionados por el parentesco en otras clases sociales. Al igual que en las clases medias, existe también una interacción social importante fuera del parentesco. Por el contrario, en estas categorías es donde observamos la ayuda financiera más importante es bienes y servicios, sobre todo en el momento de instalación de los hijos casados. en las clases superiores, el parentesco proporciona apoyo material y moral para mantenerlo.\nNumerosos estudios coinciden en considerar la clase social como una de las variables principales de la existencia de las relaciones con el parentesco; sin embargo, ya no se puede sostener que la industrialización ha cortado el grupo doméstico de su grupo de parentesco.\nIV.3 RED DE PARENTESCO CONTRA FAMILIA NUCLEAR: UNA POSICIÓN IDEOLÓGICA.\nEl paso ideológico de la familia nuclear. La ideología de la familia nuclear proclama el derecho del individuo a elegir su cónyuge, al igual que el lugar donde quiere vivir y los parientes que quiere tener. La familia nuclear, es portadora de un ideal de democracia y de libertad.\nAsí pues, no nos sorprenderemos de que una imagen y una ideología de la familia nuclear sean vehiculadas por la prensa y la televisión.\nLA FORMACIÓN DEL GRUPO DOMESTICO\nV SOCIOLOGÍA HISTÓRICA DEL MATRIMONIO\nDe entrada, podemos considerar como falsa esta idea recibida: hoy día uno se casa por amor, antaño de casaban por interés, hoy día se elige libremente, antaño uno era casado por sus padres.\nV.1 DE LA ALIANZA AL MATRIMONIO\nEn una sociedad de religión y de moral cristiana, el matrimonio está fundado por un derecho que reglamenta la sexualidad. Dentro de un cuadro jurídico-eclesiástico, la institución se inscribe en contexto social, económico y cultural muy variado.\nV.1.1 EL MARCO RELIGIOSO\nel derecho canónico elaborado en el siglo XII define el matrimonio como un sacramento indisoluble cuya materia está constituida por el consentimiento mutuo de los esposos.\nEstos matrimonios que prescindían del consentimiento de los padres siempre eran portadores de desorden social.\nUn cierto número de fenómenos económicos y sociales ha conducido a los padres a reafirmar su autoridad sobre los hijos, para la elección de su cónyuge, con el fin de que el orden social no se apuesto en peligro. Las clases aristocráticas, las más influyentes sobre el poder eclesiástico y laico, presionaron para obtener nuevas reglamentaciones que afirman la autoridad paterna, e hicieron del matrimonio no tanto la unión de dos individuos, sino la alianza de dos parentelas y de dos patrimonios.\nLos textos del concilio de Trento y las ordenanzas reales de finales del S XVI y principios del XVII van a establecer la doctrina oficial del matrimonio que permanece en vigor hasta el S.XIX, teniendo en cuenta los arreglos que aportaron la Revolución y el Código civil.\nLa mayoría de edad requerida para el matrimonio entonces era de treinta años para los hombres y de veinticinco para las mujeres. Hasta esta edad, los hijos debían solicitar el consentimiento de sus padres; más allá, sólo tenían que pedir su opinión.\nHasta el concilio de Trento, el sacerdote sólo era un testimonio del compromiso de los esposos; luego se le dio una parte activa en el acto sacramental; debe unir los esposos en matrimonio.\nEn el siglo XVII y XVIII, la naturaleza del matrimonio evoluciona del sacramento al contrato, en parte bajo la influencia de la Reforma que rechazaba el carácter sacramental del matrimonio, y en el S XVIII bajo la influencia de los juristas de la escuela llamada \"de derecho natural\".\nPero el sacramento y el contrato son cosas bien diferentes: a uno están vinculados los efectos civiles, al otro las gracias de la iglesia: Los dos aspectos se disociarán totalmente con la Revolución que marca el desenlace final de las dos tendencias, exigiendo una ceremonia civil para dar validez a la ceremonia religiosa.\nDEMOGRAFÍA DEL MATRIMONIO\nA pesar de estas restricciones, se descubren algunas evoluciones. En primer lugar, la nupcialidad reacciona a los mismos factores demográficos. Bajo el Antiguo Régimen, en los períodos de grandes mortalidades debidas a las epidemias, la curva de los matrimonios tiende hacia cero. Esta curva es igualmente sensible a las crisis económicas que constituyen otro freno.\nLos acontecimientos políticos (guerra, revolución,) tampoco son favorables a la nupcialidad. Algunas medidas legislativas, por el contrario, han contribuido a favorecer la nupcialidad, y sobre todo la disminución de la edad de matrimonio, que ha sido restablecida, bajo la Constituyente, a los veintiún años, edad a partir de la cual el consentimiento de los padres ya no es necesario. Se observa entonces un avance importante de la nupcialidad, pero es pasajero.\nDesde 1740 hasta nuestros días, el número absoluto de matrimonios, con excepción de épocas conflictivas a causa de las guerras, no deja de crecer lentamente, mientras que la tasa bruta de nupcialidad se mantiene más o menos estacionario.\nEn revancha, el período del año en el que tienen lugar el matrimonio ha cambiado mucho. Los movimientos estacionales antiguos están caracterizados por alternancias de intensa actividad y momentos vacíos. En los siglos XVII y XVII. En estas épocas, los matrimonios se celebran sobre todo en febrero y en noviembre, julio y agosto son meses huecos porque los grandes trabajos agrícolas de los campos.\nTambién son preferidos algunos días de la semana: no se casan los viernes. Tampoco se casan en jueves. El domingo también estaba prohibido.\nHoy día, los matrimonios se celebran a lo largo de todo el año, con una preferencia por los meses de verano; cerca del 80 por 100 tienen lugar el sábado.\nCELIBATO\nEn el siglo XVIII, la proporción de solteros definitivos está comprendida entre el 10 y el 15 por 100 entre las mujeres; entre los hombres todavía es más débil, puesto que los hombres eran menos numerosos en razón de una mortalidad y de una emigración más fuertes.\nEn el siglo XX, el celibato es más frecuente entre los hombres como consecuencia de la emigración masculina, el descenso continuo de los nacimientos ha puesto en presencia efectivos femeninos constantemente inferiores a los efectivos masculinos.\nEn los períodos antiguos, la escasez relativa de celibato se explica por la necesidad del matrimonio para acceder al estatus social adulto. En un tiempo en el que el grupo doméstico y explotación agrícola o artesanal se confunden. El soltero es un marginal. No hay \"elección\" de una vida de soltero, sino el celibato religioso o militar, estado abrazado a menudo como un mal menor. Para las ciudades, parece que la proporción de solteros sea más elevada que en el campo.\nEDAD DE MATRIMONIO\nNumerosos comportamientos familiares dependen de la edad a la cual los jóvenes tienen costumbre de casarse, la cual, a su vez, está en función de condiciones sociales, económicas, culturales.\nContrariamente a una idea comúnmente aceptada en nuestros días, antaño la gente no se casaba joven. La Europa de los siglos XVII y XVIII ofrece incluso un modelo que parece único dentro del abanico de culturas, caracterizado por una elevada edad del matrimonio, ligado a la necesidad de un establecerse independientemente. La conjugación de numerosos factores conduce a una edad tardía de matrimonio, con la excepción de las familiar aristocráticas, cuyos hijos se casaban en promedio a los veintiún años y las hijas a los dieciocho, la edad media en las clases populares de las ciudades y medios rurales es de veintisiete-veintiocho años para los hombres y veinticinco- veintiséis para las mujeres.\nLa consecuencia importante de este retraso en el matrimonio es el acortamiento del período de fecundidad de la mujer.\nLa edad tardía en el matrimonio constituye, según los términos célebres de Pierre Chunu, \"la verdadera arma contraceptiva de la Europa clásica\". Respuesta consciente o inconsciente a un mundo en crecimiento demográfico, en el cual los recursos se mantenían estables.\nLa evolución de la edad del matrimonio, bajó considerablemente a lo largo del siglo XIX.\nLa reducción de la edad de matrimonio revela un cierto número de cambios dentro de la concepción del matrimonio y de la elección de cónyuge.\nLA REGLA HOMOGÉNICA\nHoy como ayer, se tiende a casarse entre iguales, en el plano social o profesional. Una de las fuentes del matrimonio concebido como una alianza entre dos líneas de descendencia es la de trasmitir patrimonios. El mejor medio de protegerlo es asegurarse que el cónyuge elegido es verdaderamente su igual socialmente. Esta regla de la hologamia se encuentra en todas las categorías sociales.\nPara los campesinos, la hologamia tiene como corolario la endogamia, es decir, el matrimonio dentro de la localidad o con alguna persona de las aldeas más próximas. Casarse en su tierra supone conocer la familia con la cual está proyectada la alianza.\nPara cualificar estas poblaciones que se casan en el seno de áreas geográficas circunscritas, los demógrafos hablas de isolats, es decir, zonas dentro de las cuales se elige al cónyuge. Los matrimonios endógamos llevan a matrimonios entre emparentados si la población es suficientemente estable.\nEl nombre de la prohibición del incesto, la Iglesia prohibió el matrimonio entre parientes demasiado cercanos.\nAplicar estas reglas, habría dificultado fuertemente la nupcialidad de los municipios rurales en los que la superposición de redes sociales y familiares creaba las condiciones de matrimonios entre parientes. Así pues, la Iglesia se veía obligada a conceder dispensas para que se celebrara este tipo de uniones.\nV.1.2 ESTRATEGIAS DE ALIANZA\nEstá prohibido casar con los parientes más próximos, pero más allá, la elección es teóricamente libre. A pesar de ello, los matrimonios consanguíneos, matrimonios homógamos y endógamos suponen reglas no expresadas en revelan políticas familiares de alianza.\nEn la sociedad antigua, ya se de naturaleza campesina, aristocrática o burguesa, los cónyuges dependen del patrimonio de sus padres para instalarse independientemente en la vida activa: la estrategia patrimonial dirige los matrimonios.\nAntes de 1914, el matrimonio estaba regido por reglas muy estrictas. Que comprometía todo el futuro de la explotación familiar, era la ocasión de una transacción económica de la más alta importancia, contribuía a reafirmar la jerarquía social y la posición de la familia, era asunto de todo el grupo más que del individuo. Era la familia la que se casaba y uno se casaba con una familia..\nLa estrategia matrimonial aparece como uno de los tipos de la más general \"estrategia de reproducción biológica, cultural, social que todo el grupo pone en acción para transmitir a la generación siguiente, mantenido o aumentados, los poderes y los privilegios que el mismo ha heredado\"\nToda estrategia campesina de matrimonio es endógama, pero algunas lo son más que otras.\n¿Puede hablarse también de estrategias en sociedades en las que la costumbre de herencia es igualitaria, y en las que el patrimonio está compartido entre todos los herederos; en sociedades en las que los campesinos son arrendatarios o aparceros, es decir, que sólo tienen poco patrimonio que transmitir.\nUn determinado número de trabajos muestran que, incluso sin capital rústico, puede observarse una política familiar de los matrimonios. El capital de prestigio de la familia, su antigüedad, su reputación cuenta tanto y quizá todavía más en una sociedad pobre. En un sistema económico en el que el enriquecimiento no es posible, el mantenimiento del rango puede representar el objetivo último de las estrategias matrimoniales.\nOtro medio para detectar la existencia de estrategias de matrimonio es el de analizar los ritos como, por ejemplo, el uso del casamentero en algunas sociedades. El rol del intermediario es el de soportar el fracaso eventual de las negociaciones; también es garante de la continuidad de las relaciones sociales.\nEstos rituales constituyen un discurso simbólico cuyos gestos, palabras y manifestaciones diversas, como los cortejos, traducen la importancia del matrimonio para la comunidad.\nEntonces podemos preguntarnos, en un contexto tal de estrategias y de transacciones, ¿qué lugar había para la elección personal de los dos jóvenes, qué peso podía tener una inclinación amorosa, una atracción recíproca?\nV.1.3 LOS CAMPESINOS Y EL AMOR\nEn lo que se refiere al amor y a la sexualidad de los tiempos antiguos, sólo estamos en el terreno de las hipótesis.\nEl hecho de que los nacimientos ilegítimos -señal de una sexualidad fuera del matrimonio- y concepciones prenupciales -señales de su matrimonio- hayan sido muy débiles desde mediados del siglo XVII a mediados del siglo XVIII, parece ser que en descenso en relación a épocas precedentes, indicarían el éxito de la Iglesia en su lucha por la \"moralización\".\nDos tradiciones del amor campesino han conocido un gran éxito cerca de los historiadores; la frecuentación preconyugal y el kilgananb. El primer ritual; es colectivo y permite a los jóvenes la frecuentación pre conyugal bajo un paraguas o en la habitación de un albergue; mientras que el segundo tienen lugar en la habitación de la joven, con el acuerdo de los padres.\nQue el amor existe y que es reconocido en el medio rural lo prueban numerosos signos: proverbios, ritos, regalos. El sentimiento amoroso, reconocido en el medio rural, es diferente de lo que es hoy día erotizado y exhibicionista.\nEl amor campesino está muy codificado. Los regalos, los gestos, los discursos relativos a los enamorados, están frecuentemente, estereotipados. La hipótesis es la siguiente: la elección sería tanto más \"libre\" cuanto más igualitaria fuera la estructura social del grupo.\nEs necesario distinguir entre concepciones prenupciales y nacimientos ilegítimos. De las primeras puede pensarse que son un medio de forzar la mano a las familias y arrancar su consentimiento. Se puede suponer también, y es más verosímil, que estando ya establecido el acuerdo entre las familias y los jóvenes, y teniendo éstos relaciones conjuntamente, se consideraban como casi casados.\nEn lo que concierne al aumento de los nacimientos ilegítimos, las interpretaciones son todavía más diversas.\nV.2 HACIA EL MATRIMONIO CONTEMPORÁNEO\nV.2.1 ARTESANOS DE LA SOCIEDAD PROTOINDUSTRIAL\nUna distinción entre el mundo rural y el urbano se impone desde el momento en que abordamos el final del siglo XVIII y el principio del siglo XIX. Hasta ese momento, en Francia, las ciudades funcionaban más o menos como los pueblos.\nEn el siglo XIX, la composición social de los pueblos se vuelve más homogénea desde que la despoblación se lleva con ella a los individuos más marginales, jornaleros agrícolas y artesanos. Para los campesinos que permanecen en el pueblo, el matrimonio, más que nunca, es el objetivo patrimonial. El matrimonio queda controlado por el parentesco, la endogamia de clase es la regla. La evolución moderna de la agricultura no hace caducos estos modelos.\nPara los artesanos de los pueblos. La organización doméstica artesanal en el medio rural está fundada en la asociación de fuerzas de trabajo: la complementariedad estrecha del marido y de la mujer. Una fuerte endogamia también resultaba aquí indispensable y condicionaba la formación del matrimonio. Además, la fecundidad de estas familias \"protoindutriales\" era elevada, pues esas familias tenían necesidad de un máximo de fuerza de trabajo, por su apega a la comunidad pueblerina, estas familias pertenecían al viejo sistema, pero por un determinado número de rasgos, anunciaban una nueva forma de pareja y un nuevo modelo de matrimonio. Es el primer paso hacia una unión del tipo \"asociación de individuos\".\nLa familia protoindustrial anuncia así la familia obrera; el salario permite a los jóvenes constituirse rápidamente un peculio que les permite casarse sin esperar a una dote dada por sus padres. Se casan más jóvenes, y de manera más independiente.\nLas migraciones apenas afectan a esta endogamia, pues se llevan a cabo a través de las solidaridades entre oficios.\nV.2.2 CONCUBINATO Y MATRIMONIO OBRERO\nLa paradoja de las concepciones prenupciales y de la ilegitimidad. El aumento del número de concepciones prenupciales regularizadas mediante el matrimonio reflejaba la puesta en circulación de un nuevo orden sexual y de una nueva concepción del matrimonio que descansa en la capacidad de trabajo de los cónyuges, independientemente del patrimonio de sus familias respectivas. Por el contrario, la ilegitimidad no marca la emergencia de una nueva moral sexual y no es el signo de la inmoralidad de las clases populares, sino la del fracaso de una política tradicional del matrimonio. La ilegitimidad no es el matrimonio rechazado, sino el matrimonio frustrado. Convertirse en concubina no es más que un medio para salir del paso, en la esperanza de un matrimonio...\nLas condiciones económicas ofrecidas a la obrera de las ciudades la empujan a buscar una asociación hecha con un hombre. Las muchachas, sin cualificación, se emplean, en la industria textil. Las condiciones de trabajo son horrorosas. Entonces, la obrera, es conducida hacia el \"amancebamiento\". Mientras no llega un hijo, los dos trabajan, la vida es soportable. Al primer hijo, le pega; al segundo, la abandona. Y el trabajo de zapa social la conduce a la prostitución. Las condiciones económicas volvieron, pues, particularmente vulnerables a las mujeres obreras que son las primeras víctimas del concubinato.\nDurante el segundo decenio del segundo imperio, el proletariado inmigrado se integra. \"El desequilibrio entre los sexos retrocede, el modelo de la familia conyugal y el de la intimidad burguesa son progresivamente asimilados por el proletariado urbano\". Matrimonio más libre, en el que el sentimiento es lo que cuenta el primer lugar, y que asocia dos capacidades de trabajo, dos salarios, ésta es la modernidad de un modelo que surge de la clase obrera y cuya norma no ha dejado de ser dictada por la imagen de un modelo burgués que todavía tardará varios decenios en perder su asimilación a un establecimiento. La clase obrera, instalándose y aburguesándose, reproduce el modelo de la intimidad familiar burguesa con su estrechamiento alrededor del hijo, diferencias sensibles, sobre todo en los roles dentro de la familia.\nV.2.3 MATRIMONIO BURGUÉS\nEl matrimonio burgués y pequeño burgués todavía sigue siendo el objeto de estrategias clásicas en el siglo XIX y principios del siglo XX. Este fenómeno permite explicar la aparente paradoja de un concubinato burgués más extendido de lo habitualmente se piensa.\nEl modelo del matrimonio burgués continúa siendo, en el más pleno sentido del término, una alianza entre dos grupos familiares. \"n el siglo XIX, en una sociedad caracterizada por la movilidad social, el matrimonio ocupaba un lugar estratégico en la carrera y, más que en épocas anteriores, era temido el matrimonio desigual. Los pequeño burgueses hacían del matrimonio, un establecimiento, pues estas categorías sociales eran las más frágiles y deseosas de proteger un estatus social precario.\nVI MATRIMONIO, DIVORCIO Y UNIÓN LIBRE EN LA SOCIEDAD CONTEMPORÁNEA\nHasta los años setenta se hablaba fácilmente de un \"nuevo matrimonio\", matrimonio de amor romántico fundado en la libre elección del cónyuge, en la búsqueda de una valoración amorosa de la pareja, por oposición al matrimonio \"tradicional\" impuesto por los padres. Este matrimonio \"moderno\", a su vez, se ha convertido en símbolo, a finales de la década de los ochenta, de un modelo que, si no está en vías de desaparición, sí tiene, al menos, la competencia de otras formas de unión, a veces estables, a veces precarias, que rechazan la institucionalización. Los interrogantes relativos al matrimonio contemporáneo deben tener en cuenta, como un dato integrante, el aumento del divorcio y de la unión libre.\nVI.1 LA NUEVA FISONOMÍA DE LA NUPCIALIDAD (1930-1987)\nVI.1.1 LA EDAD DE ORO DE LA NUPCIALIDAD FRANCESA\nHasta 1972, las tasas brutas de la nupcialidad francesa han aumentado, alcanzando el número de matrimonios. El modelo matrimonio se caracteriza entonces: 1) por su intensidad; 2) por la joven edad de los cónyuges; 3) por el escaso número de divorcios;4) por una tasa de fecundidad elevada, aunque en baja desde 1964.\nEste matrimonio precoz, constituye la edad de oro de la nupcialidad francesa. Este tipo de matrimonio pertenece al pasado.\nTeóricamente, cualquiera puede casarse con cualquiera. Sin embargo, la elección del cónyuge no es libre. Los medios sociales continúan reproduciéndose en el interior de ellos mismos. Los matrimonios unes a cónyuges del mismo origen geográficos para la mayoría de ellos.\nEsta homogamia geográfica se ha atenuado un poco en la década de los setenta. Esta homogamia geográfica decrece a medida que se asciende en la escala social.\nLa homogamia social que caracterizaba las uniones antiguas continúa marcando las uniones contemporáneas.\nMás marcada todavía resulta la homogamia religiosa: en un 92 por 100 de las familias, los cónyuges pertenecen a la misma religión. La frecuencia de la homogamia socio profesional después de 1960 no ha disminuido lo más mínimo..\nEn cada medio social existen lugares, instituciones, prácticas que permiten a los jóvenes encontrarse, conocerse, elegir.\nAlain Girard veía en la homogamia el resultado de condicionamiento espacial y social, el peso de una norma que desaconsejaba la heterogamia; en resumen, formulaba una hipótesis de naturaleza psicocultural. Sin negarle valor, otras investigaciones tienden a superponerle una causalidad de naturaleza seudoeconómica, tomando al pie de la letra la expresión \"mercado matrimonial\". Desde esta óptica, los \"agentes\" presentes en este mercado, en lugar de limitarse a ser los peones pasivos de las reglas sociales sobre las que no tienen influencia alguna, ponen en acción una estrategia para \"maximizar\" su \"dote escolar\".\nLa influencia del nivel escolar sobre la movilidad matrimonial es muy clara. La homogamia social es ensalzada sobre todo en las clases dominantes y en las clases populares, mientras que en las clases medias lo es menos. Para las primeras, la homogamia es el resultado de mecanismo de selección y de aptitudes para dominar el futuro, mientras que para las segundas, refleja mecanismos de exclusión, dos lógicas diferentes de elección de cónyuge que conducen a los mismos comportamientos.\nVI.1.2 LA RUPTURA DE LOS AÑOS SETENTA.\nEste modelo matrimonial ha sido doblemente puesto en cuestión desde los años setenta por el aumento del número de uniones no legitimadas por la ley el por el aumento de los divorcios. La caída de las tasas de fecundidad se inscribe igualmente dentro de esta redefinición de los lazos matrimoniales.\nLa desafección en relación al matrimonio que pone de manifiesto el desarrollo de la unión libre se inscribe igualmente en la cifra creciente de divorcios. 1972 es también el año a partir del cual los divorcios aumentan fuertemente. El matrimonio de los años 1950-1970 reivindicaba como complementarios el amor y la unión legal. La gente se casaba por amor, el amor exigía el matrimonio, y dentro del matrimonio se encontraba la mejor realización del amor.\nHay día, las exigencias del amor parecen incompatibles con el matrimonio. Este nuevo amor tiene dos características: es absoluto y parece abocado a la efemeridad. El rechazo del matrimonio es el rechazo a someter la relación de pareja a otras fuerzas que no sean los sentimientos. Las esperas que pesan sobre esta pareja son múltiples: afectivas, sexuales, materiales, y no dejan lugar a la transacción. Ello explica tanto el número de divorcios como la ruptura de uniones libres.\nA la noción de pareja fusionada de los años sesenta, cuyo proyecto está inscrito en la duración, le sustituye la elección de lo efímero.\nMorfológicamente, el final de los años ochenta está marcado por la desaparición del matrimonio precoz, que, con el retroceso, aparece como un modelo transitorio de los años 1950-1970.\nVI.2 EL DIVORCIO\nAl igual que el matrimonio, el divorcio ha cambiado. Hasta hace poco todavía un signo de inestabilidad familiar, de una crisis del individuo y de la sociedad, sanción de una falta contra el otro compañero, el matrimonio, los hijos, la familia y la sociedad, se ha convertido en algo corriente y banal.\nEl divorcio no crea verdaderamente una situación nueva. Ya hemos hablado de la m arcada inestabilidad de los grupos domésticos antiguos como consecuencia de una fuerte moralidad. La situación de antaño y la de hoy difieren en que la primera era provocada y la segunda es voluntaria. Las consecuencias son relativamente idénticas.\nVI.2.1 POR UNA HISTORIA DEL DIVORCIO\nCuando los hombres de la Revolución transformaron el sacramente eclesiástico indisoluble en un contrato acordado delante la sociedad civil, abrían la puerta al divorcio. La ley votada en 1972 instituye un divorcio muy liberal, pues prevé tres modalidades de ruptura: 1) los esposos tienen libertad de romper los lazos de matrimonio manifestando su mutuus dissensus. 2) cada esposo puede preservar su libertad contra el otro, alegando una incompatibilidad de carácter con su cónyuge. 3) la acción para el divorcio puede basarse en una de las causas determinadas enumeradas por la ley.\nEsta ley facilitó la ruptura de uniones hasta el punto de que asistimos a una brusca llamarada de la divorcialidad en 1973. Con la restauración del orden napoleónico, la ley se hizo más estricta e instaura un divorcio-sanción de una falta al orden familiar y social. Se abolió en 1816. La ley Naquete de 1884 restablece el divorcio en el espíritu de la de 1804. La ley del 11 de julio de 1975, autoriza bajo determinadas condiciones la ruptura de la unión sin que sea necesario constatar necesariamente una falta por parte del otro. Esta ley prevé el divorcio por consentimiento mutuo.\nVI.2.2 EL \"NUEVO\" DIVORCIO\nLa sustitución de un divorcio-contrato por un divorcio-sanción se inscribe en una revisión general del sistema de valores. El número de divorcios, en progresión lenta y regular desde 1966, se aceleró después de la aplicación de la ley de 1975, que permitió un procedimiento más rápido y fácil.\nSi un matrimonio de cada veinte de las parejas formadas en 1900 terminaba en divorcio, la proporción pasa a uno de cada seis en 1975 y a uno de cada tres en 1980. En veinte años, la frecuencia del divorcio se ha multiplicado por tres. Otro cambio de importancia concierne a su calendario: el divorcio se produce cada vez más temprano después del matrimonio, poniendo de manifiesto la fragilidad de las uniones en sus inicios.\nLas características que distingue a la población de los divorciados es de orden socio profesional, se constata que son los empleados y luego los cuadros medios los que más se divorcian.\nEn las clases populares, la gente se casa para ponerse en regla, porque el concubinato tiene demasiados inconvenientes, y se divorcia poco, debido al costo y a la pesadez del procedimiento jurídico. En las clases medias asalariadas, la gente se casa porque tiene un pequeño capital que transmitir, pero como éste es más bien cultural y social, y no económico no se prohíbe el divorcio, más frecuente porque es más accesible financiera y culturalmente. En las clases medias no asalariadas y entre los agricultores, el divorcio es más raro porque es difícilmente compatible con la gestión y la transmisión del capital económico. En las clases dominantes resulta igualmente raro, pues constituye un obstáculo serio para la reproducción de un capital social o económico más elevado.\nHay una correlación muy clara entre las tasas de divorcio y la actividad profesional de la mujer, la proporción de mujeres divorciadas que ejercen una actividad profesional es dos veces más importante que la proporción correspondiente para el conjunto de las mujeres casadas.\nLa mujer es mucho más frecuentemente demandante cuando ejerce una actividad profesional que cuando está inactiva y cuando más aumenta el estatus socio profesional de la mujer tanto más frecuentemente demandante.\nFrente a este nuevo divorcio no puede olvidarse el divorcio más clásico, que continúa caracterizándose por una larga duración matrimonial y que acepta que un arreglo legal viene a consagrar una ruptura de hecho.\nAsí pues, coexisten diversos modelos de divorcio del mismo modo que existen diversos modelos de matrimonio.\nVI.2.3 PLURALIDAD DE LOS MODELOS DE DIVORCIO\nEl divorcio ya no aparece como una desviación: se inscribe como en la nueva lógica del matrimonio. El lazo matrimonial ya no es constringente desde el momento en que se ha asociado libremente. ¿Qué es lo que lo puede romper? el hecho de que la pareja no esté a la altura de sus promesas, y sobre todo de las promesas que se hacia la mujer. Esta, activa en el terreno profesional, busca un desarrollo personal en otro trabajo diferente al doméstico. En este caso por qué mantener la célula conyugal si ya no favorece un desarrollo personal, sino que constituye un obstáculo.\nEsta es la primera explicación del aumento de divorcios que corresponde a una teoría psicoactiva del matrimonio. Existen otras tipologías del matrimonio que ven en el divorcio ya sea uno de los componentes del modelo matrimonial, ya sea el producto de sus contradicciones internas, o también el resultado de las tensiones entre el modelo y las condiciones de su aplicación.\nSe ha podido decir del divorcio, hasta 1980, que se trataba de una nueva etapa inscrita dentro de un ciclo de la vida familiar que vería sucederse matrimonio, divorcio y nuevo matrimonio. A finales de los 80 ya no se trata de lo mismo, puesto que, mientras el número de divorcios continúa aumentando, las segundas nupcias de los divorciados disminuyen.\nVI.3 CONCUBINATO, UNIÓN LIBRE Y COHABITACIÓN\nVI.3.1 PALABRAS PARA DENOMINAR\nSegún Louis Roussel, se distinguen las uniones de hecho o cohabitaciones estables; la cohabitación juvenil en que los dos miembros de la pareja están solteros y sin que ningún niño esté presente; en los casos restantes se hablará más bien de unión libre.\nVI.3.2 MATRIMONIO DE PRUEBA, MATRIMONIO RECHAZADO\nLa unión sin lazo legal, está en situación de normalización en la sociedad francesa, al igual que en las sociedades europeas. La progresión de esta práctica es significativa. Su número ha crecido cerca de un 20 por 100 entre 1982 y 1985. El momento clave se sitúa en los años 70, afectando en primer lugar a las generaciones jóvenes, después la práctica se fue extendiendo, y sobre todo, entre los viejos divorciados.\nEsta liberalización de las costumbres ha sido mantenida por el perfecto dominio de la contracepción. El primer período de cohabitación juvenil se caracterizaba como estéril. Los jóvenes cohabitantes se casaban cuando se anunciaba un embarazo o la intención de él. Ya no ocurre lo mismo diez años después, puesto que se observa un aumento de los nacimientos fuera de los matrimonios.\nVI.3.3 CAUSAS COMPLEJAS\nLa extensión del período de estudios superiores entre las mujeres y la extensión del salariado femenino forman parte de la explicación de este fenómeno. También se atribuye el desarrollo de la unión libre a la situación económica contemporánea, caracterizada por la dificultad de acceso al mercado del trabajo y el paro de los jóvenes, suponiendo que la regularización matrimonial se efectuaría con la estabilidad en el empleo. Esta hipótesis no es válida universalmente, pues por un aparte, la crisis económica mantiene a los jóvenes durante más tiempo en el hogar de sus padres, y por otra parte en categorías protegidas como los funcionarios se observa igualmente un desarrollo de esta práctica. De lo que se trata es de una verdadera transformación cultural, una nueva definición de la pareja.\nLas personas que cohabitan, se casan y divorcian tienen una doctrina amorosa diferente de las parejas que contemplan un compromiso largo. La cohabitación da primacía a la relación amorosa, pero reivindica también la autonomía del individuo, para el cual la pareja no debe ser un freno.\nConsiderando las relaciones entre matrimonio, nivel de estudios y posición social, se ha puesto de manifiesto el efecto negativo que ha tenido con relación al matrimonio la dote escolar femenina: entre las mujeres que son cuadros se encuentran las que viven solas o las que viven uniones informales que escapan cualquier tipo de registro.\nVI.3.4 LA PAREJA INFORMAL Y LA FAMILIA MONOPARENTAL\nUn número creciente de parejas sin casarse, se instalan en la larga duración, lo que se pone de manifiesto hoy por el fuerte aumento del número de nacimientos fuera del matrimonio (7 % en 1977 y 20% en 1986).\nQuince años de pareja informal ofrecen ya una perspectiva para observar el desarrollo social de las parejas desunidas libremente. Los hombres forman nuevas parejas, las mujeres permanecen solas. Y cuando tienen uno o varios hijos entran entonces en el grupo de las fa monoparentales. En Francia se contabilizaban en 1981, 928.000 familias monoparentales (6% del total de las familias). Esta categoría engloba a las mujeres de cabeza de familia ya sean viudas o divorciadas.\nEstas familias sufren una pérdida de ingresos a menudo importante, hasta el punto de que los nuevos pobres de la sociedad se reclutan con frecuencia entre estas familias compuestas por madres y sus hijos.\nVI.4 VARIACIONES SOCIOPROFESIONALES, UNIVERSALIDAD DEL MODELO\nEl nuevo modelo matrimonial engloba, a la vez, matrimonio, unión libre, divorcio y familia monoparental.\nVI.4.1 UNA PRÁCTICA DESIGUALMENTE EXTENDIDA\nSi la unión libre ha podido ser atribuida a las clases obreras en el s. XIX, hoy día afecta a todas las categorías de la población y principalmente a las personas que tienen un nivel de estudios superiores, a los habitantes de las grandes ciudades, etc.\nVI.4.2 PARALELISMO ENTRE LOS COMPORTAMIENTOS EUROPEOS Y NORTEAMERICANOS\nA partir de 1965, la cifre de matrimonios baja y aumenta la de los divorcios, sobre todo en la Europa del Norte. El retroceso de la edad del matrimonio es igualmente sensible desde los años 70, mientras que crece la proporción de solteros, así como la fecundidad. Así mismo, la proporción de hijos nacidos fuera del matrimonio aumenta.\nSe puede hablar de un modelo sueco. En Sueco la explosión del divorcio y de la informalidad de los matrimonios ha alcanzado una especie de punto máximo, hoy día, el matrimonio casi ha desaparecido en Suecia como primera forma de unión.\nVI.5 HACIA UNA REDEFINICION DEL SISTEMA FAMILIAR DE LOS PAÍSES EUROPEOS\nAsistimos claramente al final de la norma única en el matrimonio monógamo. Hay lugar para una pluralidad de modelos. No se trata, por otra parte, del final de la familia. Podemos preguntarnos si el reforzamiento de las redes de parentesco cuya fuerza habíamos destacado en los capítulos precedentes no constituye un contrapeso a la fragilidad de la pareja.\nCuando el lazo matrimonial es fuerte el lazo de filiación se debilita, a la inversa, los lazos verticales se refuerzan cuando la relación conyugal aparece frágil.\nLa comparación con otros sistemas de parentesco muestra que un sistema así es viable. La instalación de un lazo conyugal fuerte en detrimento de las más bastas solidaridades del linaje se debe a la iglesia cristiana, así como la insistencia sobre la pareja monógama y la desconfianza en relación a las segundas nupcias.\nEl nuevo estatus femenino y los valores de la sociedad postindustrial se acomodan mal. La informalidad general de la vida social se extiende las relaciones matrimoniales.\nVII EL HIJO Y LA FAMILIA\nEl término familia se emplea aquí, en el sentido más restringido, designando la célula conyugal que ha constituido el matrimonio y su prolongación, el o los hijos habidos.\nVII.1 HACIA LOS DOS HIJOS\nVII.1.1 EL MARCO DEMOGRÁFICO\nLa evolución demográfica de Francia, está caracterizada por una baja precoz de la natalidad, apareció antes de la Revolución, precediendo en poco el cambio demográfico a la gran sacudida política y social.\nLas tasas de natalidad, no han dejado de caer desde 1800, salvo para las generaciones nacidas hacia 1930.\nLa tasa de fecundidad, en que se expresa en el número medio de nacimientos vivos por mujer. pasa de 3,4 nacimientos para las mujeres nacidas en 1852, en 1980, alrededor de 1,80.\nSe dice fácilmente que antes de la introducción de la contracepción los matrimonios de antaño tenían hasta veinte hijos. No hay nada de ello, y por dos razones: un conjunto de factores limitaba el número de nacimientos por una parte, y por otra, la mortalidad reducía considerablemente el número de hijos que sobrevivían a sus padres y procreaban ellos mismo.\nLa edad de matrimonio, es un poderoso factor de limitación de los nacimientos.\nPara la generación de 1750, sólo se contaba, en promedio, cinco o seis nacimientos por matrimonio, como consecuencia del celibato femenino que se añadía a las causas enumeradas con anterioridad; la descendencia neta se cifraba en cuatro hijos, de los cuales, a su vez, solamente dos alcanzaba la edad de procrear, como consecuencia de la mortalidad.\nEl contexto demográfico de la familia de antaño está, pues, claro: familia prolífica que no busca controlar su fecundidad; nacimiento, muertes de adultos y de niños, hijos socializados dentro del grupo doméstico. Las normas como las de la pareja con el parentesco, el grupo aldeano.\nVII.1.2 LAS DOS REVOLUCIONES CONTRACEPTIVAS\nEs importante distinguir entre la puesta en práctica de una contracepción natural y el desarrollo reciente de la contracepción química.\nLA CONTRACEPCIÓN NATURAL Y EL NUEVO LUGAR DEL HIJO\nEsta revolución que va más allá del acto sexual y que constituye una conmoción en las actitudes de las personas con relación a su cuerpo, a la vida, a la muerte.\nLa contracepción natural que se pone en práctica en Francia a finales del siglo XVIII es una contracepción masculina. El hombre controla su pulsión sexual para retirarse en el momento más fuerte del placer.\nCon anterioridad, incluso, no se imaginaba que pudiera intervenirse sobre el acto sexual, un acto de la naturaleza. La actitud con relación a la sexualidad, por otra parte, estaba sostenido por la doctrina eclesiástica. La sexualidad con intenciones estériles estaba condenada.\nDesde finales del siglo XVIII, la práctica del coitus interruptus afecta a los estratos sociales más diversos, burgueses, campesinos. Los efectos se notarán inmediatamente en las curvas de fecundidad. La difusión de la contracepción corresponde a un cambio de actitud frente a la vida. Cambio afectivo que conduce a querer asegurar el porvenir de los hijos por la educación.\nLA SEGUNDA REVOLUCIÓN CONTRACEPTIVA\nDesde hace unos quince años las técnicas modernas de contracepción, el rápido descenso de la fecundidad es anterior a la adopción masiva de las modernas técnicas de contracepción.\nA partir de 1964-65 es cuando se observa una baja acentuada de la fecundidad, mientras que, el empleo masivo de la píldora, sólo se expandió realmente a partir de 1970.\nYa tengan una fecundidad tradicionalmente elevada, como en los Países Bajos, o relativamente baja, como en Suecia, todos los países registran la misma ruptura hacia 1964-65. En los países del sur de Europa, la ruptura se observa hacia 1975. El descenso de la fecundidad se inició sin ellos pero se ha consolidado por ellos. La contracepción, la diferencia esencial entre los dos modos descansa en el hecho de la contracepción moderna es femenina. Entre los métodos contraceptivos, la píldora ocupa el primer lugar.\nLa conclusión más chocante es la de un relativo equilibrio entre las diversas categorías determinadas por la encuesta, ya se trate del lugar de residencia, del nivel de instrucción, de la categoría socio profesional o de la importancia atribuida a la religión. Los porcentajes de respuesta son sensiblemente equivalentes. Que las mujeres desarrollen una actividad profesional o que no lo hagan su comportamiento es de igual forma relativamente idéntico.\nEl aborto provocado. La cifra de éstos está estabilizada desde 1976, y en una ligera baja desde 1984.\nPara una pareja, el estado normal es el de la no-concepción, y la concepción, en lugar de ser sufrida y aceptada, debe ser decidida.\nNo obstante, estos métodos contraceptivos modernos, si bien modifican las relaciones entre los sexos, no significan, sin embargo, rechazo del hijo: los demógrafos han establecido que el descenso de la fecundidad no puede atribuirse a un deseo egoísta de repliegue de la pareja, el descenso se sitúa en el tercer hijo y más allá. El cambio se registra en la desaparición de familias con más de tres hijos.\nLos análisis demográficos tienen el mérito de invalidar el discurso ideológico de los natalistas, adversarios del aborto. No estamos asistiendo a la puesta en marcha de una sociedad hedonista, de placer y egoísmo. El descenso de la natalidad es el reflejo de fenómenos complejos en los que se implican lo social, lo religioso y lo cultural. La religión tradicional ha perdido una parte de sus fieles, el desarrollo de la actividad profesional femenina.\nEl nuevo modelo matrimonial, las dificultades de acceso al mercado del empleo sobre todo para los jóvenes, explican los comportamientos de fecundidad de finales de los años de 1980.\nEn definitiva, las revoluciones contraceptivas plantean problemas teóricos similares; se aparecen como fenómenos de mentalidad particularmente complejos, reveladores y signos de ruptura en lo social, en lo económico, lo religioso, lo cultural, lo político. No existe ninguna relación mecánica entre natalidad y comportamiento económico.\nVII.2 DIVERSIDAD Y EVOLUCIÓN DE LAS RELACIONES PARENTALES\nLa sociedad occidental continúa estando marcada por tabúes victorianos relativos a la menstruación y a la pubertad. El período de ansiedad que acompaña a la adolescencia en nuestra cultura está ligado, pues, a las prohibiciones relativas al aprendizaje del cuerpo y de la sexualidad, actitudes culturales, y no está inscrita en una naturaleza humana determinada.\nLa influencia diferente de los padres y de la clase de edad en el proceso de socialización. Margaret Mead distingue el tipo \"pos figurativo\", en el cual los niños son instruidos, sobre todo, por sus padres y para los cuales la autoridad se apoya en las lecciones del pasado; el tipo \"configurativo\", en el cual los niños, al igual que los adultos, aprenden de sus iguales, tienen una cultura de clase de edad; por último el \"pre figurativo\" en el cual los adultos también sacan lecciones de sus hijos. En una cultura pos figurativa, los mayores no pueden concebir el cambio y transmiten a sus descendientes el sentido de una continuidad inmutable. Las sociedades campesinas de muy lenta evolución. En una cultura configurativa, los mayores mantienen una situación dominante. Se trata de las sociedades en las que la aceptación de los nuevos modelos promovidos por los jóvenes necesita todavía de la sanción de los mayores. Cuando hay configuración, la experiencia de la generación joven es radicalmente diferente a la de sus padres, el pre figurativo, sugiere que será el hijo, el que representará el futuro e instruirá a sus mayores.\nVII.2.1 RELACIONES PADRES-HIJOS EN LA SOCIEDAD PREINDUSTRIAL\nLas técnicas de educación tradicional respetan el ritmo del niño; se le alimenta, se le cambia, se le coloca en la cuna cuando lo pide. Fueron el siglo XIX y sus médicos quienes, con sus rígidos horarios, impusieron un cambio.\nCuando tiene la suerte de sobrevivir, el niño es educado, alimentado, socializado simultáneamente en el grupo doméstico de sus padres y en el de sus abuelos. Las relaciones con los padres, a menudo, están marcadas por el rigor, mientras que, con los abuelos, el niño encuentra la dulzura. La relación, a menudo privilegiada entre nietos y abuelos, simboliza la transmisión de los valores. La educación corresponde también a los otros hermanos y hermanas mayores, a los sirvientes y a los criados: la educación es una responsabilidad colectiva y por esta vía se efectúa también la reproducción social.\nUna de las tesis más señaladas de Philippe Ariês, relativa al \"descubrimiento del sentimiento de la infancia\" es criticada hoy día. Philippe Ariès sugiere que las relaciones afectivas no eran muy densas y que la socialización del niño escapaba en gran medida a la familia.\nEl niño experimenta, sobre todo, la influencia de su clase de edad. Maurice Crubellier. Este modo de socialización infantil ha persistido durante largo tiempo en un amplio sector de la sociedad francesa. En la escuela la que ha venido a morder, y cada vez más ampliamente, sobre el territorio y el tiempo de la infancia.\nLa adolescencia habría sido inventada por nuestra sociedad contemporánea: muchos historiadores discuten esta proposición de Philippe Ariès, estimando que cualquier sociedad reconoce de una manera o de otra una edad que va desde el inicio de la pubertad hasta el pleno ejercicio de los roles adultos.\nLa sociedad tradicional conoce e institucionaliza una \"juventud\", edad a la cual se accede generalmente después de la primera comunión.\nEn el seno del grupo familiar, la educación se convierte cada vez más en aprendizaje profesional. En las sociedades anglosajonas. La socialización del adolescente se hace fuera de su grupo familiar, quizá para curtirlo mejor.\nPara el joven de la sociedad tradicional, ninguna salvación fuera de la familia de la que todo procede: los haberes, los saberes, el patrimonio. La duración de esa edad varía, y se acaba con el matrimonio.\nLa juventud, sin embargo, no es una adolescencia en el sentido en que hoy lo entendemos.\nVII.2.2 RELACIONES PADRES-HIJOS EN EL SIGLO XIX\nAl mismo tiempo que el matrimonio se retira de los espacios públicos, se privatiza, los niños, menos numerosos, se encuentras valorizados. El matrimonio, es un establecimiento en el que prima el interés. Su repercusión consiste en un número más restringido de hijos, mejor cuidados y educados. Las estrategias de reproducción biológica y las estrategias educativas se articulan a las estrategias de reproducción social.\n¿Puede afirmarse que las instituciones sociales privan a la familia de sus funciones tradicionales? El nuevo sistema educativo no va en detrimento del campo familiar, sino que se desarrolla en detrimento de las libertades de la clase de edad que socializaba a los niños en el contacto con los otros niños.\nMediatizada, escolarizada, la infancia y la adolescencia burguesa se vuelven también \"encerradas\".\nValorizado en el seno de la familia, el niño es educado con rigor, y está entre las manos de un preceptor o de una gobernanta, sin ternura. Los principios de la educación están fundados en la autoridad, el control.\nEn adelante, el desarrollo de la escolarización, que se prolonga sin cesar, conduce a la emergencia de una nueva edad en la familia burguesa, la de la adolescencia.\nDe esta edad adolescente, creación de la sociedad de educación, la familia burguesa desconfía. El tipo de educación recibida no favorece apenas el desarrollo de la personalidad.\nLA FAMILIA CAMPESINA\nEl sistema de educación descrito para la sociedad tradicional de educación descrita para la sociedad tradicional funciona de la misma manera, pero hay que contar ahora con el desarrollo de la escuela. Esta invade el campo familiar. La escuela sólo se convierte en la aliada de las familias en la medida en que éstas buscan para el niño un destino profesional fuera de la agricultura.\nEl niño campesino en el siglo XIX está en la bisagra de dos culturas de las que él constituye la apuesta.\nLA FAMILIA OBRERA\nEn la Francia del siglo XIX, la familia obrera aparece, por un período transitorio, bastante des culturalizada. Al contrario que la familia burguesa o campesina, se define por una serie de rasgos negativos.\nEl signo del aburguesamiento de la familia obrera será la aparición brutal del control de los nacimientos. En lugar de plantearse la pregunta: \"¿por qué tener hijos?\", el obrero dice: \"¿por qué no tenerlos?\".\nLos hijos numerosos representan una vez superados los cuidados de la primera infancia, la posibilidad de ingresos que complementen el salario de padre o de los padres, y en la ausencia de sistemas sociales, los hijos constituyen la esperanza de un último recurso para los días de la vejez.\nEl maltusianismo sólo interviene cuando subsiste la esperanza de llevar a cabo una ascensión social. Se imprime sobre la familia obrera un proyecto que no le pertenece y que se inscribe más ampliamente en los objetivos de la burguesía dominante.\nCon la estabilización de la clase obrera, sobre todo después la Primera Guerra Mundial, el rito que marca el paso de la infancia a la adolescencia es la entrada en una fábrica.\nVII.3 EL CICLO DE LA VIDA FAMILIAR\nEl ciclo de la vida familiar está trazado a partir de tres criterios: número de posiciones en el seno del grupo doméstico (padre- madre-niño, número de hijos, etc.); distribución de las edades respectivas; modificaciones de los roles, y sobre todo, del rol de padre-jefe del grupo doméstico. He aquí el cuadro del ciclo de la vida familiar propuesto, caracterizado por sus diversos roles:\n1) Fundación de la pareja. 2) Padres jóvenes. 3) Grupo doméstico con hijos en edad preescolar. 4) Grupo doméstico con hijos escolarizados. 5) Grupo doméstico con adolescentes. 6) Grupo doméstico con joven adulto. 7) Grupo doméstico que ayuda a sus hijos a establecerse hasta el momento en que el último de ellos se ha instalado. 8) Grupo doméstico \"pos parenteral\", período que se extiende desde la salida del último de los hijos hasta el momento de la jubilación del padre. 9) Grupo doméstico envejeciendo, después de la jubilación del padre.\nEl esquema del ciclo de la vida familiar ha sido objeto de numerosas críticas. Está muy marcado por su tiempo y su ambiente, y se refiere a la familia de clase media americana. Jean Cuisenier una doble crítica. En primer lugar, éste elimina totalmente los tipos de organización familiar no sancionados por las formas legales. En segundo lugar, podemos interrogarnos sobre el valor de un esquema así si nos esforzamos en tener en cuenta la transformación de los modelos familiares, la desaparición de la imagen del padre autoritario desde hace bastantes años.\nLa teoría del ciclo de la vida familiar, solo tiene interés para una historia de las teorías sociológicas. Ha sido concebida en un tiempo en el que la influencia de la psicología y del psicoanálisis era dominante.\nVII.4 ¿NUEVOS PADRES, NUEVOS HIJOS?\nEn los años cincuenta se asiste al paso de un modelo de educación relativamente represivo a un modelo relativamente permisivo. Las diferencias culturales, por otra parte, son sensibles de una clase social a otra, de un país a otro. Los valores familiares están centrados en el niño, su educación, su desarrollo y todo está organizado en función de sus necesidades. En este modelo, la madre ocupa un lugar a la vez exorbitante y secundario. Sin profesión, sobre ella descansan los cuidados de los más pequeños, la educación de los mayores. Ejercer responsabilidades considerables, pero al mismo tiempo su poder está limitado y controlado por el de los expertos.\nSi existe una tipología de modelos educativos que puede construirse a partir de una escala de normas y de prácticas, no podemos referirla a los índices de socio profesionales, sino al \"sistema organizado de preferencias ideológicas de los padres\". La noción de clase social resulta excesivamente burda para explicar los fenómenos de transmisión (o de no-transmisión) de los valores por mediación de los modelos educativos.\nVamos a seguir a los padres y su progenie desde el nacimiento hasta la separación de esta última. Se trata de plantear algunos problemas propios de cada fase del ciclo.\nVII.4.1 EL NIÑO PEQUEÑO\nDespués del nacimiento, la madre y el niño establecen un lazo emocional intenso que puede engendrar un proceso conflictivo. Es necesario que el niño adquiera los elementos de su desarrollo psicológico y motor, es necesario que la madre, según las nuevas normas admitidas, pueda continuar desarrollando su personalidad.\nLa cuestión de una verdadera elección se plantea de entrada. ¿Trabajar o no trabajar, dar a guardar o no a su hijo?, el 74 % de los hombres y de las mujeres, activos o no activos, piensan que la madre debe cuidar ella misma a su hijo hasta la edad de dos o tres años; al mismo tiempo, nueve mujeres de cada diez desean poder trabajar a tiempo parcial y tres de cada cuatro querrían reformar una actividad profesional.\nLas mujeres están sometidas a la presión de una sociedad \"maternidad\" en la cual \"la valorización excesiva de la maternidad se convierte en el instrumento más fuerte de la explotación de las mujeres\", y todo su ambiente puede ejercer sobre ellas una presión solapada, culpabilizarlas.\nEl modo de guarda de los niños difiere según las categorías sociales y profesionales.\nLa custodia de los niños de corta edad, cuando la madre trabaja, es pues precaria. Insuficientes en el terreno cuantitativo, a veces contestables en el plano cualitativo, las instituciones colectivas de custodia de los hijos a menudo son criticadas. No es el sistema lo que resulta nefasto para los niños pequeños, sino la manera como está organizado.\nObservar una correlación entre la tasa de abandono de la actividad profesional de la mujer y el tipo de su empleo. El trabajo de la mujer obrera es poco gratificante desde el punto de vista profesional; está poco remunerado.\nLas tensiones a las que están sometidas las madres de los niños pequeños, enfrentadas con un discurso contradictorio, Los psicólogos insisten en la importancia de la relación entre la madre y el niño pequeño; un discurso relativo a la valorización de sí mismo, al desarrollo de su propia personalidad autoriza a las madres de los niños pequeños a mantener su actividad profesional.\nLa relación madre-hijo, que podría considerarse como la más natural, aparece fuertemente marcada por las fuerzas sociales y culturales de cada época.\nVII.4.2 EL NIÑO DE CUATRO A DOCE AÑOS\nCuando no está en la guardería, el niño deja la espera parental hacia los tres-cuatro años para conocer otras instancias de socialización, el grupo de edad, y sobre todo, la escuela. Entre los cuatro y los doce años, más o menos, determinados rasgos caracterizan su personalidad. Los padres tienen que ayudar al niño a pasar ciertas etapas asegurando el desarrollo de su personalidad.\nLos padres enseñan al niño a ser autónomo, a soportan las separaciones que se imponen.\nLa actitud parental en relación con la agresividad varía en el tiempo y en el espacio social. En reacción contra una educación burguesa bastante ruda o \"victoriana\", los padres de las clases medias han adoptado comportamientos más permisivos en los años de 1950 a 1970.\nOtro rasgo del desarrollo de la personalidad infantil es la necesidad de identificarse con el sexo. Desde antes del nacimiento se masculiniza o feminiza al bebé, cómo se desvaloriza a la niña y cómo las madres, las instituciones y , sobre todo, la escuela y las imágenes de libros escolares contribuyen a fijar estereotipos sexuales anticuados.\nLa escolarización masiva procede al enclaustramiento del niño, a su separación con relación a los adultos. La complementariedad entre proyecto familiar y escuela es evidente para determinadas categorías sociales, pero no para todas. Para las clases medias, la escuela permite realizar las aspiraciones de movilidad social, y pone en circulación valores culturales que son los de la clase burguesa que la instauró. La congruencia acaba por dejar lugar a la oposición a medida que se desciende a lo largo de la escala social en donde la separación entre valores escolares y familiares es la más marcada. En las familias modestas, la escuela no ofrece una vía de acceso a la mejora social y económica de su condición. Además, dificulta el proyecto de colocar rápidamente a los hijos en el trabajo.\nLa franja de edad de los cuatro a los doce años.\nLejos de haber sido restringida como a menudo se afirma, la función educativa familiar ha multiplicado, diversificado, se ha convertido en más compleja desde hace una decena de años.\nVII.4.3 EL ADOLESCENTE\nLA BANDA DE AMIGOS\nEn la sociedad preindustrial, la organización de la juventud tiene un estatus oficial, mientras que hoy día la banda es más o menos subterránea, organizada de manera informal y en oposición con los valores de la sociedad. Se trata, propiamente hablando, de un \"problema de la sociedad\". La delincuencia colectiva o individual, por otra parte, está estrechamente ligada a la clase social.\nLa banda de jóvenes tiene una función socializante complementaria a las de los padres y de la escuela. Juega un papel importante para todo lo que se relaciona con la maduración y la información sexual.\nEn el sociedad burguesa, un tabú pesa sobre este tema. Gracias a la pandilla de amigos, el ajusta a la maduración sexual ha perdido su carácter solitario y turbador. Los sociólogos se ponen de acuerdo, pues, en reconocer un rol funcional a la banda de amigos en la medida en que la tensión y la rebelión tienen un rol integrador.\nDesde los años cincuenta, los padres han relajado el control sobre la elección de los amigos de sus hijos. Otros mecanismos sociales se han puesto en acción, sobre todo el principio del control por parte del medio; la segregación de las residencias y de los establecimientos escolares juega un papel regulador.\nVALORES PARENTALES Y ADOLESCENTES: ¿CONTINUIDAD O CONFLICTO?\nLa actitud de los padres a menudo consiste en negociar con el adolescente. Por parte de los padres, el problema se formula de este modo: ¿Hasta dónde se puede permitir, dónde colocar las barreras?.\nLas relaciones entre padres y adolescentes concierne también a la participación en la vida del grupo doméstico, su lugar en las decisiones. Las referencias que tienen los padres su propia adolescencia ya no pueden servir para guiar a sus hijos.\nSi bien las actitudes de los jóvenes manifiestan una gran innovación en todo lo relativo a las libertades personales, están marcadas, en cambio, por un gran conservadurismo en el terreno de los valores y de las normas.\nLas diferencias más importantes entre las respuestas de los padres y las de los hijos, se refiere directamente a lo cotidiano a la clase de edad.\nProvoca sorpresa la coherencia de la actitud entre padres e hijos frente a un problema específico, tal cual es la consecución de los estudios. Los padres de las categorías medias y superiores buscan por mediación de la escuela la adquisición de un estatus social. En los ambientes obreros, padres y adolescentes coinciden fácilmente en la inutilidad de la enseñanza o en la inadaptación frente a aquello que es su objetivo común: entrar en la vida activa.\nEn cuanto a las rebeliones de la juventud, éstas se dirigen más a la sociedad que a la familia.\nSin embargo, los adolescentes tienen una cultura que les es propia. Después de la fascinación de la televisión y de sus héroes, está marcados, sobre todo, por una cultura del sonido.\nLas distinciones sociales continúan marcándose, incluso si la juventud proporciona la ilusión de una abolición de las barreras entre clases.\nConsiderando que el niño y el adolescente son ahora una apuesta de la sociedad de consumo a través de la publicidad, la industria del show-business, de la moto y del pantalón vaquero, se pregunta si no vuelven a caer, por este medio desviado, bajo la autoridad de los adultos.\nVII.4.4 LOS HIJOS DE LOS \"NUEVOS MATRIMONIOS\"\nLa gran mayoría de los niños que vienen al mundo son niños deseados.\nLos \"nuevos matrimonios\" son, en primer lugar, aquellos en los que el marido y la mujer trabajan. La llegada del hijo, programada, es objeto de una inversión afectiva considerable, y luego del control de los proyectos escolares. Los tiempos de ocio está organizados en función del hijo o de los hijos.\nLa familia monoparental es una figura familiar que tiende a expandirse.\nPara los hijos, la situación es muy diferente si se es huérfano, de padre divorciado o sin padre.\nLos estudios sobre \"los hijos del divorcio\" muestran que no existe correlación entre esta situación, relativamente banalizada en la actualidad, y el éxito escolar.\nCon el divorcio, la pareja conyugal y la pareja parental se encuentran disociadas. La segunda debe continuar funcionando para acordar las modalidades de la custodia de los hijos. El mantenimiento de la solidaridad financiera, de los servicios, la distribución del tiempo que cada uno pasa con los hijos, son, entre otros, rasgos que ilustran, entre algunos \"nuevos divorciados\" el mantenimiento de solidaridades conyugales, siempre en el beneficio psicológico del hijo.\nROLES Y ACTIVIDADES DOMESTICAS\nVIII ROLES EN EL SENO DEL MATRIMONIO DEL SIGLO XIX\nVIII.1.1 DEL ROL A ESTATUS\nLa antropología enseña a situar nuestra propia cultura en perspectiva, al compararla con otras. La división sexual es esencialmente cultural, sólo una pequeña parte de esta división tiene raíces biológicas.\nEl examen de la distribución de las tareas en las sociedades exóticas muestra que los hombres podrían realizar todas las tareas femeninas, pero no lo hacen, y que las tareas estrictamente masculinas, generalmente, no ocupan todo su tiempo. Una constatación idéntica se aplica, ya se verá, a las sociedades campesinas y a la sociedad contemporánea. Otro factor tiene su importancia, subyacente en todas las sociedades: sean cuales sean las tareas que realicen los hombres, están son definidas como las más honoríficas.\nLas tareas de control, dirección, decisión, es decir, las actividades de más alto nivel que no exigen fuerza física alguna, son tareas masculinas. En las sociedades exóticas al igual que en las sociedades industriales, los hombres se oponen a que las mujeres realicen tareas de alto nivel, y ellos mismos son reticentes a realizar las correspondientes a las mujeres.\nEl rol consiste para un individuo en asumir las conductas concretas esperadas, podemos llamar estatus, el juego de los diferentes roles sociales cumplidos por un individuo.\nEste individuo acaba por identificarse con su estatus, que, en la sociedad industrial, es definido en términos de profesión, ingresos, modo de vida. En el seno del matrimonio, roles y estatus están estrechamente articulados. Es decir, la importancia de la división sexual de los roles para determinar el lugar de cada uno en el seno del hogar y en la sociedad. A rol subalterno, estatus subalterno. Sin embargo, la connotación asignada al rol es susceptible de evolucionar. Así, la desvalorización del trabajo doméstico es un hecho reciente ligado al desarrollo de una sociedad en la que los valores están orientados hacia la productividad, la eficacia. el rol doméstico, proporcionaban antaño un estatus valorizado.\nVIII.2 FAMILIAS CAMPESINAS\nVIII.2.1 UNA IMAGEN DE LA AUTORIDAD MASCULINA\nEn la familia campesina, grupo doméstico y explotación se confunden. Es a la vez un lugar de producción y de autoconsumo. Si se admite la hipótesis de que el estatus está asignado por las tareas y los roles que cada uno cumple en el seno de la familia; que las relaciones del matrimonio deben ser estudiadas en relación con la organización social en su totalidad, entonces la familia campesina ofrece un modelo relativamente equilibrado entre los dos sexos. Sin embargo, el problema de la detentación de la autoridad está en el centro de las preocupaciones de la comunidad. De este modo, se afirma, públicamente la autoridad masculina y será necesario que la apariencia, al menos, sea mantenida en el seno de cada familia.\nDesde la formación del matrimonio, los rituales ponen el acento sobre la detentación de la autoridad.\nVIII.2.2 LA ORGANIZACIÓN DE LAS TAREAS Y DE LOS ESPACIOS\nEl trabajo en el seno de la familia hace de la mujer un ser social. Las hermanas solteras no tienen este estatus de adulto que se le reconoce a la dueña, cuando asume en la explotación un determinado número de tareas que, por estas calificadas de domésticas, no están tan desvaloradas como en la actualidad.\nA la mujer le corresponde el mantenimiento del hogar, la elaboración de las comidas. El gallinero, el huerto, son sus espacios reservados. En los campos ayuda más o menos según la estación. Pero nunca está encerrada en su casa. Al hombre corresponden los trabajos en los campos, el cuidado de los animales, las cosechas.\nLa sociabilidad de la mujer está circunscrita dentro del espacio aldeano y estrechamente ligada a las tareas que le incumben. Apenas hay sociabilidad formal, y escasa sociabilidad fuera de las ocasiones de trabajo. Los hombres, por el contrario, pueden disponer de tiempo libre, fuera de las tareas que tiene que cumplir.\nEn la sociedad campesina se desarrollan, pues, dos sociabilidades paralelas, la de los hombres y la de las mujeres. La cultura masculina considera como secundaria y de manera despreciativa la cultura femenina: existe jerarquización. Los hombres la detentan lo formal y lo público. Las mujeres detentan lo informal y lo privado.\nVIII.2.3 UN ESTATUS FEMENINO RECONOCIDO\nPor su trabajo, por las relaciones sociales que traba, la mujer tiene un estatus eminente en la comunidad aldeana. Ella es la que asegura la reputación de la casa por la imagen que ella da: administradora, trabajadora y hospitalaria. Además, el hombre teme el poder difuso inscrito en el cuerpo de la mujer. La mujer tiene también el poder de administrar el presupuesto familiar.\nAsí pues, en la sociedad campesina, no es tanto a la madre como a la mujer activa a quien se valora, la que tiene buena salud y sabe ser prudente y administrar bien los asuntos de la familia. El trabajo femenino en el seno de la explotación agrícola es una necesidad absoluta. Hasta mediados del siglo XIX cuando el aburguesamiento deviene masivo, la mayor parte de las mujeres estaba en el trabajo. Una característica esencial lo distingue del trabajo femenino contemporáneo: existe una relativa armonización entre las tareas maternales y las tareas productivas.\nVIII.2.4 DIVERSIDAD DE MODELOS REGIONALES Y CULTURALES\nDentro de este esquema general, las distinciones se operan según el modo de aprovechamiento, el tamaño de la explotación, el tipo de producción etc.\nEs necesario tener en cuenta también las normas culturales propias de cada región. El lugar asignado a la mujer en el sistema social en general, y la práctica de las reglas sucesorias en general, son a la vez causa y consecuencia de esta situación.\nEl modo como se articulan lo privado y lo público, lo doméstico en relación con la explotación, en general, explica también el grado de autoridad del que puede disfrutar la mujer. Se le reconoce generalmente la autoridad sobre las cosas domésticas, pero su papel fuera de la casa varía ampliamente según las culturas. Está determinado por la importancia relativa de lo doméstico.\nVIII.2.5 PROFUNDOS CAMBIOS\nEl matrimonio campesino, como los demás, va a privatizarse. al mismo tiempo, las relaciones van a transformarse por el hecho de la evolución de la naturaleza de los trabajos agrícolas.\nEn los años cincuenta, la introducción del capitalismo en la economía agrícola, ve el progreso técnico volverse contra ella y excluirla de las tareas de producción.\nLa mujer rural se dedica también a la educación de sus hijos y, al igual que la mujer burguesa, pierde el estatus atribuido al ejercicio de una profesión. Las condiciones de trabajo agrícola crean, como en la ciudad, un conflicto entre las tareas profesionales y las domésticas.\nVIII.3 FAMILIAS ARTESANAS Y COMERCIANTES\nLa organización de las familiares artesanas ofrece un modelo intermedio entre la familia campesina y la familia obrera.\nEl trabajo en el seno del grupo doméstico artesano está fundado, quizá más estrechamente todavía sobre la célula de trabajo marido y mujer, deben sumar dos salarios con el fin de asegurar la sobrevivencia de la familia.\nAsí pues, la sociedad agrícola está basada sobre una asociación de trabajo de los dos sexos; la sociedad pronto industrial se caracteriza por una fuerte integración de los roles de producción masculina y femeninos.\nVIII.4 FAMILIAS OBRERAS\nLa sociedad industrial introduce una ruptura fundamental nueva entre el lugar de residencia y lugar de trabajo. En este contexto, parece exacto afirmar que el grupo doméstico pierde sus funciones productivas, al igual que la función educativa que asumía en el contexto antiguo.\nVIII.4.1 EVOLUCIÓN DEL TRABAJO FEMENINO\nDescartemos de entrada un prejuicio propio de algunas de nuestras ideologías feministas: el trabajo femenino en la ciudad no es un fenómeno contemporáneo. Las mujeres han aportado su fuerza de trabajo en todos los momentos del desarrollo industrial: en porcentaje de la población activa total, la fuerza de trabajo femenina presenta una estabilidad remarcable, y en porcentaje de la población femenina, un ligero descenso. Solamente a partir de 1962 ha vuelto a aumentar de nuevo el nivel de la actividad femenina.\nVIII.4.2 ACUMULACIÓN DE SALARIOS EN LA FAMILIA OBRERA\nEn los inicios de la industrialización, la unidad familiar obrera constituye, al igual que la de los campesinos y artesanos, una unidad económica integrada, en la cual deben fundirse diferentes salarios. Las madres de niños de corta edad, tienen que elegir entre abandonar su trabajo profesional, o trabajar en condiciones precarias.\nCuando no trabaja en la fábrica, la mujer busca a veces algún otro complemento de salario. Las mujeres casadas se empleaban en los sectores no industrializados; lavanderas, jornadas de limpieza o trabajo a domicilio.\nVIII.4.3 LA MUJER, ¿EJE DE LA FAMILIA OBRERA?\nQue la mujer ocupe un empleo asalariado o que permanezca en casa, su rol dentro de la familia obrera siempre aparece como eminente. Su rol tradicional de buena ama de la casa, es importante. Asimismo, la madre debe proporcionar el sostén afectivo a los miembros de la familia. El padre, reducido al rol de asalariado, no puede ejercer una influencia que equilibre el personaje de la madre. Hay que evitar idealizar la imagen de la mujer obrera. Subrayan más bien los defectos destructores de la industrialización sobre sus saberes tradicionales.\nVIII.4.4 UN DOBLE MODELO\nFrente a este estropicio humano y social, los filántropos y los médicos se esfuerzan en devolver a la mujer a casa, definitivamente. El desarrollo del nivel de vida les ayuda. Después de medio siglo de desarraigo, importunado entre una cultura campesina olvidada y una cultura burguesa no aprendida, el obrero se asienta, pero la mujer obrera pierde su estatus; y con el desarrollo de la sociedad de consumo se retira definitivamente del mercado del empleo.\nEl marido solo asume toda la identidad social del grupo doméstico. La mujer se convierte en el interlocutor privilegiado del padre, del médico, y más tarde de los medios de comunicación de masas. Quizá sea la época en la que se observa una más fuerte segregación de roles. Una imagen contrastada de la distribución de roles en el grupo doméstico obrero. Según algunos autores, el matrimonio de compañerismo que asocia sobre una base de igualdad a los esposos habría nacido en la familia obrera. Sostienen, por el contrario, que la autoridad masculina, mito de la familia campesina, se convertirá en la realidad de la familia obrera con su secuela de desviaciones sociales. Estas dos imágenes son verosímilmente pertinentes, en contextos diferentes.\nVIII.5 FAMILIAS BURGUESAS\nVIII.5.1 UNA SEPARACIÓN ACENTUADA DE ROLES Y DE ESTATUS\nEl burgués trabaja o administra el capital. Sobre él descansa la representación social. El esposo tiene la responsabilidad de los bienes de la familia. en el sentido literal y en el figurado, la burguesa en una incapaz. Su función principal es la de ser ama de casa. Cada vez más, el rol fundamental de la burguesía en el siglo XIX es el cuidado de los hijo,. su función maternal. Sublimada en la maternidad, la mujer se encuentra relegada al segundo rango en el seno de la pareja conyugal. La mujer es víctima de los discursos religiosos, según los cuales la castidad es el mejor estado.\nLa iglesia contribuye mucho a la propagación de la imagen de la maternidad sublimada. El siglo XIX ve florecer el culto mariano.\nLa sexualidad femenina, situada bajo el signo del deber, vuelta imposible por el culto de la pureza, se encuentra igualmente constreñida por el control de los nacimientos, la prostitución pone de manifiesto el\nReverso de esta imagen.\nVIII.5.2 LA MUJER, INSTRUMENTO DE REPRESENTACIÓN Y DE RELACIONES SOCIALES\nLa mujer organiza también la vida mundana. Al casarse, el hombre ha desposado una red de alianzas y de relaciones. La mujer, liberada de sus tareas domésticas por las criadas, de sus tareas maternales, por las nodrizas, juega un papel capital activando relaciones de alianza, de parentesco y de amistas. La necesidad de esta vida mundana se explica en parte por la movilidad social propia del siglo XIX; es necesaria consolidar las ascensiones rápidas.\nVIII.5.3 DIFERENCIAS SOCIALES\nLa burguesía del siglo XIX no es una clase homogénea. El hecho de que la mujer no tenga una actividad profesional no siempre supone una dominación masculina. La mujer puede ocupar un lugar preponderante en el seno del grupo doméstico.\nIX ROLES EN EL MATRIMONIO CONTEMPORÁNEO\nIX.1.1 LA TEORÍA PARSONIANA DE LA SEGREGACIÓN DE ROLES\nEl gran interés de articular roles familiares y roles sociales. El padre tiene el rol \"instrumental\"; encargado de los contactos con el exterior, es el proveedor económico de la familia; la madre, encargada de todo lo que es afectivo, tiene el rol \"expresivo\".\nEste modelo abstracto sólo raramente se corresponde con las prácticas familiares; ha sido y destruidos por los análisis sociológicos recientes que asocia el grado de segregación de los roles a la densidad de las redes de relaciones de los esposos fuera del hogar. Cuando más lazos estrechos posea el matrimonio con su red de parientes, amigos, vecinos, y cuanto más densa sea esta red, tambo más relaciones ente los esposos en el seno del matrimonio están separadas y jerarquizadas. Por el contrario, cuando menos densa sea la red, menos pronunciada será la segregación entre los roles masculinos y femeninos.\nElizabeth Bott explica este fenómeno en términos de presión cultural. Cuando esta red es densa, los miembros de la red tienden a tener un consenso sobre las normas, a ejercer una presión informal para adaptarse.\nSi marido y mujer pertenecen cada uno a estas redes. Una segregación rígida de los roles conyugales era posible porque cada esposo podrá obtener apoyo fuera del matrimonio.\nPor el contrario, si la mayor parte de las personas que conoce un individuo no se conocen entre ellas, cuando la red es más bien laxa, es probable que se observe una mayor variabilidad de las normas en el interior de la red. Si estas redes continúan laxas después del matrimonio, entonces marido y mujer cumplirán juntamente las tareas familiares; los roles estarán menos separados y serán más igualitarios. Esta ley de Bott. Permite analizar las relaciones estructurales entre grupo doméstico, roles conyugales y sus cambios.\nIX.1.2 LA HIPÓTESIS DE LA FAMILIA CON DOBLE CARRERA\nAquí marido y mujer ocupan cada uno empleos que exigen una alta cualificación y un nivel de responsabilidad comparable. el interés de esta hipótesis radica en considerar el conjunto de los roles como un todo articulado y no distinto, tomando en consideración, a la vez, el campo profesional y el campo doméstico. Cada grupo doméstico determina si, para el mismo, vale la pena seguir el curso cambiante de la vida de una familia con doble carrera, teniendo en cuenta las tensiones engendradas de las que los autores determinan cinco tipos: 1) Sobrecarga de roles: el matrimonio sacrificaría aquellas tareas que le resultan menos esenciales. 2) Dilemas relativos a las normas. 3) Mantenimiento de una identidad personal. 4) Dilemas a propósito de la red social, provocando motivos de tensión. 5) Ciclo de roles: marido y mujer se comprometen en tres sistemas de roles: el sistema profesional de uno, el sistema profesional del otro y el sistema familiar que comparten.\nSe ha constatado que el número de divorcios aumentaba con la cualificación profesional de la mujer. B-. Lemmenecier distingue dos categorías de bienes: aquellos que son producidos por el hogar y aquellos que son producidos sobre el mercado. Cada miembro del grupo doméstico, por intermediación del salario que es capaz de obtener, estima la cantidad de bienes mercantiles que está dispuesto a sacrificar, con satisfacción constante, para producir una unidad suplementaria de bienes no mercantiles a domicilio.\nEl autor busca, a continuación, la correlación que pueda existir entre la segregación de los roles y la estabilidad del matrimonio. Plantea una hipótesis previa: la diferencia entre el nivel de instrucción de los dos cónyuges. Esta distancia, dice, afecta a los costos de oportunidad de tiempo, y reintroduce una nueva distribución de los roles en el seno de la pareja. Lemmenecier construye un cuadro con dos variables económicas: 1) La \"ratio de costos de oportunidad\". 2) La \"ratio de dotación en capital humano\". El autor introduce asimismo variables de carácter más sociológico; y variables de orden externo.\nMidiendo la contribución de cada variable a la dispersión de las distribuciones de tiempo entre tareas asalariadas y domésticas, aparece que las diferencias de costos de oportunidad o de dotaciones en capital humano de los cónyuges dan cuenta bastante bien, de la segregación de roles conyugales y de la estabilidad del matrimonio.\nOtra manera de abordar las diferentes formas de organización familiar, y en particular la división de roles en la división del trabajo en el seno de la organización doméstica, es puesta por J. Kellerhala, que desarrollan el paradigma del intercambio. Esta combina una hipótesis de naturaleza económica con una dimensión cultural. Los autores describen tres normas posibles de intercambio: el principio societario en el que cada uno está retribuido en función de sus prestaciones, O paga en función de sus gastos; el principios comunitario del don y de la puesta en común de los recursos; el principio de la perecuación según el cual los compañeros buscan mantener una diferencia constante. Los autores muestran, en las familias de estatus social más bajo donde se observará una mayor fusión conyugal, en la medida en que, es escasa la posibilidad de adquirir poder y prestigio en otros terrenos.\nIX.2 FACTORES DE EVOLUCIÓN DE LOS ROLES\nLoa factores de evolución de los roles no son idénticos en todos los medios sociales, del mismo modo como no hacen sentir sus efectos en el mismo momento. Distinguiremos tres tipos de factores que conducen a un matrimonio en el que los roles tiendan a ser cada vez más compartidos.\nIX.2.1 EL REGRESO DEL ESPOSO AL HOGAR\nEl habitar transforma y se encuentra transformado por los cambios familiares. El espacio interior de las casas refleja y refuerza el aumento de la intimidad familiar, el repliegue de la pareja sobre sí misma. Los planos del siglo XVIII muestran una relativa especialización de los espacios, pero el espacio público de recepción y el espacio privado no está todavía claramente diferenciados. En el siglo XX, tanto en la casa individual como en el apartamento, las piezas dedicadas al espacio privado y público son bien diferentes y están separadas.\nLa vivienda obrera es la que conoce más tarde estas evoluciones. Hasta principios de siglo. la vivienda exigua era un espacio femenino, el de la madre y el de sus hijos, el de la abuela. Frente a este grupo, el esposo se siente excluido y no encuentra otro lugar de descanso, que en compañía de otros hombres, en el café. La casa, lugar exiguo y sombrío, servía para el descenso y la comida. Gracias a la electricidad, se ilumina; se convierte en lugar de entretenimiento con la radio y la televisión. Es menos necesario salir. Esta es una revolución que puede ser mal percibida, puesto que la televisión es acusada de numerosos males de los que sufre nuestra sociedad. Ahora bien, la televisión ha tenido este efecto de devolver al hombre a casa, de hacer participar al matrimonio y a sus hijos del mismo espectáculo, en el mismo discurso. La televisión da a compartir. Poco a poco vuelto a casa, el marido comparte en lo sucesivo con su mujer una asociación que es la de los tiempos de ocio, y no la del trabajo como en los grupos domésticos campesinos o artesanos.\nPara las categorías obreras y medias, la nueva repartición de los roles está ligada a las transformaciones económicas y sociales, a la mejora general del nivel de vida que han conocido las sociedades occidentales a los largo de los últimos cincuenta años. En el grupo doméstico burgués, la misma convergencia. En el siglo XIX y a principios del XX, los roles están netamente diferenciados según los sexos. La vida social también está compartimentalizada. La relativa nivelación de las fortunas, el desarrollo de las clases medias, el aumento del número de mujeres en el trabajo, la desaparición casi general del servicio doméstico colocan a las jóvenes familias de las categorías más acomodadas en una situación que no es sensiblemente diferente de la de las categorías más desfavorecidas. En estas parejas, el esposo está, pues, obligado a tomar a su cargo también tareas que, en la generación precedente, eran patrimonio femenino.\nIX.2.2 LA RECUPERACIÓN DEL TRABAJO FEMENINO DESDE 1962\nEn determinado momento histórico la mujer dejaba de trabajar fuera del hogar para dedicarse a sus hijos y a la casa. Las cifras del empleo femenino han tenido una tendencia a disminuir desde principios de siglo hasta los años sesenta. A partir de 1962, la situación se invierte. Globalmente, el número de mujeres que entran en el mercado de trabajo aumenta. La tendencia iniciada entre 1965 y 1968 se ha acelerado en los años recientes y ha hecho aparecer la irreversibilidad de la actividad femenina. El número global de mujeres activas en 1986 no representa más que el 44 % de las mujeres en edad de trabajar, pero tiene mayor valor intrínseco por una doble razón: 1) El número de mujeres que entran en el mercado de trabajo está en progresión rápida. 2) La nueva imagen de la mujer-madre que trabaja constituye el nuevo modelo valorizado. Si el siglo XIX promovió la imagen de la madre, el final del siglo XX promueve la de la mujer que trabaja.\nNo sólo las mujeres son numerosas en ocupan un empleo, sino que ellas cambian, globalmente, de sector de actividad. Se observa un declive en las categorías no asalariadas, una expansión del asalariado femenino en las profesiones liberales, entre los cuadros y los empleados. Entre los empleos terciarios creados entre 1968 y 1972, el 66 % han sido ocupados por mujeres.\nEl trabajo femenino corresponde a la evolución global del mercado del empleo, puesto que únicamente los sectores terciarios son creadores de empleos.\nLa expansión del trabajo de las mujeres conjugado con su dominio nuevo de la contracepción tiene efectos considerable sobre la fecundidad, el divorcio, el distanciamiento en relación al matrimonio y la reorganización de los roles en el seno de la unidad conyugal.\nIX.2.3 LA TRANSFORMACIÓN RÁPIDA DE LAS MENTALIDADES\nPuede observarse la evolución rápida de las mentalidades en la legitimación del trabajo femenino. Las respuestas a la cuestión relativa al trabajo femenino confirman la evolución de actitudes entre las jóvenes generaciones: de más de sesenta y cinco hasta menos de veinticinco, el porcentaje de los partidarios de la mujer en el hogar decrece regularmente. En cualquier caso, la gran mayoría de las personas interrogadas todavía permanece en la actualidad opuesta a un modelo en el que \"los dos cónyuges tengan una profesión que los absorba igualmente\".\nEsta opinión marca que la mujer, más que el hombre, siga siendo a sus ojos responsables del mantenimiento de la familia y en particular de los cuidados relativos a los niños pequeños. Estos resultados muestran que la evolución de los roles no se hace sin reticencias. El nuevo modelo no está todavía aceptado, incluso aunque los cambios aparezcan como masivos y recientes.\nLos estudios que acabamos de comentar tratan de opiniones y no de comportamientos. Entre los dos, a menudo, la distancia es grande. La norma contemporánea permanece todavía ambigua y dual. No puede hablarse de emergencia de una norma única que facilitaría la evolución de los roles. Nos encontramos, todavía en una situación transitoria.\nIX.3 EL MATRIMONIO CONTEMPORÁNEO\nIX.3.1 NUEVA DISTRIBUCIÓN DE LOS ROLES\nUna correlación entre actividad profesional femenina y repartición más igualitaria de las tareas y de los roles: 1) el trabajo no asalariado efectuado por la mujer, sea como ayuda familiar en el interior de la casa, sea como comerciante o artesana, no se acompaña de ninguna mejora del poder femenino, porque ésta no dispone de ningún salario o ingreso propio. 2) Cuanto más las mujeres trabajan en un sector de actividad que tenga prestigio, tanto más cualificadas en el grupo de las obreras y de las empleadas, y tanto más mejoran su posición en la balanza del poder en el seno de la pareja. 3) El nivel del salario, y sobre todo la diferencia de salarios entre los esposos, es determinante.\nUn reparto más igual de estas tareas tiene lugar cuando la mujer ejerce una actividad profesional. Es la mujer cuadro la que recibe la mayor participación de su marido; las restantes categorías socios profesionales se colocan en situaciones intermedias hasta llegar a la mujer en el hogar. Lo más frecuentemente las obreras aseguran ellas solas, a pesar de su incremento de trabajo, las tareas de compras ordinarias, la compra de ropa. Si las obreras se aproximan a las mujeres en el hogar en el marcador general de las tareas domésticas, ello no quiere decir que se aproximen en el plano de las mentalidades. Es insuficiente considerar tan sólo el nivel del salario; es el hecho de que sea considerado como ingreso indispensable o de apoyo lo que marca la diferencia en \"la lucha conyugal por el poder doméstico.\nQue la mujer trabajo o no, en la práctica, la repartición ha progresado mucho menos de lo que las encuestas de opinión podrían dar a entender. Además, en el seno de la misma familia se efectúa la reproducción social de los roles, puesto que las hijas son solicitadas más a menudo que los hijos para lavar los platos, ayudar a limpiar. En todos los tipos de familia, las hijas son mucho más numerosas que los chicos para participar frecuentemente en las tareas de la casa. Si la norma de una repartición igualitaria de los roles tiende a instaurarse, la práctica se invierte sólo lentamente.\nIX.3.2 LA PRESIÓN DE LA CARGA DOMESTICA\nLos estudios que tratan del conflicto entre las tareas maternales y las profesionales conciernen más a menudo a la custodia del hijo pequeño. El trabajo femenino siempre está considerado como secundario: si la mujer antepone su actividad profesional, ¿no se hace responsable de los problemas psicológicos de los niños?\nTodo contribuye, en la sociedad contemporánea, a acrecentar la carga de la madre.\nIX.3.3 LA VARIABILIDAD DE LOS MODELOS\nEn la sociedad contemporánea, el trabajo introduce una situación conflictiva que engendra un sentimiento de culpabilidad en la mujer atrapada en sus diversos roles. Las mujeres que tienen una actividad profesional, se sienten valoradas, pero es al precio de una gran fatiga y de un cierto sentimiento de culpabilidad.\nIX.3.4 LA CUESTIÓN DEL PRESUPUESTO\nCuando al salario del marido se añade el de la mujer, la gestión del presupuesto se encuentra modificada, y aquí se encuentra un rol importante que, quizá ha evolucionado más. En la familia obrera antigua, el marido daba generalmente a su mujer una cantidad con la que ella debía desenvolverse para alimentar a la familia, ciudad a los hijos. etc. Confiar este rol a la mujer no siempre era valorizarte. El esposo conservaba su dinero de bolsillo fijo para sus gastos personales.\nEl modelo de familias burguesas. Su esposo le entregaba una cantidad que servía para sus gastos personales, pero el marido administraba los gastos, financiaba las grandes compras.\nCon el aumento del nivel de vida y la entrada de las mujeres en el trabajo, la gestión del presupuesto de la familia descansa sobre bases diferentes. En primer lugar, los gastos personales del esposo disminuyen, como consecuencia de las transformaciones culturales que han hecho volver al hombre a la casa, y correlativamente aumentan los gastos colectivos, vivienda, bienes de equipo de la vivienda. Además, el salario femenino acentúa la indivisión de la gestión de los recursos familiares.\nUn factor importante a tomar en consideración concierne, más allá de los roles, a los sectores de responsabilidades tal como cada esposo los ha interiorizado. Un hombre tiene una profesión, una mujer tiene dos: profesional y familiar, sean cuales sean sus empleos respectivos. El terreno en el que el reparto de roles parece concretarse concierne a la gestión del presupuesto, las grandes opciones de familia. En su conjunto, las mujeres avanzan sobre los roles masculinos, mientras que eso no ocurre en el sentido inverso. La explicación es simple. Si administrar un presupuesto, tiene un valor valorizarte para la mujer, puede tomar el aspecto de una promoción social, los hombres no tienen el deseo de cargar el lavaplatos.\nLa reticencia masculina a compartir las tareas materiales se explica por su desvalorización. El carácter preindustrial de su naturaleza y de su modo de producción constituye la causa. Estas tareas no se prestan a la estandarización, a la racionalización, a un control de la eficacia, atributos de la actividad industrial.\nIX.3.5 EL PODER EN EL SENO DEL MATRIMONIO\nLos autores observan a la vez los efectos de la vida profesional sobre la familia y los del modo de vida familiar sobre la vida profesional. Tres modelos de vida se desprenden que designan otros tantos modos de organización de los roles con el sistema profesional y con el sistema de relaciones sociales. El primer modelo es \"tradicional\", con presencia de la mujer en el hogar, sociabilidad de tipo privado, insistencia en el rol de la mujer; el segundo modelo, llamado \"intermedio\", presenta una relación con la vida profesional de carácter instrumental; los sujetos de este grupo desean trabajar para ganar más; el rol de la mujer consiste en sacrificarse por la carrera de su marido. Su sociabilidad es débil. El tercer modelo es igualitario, ya sea \"igualitario económico\", y la mujer tiene una actividad profesional considerada importante, ya sea \"igualitario exteriorizado\".\nMichel Glaude y François de Singly han elaborado una tipología compleja de la repartición de las decisiones en el seno del matrimonio, teniendo en cuenta la diferente naturales de las decisiones. las \"grandes\" decisiones, son tomadas de manera cada vez más igualitaria, otros terrenos del espacio doméstico son, por el contrario, muy especializados, cuando mayor es el número de hijos más marcada está la especialización femenina doméstica.\nEsta permanencia de la repartición de los dominios de poder se observa igualmente, entre las parejas que son los más portadores de innovaciones sociales, los jóvenes cohabitantes.\nIX.3.6 LA SATISFACCIÓN EN EL MATRIMONIO\nAlgunas investigaciones se dedican a predecir el ajuste conyugal. Otras investigaciones han analizado el tema bajo el ángulo del ciclo de vida familiar, en función de la duración del matrimonio y del número de hijos. Se interesan por los períodos de tensión. Numerosos análisis muestran que la satisfacción matrimonial tiende a declinar después del nacimiento de los hijos, mucho más para las mujeres que para los hombres. La concepción romántica de un matrimonio por amor revela su inadecuación frente a la situación práctica de los esposos. Las ilusiones del amor desaparecen cuando los cónyuges se dan cuenta de su diferencia cultural o educativa; cuando dos tradiciones culturales se enfrentan, cuando la familia política se muestra demasiada invasora.\nLa pareja debe poder adaptarse a situaciones generadoras de angustia, para las cuales no existe un plan de conducta aceptado, cuando la sociedad contemporánea ha hecho desaparecer los rituales que antaño ofrecían en las mismas circunstancias, un recurso contra la angustia.\nLa tensión en el seno de la pareja parece acentuarse cuando los hijos llegan a adolescentes. Los problemas específicos de esta edad, imponen su precesión de dilemas a unos padres. Cuando los hijos son adolescentes, los padres está a mitad de la vida más o menos, en momentos críticos de su carrera, las madres no están lejos de la menopausia. Las causas del deterioro de la armonía de la pareja están ligados, en esta última hipótesis a la creciente complejidad de las relaciones que implica la presencia de los hijos. Otra variable, exterior, el trabajo profesional femenino. Muy a menudo, el trabajo femenino es en sí mismo motivo de disensión familiar.\nCuando el curso de las carreras se manifiesta conflictivo, puede convertirse en la fuente de un antagonismo. La actividad de cada uno de los miembros ya no está inscrita en un trabajo colectivo común, sino que está fundada en una interdependencia orientada hacia la realización de proyectos personales de naturaleza muy diversa. Las investigaciones de Andree Michel se colocan del lado femenino. ¿Qué ocurre del lado masculino cuando los modelos tradicionales se tambalean?. Poco trabajos han sido dedicados a este tema, con la excepción de.\nLas figuras de la paternidad también han evolucionado considerablemente. El pater familias romano al que el Código civil le había restaurado toda su omnipotencia ha visto hundirse sus estatus como consecuencia de las transformaciones jurídicas que han tenido lugar desde finales del siglo XIX.\nLa vida profesional, en cualquier caso, sigue siendo la preocupación masculina principal; la paternidad no es más que \"un estatus adicional\". \"La utilidad marginal de los hombres declina, en el interior de la pareja o en la sociedad. Si los hombres intentan oponerse a las conquistas de la igualdad femenina, no es tanto por sus consecuencias en el seno del hogar como para resistir a la amenaza que pesa sobre su exclusividad en asumir todas las interacciones sociales.\nX GRUPO DOMESTICO Y ROLES ECONÓMICOS\nEl grupo doméstico, antaño unidad de producción, no es más que una unidad de consumo. El consumo en la actualidad, se ha diversificado y extendido considerablemente como consecuencia del aumento del nivel de vida. Existe otra dimensión de la función económica del grupo doméstico, aquella que está ligada a la herencia, a la transmisión de bienes. Toda familia transmite un patrimonio, ya se trate de bienes materiales, culturales o simbólicos.\nX.1.1 EL GRUPO DOMESTICO, ¿CÉLULA PRODUCTIVA Y/O UNIDAD X.1.2 DE INGRESO\nAlgunos economistas consideran a la familia como una célula productiva. Al no ser objeto de una monetarización, el trabajo familiar no entra dentro de la contabilidad familiar, contrariamente el autoconsumo agrícola o al trabajo ejecutado en el seno del hogar por una asistenta. Se estima, sin embargo, que los servicios realizados por las mujeres en sus casas constituyen entre el 25 y el 30% de la producción nacional.\nX.1.3 EL GRUPO DOMÉSTICO, UNIDAD DE CONSUMO\nLos economistas reconocen que, junto al salario y a la categoría socio profesional, la composición de la familia es el más importante de los factores explicativos de los consumos y, sobre todo su tamaño y la edad del cabeza de familia. Los economistas prefieren en el nivel absoluto de los gastos la medida del coeficiente presupuestario, parte del porcentaje del consumo total que corresponde a las diferentes partidas de consumo, medida más precisa que permite investigar otras diferencias de comportamiento entre familias que las derivadas del salario, los gastos de alimentación y de salud crecen con la edad, pero que las familias jóvenes tienen gastos de transporte, de vestido y de habitación superiores a los de sus mayores etc.\nEl consumo de las familias es igual a los dos tercios de la producción interior bruta. La función del consumo de la familia reviste diversos aspectos. Podemos dividir clásicamente los gastos en varias partidas, que corresponden a necesidades más o menos comprensibles.\nSegún el ciclo de la vida familiar, los presupuestos conocen también períodos más fastuosos que otros. En las categorías acomodadas, el salario aumenta con la edad (efecto de carrera), mientras que en las categorías más desfavorecidas van en sentido inverso, y las más indigentes se encuentran entre las de más edad.\nAlgunas corrientes feministas, en el marco de un pensamiento marxista, se preguntan sobre la economía política del trabajo doméstico, sobre las relaciones entre trabajo productivo e improductivo. ¿Acaso la mujer no ocupa un lugar secundario en el consumo de la familia por el hecho de que se considera que cumple un trabajo secundario?.\nX.1.4 PRESUPUESTOS DE FAMILIAS Y DESIGUALDADES SOCIALES\nLa gestión del presupuesto no sólo está regida por el nivel de los ingresos y su organización interna. El presupuesto está administrado de modo diferente por las familias obreras. Según que trabajen en una empresa moderna cuyo futuro está asegurado o en una empresa tradicional menos dinámica. Entre los primeros, la gestión está orientada por una racionalidad basada en la seguridad y la previsión, y entre los segundos por una inseguridad y la imprevisión. Los primeros planifican sus gastos, economizan en vistas a una compra precisa; los segundos, no pudiendo tener en cuenta el futuro, buscan fundamentalmente ingresos aleatorios.\nLa edad constituye , igualmente, un factor de desigualdad de la distribución de los ingresos en las diversas clases sociales. Se combina con el nivel de instrucción: casi sin excepción, en cada grupo de edad, un grado superior de instrucción comporta una ventaja y para cada de instrucción, el máximo se encuentra en la segunda clase de edad, que es la de los adultos. Los dos factores acumulan sus efectos, conduciendo a valores mínimos y máximos extremos en la distribución de los ingresos.\nEstas desigualdades, denominadas \"primarias\", son más o menos corregidas por diversas acciones que tienden a repartir mejor las riquezas entre las familias: 1) Creación de equipos y servicios colectivos. 2) \"Atenuación de los gastos\" reducciones de tarifas en los transportes, y gratuidad de enseñanza. 3) Recursos monetarios, asignaciones de viviendas y ayudas a la educación (becas).\nLas políticas de redistribución de los ingresos tienen un efecto corrector sobre las desigualdades por mediación de las asignaciones familiares y la Seguridad Social. Parece por el contrario, que los servicios colectivos son mucho más utilizados por las familias que no constituían el objetivo principal que por aquellas a las cuales estaban destinados, la frecuentación de los centros sociales aumentaba con el ingreso y sobre todo, con la categoría socio profesional de la familia.\nLas diferencias de comportamiento en relación con los equipamientos colectivos están estrechamente ligadas al estatus: las categorías acomodadas se benefician de las actividades culturales, del ocio o de las vacaciones; las categorías más desfavorecidas utilizan los servicios de los trabajadores sociales. Así, no sólo los efectos compensadores de las acciones sociales son nulos, sino que refuerzan las desigualdades, por mediación del consumo sociocultural del cual sólo las categorías acomodadas tienen la capacidad de aprovecharse dado su nivel educativo.\nX.2 GRUPO DOMESTICO Y TRANSMISIÓN DEL PATRIMONIO\nSu importancia y su rol han evolucionado bastante si oponemos, la sociedad campesina a la sociedad contemporánea. En la primera, en la que el útil de trabajo está constituido por la propiedad de un terreno, la transmisión del patrimonio rústico es esencial para la sobrevivencia del matrimonio.\nEn la actualidad, la herencia ya no es necesaria para instalarse, como consecuencia del desarrollo del salariado. La transmisión de un patrimonio se efectúa de modo más sutil, bajo la forma de una dotación en estudios, por ejemplo.\nLa segunda característica del modo actual de transmisión de los bienes es una consecuencia de la prolongación de la vida. En la actualidad un matrimonio no pierde a sus padres hasta que dicho matrimonio no está bastante empeñado en la vida. La herencia sólo interviene para ayudar a los padres a instalar a sus propios hijos. El patrimonio salta una generación.\nX.2.1 PATRIMONIO Y DESIGUALDADES SOCIALES.\nAlgunos economistas que utilizan la unidad de consumo como base para la confección de un modelo de acumulación del patrimonio de las familias.\n¿Cómo está compuesto el patrimonio en sus masas principales y qué distinciones se operan según las categorías sociales? En el plan nacional, el patrimonio de las familias está constituido en un 70% por activos inmobiliarios. Éste está repartido muy desigualmente entre las diversas categorías sociales, más todavía que los ingresos.\nEl nivel de fortuna de los empleados y de los obreros no les permite apenas sobrepasar las etapas de equipamiento en bienes durables y de acceso eventual a la propiedad de la vivienda. Los cuadros y las profesiones liberales sobrepasan bastante rápidamente este límite, y acumulan activos financieros importantes, así como activos inmobiliarios.\nSi el patrimonio parece pues, en la actualidad, menos importante que en otras épocas como consecuencia de la extensión del asalariado, constituye siempre una baza fundamental para ciertos grupos domésticos, y uno de los elementos del mantenimiento de las desigualdades sociales.\nX.2.2 MODALIDAD DE LA TRANSMISIÓN DE BIENES\nEn otras épocas, la transmisión del patrimonio se hacía en el momento del matrimonio o de la defunción, pero no ocurre lo mismo en la actualidad. En más del 40% de los casos, el matrimonio es la ocasión de un don cuya importancia varía según las categorías socio profesionales, el número de hijos etc. Al margen de esta circunstancia particular, la ayuda de los padres se prolonga a lo largo de todo el ciclo de la vida familiar, bajo forma de préstamos o de regalos.\nHemos considerar igualmente como una forma de herencia particular, o de un don indirecto, el disfrute de una residencia secundaria. En las clases más acomodadas adquieren una residencia secundaria cuyos hijos pueden disfrutar. Se trata de una ayuda notable que contribuye, de manera más indirecta que los dones o préstamos, a conservar para el joven matrimonio un nivel de vida igual al de sus padres. La transmisión del patrimonio toma, pues, en nuestros días vías muy sutiles.\nX.2.3 ACTITUDES FAMILIARES FRENTE A LA TRANSMISIÓN DEL PATRIMONIO\nLa independencia de las generaciones se encuentra confirmada por las actitudes con relación a las disposiciones legales de la herencia. \"La independencia de los hijos casados tiene como contrapartida que la joven generación no debe esperar de los padres, por la herencia, el medio de asegurar su promoción o su riqueza\". Además, esta herencia debe servir para borrar determinadas desigualdades entre hermanos y hermanas.\nLas personas no asalariadas, las correspondencias relativas a las diferentes actitudes en función de criterios sociales y del número de hijos.\nPor un lado, se observa la visión familista dedicada a los hijos, teniendo como proyecto la continuidad; por el otro, la visión a corto plazo, la del individuo que limita su mirada sobre el futuro al de su propia vida.\nSiete variables: profesión y grupo socioprofesional, rango de nacimiento del encuestado, número de hijos, religión, modalidades de la primera recepción, las categorías profesionales se distinguen inmediatamente: los agricultores tienen un comportamiento separado, a ellos se aproximan los comerciantes. Entre los primeros la recepción de dotes se combina con la donación partición, los segundos practican más a menudo la donación entre manos. Industriales profesionales liberales constituyen otro grupo con actitudes parecidas.\nPodemos oponer familias herederas y no herederas en función de diversas estrategias en relación al patrimonio. Una categoría reagrupa a las familias que se han beneficiado de una herencia importante en patrimonio humano y/o en patrimonio no humano. Si los herederos más mimados por el sistema se benefician de los dos, los menos favorecidos sólo disponen de un escaso patrimonio no humano y su estrategia descansa en una transmisión hereditaria compuesta principalmente de patrimonio humano.\nPor el contrario, las familias no herederas abordan el ciclo de su vida familiar con un patrimonio humano mínimo y un patrimonio no humano prácticamente nulo y el patrimonio que ellas pueden acumular a lo largo de su existencia es muy débil para ser transmitido; sólo sirve para mejorar las condiciones de su jubilación.\nSólo los \"herederos\" tienen medios de racionalizar sus comportamientos, mientras que los no herederos se sienten incapaces de programar el futuro. De este modo, las ventajas se acumulan como se perpetúa la indigencia.\nPatrimonio y herencia contribuyen grandemente a la estructuración del cuerpo social. El patrimonio continúa, pues, jugando un papel importante en la práctica de las relaciones familiares, en el cuadro profesional y, de manera más general, para situar al matrimonio en una constelación social. Los dos van a la par y mediante ellos funciona la reproducción social.\nXI FAMILIA Y SOCIEDAD\n¿La familia es una relación de dinamismo que la sociedad enmarca y modela según sus propias necesidades o, por el contrario, es el lugar de resistencias y de un contrapoder que obstaculiza el cambio social?\nXI.1 FAMILIA Y CONTROL SOCIAL\nXI.1.1 DE LOS CONDICIONAMIENTOS AL CONTROL\nLos principales condicionamientos que pesan sobre la familia; la legislación, en primer lugar, que define la constitución del matrimonio; la legislación social que prolonga los códigos jurídicos; las decisiones económicas que afectan a los niveles de vida; las medidas que afectan al estatus de la mujer; los condicionamientos que pesan sobre la educación de los hijos y su futuro; los determinantes del marco de vida por mediación del hábitat; el peso de los medios de comunicación de masas que presentan una determinada imagen de la familia; los controles que ejercen en cualquier ocasión sobre el desenvolvimiento de la vida familiar, etc. Toda familia sufre este encasillamiento; sin embargo, algunas están más encasilladas que otras, porque no se conforman a la norma.\nLa actitud normativa del estado no es un fenómeno contemporáneo.\nXI.1.2 LA FAMILIA, INSTRUMENTO DE CONTROL SOCIAL\nVarias obras, muestran las grandes preocupaciones que hacen surgir en el siglo XIX la familia popular y su cortejo de desviaciones en relación a la familia burguesa: concubinato, mortalidad infantil y abandono de los hijos, delincuencia juvenil, etc., Analizan los esfuerzos para hacer desaparecer estas marginalidades.\nLa familia popular es, en el siglo XIX, el objetivo de múltiples instituciones. Por ejemplo, la Société de Saint-Françoios-Régis ayuda a regularizar la unión de las parejas que lo desean, pero que no disponen de los medios, la estrategia de familiares toma apoyo entre las mujeres. La mujer aparece aquí como el instrumento de la normalización de la familia en su mismo seno.\nEn torno al problema del hijo en peligro o peligros se efectúa la puesta en marcha del control sobre la familia. Tracemos, brevemente, la \"genealogía\" de la puesta en marcha de estos controles.\nLa escuela, en primer lugar, sustituye a los padres incapaces de educar a sus hijos. Poco a poco, la imposición de la escuela sobre la vida familiar se acentúa a lo largo del siglo XIX, la escuela ya no es una prolongación de la educación familiar, sino el lugar de la producción de la familia por la escuela. El niño es un rehén, un pretexto para visitas a las familias, que tienen por objetivo velar por la normalidad de las relaciones educativas en el interior del hogar. Luego, es la intrusión del médico, que toma como interlocutor privilegiado a la madre. La familia se mediatiza. El filántropo y las sociedades de patronazgo descubren la miseria obrera. ¿Cómo hacerla desaparecer? Se proponen soluciones contrapuestas. Isaac Hoseph muestra los esfuerzos del Estado, entre 1860 y 1890, para hacer similar a la familia obrera los hábitos del orden y de la previsión, para replegar la vida familiar al interior de la vivienda. La familia peligrosa es puesta bajo tutela, su autoridad se le arranca al padre.\nEn la actualidad, el control social sobre la familia, es más discreto, menos coercitivo, pero probablemente más insidioso y más amplio. Estas técnicas son tanto más poderosas en la medida en que no parecen imponer ni normas sociales ni reglas morales. A pesar de las técnicas \"psi\", la práctica de la acción social contemporánea es culpabilizarte en cualquier caso.\nAntes de la reforma de la legislación sobre el divorcio, el mismo tipo de control inquisidor se aplicaba a los matrimonio, bajo pretexto de proteger al niño. El proceso de divorcio erigía al tribunal en agencia de control. Al multiplicarse fue cuando el divorcio tendió a banalizarse y a perder su aspecto culpabilizarte. Puede comprenderse la complejidad del problema del poder social confrontado al de la familia, analizando el discurso relativo a la crisis contemporánea de la fecundidad.\nXI.1.3 EL RETO CONTEMPORÁNEO DE LA FECUNDIDAD\nEl hijo por el cual es Estado, la administración, el poder público, la \"normalidad\" de las clases burguesas, penetraban en la familia obrera en el siglo XIX, el hijo se escapa. Ya no es engendrado en cantidad bastante grandes.\nEl ejemplo de la crisis contemporánea de la natalidad hace aparecer las ambigüedades y las dificultades de una política de control sobre la familia, y la complejidad de las relaciones entre familia y saciedad, entre familia y estado, entre poder familiar y poder social y estatal.\nXI.2 FAMILIA Y PODER SOCIAL\nLa familia parece, oponer resistencias múltiples al cambio social. Por la transmisión de una herencia material, cultural, social y simbólica, conserva las igualdades sociales y culturales en el seno de las cuales la familia se enrosca para perpetuarlas.\nXI.2.1 FAMILIA Y DESIGUALDADES EN LAS OPORTUNIDADES\nUna sociedad democrática se asigna como función reducir las desigualdades entre las categorías sociales. Cuando la enseñanza se dirige a todas las categorías sociales, la escuela se da por misión colocarlos en pie de igualdad, gracias al capital escolar inculcado. La escuela no ha cumplido la misión que se la había asignado. No solamente los niños no obtienen el bagaje que igualaría las diferencias, sino que el sistema escolar, que transmite los valores dominantes, refuerza las desigualdades culturales y sociales y contribuye a mantener la situación de categorías dominantes.\nSobre todo durante la primera infancia, el éxito escolar varía, para un mismo nivel e ingresos, con el nivel cultural de los padres. Cuanto más temprano es incitado el niño por un ambiente culturalmente favorecido, mejores serán sus posibilidades de éxito escolar y de éxito en su vida, las probabilidades de éxito escolar están en relación con el número de hijos de la familia.\nLa influencia determinante de la categoría socio profesional y del nivel cultural de la familia.\n¿Cómo actuar contra este mecanismo? La generalización de las guarderías y de las escuelas maternales tiene por objeto, por una socialización precoz., proporcionar a todos los niños oportunidades más iguales frente al sistema escolar. Ahora bien este proyecto ha sido desviado por la segregación del habitar que no mezcla casi a los niños de diferentes medios.\nPierre Bourdieu. Llevada a cabo en 1961-1962, su encuentra sobre el origen social de los estudiantes hace aparecer un verdadero proceso de eliminación: un hijo de cuadro superior tiene ochenta veces más posibilidades de entrar en la universidad que un hijo de asalariado agrícola y cuarenta veces más que el hijo de un obrero, sus posibilidades son todavía el doble de las de un hijo de cuadro intermedio.\nXI.2.2 REPRODUCCIÓN Y MOVILIDAD SOCIAL\nLa desigualdad escolar frena, pues, la movilidad social. La historia muestra la movilidad ascendente de las sociedades democráticas.\nEste fenómeno no afecta de la misma manera a todos los medios sociales: volvemos a encontrar la inercia de la reproducción social.\nLos más pesimistas en cuanto al bloqueo del sistema social replican que movilidad social y reproducción social no son incompatibles. La movilidad social es necesaria en una sociedad en transformación que exige nuevos conocimiento y calificaciones nuevas; sin embargo, no afecta de la misma manera a todas las categorías sociales.\nLos análisis más recientes tienden a mostrar que se combinan dos fuerzas que sólo son contradictorias en apariencia: movilidad y reproducción social. La movilidad remite a las transformaciones socio profesionales. Hay muchos más cuadros hoy que hace cincuenta años, y muchos menos agricultores. Para subrayar el peso de la herencia cultural familiar, relativamente independiente de la posición de clase.\nXI.3 LA MUJER EN LA FAMILIA Y LA SOCIEDAD\nLa mujer aparece como la bisagra entre familia y sociedad. Los progresos de su condición se han hecho, a la vez, dentro y contra la familia.\nXI.3.1 EVOLUCIÓN DEL ESTATUS FEMENINO Y FEMINISMO\nEl estatus femenino ha evolucionado bastante más rápido que las estructuras sociales y económicas. Ha conocido una transformación particularmente rápida en el curso de los últimos veinte años. Los cambios sociales que lo han preparado. A partir de 1945, la formidable presión de una ideología de la igualdad de los derechos del ciudadano conduce a importantes transformaciones legislativas. Numerosas leyes han establecido la igualdad de los sexos en la educación, la gestión de bienes, de los salarios, los derechos sociales.\nEn segundo lugar, la revolución industrial y técnica ha trastornado el rol doméstico. A finales de los años setenta, todos los cálculos del presupuesto muestran que es más rentable trabajar fuera y compara los bienes y servicios producidos en masa. El valor económico del trabajo doméstico ha bajado considerablemente y se ha encontrado desvalorizado.\nEn tercer lugar, los progresos médicos han permitido un alargamiento de la vida, y los riesgos relacionados con el embarazo y el nacimiento han sido reducidos; la generación de las leches artificiales han liberado a la mujer de los constreñimientos del amamantamiento. Los progresos en el dominio de la fecundidad permiten a las mujeres, adaptar el número de sus hijos y el calendario de su nacimiento a su empleo.\nEl fenómeno masivo de la urbanización ha contribuido a separar físicamente el matrimonio durante la jornada, el cual se encuentra reunido para el ocio y el descanso.\nEl rol que ha tenido el feminismo en estos cambios profundos. Nacido en el torbellino de las ideologías alrededor de 1968, el movimiento feminista se autonomiza desde 1970; se cristaliza alrededor de la cuestión del cuerpo de la mujer, de la violación, del aborto y denuncia las servidumbres sexuales y domésticas que le impone la dominación llamada \"patriarcal. Su influencia simbólica y en los medios de comunicación es considerable.\nEn Francia, el voto de la ley sobre el aborto en 1975 es el resultado más tangible de la acción feminista, pero la adopción de otras medidas legislativas fue el resultado indirecto del gran movimiento de ideas igualitarista que los movimientos feministas habían puesto en circulación.\nA finales de los años ochenta, ha sufrido sus disensiones internas, entre las \"partidarias\" de un feminismo de la \"diferencia\", y las \"partidarias\" de un feminismo de igualdad pura. Ha perdido sus militantes.\nEn este período, que algunas califican de \"posfeminista\", subsisten, sin embargo, bastantes problemas. Las regresiones no son imposibles como se observa en Estados Unidos. Las resistencias son grandes, sobre todo en el mercado de trabajo; no hay mucho avanzado en el terreno del compromiso político.\nLos debates se desvían en la actualidad del problema específico de la mujer para centrarse más en la eficacia de las políticas natalistas.\nSi la mayoría de las desigualdades de naturaleza jurídica han sido suprimidas, permanecen otras que, no son menos significativas. Así ocurre con las actividades deportivas.\nEn el terreno profesional, las desigualdades son todavía más patentes: las mujeres tienen salarios inferiores, son las víctimas designadas del paro, tienen carreras más lentas y más difíciles que las de sus colegas masculinos.\nXI.3.2 TAREAS DOMESTICAS, TRABAJO PROFESIONAL\n¿Cómo contrarrestar el modelo de reproducción de los roles que se perpetúa en el seno de la familia? Algunos proyectos favorables a primera vista a la condición femenina presentan peligros, como el salario maternal.\nEn lugar de un salario maternal, algunas feministas proponen una revaluación de las tareas domésticas.\nEl análisis feminista del trabajo doméstico se inscribe en otra teoría, según la cual este trabajo \"invisible\" es apropiado por el esposo, éste se beneficia de todas las ventajas del matrimonio, mientras que la mujer soportaría todos los costos.\nEl importe de la \"dote escolar\" de una mujer, cambia radicalmente la manera en que vive su existencia familiar. Un buen título incita a las mujeres, contrariamente a los hombres, a permanecer solteras. Un buen diploma incita a las mujeres a privilegiar una estrategia individual de desarrollo, la familia limita a las mujeres en su desarrollo profesional, al igual que la perspectiva de una carrera femenina limita la constitución de una familia.\nXI.4 EL ORDEN FAMILIAR ENTRE EL ORDEN PRIVADO Y EL ORDEN PÚBLICO\nEn la actualidad como antaño, la familia -incluso \"deslegalizada\"- sigue siendo una institución inscrita en la sociedad, cuya organización es a la vez causa y consecuencia de relaciones culturales y económicas, manteniendo relaciones múltiples con el cuerpo social en general y el Estado en particular.\nEl fracaso de las comunidades familiares salidas del movimiento de 1968 muestra que las rupturas y las innovaciones sociales brutales sólo tienen posibilidad de funcionar si responden a una concepción global de la sociedad de la que cada uno de los miembros es portador. No ha sido el control social externo lo que ha hecho fracasar estas comunidades; han fracasado ellas mismas.\nPodemos continuar afirmando la naturaleza política de la familia y la existencia de una relación entre poder público y poder privado. La interacción entre el sistema familiar y la organización sociopolítica se pone claramente de manifiesto en los ejemplos contrastados de China y Japón.\nCaracterísticas sociales y económicas los hacen semejantes. Goode opone el fracaso chino al éxito japonés.\nVarios rasgos del sistema familiar explican esta diferencia, y sobre todo el de la herencia. En China era igualitaria, mientras que en Japón uno solo de los hijos recibía todos los bienes, lo que permitía realizar una acumulación de capital. La diferencia más significativa reside en los lazos entre familia y Estado. En China, la lealtad era familiar y el nepotismo un deber, en caso de ascensión social, todos los miembros del linaje debían beneficiarse. En el Japón, las solidaridades eran de tipo más feudal. El sistema chino permitía una relativa movilidad social, y los comerciantes podían elevarse en la jerarquía con la condición de abandonar el estado de comerciante. Por el contrario, los comerciantes japoneses se encontraban confinados en un tipo más estrecho de movilidad, el éxito financiero.\nEl final del siglo XX está marcado en los países occidentales por la coexistencia de distintas normas matrimoniales: se admite junto al matrimonio más clásico una forma más flexible y precaria de unión. Este pluralismo familiar se articuló con las mutaciones de una sociedad.\nXII EL MITO DE LA FAMILIA OCCIDENTAL\nLa familia accidental, caracterizada por un matrimonio monógamo, una valoración de la pareja, un reducido número de hijos, una repartición de roles en el seno de la pareja. Bajo esta denominación se esconden, diversidades culturales remarcables, esta familia occidental parece ser puesta en cuestión en las nuevas formas matrimoniales.\nXII.1 EL MODELO OCCIDENTAL DE FAMILIA, VISTA DESDE EL LADO DE... ORIENTE\nXII.1.1 LA INVENCIÓN DE LA FAMILIA OCCIDENTAL\nLa familia conyugal que asocia dos compañeros que se han elegido más o menos libremente es una figura poco corriente en la variedad de los modelos familiares. Estos rasgos que nosotros encontramos normales aparecen como una aberración en la mayoría de las sociedades que favorecen el lazo de filiación, en las cuales la unión es inestable, la diferencia de edad entre los esposos importante, la residencia raramente neo local, el papel del parentesco en la elección del cónyuge siempre pronunciado. A la mayoría de los sistemas matrimoniales en los cuales los esposos son jóvenes y la tasa de solteros muy débil.\n¿Cuándo vemos emerger esta invención cultural? Paul Veyne descubre, desde el primer siglo de nuestra era, bajo la influencia del pensamiento estoico, el nacimiento de una sociedad conyugal y de una \"moral interiorizada del matrimonio\" que preparaba la evolución cristiana.\nLa acción de la Iglesia es la que ha modelado, desde el siglo IV, una sociedad familiar europea, imponiendo rasgos inéditos a las poblaciones que deseaba cristianizar. La Iglesia prohibió las prácticas corrientes en la cuenca mediterránea como la adopción, la poligamia, el divorcio, el concubinato, las segundas nupcias de los viudos, el matrimonio en el seno del parentesco; puso el acento sobre el consentimiento mutuo de los esposos en el matrimonio, su efecto fue que instauró la libertad de testar. A partir del siglo XII, el matrimonio se convierte en un sacramento.\nEsta nueva doctrina de la filiación, de la herencia, del matrimonio conduce a separar a los individuos de su parentesco. Ya no es necesario un hijo o un nieto para asegurar el culto familiar a los antepasados porque las comunidades eclesiásticas toman a su cargo la salud del alma de los difuntos. La obligación de la exogamia comporta la fluidez de las herencias, mientras que un sistema de linaje mantiene para el linaje o el clan sus posesiones por mediación de los matrimonios indagamos.\nLa manipulación ideológica del sistema de parentesco autoriza al cristianismo a convertirse en un gran propietario rústico en Europa entre el siglo VI y el XII.\nLas resistencias a la imposición de este sistema fueron numerosas, sobre todo a las reglas que imponían la exogamia, el sistema de parentesco europeo, caracterizado por una familia conyugal fuerte insertada en una red de parentesco bilineal, es muy antiguo, al menos en sus aspectos ideológicos. La trama ideológica monógama parece haber sido bien tejida por la Iglesia, que, paradójicamente, ha roto las solidaridades parentales.\nAlan Macfarlane, intenta comprender la especificidad del individualismo inglés, estudiando el modelo matrimonial inglés. El matrimonio inglés, después del siglo XIV hasta 1850, es un matrimonio \"maltusiano\". La residencia era neo local, el matrimonio un libre contrato, los matrimonios ingleses, por otra parte, habrían estimado que tener hijos resultaba costoso.\nLa familia monógama inglesa no sirve para socializar a sus hijos durante mucho tiempo, del mismo modo que tampoco cuida de sus viejos. Las instituciones de caridad son muy antiguas en Inglaterra.\nInscrita en el sistema occidental familiar del matrimonio del que Jack Goody ha mostrado su puesta en marcha desde el siglo IV, Inglaterra presenta un modelo particularmente acabado y precoz. Se separa del resto de Europa y, sobre todo, de la Europa del Norte.\nXII.1.2 LOS AVATARES DE LA FAMILIA OCCIDENTAL\nIndustrialización y urbanización a contribuido a modificar las relaciones familiares, pero en el seno de un cuadro general puesto en marcha desde siglo, legitimado por el poderío de la Iglesia, un modelo histórico bien específico: un matrimonio monógamo en el cual los cónyuges se casa jóvenes y libremente manteniendo relaciones muy laxas con sus redes de parentesco. Marido y mujer tienen roles separados. Una tal estructura es efímera en las sociedades industriales: la observamos entre 1930 y 1960. Aparece como una figura transitoria entre los modelos de conyugalidad clásica y los que se están poniendo en marcha en la actualidad.\nNo sólo lo que hemos caracterizado de \"modelo occidental\" remite a una estructura efímera de la que no podemos prever el futuro, sino que incluso podemos poner en duda la unidad de su significado.\n¿\"Familia\" tiene el mismo en todos los países desarrollados?\nXII.1.3 BAJO ESTRUCTURAS PARECIDAS, DIFERENCIAS NACIONALES Y SOCIALES\nHerevé Le Bras, en Les Trois France, muestra la persistencia contemporánea de estructuras y de sistemas familiares diferentes, en la Francia contemporánea.\nSobre variaciones antiguas del modelo ideológico de la familia occidental se inscriben las diversidades contemporáneas.\nLos cambios familiares de los últimos veinte años invitan, a poner en duda la cronología y solidez y la unicidad del \"modelo occidental de la familia\". En estas condiciones, debemos someter a discusión la hipótesis según la cual el \"modelo occidental\" estaba destinado a conquistar las sociedades no europeas.\nXII.2 LOS SISTEMAS FAMILIARES NO EUROPEOS NO HAN SIDO OCCIDENTALIZADOS\nXII.2.1 CHOQUES DE LA MODERNIDAD Y LOS SISTEMAS FAMILIARES\nLos diversos choques de la modernidad, religiosa, política, económica, que sea exógena, como la colonización, o incluso endógena, surgida de las revoluciones nacionales, no han producido una familia con estructuras y modo de funcionamiento uniformes.\nEn Mesoamérica, la conquista española abrió un campo de experimentación del Occidente moderno, intentando someter los sistemas familiares indios a la doctrina cristiana. El rechazo de la poligamia, la imposición del sacerdote, representando el orden de los colonizadores intrusos, la conyugalidad europea constituían verdaderas rupturas con relación a las estructuras familiares indígenas. Semejanzas formales con las costumbres prehispánicas, una manipulación de las reglas impuestas por las Iglesia condujeron a la creación de un modelo autóctono original que sólo formalmente respetaba los precepto cristianos. el concubinato y la poligamia resistieron la imposición de la norma europea.\nLos sociólogos de los años sesenta veían en el imperio nipón el arquetipo de una sociedad \"tradicional\" que adoptaba el sistema de la familia conyugal, bajo la influencia de los valores occidentales. La distancia permite apreciar mejor, en la actualidad, una situación compleja, hecho de sincretismos originales.\nLa industrialización, la urbanización ciertamente, han nuclearizado la familia japonesa y multiplicado los divorcios. Sin embargo, la ideología feminista que insiste en la fidelidad de los miembros al grupo no ha desaparecido. La lealtad se ha desplazado de la familia a la empresa.\nLa industrialización, mucho más brutal que en Europa, no ha alterado el sistema familiar antiguo de modo tan drástico como podría creerse. Las relaciones con la familia extensa se mantienen vivas. Los matrimonios continúan siendo, lo más a menudo arreglados. El sistema educativo japonés, tanto en la familia como en la institución escolar, rechaza la inculcación del individualismo. El niño es socializado para que toma en consideración, antes que sus propios deseos, las necesidades de los demás.\nXII.2.2 LAS MODERNIDADES NO OCCIDENTALES\nLa expansión de un modelo único de familia occidental se apoya en la hipótesis de que el desarrollo de cada país conoce o conocerá las mismas etapas que las que ha franqueado Europa en el curso de su industrialización. Las mutaciones nacionales no necesariamente siguen este esquema. La modernización de China.\nEl desarrollo de China, país inmenso y pobre es original. Intenta apoyarse en su ruralidad, en lugar de intentar la vía nipona de la industrialización y de la urbanización; se trata para China, dominar el crecimiento de su población.\nLa \"modernización\" china sólo comporta signos superficiales de occidentalización de la familia.\nLa familia china tradicional está basada en una solidaridad de los linajes que se ejerce en detrimento del estado, imperial y luego comunista. El matrimonio aparece como una obligación con la finalidad de proporcional descendientes al linaje paterno. Es acordado por los mayores.\nLa ley sobre el matrimonio de 1950 instaura un control del Estado sobre la formación de las uniones que deben, en lo sucesivo, con el pretexto de una mucha mejor libertad de los cónyuges, servir a los intereses del grupo. Reformas mucho más radicales fueron intentadas a lo largo del período del Gran Salto. La oposición a esta innovación se conjuga en la extrema penuria de los años 1958-1960.\nEn los años ochenta, el modelo \"tradicional\" y el control estricto del Estado se conjugan en China con el fin de limitar el número de nacimientos.\nEl amor, aquí todavía, está poco valorizado, una ley en 1980 imponiendo a los hijos la obligación de asistir a sus padres y a sus abuelos, tanto paternales como maternales.\nXII.2.3 DE LA RESISTENCIA AL RECHAZO.\nLos sistemas familiares mundiales contemporáneos son el producto de sincretismos y de compromisos. Reinterpretan y asimilan rasgos occidentales en su propia cultura.\nOtros sistemas familiares sufren transformaciones internas que no tienen nada que ver con una occidentalización. Movimientos ideológicos y políticos poderosos, por último, se expresan en el rechazo de los valores occidentales y particularmente familiares. Así ocurre con los países musulmanes integristas. Es difícil hablar de un sistema familiar africano, tan diferente son sus modos de filiación y de matrimonio. Los efectos de la colonización después de la descolonización son complejos. En los años 1950-60, los administradores se apoyan en el postulado de la eficacia económica de una familia nuclear de tipo occidental, para alcanzar el desarrollo, e intenta romper las solidaridades de linaje. La dimensión del fracaso es la medida de la falsedad de esta hipótesis sociológica.\nEl tiempo de las independencias africanas marca un retorno hacia la puesta en valor de los sistemas de linaje.\nLa urbanización no ha erradicado más las estructuras tradicionales. Las migraciones de los jóvenes hacia las ciudades les habían abierto a la influencia occidental, pero también habían reforzado el sistema de linaje.\nLos efectos de la escolarización, al igual que los de la urbanización, son contradictorios: por una parte, contribuyen a la eclosión en familias restringidas, pero, por otra, los éxitos escolares o universitarios son integrados en las estrategias simbólicas de la competición entre linajes.\nLas migraciones de las mujeres hacia las ciudades han sido numerosas, y los sistemas de linaje parecen haber sido más puestos en peligro por las mujeres de los años ochenta que por un siglo de colonización y descolonización. Las mujeres rechazan el sometimiento al linaje, rechazan a menudo la conyugalidad y la maternidad, lo que constituye una revolución en la mentalidad africana.\nLa emancipación de la mujer también está en el núcleo de los choques culturales entre sociedades occidentales y sociedades musulmanas. El mundo árabe es una ciudadela en la cual el tabique entre los dominios masculino y femenino es la llave maestra del edificio familiar. La mujer continúa estando encerrada en el seno del hogar, los matrimonios son arreglados dentro del marco de una endogamia tradicional que solo retrocede en la ciudad. Apoyarse en los preceptos del Corán, rechazar toda forma de occidentalización de la familia, constituyen en la actualidad reivindicaciones políticas fundamentales.\nLos acontecimientos políticos no dan la razón a las previsiones de los sociólogos de la segunda postguerra. Su confianza en la extensión internacional de los valores de la libertar y del individualismo era portadora de una ideología: la conquista por occidente del mundo se haría, sobre todo, por la difusión de los nuevos valores familiares.", "language": null, "image": null, "pagetype": null, "links": ["home/", "/home/", "/images/200000455-6965b6a5e8/la familia.jpg?s3=1", "/home/", "/arte/", "/sociedad/", "/deportes/", "/geografia/", "/biologia/", "/zoologia/", "/el-cuerpo-humano/", "/botanica/", "/astronomia/", "/matematicas-/", "/fisica/", "/quimica/", "/tecnica/", "/conocimientos/", "/electromecanica/", "/blogger/", "/politica/", "/edicion-video/", "/edicion-audio/", "/diseno-grafico-/", "/diseno-industrial-/", "/electricidad-/", "/electronica-/", "/orientacion-en-tecnicas-de-estudio/", "/prensa-/", "/nutricion-infantil-/", "/ingenieria-electronica-/", "mailto:josecate@outlook.es", "home/", "#", "/sitemap/", "/rss/", "https://www.webnode.es?utm_source=text&utm_medium=footer&utm_campaign=free1", "https://www.webnode.es?utm_source=button&utm_medium=footer&utm_campaign=free1", "https://www.webnode.es?utm_source=window&utm_medium=footer&utm_campaign=free1"]}