{"title": "Gemoterapia", "author": "Yann Picand; Dominique Dutoit", "url": null, "hostname": null, "description": "definición de Gemoterapia y sinónimos de Gemoterapia (español), antónimos y red semántica multilingüe (traductores por 37 lenguas)", "sitename": "Sensagent - 2005-2015", "date": "2013-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Publicitad R▼\n[definición de Gemoterapia](#anchorWiki) (Wikipedia)\nPublicidad ▼\nWikipedia\nGemoterapia (del Lat. gemma, brote, y therapia, tratamiento médico) es una forma de medicina herbal o fitoterapia que utiliza remedios fabricados principalmente de tejido embrionario de varios árboles y arbustos (los brotes y retoños), así como también las partes reproductoras (semillas e inflorescencias) y de tejidos nuevos de la planta o de la savia. Este material es recogido en primavera (en el caso de las semillas en otoño) en el pico de la germinación anual, de manera que se obtengan los numerosos nutrientes, vitaminas, hormonas de la planta y enzimas que se liberan durante este proceso, y que en algunos casos solamente se encuentran presentes en la planta en este momento. Algunos practicantes de gemoterapia (a veces llamados \"gemoterapeutas\") creen además que:\n|\n|\nContenido\nLos efectos terapéuticos de remedios a base de material embriónico de plantas fue investigado por primera vez a finales de los 1950's por el doctor belga Pol Henry (1918-88), trabajando con un grupo de homeópatas y bioterapistas franceses incluyendo a Max Tétau (1927-) y a O. A. Julian. Quienes condujeron una serie de ensayos clínicos en humanos y animales para establecer los efectos psicofarmacológicos de unos veinte remedios gemoterapéuticos, inicialmente, y publicaron varias monografías detallando sus hallazgos. La gemoterapia se convirtió en una forma aceptada de medicina herbal en Francia (entrando a la Farmacopea Francesa en 1965), pero actualmente es usada con predominio en Italia. Hasta hace poco tiempo había sido virtualmente desconocida fuera de estos dos países, con la excepción parcial del Reino Unido, Estados Unidos, Alemania y la República Checa.\nLos remedios de gemoterapia has sido utilizados en Francia principalmente para drenaje de órganos, generalmente antes del tratamiento homeopático. En ese país, el rol principal del tratamiento herbal o naturopático es considerado la desintoxicación de tejidos que han acumulado material de deshecho debido a una disfunción en el proceso de eliminación del organismo, bajo presión además de la contaminación ambiental, una dieta deficiente y el estilo de vida moderno. Los remedios gemoterapéuticos son utilizados a menudo en mezclas o combinaciones, o jutno con medicinas herbales y oligoterapia, en línea con un abordaje \"complejo\" de la medicina alternativa y complementaria (MAC) en ese país. En Italia, donde la homeopatía y terapias relacionadas se adhieren a la tradición más clásica (o purista) del \"simplex\" (p. ej. utilizar un remedio a la vez), la gemoterapia tiende a ser usada de modo diferente. Aunque continúa teniendo un importante rol como remedio de drenaje, también es frecuentemente utilizada tanto sintomáticamente como sistémicamente al incorporar con homeopatía y otros abordajes terapéuticos, y evidentemente también es utilizado como un solo tratamiento en sí mismo.\nLos productores siguien un protocolo de la Farmacopea Europea y subsecuentemente de la Farmacopea Europea. Tan pronto se recolectan (y con un retrazo no mayor a unas pocs horas), los brotes y otras partes son limpiadas y pesadas. Una muestra se separa para poder determinar el peso seco del material vegetal. Esto se hace calentándolo a 105ºC en un horno hasta que su peso no se reduzca más. El resto del material vegetal seco es macerado en una cantidad equivalente de alcohol y glicerina vegetal, para un peso combinado total de veinte veces el equivalente a la muestra seca. La proporción de brotes frescos a excipiente es de alrededor de 1:9, y de los retoños jóvenes, 1:4. La mezcla se deja durante un mes en un ambiante fresco y a la sombra, agitado a intervalos. Después se decanta y es filtrado bajo presión constante. Después de reposar durante otras cuarenta y ocho horas, se filtra de nuevo. El líquido resultante se conoce como matriz o tronco. Consiste en partes iguales de glicerina y alcohol, y 10-25% material vegetal, dependiendo del contenido de agua en la planta utilizada. Para preparar los remedios en su forma final embotellada, una parte de la matriz es diluida con nueve partes de una mezcla de 50% glicerina, 30% alcohol y 20% agua, y es agitada suavemente treinta veces para llevarla a dilución o potencia homeopática 1DH (1X ó 1:10). Si se almacena apropiadamente en botellas a prueba de luz y en un ambiente fresco y oscuro de preferencia, las cualidades terapeuticas de los remedios gemoterapéuticos no disminuyen significativamente con el tiempo. Sin embargo, las regulaciones europeas estipulan que deben ser utilizados dentro de los cinco años de la fecha en la que el fue recolectado el material vegetal del que están compuestos. Uno o dos productores usan modelos de producción que varían del descrito en la Farmacopea Europea, por ejemplo, diluyendo los remedios a la potencia homeopática 2DH o al no diluirlos y ofrecerlos como remedios gemoterapéuticos \"concentrados\".\nExisten varios referentes entre los que destaca Henry: Bases Biológicas de la Gemoterapia. Varias monografías exploradoras fueron publicadas en Frances en los Archivos Homeopáticos de la Normandía durante la década de 1960, y en los Cuadernos de Bioterapia y otras revistas de bioterapia y fitoterapia en las décadas de 1970 y 1980. Desde 1980, muchos libros introductorios y de autoayuda se pueden encontrar en Italia. El libro más extensivo a la fecha en gemoterapia es el Compendio di Gemmoterapia Clinica, solo disponible en italiano, por Fernando Piterà. Alguna investigación ha sido publicada en inglés, como por ejemplo en el Journal of Ethnopharmacology. El trabajo principal disponible en inglés de gemoterapia es Gemmotherapy: A Clinical Guide, por Max Tétau, que es una traducción publicada en Canadá de sus Nouvelles Cliniques de Gemmothérapie.\nContenido de sensagent\ncomputado en 0,031s", "language": null, "image": null, "pagetype": null, "links": ["/", null, "//www.sensagent.com/en/anagrams-dictionary/search-anagrams.jsp?w=GEMOTERAPIA&tl=es&dl=es", "//crosswords.sensagent.com/", "#anchorWiki", "//www.sensagent.com/es/ebay/search-items.html?w=Gemoterapia", null, null, null, null, "#anchorWiki", null, "#Desarrollo_y_difusi.C3.B3n_de_la_gemoterapia", "#Uso", "#Producci.C3.B3n", "#Literatura", "#Referencias", "http://es.wikipedia.org/w/index.php?title=Gemoterapia&oldid=30394150", "http://es.wikipedia.org/wiki/Especial:Categor%C3%ADas", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Medicina_alternativa", "http://en.wikipedia.org/wiki/Wikipedia:General_disclaimer", "http://wikimediafoundation.org/wiki/Fundraising", "//traductor.sensagent.com/traduccion/GEMOTERAPIA/es/traducir.html", "/", null, "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-Email.es.html')", "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-informationcompany.es.html')", "//www.sensagent.com/privacy-policy.html", "/last-modif/diccionario/index.html", "//diccionario.sensagent.com/sinónimo/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/diccionario/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/traducción/es-es/", "//diccionario.sensagent.com/traducir/es-es/", "//diccionario.sensagent.com/traductor/es-es/", "//diccionario.sensagent.com/conjugación/es-es/", "//diccionario.sensagent.com/anagrama/es-es/", "//www.sensagent.com/privacy-policy.html"]}