{"title": "Lumbalgias - Fisioterapia, nutrición, podología, actividad física y deporte, salud - Fisaude", "author": "Natán Vázquez Álvarez; Fisioterapeuta y Osteópata", "url": "https://www.fisaude.com/fisioterapia/lumbalgias/", "hostname": "fisaude.com", "description": "La lumbalgia es una de las causas más frecuentes de visita a la consulta de fisioterapia en personas activas de mediana edad", "sitename": "Fisioterapia, nutrición, podología, actividad física y deporte, salud - Fisaude", "date": "2017-09-19", "id": null, "license": null, "body": null, "comments": "los procedimiento que indican esta dentro del trabajo de fisoterapia y es buena, un arecomendadcion seria aplicar un trabajo integral con acupuntura y otros medios de medicina laternativa donde se vera un mejor resultado ya que se integra el trabajo fisioterapeuticon + medicina alternativa.Accede para responder\nhola me llamó Isabel y tengo 23años llevo 5años llendo a médicos por un dolor de espalda inclullendo cuello piernas brazos debilidad de los pies y el médico me q dicho que tengo hipertrofia facetaria que ago?para evitar el dolor h la sensación de hormiguero graciasAccede para responder\nHola Isabel.Accede para responder\nEn el caso que nos comentas antes de plantearnos ningún tratamiento específico habría que valorarte físicamente y examinar las pruebas de imagen que te han hecho en todo este tiempo para valorar el estado de la columna.\nSi el problema nace en la hipertrofia de las articulaciones interapofisiarias estas pueden disminuir el espacio por donde salen los nervios de la columna hacia el resto del cuerpo, viéndose afectados los nervios por una «compresión» o irritación en esa zona.\nPara ayudar a corregir el problema y disminuir la sintomatología existen terapias o técnicas que buscan abrir estos espacios, corregir la postura y quitar tensiones que puedan agravar el problema. Para ello, te recomiendo que acudas a un fisioterapeuta para que te evalúe y te plantee opciones de tratamiento para tu patología.\nGracias por contactar con fisaude.com\nUn saludo.\nFelicidades por Fisaude, donde puedo encontra los mejores ejerciocios para Dorsalgia cronica, Lumbalgia aguda y cronica y problema de nervio ciatico?. De antemano, gracias.Accede para responder\nHOla, no os habeis planteado trabajar las lumbalgias aplicando la tecarterapia? Tienen un resultado super-espectacular y os lo digo porque soy compañero de profesión.\nPara aclarar dudas consulta este link :\nhttp://fisiotermico.blogspot.com/2010/06/tecarterapia-y-ciatica.html\nCualquier tema que os pueda ayudar quedo a vuestra disposicion.Accede para responder\nY por si os puede ayudar para ver como aplicar la misma técnica, podeis consultar los siguientes links :\nTECARTERAPIA Y ARTROSIS\nhttp://fisiotermico.blogspot.com/2010/08/tecarterapia-y-artrosis.html\nTECARTERAPIA Y RODILLA\nhttp://fisiotermico.blogspot.com/2010/08/tecarterapia-y-dolor-de-rodilla.html\nAl ser un técnica NO INVASIVA, e INDOLORA favorece en el paciente una predisposición por evitar el dolor y además la recuperación es rápida y muy agradecida.\nPor cierto, me gusta vuestro blog y me gustaria publicitarlo gratuitamenteAccede para responder\n¿ Cuál sería el origen de una lumbalgia que se acentúa al correr, y cuál su tratamiento ?Accede para responder\nHola Max, en principio es una lumbalgia de origen mecánico, es decir, estarían implicados músculos, ligamentos, carillas articulares etc.. Lo ideal sería valorar cual o cuales de estas estructuras están en disfunción, pero para darte alguna información más concreta, te puedo decir que en muchos casos puede ser que el exceso de tensión en los músculos glúteos,psoas, piramidal, cuádriceps o isquios, te creen esa molestia al correr. Como te digo, lo ideal es que te valore un fisioterapeuta, pero de momento puedes realizar estiramientos de estos músculos y ya es posible que notes una mejoría. En fisaude.com tienes vídeos que explican estiramientos que te pueden ser útiles. http://blog.fisaude.com/videos/fisioterapia/estiramientos.htmlAccede para responder\nMuchas gracias y cualquier duda fisaude.com está a tu disposición\nVaya artículo, está genial.Accede para responder\ncreo que esta informacion puede ser muy util para todos aqellos que sufrimos este problema de forma repetitiva y no saemos donde acudirAccede para responder\nQué técnica me recomiendas para solucionar este problemaAccede para responder\n¿LLevo mucho tiempo con este problema? Qué solución tengoAccede para responder", "commentsbody": null, "raw_text": null, "text": "Lumbalgias\nDescripción de las lumbalgias\nEsta afección es una de las causas más frecuentes de visita a la consulta de fisioterapia en personas activas de mediana edad. Con frecuencia debuta de forma brusca tras la realización de un esfuerzo o la exposición a fríos u otros estímulos que provocan contractura muscular.\nCuando un paciente acude a nosotros con dolor lumbar, a menudo o se autodiagnostica de ciática, lumbago o cosas por el estilo, o viene diagnosticado de lumbalgia mecánica por su médico. El paciente no es consciente de la falta de precisión del diagnóstico «lumbalgia» es simplemente dolor lumbar, y existen muchas causas posibles de dolor lumbar.\nDiagnóstico: signos y síntomas principales. Dolor en la zona lumbar\nEl síntoma principal de la lumbalgia es el dolor en la zona lumbar, local o con irradiación hacia miembros inferiores acompañado o no de limitación de la movilidad.\nEn la práctica clínica lo más importante a la hora de catalogar un dolor son sus características, así como la historia de aparición de los síntomas para elaborar las hipótesis, el área de dolor también nos orienta a la hora de establecer un diagnóstico.\nLumbalgia de origen muscular: La presencia de puntos gatillo miofasciales en un músculo puede originar un dolor referido. Los músculos que con más frecuencia dan dolor lumbar son los glúteos, el serrato posteroinferior, cuadrado lumbar, abdominales, psoas iliaco, piramidales y musculatura obturadora. Durante la realización de un test de movilidad lumbar activa, el paciente presenta una limitación dolorosa del movimiento, que se evidencia más al regreso de los mismos cuando se solicita un trabajo muscular concéntrico (por ejemplo, cuando una persona está agachada y tiene que hacer fuerza a nivel muscular para levantarse).\nLumbalgia de origen ligamentario: Aparece con el mantenimiento prolongado de una postura, a partir de 10 minutos, o al final de los movimientos. Se manifiesta al cambiar de posición y es un dolor tipo quemadura. Los ligamentos también tienen un área de dolor amplia que puede ser desde dolor en barra horizontal lumbosacro, a dolor hacia glúteos o patrón de dolor hacia cara posterior del muslo. Cuando tenemos una lumbalgia de origen ligamentario, al explorar la movilidad activa lumbar, aparece un dolor al final del movimiento y regreso a la posición neutra.\nLumbalgia de origen articular: Se cree que se debe a una hiperpresión en las facetas articulares lumbares. El dolor lumbar puede manifestarse en los extremos de la amplitud si lo originan estructuras periarticulares (alrededor de la articulación), o a lo largo de toda la amplitud si se produce por un desorden intraraticular (dentro de la articulación). En fase aguda el dolor siempre se manifiesta de forma local pudiendo aparecer dolor referido, mientras que en fase crónica puede no existir dolor local y sólo aparecer un dolor referido a distancia. El dolor aparece o aumenta durante la rotación o extensión lumbar (aumento de presión intraraticular), aumenta con la bipedestación mejora con la sedestación (disminuye la lordosis). También es típico el dolor al levantarse por mantenimiento de posturas que comprimen las facetas durante la noche, típico el no aguantar en cama por la mañana y levantarse cansado, sintomatología que desaparece una vez se inicie la actividad.\nEste cuadro clínico, que se conoce como síndrome facetario lumbar, tiene un pronóstico que de no ser controlado se dirige hacia la artrosis lumbar, con la presencia de un dolor prácticamente continuo, que se incrementa al final de la jornada. Una fase más evolucionada ocasionaría un hipertrofia de las facetas articulares y la aparición de osteofitos que ocasionan una estenosis del canal lateral (compresión de la raíz nerviosa que se origina a ese nivel medular) en un principio y en función del estado del disco, si se produce un abombamiento del mismo podría aparecer una estenosis de canal central (compresión central de la médula).\nPara diagnosticar un dolor articular acudimos a un test de estrés facetario, llevando al paciente de forma pasiva a extensión y lateroflexión con rotación homolateral. El paciente refiere un dolor nítido que se puede señalar con un dedo. También se puede provocar un estrés con el paciente decúbito prono haciendo empujes postero-anteriores sobre las articulaciones vertebrales.\nLumbalgia de origen discal: Aparece como consecuencia de la estimulación de las fibras nerviosas del disco. Este dolor se distribuye en áreas amplias con márgenes mal definidos, puede haber una amplia banda en la espalda o una distribución en el glúteo mal definidos de forma que el paciente lo señala con toda la mano sobre el glúteo. Este dolor se puede acompañar de reacciones neurovegetativas, la limitación en la amplitud de los movimientos depende de la velocidad de los mismos, es lo que se conoce como síndrome discogénico. Así cuando el paciente realiza un esfuerzo en flexión y nota un chasquido o nos dice que se queda enganchado, lo que sucede es que se esta fisurando el anillo fibroso. Cuando acude a nosotros nos cuenta que el dolor aumenta con la acción de la gravedad, cuando está de pie o sentado y también empeora con un aumento de presión intraabdominal y en movimientos de flexión de tronco. Un daño discal se evidencia con un test de provocación en compresión, por ejemplo extensión lumbar en bipedestación con compresión. En decúbito prono un empuje postero-anterior en la zona central de la columna, sobre las espinosas, ejerce un efecto mecánico estresante sobre el disco. Un disco degenerado, si es sometido a una flexión asociada a una rotación con una fuerza compresiva importante se puede producir un prolapso, es decir, la pérdida de sustancia del núcleo más allá del anillo fibroso que lo debería contener. Esta situación puede provocar un nuevo cuadro de dolor, es un dolor nervioso que se produce por la toxicidad de ciertos componentes del núcleo pulposo del disco para el tejido nervioso. Para valorar si el dolor referido es de origen nervioso se puede realizar un test de Lasegue, Kerning, Neri… Además se debe valorar la fuerza de la musculatura inervada por el segmento medular supuestamente afecto, la sensibilidad en el dermatoma y la actividad de los reflejos osteotendinosos.\nLumbalgia de origen visceral: Es un dolor profundo, con una localización extensa y difícil de delimitar. La intensidad del dolor no se relaciona con el movimiento, si no que sigue un ritmo relacionado con la función de la víscera. El dolor aumenta durante el periodo de actividad de la víscera y suele ser más evidente de noche. Las vísceras abdominales son las que con más frecuencia ocasionan dolor en la zona lumbar, entre ellas el colon, los riñones y el aparato genital femenino. Para realizar un diagnóstico visceral, además de por la clínica, podemos realizar una escucha global o test de Barral, y confirmarlo con escuchas a nivel de los diafragmas. Aunque el ritmo de dolor nos orienta a pensar en un origen visceral, éste se puede confirmar realizando un lift sobre la víscera en cuestión, que debería disminuir la sintomatología. No debemos pasar por alto la presencia de cicatrices que pudieran estar generando tensiones fasciales que se trasmitan hacia el medio interno. Mediante test de kinesiología se puede comprobar si provocan alguna alteración para el sujeto y si es así se deberían tratar con los métodos que conozcamos, técnicas fasciales, mesoterapia, kinesiotaping, masaje, homeopatía,…\n¿Qué hacer en un primer momento?\nHay unos pasos a seguir que pueden resultar vitales para tu recuperación:\n– Lo primero debe ser acudir a tu médico, la prescripción de un antiinflamatorio junto con un relajante muscular puede ser de gran ayuda en un primer momento para controlar los síntomas. Si esta clínica la has tenido varias veces puede considerar necesario hacer un estudio radiológico de la columna lumbar.\n– Nuestra recomendación es que en un principio deberías hacer un reposo relativo durante un par de días, esto es evitar esfuerzos o los mecanismos que pudieron provocar el lumbago, no recomendamos una inmovilización absoluta o el uso prolongado de fajas, que si en un primer momento nos aportan sensación de seguridad, el excedernos en su utilización provoca una atrofia de la musculatura lumbar.\n– Generalmente la aplicación de una fuente de calor mejora la sintomatología. Si tradicionalmente se recomendaba la utilización de calor seco, no hay estudios que muestren una diferencia significativa entre utilización de calor seco o húmedo.\n– Si el dolor irradiado se acompaña de una pérdida de fuerza en la pierna con una alteración de la sensibilidad y de los reflejos osteotendinosos, este cuadro es indicativo de gravedad; en este caso es aconsejable que acudas a un especialista para valorar la necesidad de intervenir quirúrgicamente.\n– Una vez nuestro médico descarta patología importante, nuestro consejo sería acudir a tu fisioterapeuta, este profesional realizará un diagnóstico más preciso de tu cuadro clínico y elaborarán un plan de tratamiento adecuado para la estructura lesionada.\nTratamiento de tu fisioterapeuta\nDiversas estructuras pueden ser fuente de dolor lumbar; por eso, conociendo las características de los distintos tipos de dolor, lo que nos cuenta el paciente durante la anamnesis sobre su dolor así como sobre la forma de aparición nos orienta a sospechar que el causante de la sintomatología sea una estructura, así como descartar otras. De esta forma podremos huir de los tratamientos clásicos y protocolizados para realizar una intervención específica.\nExcepto para las lumbalgias de origen visceral que requieren un tratamiento más específico, para el resto de cuadros clínicos se puede realizar un tratamiento similar, priorizando algunas técnicas específicas para las estructuras concretas dañadas. En general nuestros objetivos generales deben ser los siguientes:\n– Primer objetivo de tu terapeuta: control del dolor con la utilización de técnicas analgésicas.\n– Segundo objetivo: que la biomecánica de la columna lumbar sea la adecuada, para conseguir una lordosis armónica sin segmentos hipomóviles, en este caso los conocimiento de terapia articular manual, o de osteopatía, pueden ayudarte para revisar si existen fijaciones articulares.\n– Tercer objetivo: reducir el espasmo muscular de defensa.\n– Cuarto objetivo: reeducación del control muscular de la columna lumbar, reeducación de los movimientos y enseñar normas de higiene postural para evitar recidivas.\nEstos cuatro objetivos, no se entienden como fases distintas de tratamiento y se pueden trabajar desde la primera sesión en la medida que la situación del paciente nos lo permita.\nLumbalgia de origen muscular: Para el tratamiento muscular se utilizan técnicas de inhibición como la técnica de Jones, bombeos, compresiones isquémicas, masaje, estiramientos, punción seca, termoterapia, electroterapia… El pronóstico de la lesión es bueno, ya que, con 2-3 sesiones espaciadas por 3-4 días se debería resolver la sintomatología.\nLumbalgia de origen ligamentario. Las técnicas recomendadas para tratar un ligamento tenso son los bombeos sobre el mismo y las técnicas inhibitorias como técnica de Jones. También se podría utilizar el cyriax y técnica de Cathie .Si bien estas técnicas actuarían sobre la tensión de la estructura, conviene analizar que desajuste en la mecánica lumbopélvica provoca esa tensión.\nLumbalgia de origen articular. Para el tratamiento articular se utilizan técnicas manipulativas articulares como primera intención. La osteopatía así como otras terapias manuales puede ser de gran utilidad para conseguir curvas raquídeas armónicas y aliviar la presión sobre algunas articulaciones. Estas técnicas deben complementarse con otras siguiendo los principios generales antes mencionados.\nLumbalgia de origen discal. Para el tratamiento de este tipo de lumbalgias se utilizan técnicas manipulativas articulares como primera intención para armonizar las curvaturas lumbares y mejorar la mecánica lumbar. En un principio no son aconsejadas las técnicas con impulso porque la patología del paciente es altamente irritativa con lo que podríamos empeorar la clínica, podemos utilizar entonces técnicas funcionales, de energía muscular o descompresiones lumbares Estas técnicas deben complementarse con otras siguiendo los principios generales antes mencionados.\nLumbalgia de origen visceral. Cuando estamos ante una lumbalgia de origen visceral, el tratamiento de primera intención debe estar orientado a la actuación sobre la víscera, y la articulación visceral que ésta forma con otras vísceras, mesos, epiplones, etc..; así, la manipulación visceral será la técnica de elección.\nNo debemos pasar por alto la presencia de cicatrices que pudieran estar generando tensiones fasciales que se trasmitan hacia el medio interno. Mediante test de kinesiología se puede comprobar si provocan alguna alteración para el sujeto y si es así se deberían tratar con los métodos que conozcamos, técnicas fasciales, mesoterapia, kinesiotaping, masaje, homeopatía,…\nAportaciones de otras técnicas\nKinesiología holística: desde la kinesiología, se puede testar, si existe un componente emocional, químico, energético asociado. Desde nuestro punto de vista siempre confluyen varios factores que como resultado dan un lesión. Además con el test, podríamos asegurarnos de que estructuras son las que necesitan ser tratadas, ya que como hemos comentado casi siempre se solapan varias disfunciones, por ejemplo, un problema discal, asociado con problema muscular y ligamentario. Podemos testar que carencia química puede estar influyendo en las lumbalgias de origen visceral, así por ejemplo una lumbalgia que pueda estar relacionada con el riñón puede mejorar con la toma de algún drenaje pare este. A nivel emocional, se pueden somatizar muchas cosas, pero en muchos casos cuando la lumbalgia es estructural, se somatizan las desvalorizaciones por disfunción sexual. Si es visceral la emoción que se somatiza tendría que ver con el órgano en disfunción. Para tratar a nivel emocional, (a parte de técnicas como la somato emocional), tenemos, dentro de la kinesiología holística la integración de emociones, o las flores de bach, etc…\nAcupuntura: Ante una lumbalgia debemos realizar un buen diagnóstico para descartar una hernia discal o trastornos óseos severos, ya que la acupuntura por su acción antiálgica podría enmascarar la sintomatología. Pero la mayoría de las ocasiones las lumbalgias son etiología energética y por lo tanto, susceptibles de tratamiento con acupuntura.\nSegún su causa pueden clasificarse en lumbalgias de origen exógeno ( por humedad-frío o humedad-calor) o de origen endógeno (en relación con desequilibrios energéticos en órganos o meridianos). Su tratamiento con acupuntura varía según su origen por lo que habría que hacer un buen diagnóstico por un acupuntor experto, pero a modo general podemos recomendar los siguientes puntos (a los que se añadirán los específicos según la causa): Puntos ashi (puntos dolorosos en la zona lumbar), puntos de las dos ramas del meridiano de Vejiga que estén en la zona dolorosa, 40V, 60V y 34VB. En caso de lumbalgia producida por frío puede aplicarse moxa en la zona lumbar afectada y en el punto 60V.\nAuriculoterapia: Punto de Columna Lumbar, punto de Relajación Muscular, punto Hígado, punto Riñón, punto Tálamo, Shen Men.\nLa Osteopatía nos aporta una visión del paciente integrando tres esferas (estructural, visceral y craneal). La patología es la manifestación del cuerpo ante la alteración de alguna de estas tres esferas. Existe entonces un triple abordaje, sobre sistema musculoesquelético, sobre sistema craneosacro y sobre las vísceras.\nLa terapia cráneo-sacral, es un buen tratamiento para la mayor parte de los cuadros de cervicálgias, lumbalgia, ciáticas, crurálgias, ciatalgias, etc… Ya que el eliminar las restricciones que limitan el movimiento cráneo-sacro siempre van ayudar a una correcta biomecánica a nivel de la columna vertebral. Hay que tener cuidado, de liberar restricciones, antes de realizar la técnica de balanceo cráneo-sacro, ya que si existe por ejemplo un hernia discal que esta comprimiendo la medula, al estimular el deslizamiento de la medula dentro del tubo dural, podríamos estar irritando más. El favorecer que exista un buen bombeo y reabsorción del liquido cefalo -raquídeo va influir de forma positiva en cualquier patología, y más en todas aquellas que tienen que ver con el eje central de la columna vertebral.\nLiberación somato-emocional: desde está visión , no se tratan en realidad patologías, sino que se trata al paciente en global. Por lo tanto, no podemos decir que este indicada en un cuadro lesional concreto, sin embargo, el poder apoyar un proceso de liberación emocional, va a ser muy útil en cualquier cuadro patológico. En muchas ocasiones con la técnica de arcing, localizamos quistes energéticos, en diversas zonas, si localizamos alguno, en la zona lumbar, pélvica, abdominal, y somos capaces de apoyar su liberación, sin duda, estamos dando un gran paso, no solo, en que ese cuadro de lumbalgia se resuelva, sino, también en la prevención de futuras recidivas.\nKinetic Control: supone la recuperación de un correcto patrón de movimiento, una vez tratados los síntomas iniciales. Se presenta como un método que, no sustituye a otras técnicas, sino que debería integrarse en cualquier tratamiento del sistema musculoesquelético con las distintas técnicas de electroterapia, termoterapia, o terapia manual que traten las fijaciones articulares, musculares, fasciales, viscerales, etc. Kinetic Control actuará a nivel propioceptivo sobre la alteración del sistema nervioso a la hora de crear una estrategia de control del movimiento (eligiendo la musculatura que se debe contraer en cada momento para realizar un movimiento determinado), evitando así las recidivas producidas por un movimiento disfuncional.\nNuestras recomendaciones\n1) – Nuestra primera recomendación es la aplicación de una fuente de calor, que provocará una leve analgesia, así como una mejor movilidad de los tejidos. ( aunque este calor es superficial, habría que tener precaución si estamos en un estado muy agudo con una posible crisis inflamatoria, en este caso aunque es poco probable, el calor podría aumentar los síntomas.)\n2) – A continuación recomendamos un reposo relativo, evitando los mecanismos lesionales y esfuerzos. Se debe huir de inmovilizaciones prolongadas y uso de fajas lo que provoca atrofia muscular que retrasa el proceso de recuperación.\n3) – La reeducación de la musculatura profunda estabilizadora así como la corrección en los gestos lesionales es fundamental para evitar recidivas. Nosotros aconsejamos el método propuesto por Kinetic Control que se basa en el análisis del movimiento y la función. Tras diagnosticar una disfunción del movimiento (movimiento defectuoso), se propone una reeducación del movimiento lesional y un control postural. También serían útiles a este nivel técnicas como el Pilates.\n4) – En cuanto a cremas y geles, están indicadas inicialmente las que tengan principios activos que puedan controlar el exceso de inflamación y dolor, existen numerosas ofertas en el mercado que puedan cumplir estos objetivos, nosotros recomendamos kinefis crema por el hecho de tener un alto contenido de principios activos, y ser muy respetuosa en su formulación natural con el cuidado de la piel. De todos modos, aquel que conozca un poco de kinesiología, puede testar cual es la crema más útil en cada momento.\nTodo lo que un terapeuta hace es facilitar un proceso de recuperación propio del cuerpo, por eso debemos tener siempre claro, que nuestro objetivo es ser respetuoso con el cuerpo seguir sus propias fases de recuperación y facilitarlas dentro de nuestras capacidades. Debemos tener en cuenta que debemos adaptar nuestras intervenciones a la situación clínica del paciente y tener presente que estructuras como el disco o las raíces nerviosas son altamente irritables.\nPrevención de la lumbalgia\nSe debería realizar un trabajo de reprogramación de la musculatura estabilizadora de la columna lumbar así como corrección en la realización de los gestos lesionales para evitar recidivas. Aún cuando los síntomas hayan desaparecido, un fortalecimiento de la zona evitará futuras recaídas.\nTambién consideramos importante el aprendizaje de autoestiramientos por parte del paciente para controlar su tono muscular y evitar recidivas, así como normas de higiene postural y ergonomía.\nEn cuanto a órtesis de sujeción, opinamos que pueden ser útiles en un primer momento, pero que no debemos prolongar en el tiempo su uso, ya que lo que conseguiríamos es alterar el patrón propioceptivo así como provocar atrofia de la musculatura que tienen que realizar esa función.", "language": null, "image": "https://www.fisaude.com/wp-content/uploads/2017/09/lumbalgia-e1506090822678.jpg", "pagetype": "article", "links": ["https://www.facebook.com/fisaude", "https://twitter.com/fisaude", "https://es.linkedin.com/company/portal-web-fisaude-sl", "https://www.youtube.com/c/Fisaude-tienda-salud", "https://www.instagram.com/fisaude/", "https://www.opiniones-verificadas.com/opiniones-clientes/tienda.fisaude.com", "https://tienda.fisaude.com/", "https://www.fisaude.de/", "https://www.fisaude.fr/", "https://www.fisaude.it/", "https://www.fisaude.pt/", "https://www.fisaude.eu/", "https://www.fisaude.com/", "https://tienda.fisaude.com/", "https://www.fisaude.com/fisioexpo-2023-2/", "https://www.fisaude.com/2-congreso-internacional-terapia-diamagnetica-2/", "https://www.fisaude.com/tech-academy-2-2/", "https://www.fisaude.com/#tecnologias-diferenciales", "https://www.fisaude.com/patrocinios/", "https://www.fisaude.com/blog/", "https://www.fisaude.com/quienes-somos/", "?s=", "#", "https://www.fisaude.com/", "https://www.fisaude.com", "https://www.fisaude.com/fisioterapia/", "https://www.fisaude.com/wp-content/uploads/2017/09/lumbalgia-1030x687.jpg", "https://www.fisaude.com/fisioterapia/lumbalgias/#comments", "https://www.fisaude.com/fisioterapia/", "https://www.fisaude.com/author/natan-vazquez/", "https://www.facebook.com/sharer.php?u=https://www.fisaude.com/fisioterapia/lumbalgias/&t=Lumbalgias", "https://twitter.com/share?text=Lumbalgias&url=https://www.fisaude.com/?p=3951", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F&description=Lumbalgias&media=https%3A%2F%2Fwww.fisaude.com%2Fwp-content%2Fuploads%2F2017%2F09%2Flumbalgia-705x470.jpg", "mailto:?subject=Lumbalgias&body=https://www.fisaude.com/fisioterapia/lumbalgias/", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-208", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-206", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-207", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-205", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-203", "http://fisiotermico.blogspot.com/2010/06/tecarterapia-y-ciatica.html", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-204", "http://fisiotermico.blogspot.com/2010/08/tecarterapia-y-artrosis.html", "http://fisiotermico.blogspot.com/2010/08/tecarterapia-y-dolor-de-rodilla.html", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-201", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-202", "http://blog.fisaude.com/videos/fisioterapia/estiramientos.html", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-200", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-199", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-198", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "https://www.fisaude.com/fisioterapia/lumbalgias/#comment-197", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "/fisioterapia/lumbalgias/#respond", "https://www.fisaude.com/wp-login.php?redirect_to=https%3A%2F%2Fwww.fisaude.com%2Ffisioterapia%2Flumbalgias%2F", "#top", "https://www.fisaude.com/politica-de-cookies/", "#"]}