{"title": "PDF", "author": "PDF", "url": "indufarma.com.uy/wp-content/uploads/2021/07/Indufarma-junio.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  / 1\nAÑO V/ Nº 16 / JUNIO 2021 · REVISTA TÉCNICA Y CIENTÍFICA PARA EL PROFESIONAL DE LA INDUSTRIA FARMACÉUTICA  \nContaminación \ncruzada en vacunas \nCOVID 19\nM.Sc. Q.F . Fernando Trucco\nMicroplásticos \ny nanoplásticos \nen productos \nfarmacéuticos\nDiana Míguez, Q.F ., PhD\nLa educación \nambiental \nen la formación \nprofesional\nMag. Inés Tiscornia\nAgritectura: \nla arquitectura \nagrícola \ninteligente \nArq. Juan Andrés Marín\nquinta\nedición\nEncuentro dirigido a los profesionales, estudiantes, docentes\ne investigadores vinculados a las industrias farmacéuticas,\ncosmética, tecnología médica.\nExposición virtual en paralelo al congreso con varias opciones\nde participación comercial.\nIdeal para la promoción de productos de proveedores de Materiales,\nInstrumentación, Equipos y Métodos para el Análisis y Diagnóstico\nen el Laboratorio.Congreso Uruguayo para la Industria Farmacéutica Humana \ny Veterinaria, Tecnología Médica y Cosmética\nORGANIZAModalidad ONLINE7&8  \nde octubre\n098 263 636 - 2506 9286 - expofarmauruguay@gmail.comInscripciones para asistir a las conferencias abiertas,\na la brevedad programa completo.\nDescuentos por anticipadas y grupos.\nConsulte por las variadas opciones de participación comercial.  / 3Sumario\n4 Agritectura: la arquitectura agrícola inteligente  \n al servicio del desarrollo de medicamentos bajo  \n estándares farmacéuticos\n8 Auditoría remota para evaluación GMP  \n en proveedores de materias primas e insumos\n12 Contaminación cruzada en vacunas COVID 19:  \n el riesgo de trabajar fuera de las GxP\n16 La educación ambiental en la formación  \n profesional\n20 Microplásticos y nanoplásticos en productos  \n farmacéuticos, dispositivos médicos  \n y cosméticos\n24 El trabajo bien hecho y la importancia de los  \n Sistemas de Gestión de Calidad\n28 Buenas prácticas de distribución: crónica de  \n una auditoría presencial\n34 Inocuidad de los alimentos: ¿control de ambiente  \n o de producto terminado?\n40 ¿Error humano? ¡No es una causa raíz válida!  \n\t ¿Por\tqué\tse\tidentifica\tel\terror\thumano\tcon\ttanta \t \n frecuencia como la causa raíz? \n48 Nutrición e Inmunidad\nDirección Comercial: \nCarina Bertiz\ncarina.opcion@gmail.com\nComunicación y Contenido:\nLic. Fiorella Schiavo \nDiseño:  Ideas Uruguay\nAsesor legal de Ideas Uruguay \nDr. Ricardo Rachetti - Abogado \n099 600629 - rrachetti@gmail.comAÑO V / Nº 16 / JUNIO 2021\nDirectora Académica: \nQuím. Farm. Eleonora Scoseria\nQuímica Farmacéutica, egresada de la \nFacultad de Química de la Universidad de la \nRepública (Uruguay). Directora de Infodyna-\nmics s.r.l., empresa de consultoría en Calidad, \nGXP y Asuntos Regulatorios. \nAutores: \nQuím. Farm. Viviana Bonilla Pin\nQuímica Farmacéutica con 15 años de \nexperiencia en el área de control de calidad \nde medicamentos en el sector Química de \nla CCCM, laboratorio oficial de control de \nMedicamentos de Uruguay \nQuím. Farm. Romina Espinosa\nQuímica Farmacéutica egresada de la UDELAR \ncon más de 15 años de experiencia en la \nindustria farmacéutica en las áreas de desa -\nrrollo galénico y analítico, aseguramiento de \ncalidad, calificación/validación, auditorías y \ncapacitación. \nProf. Adj. Ing. Juan R. Opertti \n(MBA) UTEC ILOG / Universidad ORT Socio \nFundador Operal Ingeniería en Logística\nDiana Míguez, PhD. \nInvestigadora 5. Directora del Programa \nAguas. Latitud – Fundación LATU. Laboratorio \nTecnológico del Uruguay.\nMargareth M. B. Fortes \nBioquímica farmacéutica Farmacéutico-Bio -\nquímico egresado de la Universidad de São \nPaulo / Brasil \nMSc. Yasser Zárate Rivera \nLicenciado en Ciencias Farmacéuticas Químico \nFarmacéutico Máster en Tecnología y Control \nde Alimentos. \nDr. Alfredo Antía \nPresidente de la Asociación de Laboratorios \nNacionales (ALN). Presidente de la Cámara de \nIndustrias del Uruguay (CIU). Director de EFA \nLaboratorio\nBeatriz Reyes Q.F., MBA\nDirectora técnica de Servimedic S.A\nDra. Vania Teixeira Ferreira \nDra. Química Farmacéutica Máster en Farma -\ncoepidemiología y Farmacovigilancia, Univer -\nsidad de Alcalá de Henares (Madrid – España) \nConsultora en Farmacovigilancia\nQuim. Farm. Susana Tchekmeyan\nQuímica Farmacéutica graduada en la \nUniversidad de la República. Postgrado en \nFarmacología Clínica en el Centro de Ciencias \nBiomédicas de la Universidad de Montevideo \n(UM). Presidente de la Asociación Celíaca del \nUruguay (ACELU)\nQ.F. Bernardo Borkenztain \nSecretario de APARU\nJosé Fuentes \nDocente en Facultad de Química Encargado \ndel Laboratorio de Metrología y Control de \nProcesos y Cursos de Estadística y Metrología \nAsesoría y Consultoría en Estadística y Control \nDe Procesos\nArq. Juan Andrés Marín \nArquitecto por la Universidad de la República, \ncon posgrado en Construcción de Obras de \nArquitectura orientado en Sustentabilidad, \ndirector de LAB Sud especializado en LabPlan -\nning y director de SLOWA Arquitectos.Impresión:  Gráfica Mosca\nDepósito Legal  N°\nIndufarma es una creación de Ideas Uruguay\nTel: 2406 7957\nE-mails: revistaindufarma@gmail.com \nideasuruguay@gmail.com\nIdeas Uruguay realiza la comercialización, diseño, \nimpresión y distribución.Indufarma no se hace responsable de las \nopiniones vertidas por los colaboradores o \nentrevistados en sus artículos. \nEl contenido publicitario es responsabili -\ndad de los anunciantes. \nTodos los derechos reservados. \nProhibida su reproducción total o parcial \nsin el consentimiento de esta editorial.\nRegistro de M.E.C. en trámite\nISSN Nº 1688-6763\nAÑO V/ Nº 16 / JUNIO 2021 · REVISTA TÉCNICA Y CIENTÍFICA PARA EL PROFESIONAL DE LA INDUSTRIA FARMACÉUTICA  \nContaminación \ncruzada en vacunas \nCOVID 19\nM.Sc. Q.F . Fernando Trucco\nMicroplásticos \ny nanoplásticos \nen productos \nfarmacéuticos\nDiana Míguez, Q.F ., PhD\nLa educación \nambiental \nen la formación \nprofesional\nMag. Inés Tiscornia\nAgritectura: \nla arquitectura \nagrícola \ninteligente \nArq. Juan Andrés Marín\n4 /\nAgritectura: la arquitectura agrícola \ninteligente al servicio del desarrollo \nde medicamentos bajo estándares \nfarmacéuticos La arquitectura y la agricultura han evolucionado en un \nnuevo concepto: Agritectura (Agri + tectura). Una disci-\nplina híbrida donde se conjuga técnica y conocimiento \nde ambos mundos para dar (re)soluciones a la industria \nfarmacéutica, con especial foco en el incipiente y vigo-\nroso desarrollo del cannabis medicinal como fenómeno \ncontemporaneo.Interior de invernadero indoor de cannabis. Autoría: Richard T ., 2021.\nArq. Juan Andrés Marín\nCoautoría: Federico Fagúndez y Agustín Vila\nAgritectura\t proviene\t del\tlatín\tagricultūra\t +\tar-\nchitectūra.\t Refiere\ta\tuna\tcombinación\t de\tlos\t\ntérminos agricultura y arquitectura y trata \ndel proceso de infundir la agricultura en un entor -\nno construido para maximizar el crecimiento de las \nplantas\t utilizando\t los\tbeneficios\t de\tla\tdensidad\t en\t\ninteriores y microclimas.Precepto creativo\nCon el inicio de la Revolución Agrícola en el si-\nglo XV , las sociedades ingresaron en una escalada \nimparable hasta la actualidad de innovación, tecni-\nficación,\t eficiencia\t y\talto\tdesempeño.\t Esto\tfue\ty\tes\t\nprincipal consecuencia del mandato mundial masivo   / 5primordialmente\t justificado\t por\talimentos.\t Hogaño\t\nestamos en el pico de la demanda agrícola mundial \nde casi 8.000 millones de humanos (UNFPA, 2021), \ncon grandes exigencias de productos y la presión \ninsoportable\t por\trespuestas\t desafiantes\t de\tcalidad\t\ny cantidad proyectada. La producción agrícola se ha \nvuelto el desvelo de nuestro tiempo.\nLa creatividad e innovación para el control y ma-\nnipulación ambiental en búsqueda de mejores re-\nsultados\t y\tdesempeños\t en\tla\tproducción\t agrícola\t\ntuvieron un desenlace concreto con el desarrollo \nde\tnuevos\t edificios\t que\tgeneraron\t microclimas\t ar-\ntificiales\t para\tlos\tcultivos:\t los\tinvernaderos.\t Estos\t\nedificios\t alcanzaron\t el\tgrado\tde\tindispensables\t para\t\nlas sociedades -exacerbado en el último siglo- multi-\nplicando exponencialmente los resultados de la pro-\nducción en todo tipo de cultivos y en casi cualquier \npunto del planeta.\nEn la actualidad, este mixed de arquitectura y agri-\ncultura posee la denominación de agritectura, una \nsuerte\tde\tedificios\t con\tgran\ttecnología\t diseñados\t\nespecíficamente\t para\tel\talto\tdesempeño\t de\tcultivos.\t\nEsta disciplina híbrida abordó -de forma vertigi-\nnosa- a la industria farmacéutica, cuyos estándares \nde calidad no permiten errores ni descuidos, entre-\ngando cultivos GACP y cumpliendo con todos los \nrequisitos\t sanitarios\t exigidos.\t No\tsolo\tdecodificó\t e\t\ningresó el acceso a la industria farmacéutica, sino \nque en su inercia -cuasi profética- avanzó al abrazo \nde una de las industrias emergentes más seductoras \nelevada a fenómeno cultural y comercial: el cannabis \nmedicinal.\nDe gladiadores y astronautas\nSegún Plinio, los doctores que atendían al empe-\nrador romano Tiberio le recetaron el consumo diario \nde\tun\tfruto\tdurante\t todo\tel\taño\ten\tsu\tisla\tnatal\tde\t\nCapri. Esta particular coyuntura colocó en una en-\ncrucijada al emperador, el cual dirigió la construcción \nde una gran obra para alcanzar el objetivo, logrando \nextender las temporadas de cultivo mediante la ma-\nnipulación del sol y la temperatura.\nLos primeros invernaderos de arquetipo moderno \nlos ubicamos por el siglo XIII en Italia, cubiertos en \nvidrio para albergar las plantas exóticas que los ex -\nploradores traían de los trópicos. El experimento se \nextendió\t rápidamente\t a\tHolanda\t e\tInglaterra,\t junto\t\ncon las plantas.\nLos avances industriales del siglo XIX ya se esta-\nban comenzado a imponer. Los nuevos métodos de \nfabricación del vidrio y el metal hicieron que este tipo \nde estructuras fueran más asequibles, pues su es-\ntandarización aumentaba la velocidad de producción \ny reducía los tiempos de construcción. En la segunda mitad del siglo XIX surgieron en toda Europa inver -\nnaderos de gran escala, cada vez más elaborados en \nforma y detalles. \nUno de los ejemplos de invernadero más emble-\nmático\tde\tla\thistoria\t es\tel\tmagnífico\t Crystal\tPalace\t\ndiseñado\t por\tSir\tJoseph\tPaxton\tpara\tla\tGran\tExpo-\nsición Mundial de 1851 realizada en Londres. Total-\nmente revestido en vidrio, sus dimensiones alcanza-\nban los 563,25 metros de largo por 124.35 metros \nde ancho. Después de que la Gran Exposición Inter -\nnacional acogiera a más de 14.000 expositores y seis \nmillones de visitantes, un aluvión de invernaderos \ninundó el mundo.\n Palacio de Cristal de Sir Joseph Paxton, 1851. \n Ilustración de archivo público.\nLa utilización de los materiales plásticos para cu-\nbiertas de invernadero es relativamente reciente. Se \ninició\ten\tel\taño\t1948\ten\tEstados\t Unidos\tcon\tel\tprofe-\nsor E. M. Emmert. Desde entonces los invernaderos \nde plástico se han extendido por los cinco continen-\ntes y han desplazado al vidrio como material testigo.\nNuestra contemporaneidad y globalidad, de astro-\nnautas y bits, han marcado estándares olímpicos que \nparecen buscar romper un nuevo WR en todas sus \ndisciplinas. Aquí llegamos a una actualidad policultu-\nral que nos brinda diversas soluciones para nuestros \nedificios\t agrícolas,\t múltiples\t sistemas\t constructivos,\t\nvariados materiales y los mejores desarrollos de in-\ngeniería para adaptarse de excelente manera a casi \ncualquier rincón del planeta.\nInnovación agrícola con perfil medicinal\nEl\tdiseño\tde\tlos\tinvernaderos\t con\taltos\testánda-\nres para la industria farmacéutica es entendido con \nla\tmisma\tconcepción\t que\tun\tedificio\thi-tec\tpara\tcual-\nquier otro programa exigente de esta índole, cum-\npliendo con los estándares GMP y GACP . Existe un \nelaborado esquema de profesionales y técnicos que \nExisten empre-\nsas en múltiples \npaíses que \nson referencia \ninternacional, \ncomo es el caso \nde Novagric, \nCeres, Jhuete, \nGGS Structu-\nres, Growspan, \nentre otras, \nenfocadas en el \nrubro inverna-\nderos especiali-\nzados.6 /investigan, desarrollan y proyectan, construyendo \nesta nueva disciplina híbrida contemporánea que \nsustenta y atiende todos los requisitos estipulados.\nExisten empresas de referencia internacional pre-\nsentes en múltiples países, como es el caso de Nova-\ngric, Ceres, Jhuete, GGS Structures, Growspan, entre \notras, enfocadas en el rubro invernaderos especiali-\nzados.\tLos\tedificios\t e\tinstalaciones\t desarrolladas\t a\tlo\t\nlargo\tde\taños\tde\tinvestigación\t y\tpráctica\t por\testas\t\ncompañías\t logran\tconcebir\t ambientes\t artificiales\t\ncontrolados para cultivos GACP . \nInvernaderos. Render aéreo.  \nFuente: Ceres, 2021.\nAgritectura: cannabis medicinal\nEl cultivo natural a cielo abierto consiste en pro-\nducir una planta de gran porte en seis meses de \ncrecimiento\t vegetativo\t y\ttres\tmeses\tde\tfloración.\t El\t\ncultivo forzado en invernaderos produce una planta \nde un solo tallo de un metro de altura en un proceso \nproductivo de 15 a 20 días de crecimiento vegetativo \ny\t60\ta\t70\tdías\tde\tfloración.\t A\ttravés\tde\teste\tsistema\t\nse evita el estacionamiento productivo en condicio-\nnes\tclimáticas\t artificiales,\t provocando\t la\treducción\t\nde horas de luz y manteniendo condiciones climáti-\ncas\tóptimas\ttodo\tel\taño.\t\nComo ventaja destacada, el cultivo forzado en in-\nvernadero permite de cuatro a seis cosechas anua-\nles en ambientes controlados con alta estandari-\nzación\tdel\tproducto\t final.\tComo\trequisito,\t existe\tla\t\nnecesidad\t de\timplementación\t del\tnuevo\tedificio\tde\t\ninvernadero con la inversión de su construcción y en \ncorrespondencia los costos operativos para trabajar.\nExisten tres grandes grupos de invernaderos \nactuales: de clima frío, templado y tropical. Son de-\nsarrollados con estructuras de madera, acero o alu-\nminio (casos farmacéuticos), hormigón, y sintéticos. \nSus cubiertas o envolventes son realizadas en vidrio \ny plásticos. Estos últimos pueden ser en placa (po-\nlicarbonato, polimetacrilato, poliéster, etc.) o en pe-\nlículas\t-\tfilms\t(Polietileno\t (PE),\tcloruro\tde\tpolivinilo\t\n(PVC), etileno vinilo de acetato (EVA)).\n \nTipologías de invernaderos\nAl enfrentarnos a variadas situaciones climáti-\ncas y geolocalizadas, debemos saber que todas re-quieren\t de\tuna\tatención\t vernácula\t específica\t para\t\ndar respuesta acertada. No es lo mismo proyectar y \nconstruir un invernadero en Ecuador que en Canadá, \ndigamos que lo contrario.\nEl universo disponible de soluciones técnicas pre-\nsenta variados tipos de invernaderos que se utilizan \npara la optimización de los procesos productivos. La \nelección del tipo de invernadero dependerá de un \nnúmero acotado de variables como las condiciones \nclimáticas (temperatura, humedad, velocidad del \nviento, cantidad de lluvias, sol, nieve, etc.), las coor -\ndenadas\t geográficas\t del\tlugar,\tel\tcronograma\t de\teje-\ncución y los requisitos del cultivo que albergará.\nEntre las tipologías posibles se distinguen o des-\ntacan las siguientes: tipo Capilla para climas fríos a \ntemplados (no así los extremos con nieve, aunque sí \nde fuertes vientos), tipo Gótico para todo tipo de cul-\ntivos y climas, especialmente los suspendidos, tipo \nAsimétrico para climas tropicales por su capacidad \nde\tpermitir\t mucha\tluz\ty\texcelente\t ventilación\t y\tfinal-\nmente Tipo Túnel, que permite un buen control de \nclima en general a través de una instalación barata \ny sencilla. También existe el tipo Raspa y Amagado y \nMalla Sombra dentro de las soluciones complemen-\ntarias y disponibles. Uruguay tiene foco exclusiva-\nmente en el uso de la tipología de Capilla.\nInvernaderos en \nconstrucción - Vera \nCultivation.  \nFuente: Ceres, 2021.\nTipologías de \ninvernaderos actuales.  \nFuente: Novagric / APR \nGreenhouses  \n& Technologies, 2021.  / 7Infraestructura y tecnología aplicada\nTal\tcomo\timaginamos,\t semejantes\t campañas \t\nproductivas indoor deben ser atendidas de forma \nejemplar\t para\talcanzar\t el\testricto\t desempeño\t que\tle\t\nexhortaremos\t a\tlos\tedificios\t asignados.\t Equipar\t de\t\ninfraestructuras\t adecuadas\t a\tlos\tedificios\t agrícolas \t\ninteligentes plantea un desarrollo técnico y logístico \nque debe ser proyectado y ejecutado de forma riguro-\nsa y estratégica por un equipo técnico especializado.\nEstos\tedificios\t requieren\t distintos\t niveles\tde\tdise-\nño\ty\tsofisticación,\t dependiendo\t del\tcultivo\thuésped\t\ny\tla\tubicación\tgeográfica\tde\tsu\timplantación.\t\nAlgunos de los suministros posibles para su des-\nempeño\tson:\n• Abastecimiento agua potable.\n• Sistema de riego, aspersión, nebulización y \nhumificación.\n• Sistemas contra incendio.\n• Desagüe\tde\tefluentes.\t\n• Tratamiento de agua.\n• Evacuación de residuos.\n• Sistema\tde\tHVAC.\n• Energía eléctrica.\n• Sistema UPS y respaldo.\n• Control de acceso.\n• Sistema domótico de automatización.\n• Alarma Intrusos.\n• Sistema de CCTV .\n• Interlock aberturas.\n• Iluminación general y de cultivo.\n• Instalación\tde\tfibra\tóptica\ty\tdatos.\n• Sistemas\tde\tdosificación\tCO2.\n• Sistema oscurecimiento (black out).Estos sistemas generales e instalaciones apro-\nvechan la tecnología para mantener las condiciones \nóptimas de crecimiento en el invernadero de forma \nconfiable,\t de\tcalidad\ty\tconforme\t a\testrictas\t normas\t\nsanitarias,\t al\ttiempo\tque\talivian\tsignificativamente\t la\t\ncarga operacional.\n \nLa gran colisión\nArquitectura, agricultura y ciencia han colisionado, \nhan evolucionado -por una voluntad expresa- a rede-\nfinirse\ten\tun\tnuevo\tcampo\thíbrido\ten\tel\tdesarrollo\t de\t\nmedicamentos bajo estándares farmacéuticos. La \nglobalidad, la masiva demanda de producción y los \nrequisitos\t técnicos\t de\talto\tdesempeño,\t invocan\t una\t\nsuperación\t constante\t por\tdesafiar\t y\taventajar\t a\tla\t\nnaturaleza,\t creando\t microclimas\t artificiales\t capaces\t\nde lograr rendimientos y resultados exponenciales. \nLa agritectura parece apropiarse de un nuevo \nparadigma en nuestro tiempo -y nuestro tiempo fu-\nturo-,\tdonde\tlas\tplantas\t viven\ten\tmejores\t edificios\t\nque\tnosotros,\t más\tsofisticados,\t mejor\tpreparados,\t\nequipados y controlados. Claro está, esto tiene un \nfin\telucubradamente\t preciso,\t una\tindustria\t vigorosa,\t\nincipiente e innovadora.  Ya pasado el cuarto de siglo \nXXI,\tno\tdeberían\t sorprendernos\t estas\tafirmaciones,\t\nsin embargo, descubrimos casi -a tiempo real- que \nla interconexión entre disciplinas se hace más y más \nfuerte en todas las áreas y así debemos entenderlo. \nCon\tcerteza,\t no\texisten\tlas\tetiquetas,\t ni\tclasificacio-\nnes, ni catálogos, simplemente es un esquema men-\ntal que nos permite vivir cómodos y felices. \nEl camino del enlace perspicaz debería guiarnos, \nde la mirada holística, de la evolución integrada. Esa \nes y será la historia de la innovación.\nAgradecimientos\nSr. Eduardo Barlocco · Aguas Uruguay.  \nRepresentante de Novagric Uruguay.\nBibliografía\ncerescann.com - Empresa Ceres. Commercial cannabis greenhouses. \nAcceso Mayo: 2021.\nMitchell Tada, Grace. La evolución de los invernaderos: De la antigua \nRoma al Singapur contemporáneo.     \nwww.plataforma.cl - Acceso: Mayo 2021.\nwww.archdaily.com - AD Classics: The Crystal Palace / Joseph Paxton. \nAcceso: junio 2021.\nwww.novagric.com - Empresa Novagric. Invernaderos. Acceso: mayo \n2021.\nwww.plantagon.com - Plantagon. Agritecture. Acceso: Junio, 2020.\nwww.unfpa.org - Fondo de Población de las Naciones Unidas. Acceso: \nmayo 2021.\nInterior de invernadero \nen funcionamiento.  \nFuente: Novagric, 2021.\nPerspectiva \naxonométrica  \nde instalaciones en un \ninvernadero.  \nFuente: Ceres, 2021.El cultivo de \ncannabis for -\nzado en inver -\nnadero permite \nde cuatro a \nseis cosechas \nanuales en am-\nbientes contro-\nlados con alta \nestandarización \ndel producto \nfinal y produce \nuna planta de un \nsolo tallo de un \nmetro de altura, \nen un proceso \nproductivo de \n15 a 20 días de \ncrecimiento \nvegetativo y de \n60 a 70 días de \nfloración.8 /Auditoría remota para \nevaluación GMP en proveedores \nde materias primas e insumos\nLa pandemia por coronavirus (COVID-19) provocó res-\ntricciones de viaje en todo el mundo que afectan la ca-\npacidad de realizar auditorías in situ en proveedores \nde materias primas e insumos con impacto en Buenas \nPrácticas de Fabricación (BPF). Las empresas debieron \nadoptar nuevos enfoques y formas de realizar las audi-\ntorías, y del mismo modo, los agentes reguladores tuvie-\nron que desarrollar planes para llevar a cabo inspeccio-\nnes introduciendo la modalidad de auditoría/inspección \nremota.Alessandra Tomazzini\nFarmacéutica (BSc. in Pharmacy).\nPost graduada en Gestión de Calidad por la Fundación \nOswaldo Cruz y por Unicamp.\nVeinte\taños\tde\texperiencia\ttrabajando\ten\tplantas\tde\t\nAPIs de productos farmacéuticos. Actualmente es \nHead\tde\tServicios\tTécnicos\ten\tConcept\tFoundation,\t\nuna organización suiza que trabaja con desarrollo y \ntransferencia tecnológica de productos, y soporte \ntécnico a plantas de API y productos farmacéuticos \npara\tprecalificación\tOMS\t(WHO-PQ).\nSocia de T&B Pharma.\nLa Agencia Europea de Medicamentos (EMA) \npublicó una guía actualizada sobre auditorías y \nha considerado aceptable la auditoría remota1. \nOtros organismos como la Organización Mundial de \nla\tSalud\t(OMS),\tMHRA\t(Reino\tUnido),\tTGA\t(Australia),\t\nANVISA (Brasil), y la ISO, entre otras, también publi-\ncaron normas y guías que abordan el uso de inspec-\nciones/auditorías remotas basadas en gestión de riesgos. Esto dio como resultado que las empresas \nde la industria lleven a cabo planes de gestión de \nriesgos para todas sus operaciones, incluidas las ac-\ntividades\t de\tauditoría\t remota.\t Aquí\tidentificamos\t los\t\ndesafíos de la auditoría remota y discutimos estra-\ntegias y mejores prácticas para superarlos en cada \nfase del proceso. Auditoría remota para soportar la califi-\ncación y seguimiento de proveedores\nAunque la pandemia de Covid-19 provoca una \nserie\tde\trestricciones\t y\tbarreras\t que\tdificultan\t la\t\nrealización de auditorías en persona, es responsabi-\nlidad de la industria farmacéutica garantizar el cum-\nplimiento normativo. Por tanto, las empresas deben \nadoptar nuevas formas de evaluación y seguimiento \nde sus proveedores. Con los avances en la tecnolo-\ngía, la realización de auditorías remotas se presenta \ncomo una alternativa viable para esta actividad.\nActualmente, las regulaciones GMP no prohíben \nexpresamente la auditoría remota, ni ofrecen guías \nespecíficas\t sobre\tla\tconducta\t adecuada\t o\tlas\texpec-\ntativas.\t Sin\torientación\t oficial,\tlas\tempresas\t deben\t\ndeterminar la idoneidad y la viabilidad de una audi-\ntoría remota basada en una evaluación de riesgos. \nDependiendo del grado de riesgo, es posible que una \nauditoría remota no sea apropiada para un proveedor \nnuevo o si la empresa no resolvió los problemas que \nse observaron durante las auditorías anteriores que \nrequieren una visita in situ.\nLa gestión de riesgos integrada con el programa \nde\tauditoría\t remota\t brinda\tsoporte\t para\tdefinir\tla\t\nfrecuencia, alcance y recursos necesarios para rea-\nlizar las auditorías. Los factores de riesgo importan-\ntes que se deben considerar son el historial y el nivel \nde experiencia con el proveedor, los resultados de \nauditorías anteriores y la complejidad del producto. \nAdemás, la disponibilidad de la tecnología necesaria \npara realizar las actividades, las herramientas para \nasegurar la protección de datos, la disponibilidad de \nlos datos en forma digital, así como la competencia \ny familiaridad de los auditores y auditados con las \nplataformas para interacción remota, son factores \ncruciales para el éxito de la auditoría2.\nAdemás, las empresas deben realizar una evalua-\nción de riesgo inicial y documentar los resultados lo-\ngrados a través de la auditoría remota, incluidos los \nplanes que entrarán en vigor cuando se levanten las \nrestricciones actuales para garantizar que las audito-\nrías in situ puedan reanudarse de manera oportuna2.Preparación para la auditoría\nAl igual que ocurre con la auditoría presencial, el \nmodo\tremoto\t requiere\t planificar\t y\trealizar\t algunas\t\nactividades de soporte para minimizar fallas y sor -\npresas durante el proceso. Entre estas actividades \nde\tplanificación\ty\tapoyo\tcabe\tmencionar:\n• Revisión de SOPs y políticas vigentes para \ninclusión de la auditoría remota.\n• Establecer\t un\tacuerdo\t de\tconfidencialidad\t en-\ntre las partes para evitar el intercambio no au-\ntorizado de documentos y datos disponibles.\n• Evaluación de la calidad de la conexión onli-\nne, pues un ancho de banda débil o hardware \nlimitado puede ralentizar el proceso hasta el \npunto\tde\tla\tineficacia.\t\n• Evaluación de la disponibilidad de documen-\ntación en formato electrónico y de las formas \npara intercambio de ésta en ambiente seguro.\n• Elección de la plataforma más segura y ami-\ngable a los usuarios (auditados y auditores).\n• Definición\t de\tla\tagenda\t considerando\t las\t\náreas a evaluar.\n• Planificación\t de\tentrenamiento\t y\ttestes\tpre-\nvios a la auditoría.\nLa\tdefinición\t de\tla\tagenda\t debe\tadaptarse\t a\tlas\t\ndiferencias de zona horaria y disponibilidad de los \nauditados.\t La\tagenda\t debe\tidentificar\t claramente\t\nqué, cuándo y cómo se llevará a cabo la auditoría.  \nAdemás, tiempo adicional puede ser necesario para \nque los auditores expliquen el enfoque de auditoría \ny más tiempo para las discusiones (interrupciones \nen la conexión). Al establecer la agenda programe \ndescansos entre entrevistas de una manera y evite \nla tensión mental que es mayor en las interacciones \nremotas3,4. \nAmbas\tpartes\tinteresadas\t deben\tidentificar\t los\t\nlímites de la auditoría remota y reconocer que es po-\nsible que se requiera trabajo complementario in situ \nuna vez que se levanten las prohibiciones de viaje. Si \nse\tdetectan\t riesgos\tclasificados\t como\taltos\tdurante\t\nla fase de preparación, no se debe considerar la au-\nditoría remota3,4.La pandemia \npor Covid-19 \nprovocó una se-\nrie de restriccio-\nnes y barreras \nque dificultan \nla realización \nde auditorías \nen persona, por \ntanto, las em-\npresas han teni-\ndo que adoptar \nnuevas formas \nde evaluación y \nseguimiento de \nsus proveedo-\nres.\nmi-mantenimientoindustrial.com\nProvisión de servicios y soluciones\npara la industria farmacéutica, \nalimenticia y cosmética\nAutomatizaciones | Mantenimiento de Equipos y Sistemas |  Domótica10 /Realización de la auditoría\nEsta fase incluye la reunión de apertura, revisión \nde documentos, revisión de procesos e instalacio-\nnes, entrevistas y reunión de cierre.\nSe recomienda considerar la posibilidad de cele-\nbrar la reunión de apertura para presentar los audito-\nres y auditados, permitir que los auditores expliquen \nel\tenfoque\t de\tla\tauditoría\t y\tconfirmen\t la\tagenda.\t Si\tel\t\nauditor tiene la intención de realizar capturas de pan-\ntalla, copias de documentos u otro tipo de registros, \ndebe pedir permiso, ya sea en la reunión de apertura \no cuando utilice las videoconferencias.\nLa\tdefinición\t de\tlos\tdocumentos\t a\tincluir\ten\tla\t\nrevisión documental depende del objetivo de la au-\nditoría, historial de cumplimiento, tiempo disponible \npara la auditoría, entre otros. Sin embargo, documen-\ntos clave como el manual de calidad, procedimientos \noperacionales y sus registros, registro de quejas, re-\ngistro de no conformidades, registro CAPA, registro \nde desviaciones, plan maestro de validación (VMP), \nprotocolos e informes son comúnmente evaluados.\nLa revisión documental remota es más compleja \nque la realizada en la auditoría presencial, por lo tanto \ndeben prepararse copias de documentos clave con \nanticipación para revisión remota. En general, por \nrazones\testratégicas\tde\tconfidencialidad,\tlos\taudita-\ndos no cargan todos los documentos esenciales y los \nponen a disposición solo a través del uso compartido \nde pantalla en vivo, así la agenda debe acomodar los \ntiempos para las entrevistas e interacción con los au-\nditores considerando los documentos. \nEvaluar remotamente una instalación y hacer un \nrecorrido\t de\tproceso\t son\tlos\tpuntos\tmás\tdesafian-\ntes de una auditoría remota. Fotos y videos compar -\ntidos con antelación, junto con los documentos para \nrevisión remota, son de gran ayuda para realizar esta \nevaluación. Además, los auditores deben recibir el \nlayout de las áreas internas y externas para ayudar \na\tplanificar\t las\tnecesidades\t e\tidentificar\t las\táreas\ten\t\nlas\tcuales\tlas\tfotos\ty\tvideos\tsean\tsuficientes,\t y\tlas\t\náreas en las cuales será necesaria la transmisión en \nvivo. En ese caso, hay que asegurar que la cobertura \nde Internet y el nivel de ruido es adecuado para hacer \nla comunicación en tiempo real.\nLas entrevistas remotas se pueden realizar de for -\nma muy similar a las entrevistas en persona a través \nde sistemas de videoconferencia. Las videollamadas \nson preferenciales para que los auditores puedan \nleer\tseñales\t no\tverbales.\t Salvo\tdificultades\t técni-\ncas, los tiempos de las entrevistas deberían coincidir \ncon los de una auditoría tradicional. Para garantizar \nmejores resultados, es importante que los auditores \npreparen la lista de preguntas y puntos de discusión \ncon antelación.La reunión de cierre remota es similar a la de mo-\ndalidad presencial, allí sí se comparte el resultado \ngeneral de la auditoría y los puntos principales en-\ncontrados.\nInforme de la auditoría\nEl informe de auditoría debe indicar claramente \nel alcance del uso de la modalidad remota, así como \nla\teficacia\t de\tsu\tuso\tpara\tsoportar\t la\tcalificación\t y\t\nseguimiento del proveedor. El informe debe indicar \naquellos procesos que no pudieron ser auditados y \nque serán auditados in situ. Esta información es im-\nportante\t para\tla\ttoma\tde\tdecisión\t y\ten\tla\tplanifica-\nción de auditorías futuras3.\nConclusión\nLa auditoría remota es una herramienta valiosa \npara\trespaldar\t el\tproceso\t de\tcalificación\t y\tmonito-\nreo de proveedores durante este período de res-\ntricciones de viaje y pandemia. Para tener éxito es \nimportante que el programa esté respaldado por una \ngestión\tde\triesgos,\t una\tbuena\tplanificación\t e\tinfraes-\ntructura de TI.\nEs importante tener en cuenta que, por más sóli-\nda que sea, la auditoría remota nunca reemplazará la \nexperiencia sensorial (por ejemplo, ruido de una má-\nquina, olor de solvente) y la posibilidad de detectar \neventos periféricos observados en una auditoría pre-\nsencial. Además, sin la supervisión adecuada, el per -\nsonal puede presentar documentos alterados y omitir \ninformaciones comprometedoras. Estos riesgos pue-\nden\tser\tmitigados\t mediante\t una\tplanificación\t adecua-\nda y, cuando sea posible, con auditoría presencial de \nseguimiento con foco en integridad de datos.\nReferencias\n1. EMA questions and answers on regulatory expectations for medici-\nnal products for human use during the covid-19 pandemic, July 2020.\nAvailable\t at:\thttps://ec.europa.eu/health/sites/health/files/humanuse/\ndocs/guidance_regulatory_covid19_en.pdf\n2.\tHannon,\t Megan\t(2020)\t\"The\tChallenges\t of\tRemote\t Auditing\t Faced\t\nby\tthe\tPharmaceutical\t Industry,\"\t Level\t3:\tVol.\t15:\tIss.\t2,\tArticle\t10.\tdoi:ht-\ntps://doi.org/10.21427/yj8x-cm05\nAvailable at: https://arrow.tudublin.ie/level3/vol15/iss2/10\n3. ISO 9001 Auditing Practices Group Guidance on: Remote Audits, \nApril 2020.\nAvailable\t at:\thttps://committee.iso.org/files/live/sites/tc176/files/do-\ncuments/ISO%209001%20Auditing%20Practices%20Group%20docs/\nAuditing%20General/APG-Remote_Audits.pdf \n4. The FDA Group: GMP Auditing and COVID-19: A Guide to Remote \nAuditing and Workforce Recovery, July 2020.\nAvailable at: https://www.thefdagroup.com/blog/remote-audi-\nting-best-practices-checklist Con el uso de \ntecnologías de \nla información \ny la comunica-\nción, las audito-\nrías se pueden \nrealizar sin la \npresencia de \nauditores en las \norganizaciones.12 /\nContaminación cruzada \nen vacunas COVID 19: \nel riesgo de trabajar fuera de las GxP\nLa industria fabricante de vacunas COVID-19 está siendo some-\ntida a enormes presiones para fabricar en tiempo record la ma-\nyor cantidad de vacunas posibles.M.Sc.\tQ.F.\tFernando\tTrucco\nA finales\tde\tmarzo\tde\teste\taño\tse\tdetectó\t -según\tparece\ten\tla\tplanta\tde\t\nJhonson\t &\tJhonson\t (J&J)\tubicada\t en\tHolanda-\t contaminación\t en\tun\tlote\tde\t\nvacunas COVID-19 dejando detenidas gran cantidad de vacunas, muchas \nde ellas ya distribuidas en varios países. Este hecho desencadenó la inmediata \nacción\tde\tla\tFDA\ty\tel\tcomienzo\t de\tuna\tinvestigación\t que\tpuede\tser\tmuy\tgráfica\t\npara evaluar los riesgos de no trabajar en condiciones GxP .\nLas vacunas en cuestión fueron fabricadas en el laboratorio Emergent Bioso-\nlution (EBS), en su planta principal, ubicada en la ciudad de Baltimore, USA.  / 13A muchos quizás les suceda lo mismo que me \npasó a mi cuando leí por primera vez “Emergent Bio-\nsulution”: nunca escuché ese nombre. Es verdad que \nla industria farmacéutica es extremadamente diver -\nsa y amplia, pero está claro que no era de esos nom-\nbres rutilantes y conocidos por todos. Sin embargo, \nvisitando su sitio web1 es posible descubrir que se \ntrata de una empresa muy conocida y de prestigio. \nRecorriendo su historia, en 1998 la empresa ne-\ngoció con el ejército de Estados Unidos la venta de \nBioThrax, una vacuna contra el Antrax. Por esas épo-\ncas esta vacuna era utilizada únicamente por milita-\nres norteamericanos, para prevenir posibles ataques \nbiológicos. Cabe acotar, que el Antrax fue utiliza-\nda como arma biológica desde la Segunda Guerra \nMundial. Pero en 2001 sucedió un hecho que haría \nenormemente conocido al Antrax y a así también \nal laboratorio EBS, los famosos ataques terroristas \nconteniendo Antrax dentro de cartas. Esto generó \nque la fabricación de esta vacuna se incrementara \nnotoriamente y en el mismo sentido también se con-\nsolidó el ascenso de la empresa. En el transcurso de \nestos\taños\tla\tempresa\t continuó\t un\tascenso\t vertigi-\nnoso, dedicándose fundamentalmente a la fabrica-\nción de productos biológicos.\nEn 2020 la situación epidemiológica actual causa-\nda por el virus por todos conocidos (SARS-CoV-2) le \ndio el ultimo impulsó a esta empresa. Fue elegida por \nel gobierno norteamericano para ser una de las plan-\ntas farmacéuticas dedicadas a fabricar vacunas con-\ntra el COVID-19, de hecho, es una de las tres plantas \nen ese país para fabricar vacunas de forma rápida. La \nplanta de Baltimore comenzó a fabricar vacunas para \nel laboratorio J&J, y tiempo más tarde también para \nAstrazeneca (AZ).\nHasta\tacá\ttodo\tparecía\tun\tcuento\tideal\tpara\tEBS.\t\nEn\tmarzo\tde\teste\taño,\tel\tCEO\tde\tla\tempresa\t visitó\tel\tprograma de la conocida cadena norteamericana \nNBC2\ten\tel\tcual\tmencionaba\t los\tcontratos\t firmados \t\ncon estas dos empresas (J&J, AZ), indicando que al \nposeer infraestructura a gran escala pudieron acep-\ntar fabricar los productos de J&J y AZ y escalarlos a \nun\tnivel\tsignificativo\t para\tobtener\t los\trendimientos \t\ndeseados. En esta misma entrevista el periodista le \ntransmitía la sorpresa de todos: ¿cómo harían para fa-\nbricar tanta cantidad de vacunas en tan poco tiempo?\nUn mes después de esta entrevista, inspectores \nde la FDA permanecieron durante varios días dentro \nde la empresa (del 12 de abril al 20 de abril de 2021) \ndesmenuzando cada uno de los procesos de la em-\npresa, inspeccionando grabaciones de cámaras \nubicadas dentro de la planta, registros de ingreso a \náreas y todo tipo de documentación, intentando de-\nterminar posibles causas. \nSe había concretado la contaminación cruzada. \nDel formulario 483 generado por la FDA3 se des-\nprende que lo sucedido no se trató de una casuali-\ndad, que como siempre sucede, los hechos de este \nestilo ocurren por una suma de malas prácticas. La \nFDA dejó retenido el lote en cuestión, así como todos \nlos lotes anteriormente fabricados por esta empre-\nsa, habiendo ya distribuido vacunas a algunos países \neuropeos, además de México y Canadá. Afortunada-\nmente ninguna vacuna fabricada en este laboratorio \nhabía sido administrada.\nInspección de FDA y hallazgos\nEn líneas generales, la inspección de la FDA con-\ncluyó que la instalación no se mantuvo en condicio-\nnes limpias e higiénicas, no habiendo tomado las \nmedidas adecuadas para evitar la contaminación \ncruzada entre las dos líneas de vacunas (J&J y AZ).\nEn el informe FDA se detallan nueve observacio-\nnes críticas, derivando de cada una de ellas varios \nejemplos concretos. Podemos mencionar algunas:\n• Investigación no exhaustiva\nEn la primera de las observaciones se hace hinca-\npié en el hecho de no llevar a cabo investigaciones \n14 /suficientemente\t profundas\t respecto\t a\tla\tcontamina-\nción cruzada encontrada. Según mencionan los ins-\npectores, en el desvío no se evalúan correctamente \nlos movimientos del personal durante la fabricación, \nconsiderándola como falla potencial de contami-\nnación. Como ejemplo, a un operario que manipula \nmateria prima utilizada en el lote, se lo ve a través de \nlas\tcámaras\t portando\t vestimenta\t en\táreas\tno\tcalifi-\ncadas.\tPor\totro\tlado,\trevisando\t bitácoras\t se\tverifica\t\nque no se inició desvío cuando materias primas es-\ntuvieron en áreas que se encontraban en reparación.\n• Limpieza y mantenimiento\nVerifican\t falta\tde\tlimpieza\t en\tpasillos\t y\tsalas,\tasí\t\ncomo falta manteamiento en varias áreas. Auditando \ncámaras\t y\tregistros\t de\tingreso\ta\tsalas,\tverifican\t que\t\ntampoco se realiza lo que indican los procedimientos, \nverificando\tademás\tque\tno\tse\tregistra\ta\ttiempo\treal.\n• Movimientos de personal\nEvaluando y comparando los movimientos del \npersonal con los procedimientos correspondientes \nconstatan que no se siguen procedimientos elabo-\nrados con el objetivo de prevenir la contaminación \ncruzada.\t Se\tverifica\t a\ttravés\tde\tregistros\t (de\tacce-\nso, duchas y cámara), que personal ingresa a ciertas \náreas, sin registrar el hecho.\n• Procedimientos escritos\nEn el formulario 483 indican: “(…) Los procedi-\nmientos\t escritos,\t diseñados\t para\tasegurar\t que\tlas\t\nsustancias farmacéuticas fabricadas en esta instala-\nción tengan la identidad, potencia, calidad y pureza \nque pretenden o se supone que poseen, son inade-\ncuados (…)”. Más claro imposible. Entre otras cosas \nencuentran procedimientos en los que falta descrip-\nción de los procesos, faltan requisitos para asegurar \ncalidad del proceso y los procedimientos no contem-\nplan lo que realmente se realiza.\nEl hecho concreto\nPor lo sabido hasta ahora, se trató de una conta-\nminación cruzada, habiendo encontrado restos de material biológico perteneciente una vacuna (AZ) en \nun lote de la otra vacuna (J&J). Como suele ocurrir en \nestos casos, la causa raíz del incidente fue en principio \nun “error humano”, según comenta el New York Times \nbasándose en fuentes de la FDA4. Según parece, un \noperario de una de las plantas se movilizó a la otra sin \nla ducha correspondiente. Considero más que inte-\nresante el tema causa raíz y su relación con el error \nhumano, pudiendo ser incluso tratado en otro artículo. \nCreo que es un tema interesante en el que la industria \nfarmacéutica debería profundizar y mejorar.\nMas allá de esto, este hecho nos deja algunos as-\npectos para analizar. Este incidente le ocurrió a una \ngran empresa, perteneciente al primer mundo, audi-\ntada por la FDA, con cantidad de premios y logros a lo \nlargo de su historia (basta con recorrer su sitio web). \nEn\tdefinitiva,\t esto\tle\tpuede\tocurrir\ta\tcualquiera.\t Esta\t\nclaro que los hallazgos posteriores hablan de una de-\nficiente\t gestión\tde\tlos\testándares\t GxP\tpor\tparte\tdel\t\nlaboratorio, pero esto ya con el “diario del lunes”. Es \ndifícil saber desde afuera la realidad de lo ocurrido, lo \nconcreto es que sucedió, por eso recalcar que esto le \npuede pasar a cualquiera, el riesgo está.\nPor otro lado, existen algunos aspectos que al me-\nnos a mi me han hecho no sorprenderme de que ocu-\nrriese un hecho así. La industria fabricante de vacunas \nCOVID-19 está siendo sometida a enormes presiones \npara fabricar en tiempo record la mayor cantidad de \nvacunas posibles. Tan es así que –como mencionaba \nanteriormente-, hasta el periodista de la NBC le trans-\nmitía la sorpresa al CEO de EB por este hecho. \nSiendo parte de la industria farmacéutica es un \nmas fácil darse cuenta de los riesgos que esto impli-\nca. Realizar operaciones de transferencia de tecno-\nlogía (en este caso de J&J y AZ hacia Emergent Bio-\nsolutions), aumentos de lote, y todo lo que de esto \nderiva, y de productos tan sensibles como las vacu-\nnas no es algo sencillo. ¿Esto quiere decir que este \ntipo de desafíos no son posibles? Está claro que son \nposibles, pero no en cualquier condición, las GMP \nno deberían ser negociables. De hecho -y por suer -\nte- se ha tratado de un hecho aislado. Pero el riesgo \naumenta, y al no cumplir con estándares GxP -como \nen este caso- el riesgo es aún mayor.\nEs importante como profesionales o técnicos de \nla industria del medicamento, nunca olvidarnos del \nriesgo enorme que conlleva fabricar medicamentos. \nUna de nuestras herramientas, quizás la más impor -\ntante, es que se cumplan las GxP .\nRef:\n1: https://www.emergentbiosolutions.com/\n2:https://www.cnbc.com/2021/03/03/emergent-biosolu-\ntions-can-make-1-billion-covid-vaccine-doses-annually.html\n3: https://www.fda.gov/media/147762/download\n4:https://www.nytimes.com/2021/03/31/us/politics/johnson-john-\nson-coronavirus-vaccine.html\nEs importante \ncomo profe-\nsionales, o \ntécnicos de la \nindustria del \nmedicamento, \nno olvidarnos \ndel riesgo enor -\nme que conlleva \nfabricar medi-\ncamentos.ILU Consulting Group\nConsultoría · Capacitación Logística\nwww.iluconsultingroup.com  ·  correo@iluconsultingroup.com ·  L (00598) 99 182 643\nDIRECTOR\n Tabaré Sequeira\nSenior en “Supply Chain Management and Logistic”\n“El camino a la excelencia no tiene\nlímite de velocidad”\nDavid Johnson\nSomos una empresa fundada hace 12 años, por varios especialistas en los \ntemas de cadenas de suministros & logística.\nNuestro propósito fundamental es impulsar, administrar, formular y \nofrecer proyectos relacionados con la consultoría, capacitación, y \nentrenamiento para la comunidad empresarial hospitalaria farmaceuti-\nca y alimentaria \nDesde los inicios ilu consulting group tiene presente los desafíos de \nacompañar un creciente desarrollo profesional de sus clientes, contri-\nbuyendo a su alto desempeño en un medio cada vez más competiti-\nvo, global y dinámico.\nNuestra mision  \nimpulsar la logística como herramienta competitiva y \ngeneradora de productividad para las empresas, entre-\ngando rentabilidad a nuestros accionistas y bienestar a \nlos empleadosNuestra vision \na través de sus estrategias de gestión y comprensión del \ncliente, buscara a través de la consultoría y la capacita-\nción ser una de las mejores alternativas en el plano \nnacional. Entregando un servicio de alta calidad, innova-\ndor, y constructivo basándose en la ingeniería logística\nLa educación ambiental \nen la formación profesional\nLa diversidad y complejidad de los temas ambientales \nhace necesario el análisis multidisciplinario de los mis-\nmos. Además de generar conciencia y contribuir a dar \nsolución a los problemas ambientales actuales, la edu-\ncación ambiental es un mecanismo pedagógico que \nimpulsa la interacción dentro de los ecosistemas y que \nayuda a entender el entorno, permitiendo el desarrollo \nsostenible.Mag. Inés Tiscornia\nMagister en Ciencias Biológicas, licenciada en \nBioquímica, coordinadora adjunta de Gestión \nAmbiental-Biotecnología y docente en Universidad \nORT Uruguay. \nResponsable técnica de BIOPACK.uy\nEl\tdesarrollo\t humano\t sustentable\t significa\t un\t\ncambio de paradigma que persigue el bienes-\ntar de la sociedad en armonía con su ambiente. \nLa educación, junto con la investigación, tiene el gran \ndesafío\t de\tcontribuir\t a\tla\tmodificación\t del\tactual\t\nmodelo no sustentable de desarrollo basado en una \neconomía lineal y favorecer la transición hacia una \neconomía circular.Las universidades tienen un rol esencial en el \ndesarrollo sostenible, ya que forman profesionales \nno solo para el mercado laboral sino también para \nla sociedad en su conjunto. En este sentido resulta \nesencial\t la\tenseñanza\t y\tconcientización\t en\ttemas\t\nambientales con foco en tecnologías limpias, ecodi-\nseño,\teconomía\t circular\ty\tgestión\tde\tresiduos\t (Hugé\t\net al., 2018).   / 17Debido\ta\tsu\ttamaño\t y\testructura,\t las\tuniversida-\ndes\tpueden\t considerarse\t pequeñas\t ciudades\t que\t\npresentan gran variedad de espacios como salones \nde\tclase,\toficinas,\t laboratorios\t o\tcomedores\t que\ttie-\nnen generación de diversos tipos de residuos. En-\ntre ellos podemos encontrar residuos reciclables, \ncompostables, de aparatos eléctricos y electrónicos \n(RAEEs), residuos de obras de construcción (ROCs), \nsanitarios, de productos químicos, muebles en des-\nuso, entre otros. \nEl campus universitario puede considerarse un la-\nboratorio en tiempo real que permite construir una \ncultura de sustentabilidad tomando el potencial aca-\ndémico para promover el compromiso a través de la \nenseñanza\t e\tinvestigación\t transversal\t (Moreira\t et\tal.,\t\n2018; Gallo et al., 2017). Un aspecto importante es \nel vínculo entre educación y gestión ambiental que permite\t una\tenseñanza\t práctica,\t vivencial\t y\treferida\t\nal entorno propio.\nResulta esencial que en los contenidos temáticos \nde las carreras universitarias se incluyan aspectos \nambientales, lo que permitirá que los nuevos profe-\nsionales tengan capacidad de dar respuestas inte-\ngrales a los desafíos laborales que se les presenten. \nCuando la comunidad universitaria toma consciencia \nde la importancia de la gestión de residuos y el con-\nsumo responsable se logra diseminar el mensaje a \nmuchos\t niveles\ty\tresulta\tuna\tbuena\tinfluencia\t para\tla\t\nsociedad, además de ser una ventaja competitiva en \nel ámbito laboral. \nDel análisis de reportes a nivel internacional se \ndestacan una serie de buenas prácticas ambientales \nen institutos de educación superior (ver Tabla 1), así \nI. Implementar la sostenibilidad mediante \nla incorporación de temas ambientales en los \ncursos de pregrado y posgrado (Drahein et al., \n2019; Moreira et al., 2018).\nII.\tInvitar\ta\tacuerdos\t de\tfinanciación\t para\t\nproyectos\tde\tsostenibilidad\t(Hugé\tet\tal.,\t2018).\nIII. Potenciar el intercambio de conocimien-\ntos entre las áreas administrativas y de servi-\ncios de la universidad y la comunidad universi-\ntaria (Zen et al., 2016).\nIV . Animar a la comunidad universitaria a au-\nditar las prácticas de gestión de residuos (Ebra-\nhimi and North, 2017).\nV . Contratación de profesionales para traba-\njar\tespecíficamente\t con\tla\tgestión\t de\tresiduos\t\n(Drahein et al., 2019).\nVI.\tEstablecimiento\t de\tuna\toficina\tverde\t\ncomo\toficina\tmodelo\t para\tla\tuniversidad\t (Zen\t\net al., 2016).\nVII. Involucrar a la comunidad (estudiantes, \ninvestigadores y personal) en actividades de \ngestión de residuos basadas en principios de \nsostenibilidad.\t (Hugé\tet\tal.,\t2018;\tMoreira\t et\tal.,\t\n2018).\nVIII. Informar sobre iniciativas ecológicas y \nlos objetivos logrados (Tangwanichagapong et \nal., 2017).\nIX. Difusión de pautas para la correcta elimi-\nnación de residuos (Tangwanichagapong et al., \n2017).X.\tRealización\t de\tla\tgestión\t y\tdisposición\t fi-\nnal de residuos peligrosos de laboratorios de \ninvestigación (Moreira et al., 2018);\nXI. Reutilización en programas sociales, dis-\nposición adecuada y reciclaje de equipos elec-\ntrónicos obsoletos (Alves and Farina, 2018).\nXII. Tratar a la universidad como un laborato-\nrio viviente utilizando sus propias capacidades \npara resolver problemas ambientales (Gallo et \nal., 2017).\nXIII. Creación de una base de datos sobre \ngestión de residuos para monitorear el indica-\ndor\tclave\tde\tdesempeño\t(Moreira\tet\tal.,\t2018).\nXIV . Asignar diferentes tipos de contenedo-\nres ubicados estratégicamente para mejorar la \nsegregación de residuos reciclables (Oladejo et \nal., 2018; Zen et al., 2016; Drahein et al., 2019; \nEbrahimi and North, 2017);\nXV . Concientizar a la comunidad universita-\nria sobre la gestión de residuos centrándose \nen la recuperación, el reciclaje y la reutilización \na\ttravés\tde\tuna\tcampaña\t orientada\t hacia\tuna\t\ntransición a la economía circular (Gallo et al., \n2017).\nXVI.\tObtener\t certificaciones\t en\tsustentabi-\nlidad como estrategia para alcanzar objetivos \nrelacionados y promover la mejora continua \n(Moreira et al. 2018). Tabla 1.  \nBuenas prácticas ambientales reportadas en institutos de educación superiorCuando la comu-\nnidad universita-\nria toma cons-\nciencia de la \nimportancia de \nla gestión de re-\nsiduos y el con-\nsumo responsa-\nble se disemina \nel mensaje a \nmuchos niveles \ny resulta una \nbuena influencia \npara la socie-\ndad, además de \nser una ventaja \ncompetitiva en \nel ámbito laboral18 /como\tla\timportancia\t que\ttiene\tel\tincentivo\t financiero\t\nen proyectos sostenibles por parte de patrocinado-\nres como el gobierno y el sector privado. No hay un \núnico camino hacia universidades más sostenibles, \ndeben realizarse esfuerzos hacia esa dirección, de-\nrribando barreras y generando adherencia de la co-\nmunidad universitaria. \nCamino recorrido en Universidad ORT \nUruguay\nEn 2016 la Universidad ORT inició acciones con \nel\tfin\tde\tmejorar\t su\tsistema\t de\tgestión\t de\tresiduos.\t\nSe realizó un seguimiento y control de los residuos \ngenerados\t y\tse\tidentificaron\t dos\tfracciones\t mayo-\nritarias: papel y cartón, y botellas de plástico PET \n(polietileno tereftalato). Estas fracciones cuentan \ncon un mercado que las acepta, las puede procesar \ny aprovechar. \nSe colocaron en todas las instalaciones de la \nuniversidad papeleras realizadas con material reci-\nclado, proveniente de cajas de Tetra Pak, y envol-\ntorios flexibles, que fueron compradas a una em-\npresa nacional que dio una alternativa de gestión \na estos materiales que antes terminaban en el re-\nlleno sanitario. Las fracciones de residuos se iden-\ntificaron de acuerdo a la norma UNIT 1239:2017 \nde Identificación y Clasificación de Residuos, utili-\nzando el color azul para papel y cartón y el amarillo \npara el plástico.\nPara lograr adhesión de la comunidad universita-\nria se conformó un grupo interdisciplinario de profe-\nsionales, integrado por licenciados en comunicación, \ndiseñadores\t gráficos\t e\tindustriales,\t que\ttrabajaron\t\nen estrecha colaboración con el área técnica y de \nservicios\t para\tlanzar\tuna\tcampaña\t de\tcomunicación.\t\nEl objetivo fue motivar y promover el uso de las nue-\nvas papeleras y educar sobre el reciclaje en Uruguay \n(Tiscornia et al., 2018). Durante 2017 se reciclaron cinco toneladas de pa-\npel y cartón y 820 kilogramos de botellas de PET , la \ncantidad de papel y cartón se mantiene estable con \nel\ttranscurso\t de\tlos\taños\ty\tse\tobservan\t variaciones\t\nen las botellas de PET .\nEn\tla\tfigura\t1\tse\tvisualizan\t los\tmateriales\t recicla-\ndos en 2019 y 2020. La pandemia por COVID-19 \nafectó la presencialidad de los cursos durante 2020, \nlo que explica el menor número de botellas recicla-\ndas. En 2018 se trabajó en la reducción y el reempla-\nzo de residuos, se eliminaron los vasos de plástico de \nlos dispensadores de agua, evitando la disposición \nfinal\tde\t360.000\tvasos\tal\taño.\t\nSe establecieron además requisitos ambientales \npara proveedores: las cantinas deben utilizar vajilla \nreutilizable y vasos compostables para el café. En \n2019\tel\tcentro\tde\tla\tcampaña\t se\torientó\tal\tconsu-\nmo responsable y se comenzó a trabajar en la inte-\nracción entre la comunidad académica y las áreas \nde servicios. Se llevó adelante la primera expo feria \nsustentable en la cual docentes y estudiantes de las \ndistintas facultades mostraron sus trabajos relacio-\nnados a la temática. \nEn 2020 se creó el área de Gestión Ambiental \ndentro del departamento de Servicios en el cual un \nprofesional\t trabaja\tespecíficamente\t con\tla\tgestión\t\nde residuos y articula los temas ambientales de la \nuniversidad.\nEn\t2021\tla\tuniversidad\t ingresó\t a\tun\tranking\t (THE\t\nImpact\tRankings)\t que\tanaliza\tel\tdesempeño\t en\tfun-\nción de los objetivos de desarrollo sostenible (ODS) \nde la Organización de las Naciones Unidas (ONU). \nEn el ODS 12 de producción y consumo responsable \nhubo 503 universidades que se midieron con este \nobjetivo, y la Universidad ORT se ubicó en el rango \nde 101-200. \nDe acuerdo con el académico de ORT , Dr. Nicolás \nGambetta,\t quién\trecabó\tlos\tdatos\tdel\tdesempeño\t de\t\nla\tuniversidad\t en\tcuanto\ta\tlos\tODS,\tTHE\tImpact\tRan-\nkings\tsurge\tcon\tel\tfin\tde\tmostrar\t cómo\tlas\tuniversi-\ndades incorporan los ODS de la ONU a su actividad, \ncon\tel\tfin\tde\tque\tsus\tcarreras\t y\tgraduados\t generen\t\nun impacto social, ambiental y económico en la co-\nmunidad. “A diferencia de otras organizaciones, las \nuniversidades generan externalidades positivas muy \nsignificativas,\t justamente\t porque\t su\trol\tes\tformar\t\nprofesionales que actuarán como líderes en el proce-\nso de transformar las organizaciones y la sociedad. \nEl poder de replicación que tiene una universidad en \nla sociedad sobre los temas de sostenibilidad proba-\nblemente excede al de cualquier otra organización, \nya que lo realiza desde la formación, la investigación \ny la extensión. Por eso es importante la existencia de \neste ranking”, concluyó.\nFigura 1: materiales reciclados en los años 2019 y 2020 \nen la Universidad ORT Uruguay. En azul se indica el \npapel y el cartón, y en amarillo el plástico. Mientras que \nel papel y el cartón se mantuvieron en cifras similares, \nel plástico de las botellas PET disminuyó 50% en 2020, \nlo que se explica por la disminución de la presencialidad \ndebido a la pandemia por COVID-19.Las universi-\ndades tienen \nun rol esencial \nen el desarrollo \nsostenible, pues \npodrían enseñar \ny concientizar \nsobre temas \nambientales \ncon foco en \ntecnologías lim-\npias, ecodiseño, \neconomía circu-\nlar y gestión de \nresiduos.Con la pandemia por COVID-19 estamos presen-\nciando una manifestación más de cómo el antropo-\ncentrismo compromete el ambiente, compartimos \nun solo ecosistema y una sola salud. Las zoonosis \nhan aumentado debido a las prácticas intensivas de \nuso de la tierra, que junto con el crecimiento de los \nprocesos de urbanización están difuminando lenta-\nmente la interfaz entre humanos, animales domés-\nticos y salvajes (Gomez-Camponovo and Achkar, \n2020). \nEs necesaria una perspectiva que permita reco-\nnocer el problema ambiental que hay detrás de estas \nzoonosis emergentes y abordar la problemática con \nla visión integrada de una sola salud. La invitación es \na\ttodos\taquellos\t que\tdesempeñamos\t tareas\tdocen-\ntes a revisar qué aporte podemos hacer para incluir \ntemas ambientales con foco en tecnologías limpias, \necodiseño,\t economía\t circular\t y\tgestión\t de\tresiduos\t\ndentro de los contenidos académicos.Bibliografía\nAlves, D. S., Farina, M. C. Disposal and reuse of the information technology waste: a case study in a Brazilian \nuniversity. European Business Review, v. 30, n. 6, p. 720-734, 2018.\nBraun\tVargas,\tD.\tand\tde\tSouza\tCampos,\t L.M.\tWaste\tManagement\t in\tHigher\tEducation\t Institutions:\t A\tState-of-\nthe-art Overview. Proceedings of the 5th NA International Conference on Industrial Engineering and Operations \nManagement Detroit, Michigan, USA, August 10 - 14, 2020\nDrahein, A. D., De Lima, E. P ., Da Costa, S. E. G. Sustainability assessment of the service operations at seven \nhigher education institutions in Brazil. Journal of Cleaner Production, v. 212, p. 527-536, 2019.\nEbrahimi, K., North, L. A. Effective strategies for enhancing waste management at university campuses. Interna-\ntional\tJournal\tof\tSustainability\tin\tHigher\tEducation,\tv.\t18,\tn.\t7,\tp.\t1123-1141,\t2017.\nGallo, M., Marotta, V ., Magrassi, F ., Taramasso, A. C., del Borghi, A. University campus waste prevention and re-\nduction: A circular-economy approach. Economics and Policy of Energy and the Environment, v. 2017, n. 1, p. 235-\n252, 2017.\nGomez-Camponovo, M., Achkar, M. Environmental health compromised by a new epidemic the case of Uruguay, \nCOVID-19. Salud UIS. 2020; 52(3): 327-332.\nHugé,\tJ.,\tMac-Lean,\t C.,\tVargas,\tL.\tMaturation\t of\tsustainability\t in\tengineering\t faculties\t –\tFrom\temerging\t issue\tto\t\nstrategy? Journal of Cleaner Production, v. 172, p. 4277-4285, 2018.\nMinisterio\t de\tEducación\t y\tCultura.\t Plan\tNacional\t de\tEducación\t Ambiental\t para\tel\tDesarrollo\t Humano\t Susten-\ntable. Uruguay, 2018.\nMoreira, R., Malheiros, T . F ., Alfaro, J. F ., Cetrulo, T . B., Ávila, L. V . Solid waste management index for Brazilian \nHigher\tEducation\tInstitutions.\tWaste\tManagement,\tv.\t80,\tp.\t292-298,\t2018.\nOladejo, O. S., Auta, A. M., Ibikunle, P . D., Omamofo, E. K. W ., Oladejo, O. S. Solid waste generation, characteristics \nand material recovery potentials for Landmark University Campus. International Journal of Civil Engineering and \nTechnology, v. 9, n. 9, p. 1071-1082, 2018.\nTangwanichagapong, S., Nitivattananon, V ., Mohanty, B., Visvanathan, C. Greening of a campus through waste \nmanagement initiatives: Experience from a higher education institution in Thailand. International Journal of Sustai-\nnability\tin\tHigher\tEducation,\tv.\t18,\tn.\t2,\tp.\t203-217,\t2017.\nTiscornia,\t I.,\tOthaix,\tS.;\tVico,\tM.\tN.,\tBardanca,\t V.,\tNúñez,\tF.,\tBolatto,\t A.\tEstrategia\t multidisciplinaria\t de\tconcienti-\nzación ambiental en estudiantes universitarios. 1er Congreso Nacional de Gestión Sostenible de Residuos. Uruguay, \n28-29 Noviembre, 2018.\nZen,\tI.\tS.,\tSubramaniam,\t D.,\tSulaiman,\t H.,\tSaleh,\tA.\tL.,\tOmar,\tW.,\tSalim,\tM.\tR.\tInstitutionalize\t waste\tminimization\t\ngovernance\t towards\t campus\t sustainability:\t A\tcase\tstudy\tof\tGreen\tOffice\tinitiatives\t in\tUniversiti\t Teknologi\t Malaysia.\t\nJournal of Cleaner Production, v. 135, p. 1407-1422, 2016.\n20 /Microplásticos y nanoplásticos \nen productos farmacéuticos, dispositivos \nmédicos y cosméticos\nLos experimentos muestran que los microplásticos \ncausan daños a la fauna acuática, así como a tortugas y \naves, pues provocan obstrucciones intestinales y mer -\nman sus ganas de comer, lo cual recorta su crecimiento \ny rendimiento reproductivo. Se estima que entre el 2% \ny el 5% de todos los plásticos fabricados termina en los \nocéanos.\nDiana\tMíguez,\tQ.F.,\tPhD\nLatitud – Fundación LATU  / 21La producción y el uso de plásticos han ido en \naumento\t en\tlos\túltimos\t30\taños.\tA\tpesar\tde\tlos\t\nesfuerzos orientados al reciclaje, un volumen \nsustancial de residuos se acumula en el medio am-\nbiente y de su degradación surgen microplásticos y \nnanoplásticos. Los microplásticos son partículas en \nel\trango\tde\ttamaños\t de\t0.1–5000\t μm.\tPor\totra\tpar-\nte, los nanoplásticos miden entre 1 y 100 nm. \nLos plásticos son ampliamente utilizados por la \nindustria farmacéutica y de cosméticos como enva-\nses, pero también para la fabricación de dispositi-\nvos médicos. Los investigadores han examinado la \nmigración aditiva en esos contextos y, asimismo, se \nestá\testudiando\t la\tpresencia\t de\tmicro\ty\tnanofibras \t\npoliméricas lixiviadas de máscaras usadas para la \nprotección contra la infección por Covid-19 (Sulli-\nvan et al., 2021). \nExposición humana\nLa exposición humana se ha documentado me-\ndiante la detección de micropartículas plásticas en \nheces y posteriormente en diversos órganos. Aun-\nque aún no es posible efectuar una completa eva-\nluación de riesgos, se ha visto que los nanoplásticos \ncausarían\t inflamación\t y\testrés\toxidativo\t intestinal, \t\nen tanto que los microplásticos provocarían altera-\nciones\ten\tla\tflora\tbacteriana.\t En\tel\thígado,\tlos\tmicro-\nplásticos producen estrés oxidativo y afectación del \nmetabolismo lipídico, mientras que los nanoplásti-\ncos exhiben toxicidad reproductiva y neurotóxica \n(Yin et al., 2021). \nExposición y efectos tróficos \nDebido a su descarga continua, así como a su \npersistencia, los microplásticos se acumulan en el \nmedio acuático con el potencial de bioacumularse \nen los organismos. Dado que las plantas de trata-\nmiento de aguas residuales no tienen una elimina-\nción selectiva de contaminantes emergentes, se \nha visto la vehiculización de los contaminantes por \nparte de las partículas. Los monómeros del plás-\ntico y los plastificantes son contaminantes que generan gran preocupación. Por ejemplo el bisfe-\nnol-A o BPA, y los ftalatos, son compuestos disrup-\ntores endocrinos (EDC) que no sólo expresan los \nreceptores neuroendocrinos, sino que sintetizan y \nresponden a varias hormonas y otros ligandos en-\ndocrinos.  \nAspectos regulatorios\nComo se está arribando a un consenso interna-\ncional sobre la peligrosidad de este tipo de partícu-\nlas, las normativas están integrando este tema cada \nvez más. Unas de las primeras en ser consideradas \nfueron las microperlas -de menos de un milímetro \nde diámetro- que integran cientos de productos \npara el cuidado personal, incluidos líquidos para la-\nvado facial, pastas dentales y exfoliantes. \nUn ejemplo de lo antes mencionado es la ley de \naguas libres de microperlas aprobada por el go-\nbierno de Estados Unidos en 2015. En 2018 entró \nen vigor una prohibición similar en el Reino Unido y \nen\t2019\tla\tAgencia\t Europea\t de\tlos\tProductos\t Quí-\nmicos\t(ECHA)\t propuso\t añadir\tlos\tmicroplásticos \t\na la legislación sobre productos químicos sobre \nregistro, evaluación, autorización y restricción de \nproductos\t químicos\t (REACH).\t También\t propuso\t in-\ncluir excipientes, mayores requisitos al etiquetado \ny notificación para los usuarios, además de incluir \na los medicamentos de liberación controlada (CR) \ncomo fuentes de microplásticos. \nEn abril de 2020, la Comisión Nacional de De-\nsarrollo y Reforma de China (NDRC) emitió un pro-\nyecto de ley para consulta pública en esta mate-\nria. En tanto, en nuestra región, se sancionó la ley \n27.602 que prohíbe la producción, importación y \ncomercialización de productos cosméticos y pro-\nductos de higiene oral de uso odontológico que \ncontengan\t microperlas\t de\tplástico\t añadidas\t inten-\ncionalmente.\nEn Uruguay se avanza en la lucha contra la \nproblemática de los plásticos en cursos de agua Los microplás-\nticos, son una \namenaza emer -\ngente para la \nsalud\n• Cumple con los estándares más exigentes\n de la industria farmacéutica\n• Desarrollo industrial de vanguardia con \n producción industrial de alta calidad\n• Manufactura de sólidos, inyectables y oftálmicos.La planta farmacéutica más\nmoderna de Latinoamérica\nParque de las Ciencias | Ruta 101 | Km 23.500 | Canelones, Uruguay | 11.400 | www.megalabs.gobal22 /suscribiendo acuerdos internacionales. El país \ntambién forma parte del grupo de expertos en \nplásticos marinos y microplásticos que asesora en \nel tema a la COP de la Asamblea de las Naciones \nUnidas para el Medio Ambiente (UNEA) y es miem-\nbro de los convenios de Basilea, Rotterdam y Esto-\ncolmo (BRS). \nRelevancia para  \nla industria farmacéutica\nLa industria farmacéutica deberá estudiar cam-\nbios en las formulaciones debido a las restriccio-\nnes en el uso de varios componentes. Como re-\nsultado de las propiedades de enmascaramiento \nde sabor y de liberación controlada ofrecidas por \nlos microplásticos, estos materiales encuentran \naplicabilidad en medicamentos humanos y vete-\nrinarios, principalmente en formulaciones sólidas \n(tabletas y cápsulas). Sirven como aditivos, agluti-\nnantes, disintegrantes, diluyentes o lubricantes, en \nformas de dosificación sólida. En la formulación de \nfármacos parenterales e inhalación, los microplás-\nticos tienen aplicación en la microencapsulación. \nEjemplos de microplásticos potenciales utilizados \nen la formulación de medicamentos:\n• Agentes para la difusión de liberación contro-\nlada (polimetrilato, polímeros de carbómero, \ncelulosa etílica, ftalato de acetato de polivi-\nnilo, acetato de polietilenovinilo, poli(ε-capro-\nlactona), acetato de celulosa, ftalato). \n• Resinas de intercambio iónico (sulfonato de \npoliestireno de calcio/sodio/hidrógeno, co-\nlestyramina, polacrilex, potasio de polacrilina, \nácido metacrílico con divinylbenzene, etc.)\n• Control osmótico a través de membranas se-\nmipermeables (polímeros insolubles en agua \ny no degradables).\nAdemás, los comprimidos recubiertos, las mem-\nbranas de encapsulación o los sistemas osmóticos \npueden reconocerse como microplásticos en algu-\nnos casos. Si las dimensiones del núcleo/gránulo/\ncomprimido o del sistema osmótico son mayores \na cinco mm, no cumplen la definición de un «micro-\nplástico que contiene polímeros» en el punto de \nuso del consumidor, pero es posible que los micro-\nplásticos secundarios se excretan del cuerpo. \nTodo lo antes mencionado hace replantear los \nprocesos farmacotécnicos desde el punto de vista \nde investigación y desarrollo para asegurar la sos-\ntenibilidad de la industria.\nBibliografía\nArgentina. Ley 27.602. http://www.saij.gob.ar/LNS0006943.\nUnión Europea. https://echa.europa.eu/es/hot-topics/microplastics).\nUruguay. Ministerio de Ambiente. Microplásticos. https://www.gub.uy/\nministerio-ambiente/politicas-y-gestion/micoplasticos\nSoni,\tP.\ty\tJoseph,\tS.\t(2021)\tECHA’s\tmicroplastic\t use\trestriction—Impact\t\non\tpharmaceuticals.\t\t Pharmaceutical\t Technology,\t 45\t(1)\t2021.\tECHA’s\tMi-\ncroplastics\tUse\tRestriction—Impact\ton\tPharmaceuticals\t(pharmtech.com)\nSullivan, G. L., Delgado-Gallardo, J., Watson, T . M., & Sarp, S. (2021). An \ninvestigation into the leaching of micro and nano particles and chemical \npollutants from disposable face masks - linked to the COVID-19 pandemic. \nWater Research, 196, 117033. \nYin,\tK.,\tWang,\tY.,\tZhao,\tH.,\tWang,\tD.,\tGuo,\tM.,\tMu,\tM.,\tLiu,\tY.,\tNie,\tX.,\tLi,\tB.,\t\nLi, J., & Xing, M. (2021). A comparative review of microplastics and nano-\nplastics: Toxicity hazards on digestive, reproductive and nervous system. \nScience of The Total Environment, 774, 145758. La contamina-\nción plástica, \nque se hace \ncada vez más \npresente en la \ntierra, el agua y \nel aire, se co-\nmenzó a detec-\ntar en órganos \ny tejidos huma-\nnos en forma de \nmicro y nano-\nplásticos  / 23\nNuevo alcance de acreditación\n- Autoclaves.   - Termómetros infrarrojos.\n- Manómetros Diferenciales. - Transmisores de presión.\n- Termohigrómetros.\nBeneficios de calibrar con un laboratorio acreditado:\n - Contar con procesos que otorguen seguridad y productos de calidad.\n - Cumplir con los requisitos de las normas vigentes para sus equipos.\n - Detección temprana de errores y/o fallas en los productos.\n - Asegurar resultados fiables para la toma de  decisiones en tiempo y forma.\n - Planificar el remplazo de equipos envejecidos\nOperando bajo la NORMA ISO/IEC 17025:2017 los nuevos procesos en calibraciones \nde Presión y Temperatura que abarcamos son:INSTRUMENTACIÓN\nPresión\nManómetros Estándar\nManómetros Caja Inoxidable\nManómetros Inoxidables\nManómetros Especiales (SF6, Diferenciales,\npara Homogeneizadores)\nSeparadores de Fluídos\nPresostatos\nTransmisores de presión relativa\nTransmisores de presión con membrana\naﬂorante\nTemperatura\nTermómetros bimetálicos\nTermómetros con Capilar\nTermómetros de VIdrio\nTermostatos de Inmersión\n CONTROL DE FLUIDOS\nVisores de Nivel Reﬂectivos, Transparentes\ny Magnéticos\nVidrio Reﬂectivos y Transparente\nLaminas de Mica\nTubos de Vidrio\nVálvulas Globo\nVálvulas de Bloqueo y Purga\nVálvulas SolenoidesELECTRÓNICA\nTermostatos\nControladores e Indicadores\nSupervisión y Registro\nRHT Wireless\nTrasmisores\nTransmisores de Temperatura\nMódulos de Potencia y SSR\nAcondicionadores de Señal\nSELLADO INDUSTRIAL\nLáminas comprimidas\nLáminas y Productos en PRFE\nLáminas y Productos en Graﬂex\nEmpaquetaduras de Fibra de Carbono\ny Graﬁto\nEmpaquetaduras de PTFE\nEmpaquetaduras de Fibra SIntéticaswww.syar.com.uySOLUCIONES INTEGRALES PARA LA INDUSTRIA\n2908 53 50                  Cerro Largo 920                  syar@syar.com.uy24 /\nEl trabajo bien hecho \ny la importancia de los Sistemas \nde Gestión de Calidad\nA través de la implementación de \nun Sistema de Gestión de Calidad, \nlas organizaciones demuestran \nsu capacidad para cumplir con los \nrequisitos y expectativas de sus \nclientes.\nRafael\tHernández\nQuímico\torientación\tCalidad\tegresado\tde\tla\tFacultad\tde\tQuímica\t–\tUDELAR.\nEspecialista en Sistemas Gestión de Calidad, Seguridad y Salud Ocupacional, \nAmbiental.\nConsultor en Sistemas de Gestión de Calidad, Seguridad Alimentaria, Estudios de \nMercados, Opinión e Investigación Social, Antisoborno, Continuidad del Negocio.\nAuditor interno en Sistemas de Gestión de Calidad, Antisoborno y Prevención y \nControl Covid -19.\nActualidad: consultor en International Dynamic Advisors (Intedya)\nAntecedentes: consultor en Soluciones GXP .\n  / 25Es una tendencia creciente, en respuesta a la \nexigencia de un mercado cada vez más com-\npetitivo, que las organizaciones lleven a cabo \nprocesos y acciones verificando el cumplimiento \nde estándares de calidad internacionales que le \npermitan competir en un mercado global. \nA través de la implementación de un Sistema de \nGestión de Calidad, las organizaciones demues-\ntran su capacidad para cumplir con los requisitos \ny expectativas de sus clientes, con altos niveles de \ncalidad de sus productos y servicios, mejorando la \nsatisfacción de sus clientes, gestionando sus ries-\ngos e incrementando su productividad, fruto de la \neficacia y eficiencia de sus procesos y acciones \nrelevantes.\t A\tsu\tvez,\tel\tdiseño\tdel\tsistema\t permite \t\nmejorar la gestión de los proveedores y la relación \ncon otras partes interesadas de la organización, \nfacilitando la entrada a multitud de mercados na-\ncionales e internacionales. \nLa norma más utilizada a nivel mundial es la nor -\nma internacional ISO 9001:2015, la cual es aplica-\nble a todas las actividades en general, sin embar -\ngo, existen normas desarrolladas a partir de la ISO \n9001 que son más específicas para determinadas \nactividades. A modo de ejemplo, la norma ISO \n13485 sobre la Calidad en Productos y Dispositi-\nvos Médicos y Sanitarios, la norma ISO 22000 so-\nbre Seguridad Alimentaria, así como la norma ISO \n15189 sobre la Calidad en Laboratorios de Análisis \nClínicos. \nLos dispositivos médicos y sanitarios son im-\nprescindibles para mejorar la calidad de vida de las \npersonas; con el envejecimiento de la población, el \navance de la medicina y la prevalencia de las en-\nfermedades crónicas, el sector de los dispositivos \nmédicos se encuentra en una etapa de marcado \ncrecimiento a la par de enfrentar los retos en ma-\nteria de calidad, precisión y seguridad que le son \nexigidos.A modo de ejemplo las empresas que involu-\ncren procesos de fabricación, comercialización, \ndistribución, instalación, mantenimiento, soporte \ntécnico e instalación de dispositivos médicos, y \nque deseen comercializarlos en Europa o Estados \nUnidos están obligados a contar con un Sistema \nde Gestión de la Calidad acorde con la norma ISO \n13485. Esta norma atiende diversas dimensiones \nde\tlos\tdistintos\t procesos\t y\tacciones,\t el\tdiseño\tdel\t\nsistema contempla la generación de información, \nasí como las instancias de control posterior en \nrelación con la gestión de riesgos, gestión de los \nproveedores, mecanismos de retroalimentación \ny el monitoreo efectivo una vez que el dispositivo \nmédico se encuentre en el mercado. \n26 /Deben ser consideradas las actividades de asig-\nnar un número de lote único al producto termina-\ndo, con el fin de asegurar la trazabilidad del mismo, \ndiseñar\t las\tinstalaciones\t de\tforma\tque\tel\tacceso\t\na los lavabos y vestuarios sea independiente de \nla zona de producción, proporcionar formación en \nhigiene y buenas prácticas al personal de produc-\nción con el fin de evitar problemas de contamina-\nción, retener muestras de cada lote fabricado en \nuna sala exclusiva de contramuestras, incluyendo \nmateriales de acondicionamiento primario y se-\ncundario, revisar el etiquetado de los productos \nimportados con el fin de comprobar que cumplan \nla legislación vigente, notificar los efectos adver -\nsos detectados a las autoridades sanitarias nacio-\nnales e implantar planes de acción preventivos y/o \ncorrectivos según el caso. Además, gestionar los \nriesgos que pueda provocar el producto a la se-\nguridad del usuario final, implementar un plan de \nlimpieza validado de la maquinaria e instalaciones \nde producción de forma de evitar la contaminación \ncruzada, realizar el seguimiento y registro de las \ncondiciones ambientales que afectan a la calidad \ndel dispositivo médico fabricado, entre otros.\nEn otros ámbitos como en el mundo de los ali-\nmentos, como resultado de la creciente preocupa-\nción y exigencia por la seguridad e inocuidad ali-\nmentaria y de la necesidad de garantizarla, surge \nla norma ISO 22000, cuya aplicación es a cualquier \norganización relacionada con la cadena de sumi-\nnistro de alimentos. La misma acopia los requisitos \nde Buenas Prácticas de Fabricación, los requisitos \npara\tdesarrollar\t un\tSistema\t HACCP\t y\tlos\tde\tun\tSis-\ntema de Gestión.\nImplementar un Sistema de Gestión de Inocui-\ndad Alimentaria le proporciona a la organización \nmayor confianza en sus productos alimentarios al ofrecer al consumidor un producto que cumple con \nrequisitos legales nacionales e internacionales, la \nreducción de los riesgos a la salud, ya que estable-\nce un sistema de análisis de peligros y control de \npuntos críticos, la protección de su marca, pues la \ntrazabilidad y el programa de retiro de producto \nde mercado ayudan a hacer frente a problemas de \ninocuidad, y la mejora de la gestión de su cadena \nde suministro. \nPara abordar la norma ISO 22000, la organiza-\nción debe tener en cuenta mejorar la infraestructu-\nra a través de inspecciones periódicas, resolviendo \ntanto el equipamiento como la propia edificación, \nidentificar, revisar y evaluar el cumplimiento de los \nrequisitos legales del origen y destino, tanto para \nla fabricación como para el etiquetado, disponer \nde un análisis de peligros difundido en la organiza-\nción para generar conciencia en el personal, reali-\nzar y mantener un Plan de Vulnerabilidades por la \nimplementación de Defensa Alimentaria, capacitar \nal personal en temas de inocuidad y relacionados a \nsu propio trabajo, asignar un equipo de inocuidad \ncompuesto por personas de diferentes áreas, es-\ntablecer un sistema de monitoreo documentado \npara los procesos y productos y establecer un Sis-\ntema de Trazabilidad y Retiro de Producto de Mer -\ncado a fin de estar preparado ante inconvenientes \nque involucren la inocuidad,entre otros. \nCon el objetivo demostrar que los Laboratorios \nClínicos que analizan muestras biológicas de ori-\ngen humano son capaces de producir resultados \ntécnicamente válidos, son técnicamente compe-\ntentes y disponen de un Sistema de Gestión de la \nCalidad, existe la norma ISO 15189, cuya acredita-\nción por parte de las empresas del rubro viene en \nalza. \nLa acreditación en la norma mencionada pro-\nporciona beneficios a la organización, tales como \nel control sobre los procesos clave, la adecuada \ngestión y notificación de información sensible \npara los pacientes, la comunicación de valores crí-\nticos para asegurar la seguridad de los pacientes, \nla reducción de riesgos, permitiendo al laboratorio \ndeterminar si está realizando su trabajo correcta-\nmente; el establecimiento de un punto de referen-\ncia frente a otros laboratorios clínicos y la mejora \nde la imagen e incremento de la confianza de los \nclientes.\nDurante el abordaje de la norma ISO 15189 es \nnecesario que la organización considere disponer \nde una planificación para el personal de nueva in-\ncorporación, que incluya calendario laboral, unifor -\nme de trabajo, instalaciones, requisitos de salud \nlaboral, instrucciones de emergencia y los servi-\ncios de salud ocupacional; formar al personal en \nel Sistema de Gestión de la Calidad, los procesos/\nLas empresas \nque involucren \nprocesos de \nfabricación, co-\nmercialización, \ndistribución, \ninstalación, \nmantenimiento, \nsoporte técnico \ne instalación \nde dispositivos \nmédicos, y que \ndeseen comer -\ncializarlos en \nEuropa o Es-\ntados Unidos, \nestán obligados \na contar con \nun Sistema de \nGestión de la \nCalidad acorde \ncon la norma \nISO 13485.  / 27\nprocedimientos asignados, la salud y seguridad, la \nética y la confidencialidad del paciente; proporcio-\nnar a su personal acceso adecuado a los lavabos, a \nun suministro de agua apta para el consumo y a las \ninstalaciones para el almacenamiento del equipo \nde protección personal y la vestimenta; realizar el \nseguimiento, control y registro de las condiciones \nambientales, siempre que puedan influir sobre la \ncalidad de la muestra, los resultados y/o la salud \ndel personal; implantar un programa de manteni-\nmiento de los equipos utilizados para realizar las \npruebas solicitadas; verificar el sistema eléctri-\nco de los equipos, los dispositivos de parada de \nemergencia, así como lo referente al manejo y eli-\nminación de residuos generados por los equipos; \nrealizar un inventario de los reactivos y material \nfungible; elaborar un registro para el control de los \nlotes de los reactivos y materiales (incluidos los \nmateriales de control y calibración); elaborar docu-\nmentos que describan la organización del proceso \npre analítico; realizar la verificación de los métodos \nvalidados utilizados; participar en ensayos inter la-\nboratorios; entre otros.\nConclusión \nLa Gestión de Calidad se centra no solo en la ca-\nlidad de un producto, la satisfacción de un cliente o el servicio que les brinden, sino en los medios para \nobtener esa calidad, que debe ser adecuada y sa-\ntisfactoria a la demanda del cliente.\nLa implementación de un Sistema de Gestión \nde Calidad es un elemento de mejora interna y de \nincremento de posibilidades de mercado para to-\ndas las organizaciones, independientemente del \nrubro\ty\tdel\ttamaño.\t Existen\t normas\t que\tson\tmás\t\nespecíficas del rubro en la cual la organización se \nencuentra. Estas combinan los aspectos de calidad \ncon los técnicos relevantes. A su vez, la certifica-\nción del Sistema de Gestión proporciona un mayor \nnivel de confianza y mejor posicionamiento de la \norganización en el mercado.\nBibliografía\nISO 13485:2016 - Productos Sanitarios - Gestión de la Calidad. Lo-\nrena Sánchez Gancedo - Intedya. Agosto 2016\nISO 22000:2018 - Inocuidad de los alimentos. Intedya. Julio 2018.\nISO 15189:2012 - Sistemas de Calidad en Laboratorios Clínicos. Lo-\nrena Sánchez Gancedo - Intedya. Agosto 201628 /Buenas prácticas de distribución: \ncrónica de una auditoría presencial\nEn este relato, Siegfried Schmitt, vicepresidente téc-\nnico del proveedor estadounidense de servicios bio-\nfarmacéuticos Parexel, hace una auditoría presencial \nimaginaria de un depósito y centro de distribución y nos \nenfrenta a la interrogante de si una versión remota sería \nigual de efectiva.Siegfried Schmitt, PhD\nSiegfried es vicepresidente técnico en Parexel \nInternational, proporcionando servicios de \ncumplimiento estratégico y consultoría a las empresas \nde salud reguladas. \nAnteriormente, trabajó para algunas de las principales \ncompañías\tfarmacéuticas\ty\tde\tdispositivos\tmédicos,\t\ny para empresas de consultoría de ingeniería y \ncumplimiento regulatorio. \nEs autor y editor de artículos y libros sobre una amplia \ngama de temas técnicos y regulatorios.\nTraducción:\tQuím.\tFarm.\tEleonora\tScoseria.\nEn los últimos meses y a causa de la pandemia \npor Covid-19, muchas auditorías tuvieron que \nposponerse o realizarse remotamente, es de-\ncir, de forma virtual. Por supuesto, tenemos muchas \nherramientas técnicas a nuestra disposición que nos \npermiten comunicarnos a través de la distancia, lo \nque debería ayudar a que estas auditorías virtuales \nsean tan realistas como una auditoría in situ. Eso es \ncierto hasta cierto punto, pues todavía hay muchos \naspectos de una auditoría que simplemente no pue-\nden cubrirse remotamente o al menos no se pueden \ncubrir fácilmente. \nEn lugar de proporcionarles una lista de tales as-\npectos, los invito a seguirme en una auditoría (imagi-\nnaria) de un depósito y centro de distribución. Real-\nmente no importa dónde está este lugar, ya que los \nejemplos que cito son de instalaciones alrededor del \nmundo. Lo que deben tener en cuenta a medida que \navanzamos en nuestro recorrido es: ¿podría haber \nobservado o notado esto en una auditoría remota? \nPero ahora, vamos.\nEl día anterior\nComo nuestra auditoría comenzará a las 8.45 ho-\nras del día siguiente, hemos viajado a esta ciudad el día anterior. Nuestro hotel está cerca del depósito y \ncomo es una tarde agradable, damos un paseo y pa-\nsamos delante del sitio. Los portones están abiertos \nde par en par y podemos caminar a través del patio \nde acceso hacia la rampa de carga / descarga. Por \nmás que miramos, no vemos a nadie. Como las puer -\ntas del depósito están abiertas de par en par, echa-\nmos un vistazo al interior. Seguimos sin ver persona \nalguna. Como no queremos ser una molestia, nos da-\nmos media vuelta y nos retiramos.\nEl día de la auditoría\nAl\tllegar\tal\tsitio\tpor\tla\tmañana,\t encontramos\t los\t\nportones cerrados, al igual que las puertas del depó-\nsito. Algunas personas caminan por el patio. Tene-\nmos que tocar el timbre y luego se nos deja entrar en \nel\tsitio.\tDespués\t de\tregistrarnos,\t nos\tacompañan\t a\t\nnuestra sala de reuniones. Cuando mencionamos el \nhecho de que el día anterior encontramos todos los \nportones y puertas abiertos, el personal del sitio lo \nniega rotundamente. Es una buena cosa que había-\nmos sacado algunas fotografías.\nDespués de una agradable media hora tomando \ncafé y mirando la presentación de apertura, nos va-\nmos a nuestro recorrido por el sitio. Asegurémonos Una auditoría \nvirtual tiene \ncomo principal \ncaracterística \nla flexibilidad \npero no se \ndebe perder \nde vista que \nnada sustituye \nrealmente el \nestar ahí.\n Análisis para la industria farmacéutica \nde materias primas, productos terminados \npor cromatografía líquida, de gases, \ncromatografía iónica, absorción atómica.\n Análisis de metales pesados, metales trazas.\nAnálisis de efluentes, aguas por cromatografía \niónica.\n Análisis de productos vegetales. \nLaboratorio con más experiencia en análisis \nde cannabis; desde el año 2016 realizando \nanálisis para la industria del cannabis \n(cannabinoides, terpenos, metales pesados, \nplaguicidas, micotoxinas).\n Desarrollo y validaciones de técnicas analíticas.\nA N Á L I S I S\nD E S A R R O L L O  y  V A L I D A C I O N E S\nAv. Rivera 2023\nTel: 2401 1996 – 2402 6366\nwww.kemia.com.uy - laboratorio@kemia.com.uy\nHabilitado por el MSP y certificado en buenas prácticas \nde laboratorio.\nCertificación ISO 9001:201530 /de empezar por la puerta. La mayoría de las veces \nel personal de seguridad que custodia el portón es \nde una empresa de servicios (de seguridad), no de \nla empresa que estamos auditando. Preguntamos \nqué documentan cuando llega una entrega. Invaria-\nblemente tienen una bitácora. Preguntamos si se \nanotan las placas de matrícula del vehículo y también \ncuántas personas estaban en el vehículo. En dema-\nsiados casos, esto no se hace. Entonces, ¿cómo sa-\nben si todas las personas que ingresan a su sitio se \nhan retirado efectivamente?\nNuestro\t guía\tse\talegra\tcuando\t finalmente\t cami-\nnamos hasta el área de recepción de materiales. Se \nnos da una explicación bien ensayada de cómo lle-\ngan\ty\tse\tverifican\t los\tmateriales.\t Siempre\t es\tbueno\t\nescuchar que hay un proceso, pero ¿está documen-\ntado? ¡Por supuesto! Se nos muestra el formulario de \ningreso\t de\tmateriales.\t Preguntamos:\t \"¿comprueban\t\nque todos los pallets de madera son tratados térmi-\ncamente?\".\t Sí,\tver\tla\tentrada\t en\tla\tlínea\t6\t-\taquí\tes\t\ndonde documentamos el chequeo. Nos complace \nver esto y luego nos sentimos decepcionados cuan-\ndo\ttenemos\t que\tseñalar\tel\tpallet\tde\tmadera\tsin\ttratar\t\nque tenemos al lado. Ah, sí, ahí está. Un bonito pallet \nde dimensiones no estándar sin ninguna marca que \ndemuestre que ha sido tratado. Lo que empeora la \nsituación es que (a) el personal no retira el pallet in-\nfractor y (b) que no se registra ninguna desviación. \n¿A alguien realmente le importa esta auditoría?Entremos al depósito. Bueno, lo haríamos si pu-\ndiéramos, pero hete aquí que casi todos los pasillos \nestán bloqueados por cualquier cantidad de pallets. \nNuestro\t guía\tse\tdisculpa:\t \"Tuvimos\t esta\tentrega\t\ninesperadamente\t grande\t hoy\".\tTodo\tse\tmoverá\t\npronto. Dado que los pallets no se colocan en los \nracks, nos preguntamos cómo documentan la ubi-\ncación de los mismos en los pasillos. La respuesta \nes\tla\tesperada:\t \"no\tlo\thacemos\".\t Ahí\tse\tpierde\ttoda\t\nla trazabilidad.\nNos preguntamos si hay al menos espacio su-\nficiente\t para\tlos\tbienes\ten\tcuarentena\t o\tlos\tdesti-\nnados a la destrucción. Nos llevan a una gran jaula \ncerrada\t en\tel\tedificio\t dentro\tde\tla\tcual\thay\tuna\tes-\ntructura\t semejante\t a\tuna\tchoza\to\trefugio.\t Hay\tuna\t\nbitácora en la entrada y nos registramos. Aunque \nnos\tacompañan\t nuestro\t guía\ty\tdos\tmiembros\t del\t\npersonal del depósito, solamente nuestros nom-\nbres y el del guía se anotan en la bitácora. Cuando \nseñalamos\t esto,\tel\tguía\tse\tdisculpa.\t Nos\tpregun-\ntamos, si no se molestan en hacer las cosas bien \nen una auditoría, ¿cómo es la situación durante las \noperaciones normales? \nPero veamos el material almacenado en esta jau-\nla. En la choza encontramos una parrilla de barba-\ncoa\ty\tunas\tmesas\ty\tsillas\tde\tjardín\tplegables.\t \"No\",\t\nse\tnos\tdice,\t\"estos\tno\testán\tdestinados\t a\tla\tdestruc-\nción, simplemente no teníamos ningún otro lugar \npara\tguardarlos.\"\t Al\tmenos\tla\tparrilla,\tsillas\ty\tmesas\t\nestán seguras aquí, ¿verdad? La cerradura de esta \njaula es abierta por uno de los operarios del depó-\nsito. Preguntamos cuántas personas tienen una \nllave, cosa que ya habíamos notado. Investigamos \nmás a fondo, solo para descubrir que (a) nadie sabe \nrealmente cuántas llaves existen y que (b) cualquier \npersona en el depósito tiene acceso a las llaves, ya \nque se guardan en un cajón desbloqueado en el es-\ncritorio al lado de la entrada del depósito y que (c) \ntodo el mundo sabe que la que tiene el punto rojo \nes la de la jaula. Esta es la razón por la que no hay \nuna\tlista\tde\tinventario\t para\tlas\tllaves.\t\"No\tse\tpreo-\ncupen\",\t nos\tdicen,\t\"sólo\tmuy\tpocas\tpersonas\t tienen\t\nefectivamente\tacceso\tal\tdepósito.\"\nEn este almacén hay cámaras refrigeradas, inclu-\nyendo una para (2-8)ºC. Como regla general, los au-\nditores siempre debemos entrar en las cámaras re-\nfrigeradas. Lo hacemos aquí también y para nuestra \nsorpresa la temperatura nos parece bastante agra-\ndable dentro de esta cámara refrigerada. Sí, el ter -\nmómetro muestra 7ºC, pero la sensación del cuerpo \nno concuerda. Y , de hecho, encontramos que el ter -\nmómetro\t está\tdañado\t y\tha\tmostrado\t una\ttempera-\ntura incorrecta, quién sabe por cuánto tiempo.\nEste fue un recorrido un poco agotador, así que \nes hora de regresar a la sala de reuniones para to-\nmar un poco más de café y mirar algo de documen-\nLa transforma-\nción digital en \nlas empresas \ncada día se hace \nmucho más ex -\ntensiva a otros \nsectores pro-\nductivos, tanto \npúblicos como \nprivados.  / 31tación. La mayoría de los depósitos tienen control \nde temperatura y, por lo tanto, es una práctica nor -\nmal revisar los informes de mapeo de temperatura. \nLas ubicaciones de las sondas de temperatura en \nel depósito deberían haber sido determinadas por \nel ejercicio de mapeo. Solo para estar seguros, pre-\nguntamos\t si\tpodemos\t volver\tal\tdepósito\t y\tverificar \t\nlas ubicaciones de las sondas de temperatura según \nse describe en el último informe de mapeo. Se nos \ndice que esto es posible, a pesar de que el personal \ndel depósito está en su descanso para el almuerzo. \nCuando entramos en el depósito, observamos lo \nque casi podría describirse como una estampida. La \nmitad\tdel\tpersonal\t del\tbloque\tde\toficinas\t de\tal\tlado\t\natraviesa el depósito. Se nos informa que lo utilizan \ncomo atajo para llegar al comedor, sobre todo cuan-\ndo hace mal tiempo. Y nos decían que el control de \nacceso era estricto.\nEsto\tes\tprobablemente\t suficiente\t para\tdescribir \t\neste depósito como un cierto caos.\nResumen\nEste recorrido imaginario se basa en numerosas \nobservaciones repetitivas de auditorías en muchos lugares. Es afortunadamente raro encontrar un lu-\ngar con tantos problemas. Por supuesto, también \nhay muy buenas empresas por ahí y se adhieren a \nlos procesos de mejores prácticas de la industria. \nPero ese será otro artículo. Por ahora, espero que \neste breve recorrido le haya ayudado a entender \npor qué, en mi opinión, solo una auditoría en el sitio \ncumple realmente con los objetivos. \nBibliografía\n- OMS Informe 48 / Anexo 2 - Buenas Prácticas de Manufactura 8. \nAutoinspecciones, auditorías de calidad y auditorías y aprobación de pro-\nveedores.\n- OMS Informe 44 / Anexo 5 - Buenas Prácticas de Distribución de pro-\nductos farmacéuticos.\n- OMS Informe 45 / Anexo 9 - Guía modelo para al almacenamiento y \ntransporte de productos farmacéuticos sensibles al tiempo y temperatura.\n- FDA, 2021- Remote Interactive Evaluations of Drug Manufacturing \nand\tBioresearch\t Monitoring\t Facilities\t During\tthe\tCOVID-19\t Public\tHealth\t\nEmergency Guidance for Industry. \n- EMA, April 20, 2020 - Press Release: Update to Guidance on Regula-\ntory Expectations in the Context of COVID-19 Pandemic.\n- Siegfried Schmitt, editor, Parenteral Drug Association, Oct. 2019 - \nGood\tDistribution\t Practice:\t A\tHandbook\t for\tHealthcare\t Manufacturers\t and\t\nSuppliers. \nCumplimiento, Innovación & Manejo de la Información\nDigitalización y Firma Electrónica \nen PDF para la industria farmacéutica.                             \nProveemos soluciones  rápidas, robustas \ny en cumplimiento para la digitalización \nde documentos y ﬁrmas electrónicas en \nPDF.Reemplazamos  los documentos \nactualmente existentes en papel por \ndocumentos digitales con una gestión \nmuy similar a la realizada en documentos \nimpresos generando un concepto nuevo \nde buenas prácticas de documentación \npara documentos electrónicos, que nos \npermite tanto generar como revisar, \nmodiﬁcar y aprobar documentos \nelectrónicos.LAC se certiﬁcó como revendedor de la \ncorporación Adobe, desarrolló \nconﬁguracionesy paquetes de validación \npara ﬁrmas electrónicas en Adobe \nAcrobat Reader (nivel básico) y Adobe \nSign (nivel avanzado), junto con los \ncorrespondientes paquetes de \nvalidación.\nLatino América Consultores\nAlsina 249 3° cuerpo 3°A | San Isidro | CP 1642 | Bs.As.   ·   +54 11 4707 0239   ·   +54 11 4743 4898\n www.latconsultores.com.ar    ·   info@latconsultores.com.ar\nLatino America\nConsultores\nCompliance | Technology | InnovationCAPACITACIÓNCurso de\nLOGÍSTICA \nHOSPITALARIA\nLogística colaborativa, buenas prácticas, \nretos y tendencias 202111 de agosto\nDIRECTOR ACADÉMICO\n Prof. T abaré Sequeira\nSenior en “Supply Chain Management and Logistic”Datos útiles sobre áreas y monitoreo: OMS informe 45 -Anexo 6 -Productos estériles\nNúmero máximo de partículas por m3de tamaño mayor o igual al indicado \n(adaptado de la tabla 1 complementada con datos Federal Standard 209D e ISO 14644)Muestra de \nairePlacas diámetro (mm) 5 dedos \nenguan-\ntados ClaseEn reposo En operación90 \nSediment. 55 \nContacto \n0.5 µm 5.0 µm Fed. Std. ISO 0.5 µm 5.0 µm Fed. Std. ISO (UFC / m3) (UFC / \n4 h)(UFC / \nplaca)(UFC / \nguante)\nA 3520 20 100 4,8 3520 20 100 4,8 < 1 < 1 < 1 < 1\nB 3520 29 100 4,8 352000 2900 10 000 7 10 5 5 5\nC 352 000 2900 10 000 7 3 520 000 29 000 100 000 8 100 50 25 -\nD 3520 000 29000 100 000 8 N/D N/D N/D N/D 200 100 50 -\nEjemplos de actividades (tomado de la tabla 2, OMS 45, Anexo 6)\nClase Productos esterilizados terminalmente Productos de preparación aséptica\nA Llenado de productos de riesgo inusual Preparación aséptica y llenado aséptico.\nC Preparación de soluciones de riesgo inusual. Llenado de productos. Preparación de soluciones a ser filtradas.\nD Preparación de soluciones y componentes para llenado posterior. Manejo de componentes luego del lavado.IndumentariaClase Cabeza Cuerpo Manos Pies Comentarios\nA\nBCofia\nVerdugo por debajo del \ncuello del enterito\nTapabocaEnterito con cuello alto Guantes estériles libres de \npolvo que cubran puños del \nenteritoCalzado estéril o \ndesinfectado que cubra la \nparte inferior del enteritoTela que no libere \npartículas o fibras y que \nretenga las partículas \nliberadas por el cuerpo\nCCofia\nTapabocaEnterito con cuello alto y \npuñoCalzado o cubrecalzado \nadecuadoTela que no libere \npartículas o fibras\nDCofia\nBarbijo y/o tapaboca \ncuando correspondaRopa adecuadaCalzado o cubrecalzado \nadecuadoConsultoría \nGXP\nCapacitación\nBibliografía y \nReactivos \nEspecializados\nAsuntos \nregulatoriosDiseño de \nplantasConsultoría en \nCannabis \nmedicinal\nJ.L.ZORRILLA DE SAN MARTIN 235              27100499 EXT 103             598 97821669 WWW.SOLUCIONESGXP .COM\nConsultoría \nGXP\nCapacitación\nBibliografía y \nReactivos \nEspecializados\nAsuntos \nregulatorios\nDiseño de \nplantas\nConsultoría en \nCannabis \nmedicinal\nJ.L.ZORRILLA DE SAN MARTIN 235              27100499 EXT 103             598 97821669 WWW.SOLUCIONESGXP .COM\nCAPACITACIÓNCurso de\nLOGÍSTICA \nHOSPITALARIA\nLogística colaborativa, buenas prácticas, \nretos y tendencias 202111 de agosto\nDIRECTOR ACADÉMICO\n Prof. T abaré Sequeira\nSenior en “Supply Chain Management and Logistic”34 /\nInocuidad de los alimentos:\n¿control de ambiente o de producto  \nterminado?\nNueva cultura de trabajo basado en el aseguramiento \ndel ambiente “Seek and Destroy” y la confianza de lo he-\ncho en casa “Make food like at home”.Julio Lamela\nMédico Microbiólogo. \nEspecialista UNIT en Seguridad Alimentaria. \nInocuidad de Alimentos.\nNuevos\tconceptos\t a\tnivel\tmundial\t reflejan\t\nla importancia del control ambiental en la \nproducción de alimentos. Esto llevó al cues-\ntionamiento de herramientas, como los planes de \nmuestreo, para determinar la aptitud de un producto \nalimenticio.\t Si\tno\testán\tacompañados\t de\tun\tplan\tde\t\nmonitoreo\t ambiental\t eficiente,\t los\tplanes\tde\tmues-\ntreo de productos terminados no pueden determinar \nla liberación de alimentos 100% seguros por sí solos. \nOrganizaciones e instituciones regulatorias de la \ninocuidad alimentaria reconocieron, mediante evi-dencia, que tener bajo control el ambiente de pro-\nducción asegura de mejor forma la aptitud de los \nalimentos, evitando la recontaminación ambiental \nde éstos. \nLlegó el momento para todos los elaboradores de \nalimentos de baja, media y alta escala, de poner foco \nen el ambiente en el que se procesa y envasa toda la \nproducción, asegurando elaboración de alimentos en \nambientes libres de patógenos y/o microorganismos \ndeteriorantes.  / 35Se debe profundizar y dar real importancia a los es-\ntándares de higiene y sistemas operativos de limpieza, \nque deben ser gestionados a la par de la productividad. \nLos procesos de sanitización y limpieza no implican \npérdida de productividad, son una inversión en calidad, \ny a mediano y largo plazo, retorno en la ganancia de \nclientes\tcada\tdía\tmás\tconfiados\ty\tsatisfechos. \t\nGanar\tla\tconfianza\t de\tun\tcliente\tlogrando\t que\tdepo-\nsite su seguridad alimentaria sólo mediante la marca, \nlogrado con una sólida base de antecedentes y expe-\nriencias positivas, es la mejor forma de sobrevida de \nuna organización dedicada a producción de alimentos.\nLa prioridad en la actualidad es generar garantías \nreales de inocuidad, que no se puede lograr con un \nplan de muestreo de producto terminado, por más \nexigente que sea hoy en día. Alcanza un máximo de \n1500 grs. (n=60 de 25 grs) si nos basamos en reco-\nmendaciones de ICMSF Caso 15 para un muestreo de \nuna matriz con alto riesgo de probabilidad de desarro-\nllo de microorganismos y/o producción de toxinas.\nProducciones a veces de cientos de toneladas de \nalimentos, lejos pueden estar de asegurar la inocuidad \nde un alimento con un plan de muestreo, por exigente \nque éste sea, si no tiene una base sólida de control de \nhigiene ambiental, buenas prácticas de manufactura, \ngestión de proveedores de insumos de calidad, perso-\nnal\ten\tcompetencia\t y\tcomprometido\t y\tun\tHACCP\tdel\t\nproducto elaborado de forma multidisciplinaria, en el \nque intervengan, sin lugar a dudas, ingeniería, calidad, \nseguridad alimentaria y microbiología industrial. \n¿Buscamos los árboles defectuosos  \no tenemos bajo control el bosque?\nEl árbol Rosa (Figura1) puede representar la Sal-\nmonella spp, presente en una porción de ensayo de \nun lote de alimento.\nSi aplicamos un plan de muestreo de n=60 árboles \ndel bosque para determinar la aptitud del lote donde \ntodos los árboles deben ser verdes, y queremos evi-\ntar el árbol rosa pero no podemos distinguir ni identi-\nficar\tcolor\tde\tcopa\tde\tárbol\t(Figura2),\t al\tmenos\ten\tel\t\n1% de probabilidad podremos no incluir ese árbol en \nlos\trecogidos\t para\testudio,\t y\tese\tlote\tfinal\tde\tárboles\t\nserá liberado con uno o más arboles defectuosos a la \nindustria maderera.Si este ejemplo lo llevamos a alimentos, ese árbol \npuede ser un hot spot de Salmonella spp, Listeria \nmonocytógenes, Campylobacter spp, etc., que lle-\ngue al consumidor provocando un brote alimentario, \ncon alta o baja morbimortalidad según la población \nde consumo.\nSi entendemos que la producción mundial de ali-\nmentos cada vez se concentra más en menos pro-\nductores, aumentamos el riesgo de generar brotes \nde gran impacto sanitario.\nEse\t1%\tde\terror\ten\tun\tlote\tde\tárboles\tdifiere\tmu-\ncho de un muestreo de patógenos para asegurar nivel \nde aceptabilidad e inocuidad de un alimento, como lo \nestablecen los estudios de planes de muestreo más \nexigentes, por lo que pueden ser miles de unidades \nliberadas al mercado que generen un brote alimenta-\nrio, ocasionando cientos o decenas de enfermos. Sin \ndescontar la posibilidad de muertes según el grado \nde virulencia del microrganismo en cuestión, que no \nfue detectado en el muestreo de liberación.\nEl objetivo futuro es el control ambiental 100% \nseguro, así se podrá lograr dejar de lado la probabili-\ndad de muestreo y el error estadístico del mismo. \nExisten dos tendencias o culturas de trabajo con \nfoco en el control ambiental de procesamiento de \nalimentos: \n1- Cultura de producción alimentaria \nsegura basada en el control ambiental: \nel proceso “Seek and destroy”. \nPasar del concepto del muestreo ambiental como \nuna\tforma\tde\tverificación\t de\tlos\tprocesos\t de\thigie-\nne y sanitización mediante indicadores biológicos, \nacciones correctivas ante no conformes, muchas \nveces sin poder eliminar el problema raíz, a una \nbúsqueda de nichos, a una verdadera investigación \nproactiva para eliminar o destruir la permanencia de \nmicroorganismos no deseados en el ambiente de \nproducción,\t formando\t biofilms\t y\tnichos\tacantonados\t\nen\tsuperficies\tindustriales.\nEl nuevo concepto de aseguramiento de la inocui-\ndad en la elaboración de alimentos se plantea me-\ndiante\tun\teficiente\ty\tproactivo\tcontrol\tambiental.\n                           Figura 1                                                                              Figura 2\n“Los problemas \nde seguridad \nalimentaria se \npueden encon-\ntrar antes y con \nmayor grado \nde sensibilidad \ntomando mues-\ntras del medio \nambiente en \nlugar de mues-\ntrear produc-\ntos”. FDA – Es-\ntados Unidos36 /Esta\tnueva\tcultura\tde\ttrabajo\tse\tdefine\ty\trepre-\nsenta con dos palabras: “Seek and Destroy”, “busco \ny destruyo”.\nSe debe tener una actitud de investigación, bús-\nqueda\teficiente,\t con\tla\tayuda\tde\tdesarmes\t de\tequi-\npos e investigación de todo el lay out de producción. \n“Salir a la búsqueda, y no esperar su detección”.\nUtilizar el laboratorio como base de investigacio-\nnes\tbioquímicas,\t moleculares,\t mediante\t tipificación\t\nde especies, relacionando mediante estudio de ce-\npas a eventos pasados, cambios edilicios, fallas en \nbarreras físicas, etc.\n  Las detecciones de microorganismos en el \nlaboratorio verifica, determina, pero no soluciona \nlas\tcarencias\t de\tprocesos\t de\tsanitización,\t diseño,\t\nflujos de materiales, insumos, personal, manteni-\nmiento, etc.\nPor eso hoy se habla de una verdadera gestión \ndel ambiente, con una actitud no de gestionar ac-ciones correctivas, sino de gestionar acciones de \nproactividad y en su mayor grado de excelencia, \ngestión predictiva, con modelos de desarrollo mi-\ncrobiano basado en el conocimiento académico, \ndonde se puede hacer un verdadero análisis de ries-\ngo basado en el conocimiento de los microorganim-\nsos,\tfisiología,\t metabolismo,\t resistencia\t estructural, \t\nmolecular, variabilidad genética a desinfectantes, \nconocer más allá de los estándares de seguridad y \nmodelos estadísticos. \nLa salud de la gente no puede depender de un pa-\nreto o de un estudio estadístico de probabilidad de \nfalla, cumple para los alimentos, y como lo estamos \nviendo en epocas de pandemia, para medicamentos \ny vacunas .\nEn temas de inocuidad, salud, enfermedad y muer -\ntes, nuestra o de nuestros familiares, no es aceptable \nel 1% , el uno por mil o el uno por millon de falla, me-\nnos si lo padecemos nosotros. \nCultura de trabajo “Seek and destroy”: pasar de \nla verificación del proceso a la inspección e investi-\ngación del proceso. \nEs un enfoque sistemático para encontrar si-\ntios de cepas persistentes (nichos) en plantas de \nprocesamiento de alimentos, con el objetivo de \nerradicar o mitigar la permanencia de estas cepas \ny evitar su aparición en el ambiente, evitando la \nrecontaminación ambiental de alimentos, que, por \nprobabilidad estadística de muestreo, puedan no \ndetectarse, liberando al consumo productos falsos \nnegativos.\nSe\ttrata,\tademás,\t de\tuna\tverificación\t de\thigiene,\t\nuna búsqueda, investigación y eliminación de los mi-\ncroorganismos que puedan estar en lugares no acce-\nsibles a las rutinas diarias de higiene.\n2 - Segundo concepto, volver al origen: \n“making food like at home.” \nBasado en los datos aportados por los sistemas \nde vigilancia, es interesante observar la baja inci-\ndencia e implicancia de la producción doméstica \nen el total de eventos de salud a partir del consumo \nde alimentos contaminados. En general no superan \nel 10%, cuando empresas gastronómicas, restau-\nrantes, fábricas de alimentos, constituyen más del \n80%.\nSi\tconsideramos\t por\tdefinición,\t que\tun\tbrote\tali-\nmentario lo constituyen dos o más personas que han \npadecido un evento de salud, a punto de partida del \nconsumo de un alimento en común contaminado, y \nademás haya sido demostrado su nexo epidemioló-\ngico mediante evidencia analítica. \nProductos Químicos\nExcipientes y MP para \nla Industria Farmacéutica\nReactivos Analíticos - HPLC\n- UHPLC - MS - Estándares\n- Productos a Medida\nInsumos y Equipamiento\npara Laboratorio  / 37¿Por qué a nivel mundial, sólo aproximadamente \nel 10% d brotes de ETAs, son registrados como de \norigen doméstico?\nLa elaboración familiar, doméstica, no se basa \nen\tnormas,\t no\ttiene\tuna\tgestión\t ISO\t22000,\t HAC-\nCP,\tPCC,\tPOES,\tGMP,\tGHP,\tsino\tse\tbasa\ten\tla\tres-\nponsabilidad, higiene, insumos de calidad y, sobre \ntodo, especial cuidado de la población objetivo a \nalimentar sana y nutritivamente, que es su propia \nfamilia. \nLa producción familiar pone 100% énfasis en el \nproceso, el producto terminado será la suma de to-\ndas las variables controladas previamente, no tiene \nni lo hace, un control microbiológico de lo que se \nelaboró, mediante un plan de muestreo y análisis, \nsimplemente\tse\tconsume\tcon\ttotal\tconfianza.\nParte de la seguridad de la producción familiar de \nalimentos se basa como mínimo en cinco pilares: \n• Higiene\n• Calidad de insumos\n• Preparación\ty\tcocción\teficiente\t\n• Concepto de cadena de frío\n• Conceptos básicos de contaminación cruzada\nProductos Químicos\nExcipientes y MP para \nla Industria Farmacéutica\nReactivos Analíticos - HPLC\n- UHPLC - MS - Estándares\n- Productos a Medida\nInsumos y Equipamiento\npara LaboratorioOrganismos como la Organización Mundial de la \nSalud\t(OMS)\tlo\trefleja\ten\tsus\t“Reglas\t de\tOro”\tpara\tla\t\npreparación de alimentos domésticos. \nNo existen controles de alimentos terminados \npara nuestros hijos, antes de dárselos a comer, no te-\nnemos temor de una toxi-infección alimentaria, sim-\nplemente aseguramos el cumplimiento a conciencia \nde los cuidados en higiene, la prevención en la elec-\nción\tde\tinsumos\t y\tla\teficiencia\t de\tlos\tprocesos\t de\t\nelaboración y cocción, los llamados PCC que a nivel \ndoméstico\t se\tdesconocen,\t pero\tbasan\tsu\tconfianza\t\nen la higiene de su elaboración.\nPor eso incluimos el concepto para las grandes \nempresas\t de\t“Make\tfood\tlike\tat\thome”,\ten\tespañol\t\n“hacer alimentos como en casa”.\nEn el estudio realizado por CDC en el 2017, queda \ndemostrado que solo 10% de los brotes alimentarios \ny 8% de las enfermedades reportadas fueron ocasio-\nnados por producción doméstica, el resto, a pesar de \nnormativas, regulaciones sanitarias, sistemas de ges-\ntión ISO 22000, auditorías e inspecciones, fueron los \nresponsables de la mayor cantidad de brotes alimen-\ntarios de enfermedades transmitidas por alimentos. 38 /\nSe puede argumentar la concentración de la pro-\nducción por miles de toneladas y su gran repercu-\nsión, pero recordando el concepto de brote alimen-\ntario, existen cientos de millones de familias con más \nde tres integrantes.\n\t¿Qué\tse\tbusca\tcon\tel\tcontrol\tambiental\t de\tpro-\nducción de alimentos? Evitar la recontaminación am-\nbiental, precursora de más del 80% de los problemas \nde contaminación biológica de alimentos.\nReportes de vigilancia y estudios estadísticos lo \ndemuestran, la implicancia del ambiente como ele-\nmento generador de alimentos contaminados.\n\tDesde\tel\taño\t2015,\tFDA\trealiza\tmayores\t controles \t\nen ambiente de producción en industrias, y ha demos-\ntrado que desde el 2015 al 2017 se multiplicó por cin-\nco el aumento de casos en los que brotes alimentarios \npudieron ser vinculados a una producción con proble-\nmas de contaminación ambiental. Lo hizo mediante \nestudios\t epidemiológicos\t moleculares\t de\ttipificación \t\nde especie, encontrando el nexo epidemiológico del \nbrote, con mejores resultados que estudiando las \nmuestras retiradas del mercado del o de los lotes im-\nplicados mediante muestreo y análisis de éstos.\n Podemos resumir que, la seguridad mediante evi-\ndencia de no detección de un patógeno en muestras \nde éste puede detectar el problema y se evitará libe-\nración al consumo, o puede ser un falso negativo, y \nliberado de acuerdo con conformidad a normativas y \nespecificaciones.\t La\teliminación\t proactiva\t y\tpredic-\ntiva de los patógenos del ambiente de producción, \ndetermina la producción de alimentos libres de los \nmismos, independientemente de la posibilidad de \ndetectarlo, o no, en un muestreo aleatorio o dirigido, \npor más exigente que éste sea.Bibliografía\nSurveillance\tfor\tFoodborne\tDisease\tOutbreaks\t—\tUnited\tStates,\t2009–2015\tSurveillance\tSummaries\t/\tJuly\t27,\t2018\t/\t67(10);1–11\nUS recall due environmental pathogens. Food and Drugs 2015 – 2017 \nMerieux NutriSciences - Blue paper 2018. Food safety news\nCDC\tAnnual\tsummaries\tof\tfoodborne\toutbreaks.\tAtlanta,\tGA:\tUS\tDepartment\tof\tHealth\tand\tHuman\tServices,\tCDC;\t2018.\thttps://www.cdc.gov/fdoss/annual-reports/index.html\nCODEX ALIMENTARIUS . Principios generales de la higiene de los alimentos CAC/RCP 1-1969\nInternational Association for Food Production – “Recontamination Issues in Food Industries” - European Symposium on Food Safety- Prague. Czech Republic 2005 \nThe\timportance\tof\trecontamination\tas\ta\tcause\tof\tIncidents\t–\tStatus\tvs\tAffairs\tJean\tLouis\tCordier,\tQuality\t&\tSafety\tNestlé\tNutrition\tOperations.\tVevey,\tSwitzerland\tIAFP\t2005\t\nPrinciples of microbiological testing: Statistical basis of testing: Statistical basis of sampling. M. Cole, 2005.\nMicroorganisms\tin\tfoods\t8.\tInternational\tCommission\ton\tMicrobiological\tSpecifications\tfor\tfoods.\t\nMicrobiological sampling plans – Statistical aspects, S. Dahms, Berlin, Germany \nOverview: Recontamination Events in the Food Industry – Jenny Scott, Vice President – Food Safety Program – Food Products Association, Washington, DC - IAFP 2005 \nRoutes and Sources of recontamination in Operational Practice – R. B. Tompkin, Food Safety Consultant, USA and L. Gram, Danish Institute for Fisheries Research, Denmark IAFP 2005 \nRisk\tRanking\t Across\tRecontaminations\t Vectors\t in\tRTE\tFood\tFactories.\t John\tHoland\tand\tDebra\tSmith,\tFood\tHygiene\t Department,\t Campben\t &\tCholeywood\t Food\tResearch\t Association.\t UK-\tIAFP\t\n2005 \nReview:\tRecontamination\tas\ta\tsource\tof\tPathogens\tin\tprocessed\tFoods-\tM.W.\tReij,\tED\tDen\tAantrekker.\tILSI\tEurope\tRisk\tAnalysis\tin\tMicrobiology\tTask\tForce.\tNetherland’s\tmayo\t2003\t\nCross-contamination and recontamination by Salmonella in foods: A review Elena Carrasco, Andrés Morales – Rueda, Rosa María García – Gimeno Department of Food Science and Technology, \nUniversity of Cordoba, Spain \nBacterial\t Contamination\t in\tthe\tEnvironmental\t of\tFood\tFactories\t Processing\t Ready\t–\tto-Eat\tFresh\tVegetables.\t Ken\tIchi\tKaneko,\t Hideki\tHsayashidani,\t Koki\tTakahashi,\t Yasuo\tShiraki-\t Department\t\nof Veterinary Medicine, Faculty of Agriculture. Tokyo Japan.\nMicrobial\tEcology\tof\tFoods.\tFactors\tAffecting\tLife\tand\tDeath\tof\tMicroorganism.\tInternational\tCommission\ton\tMicrobiological\tSpecification\tfor\tFoods.\t\nDiagnostic Microbiology. Fifth Edition. E. Koneman, S. Allen, W . Janda, Paul C. Schreckenberger \nThe\tImportance\tof\tHygienic\tZoning\tto\tPrevent\tProduct\tContamination.\t\n Grocery Manufacturers Association. 2010. Facility Design Checklist. \n\tEuropean\tHygienic\tEngineering\t&\tDesign\tGroup.\tHygienic\tDesign\tPrinciples\tfor\tFood\tFactories\t(VDMA\tVerlag,\t2014)\nStandard\tMethods\tfor\tthe\texaminations\tof\tDairy\tProducts.\t17th\tEd.\tMichael\tWehr.\tPHD\tJoseph\tF.\tFrank,\tPHD\nMicroorganisms\tin\tFood\t–\tChapter\t3-\tVerifications\tof\tProcess\tControl\tChapter\t4-\tVerifications\tof\tEnvironmental\tControl.\t\nChapter\t5:\tCorrective\tActions\tto\tReestablish\tControl.\tHACCP.\tGHP\t\n\tInternational\tCommission\ton\tMicrobiological\tSpecifications\tfor\tFoods\t(ICMSF)\tVolume\t8.\t\nCompendium\tof\tmethods\tfor\tthe\tMicrobiological\tExaminations\tof\tFoods-\tFourth\tedition\tAmerican\tPublic\tHealth\tAssociations\t\nMicrobial Technology. Microbial Process. Pepper & Perlman – Academic Press \nEl único muestreo exigente y seguro para detec-\ntar un patógeno es del 100% del producto elaborado, \nlo que es imposible, solo con un control y programa \nde monitoreo ambiental bajo control tendremos ali-\nmentos seguros desde el punto de vista sanitario. Una vez más “hacer alimentos como en casa” \ndebe\tser\tel\tobjetivo\t para\tlas\tgrandes\t superficies\t y\t\nempresas gastronómicas.40 /¿Error humano? ¡No es una \ncausa raíz válida! \n¿Por qué se identifica el error humano  \ncon tanta frecuencia como la causa raíz?\nJames\tVesper,\tPhD,\tMPH\nDirector, ValSource Learning SolutionsEste artículo fue adaptado por su autor a partir de Root Cause Investigations for CAPA,  \nClear and Simple, James Vesper, PDA/DHI (2020).\nTraducción: Quím. Farm. Eleonora Scoseria Pérez\nConsidera esta situación. Llevas toda la semana \nesperando para ver un evento deportivo por tele-\nvisión. Enciendes el televisor y ves este mensaje:\nSe ha producido una falla en el equipo.\nO considera esto. La misma situación, pero en este \ncaso, el mensaje en la pantalla de tu televisión dice:\nNo hay señal. Compruebe su antena u otra fuente \ny todas las conexiones.\n¿Cuál\tes\tmás\tútil\to\t\"accionable\"?\t Sin\tduda,\thas\tse-\nleccionado el segundo mensaje porque proporciona detalles sobre lo que debes hacer para corregir el \nproblema.\nAhora considera esta situación. Recibes el aviso \nde un evento de calidad que indica que ha habido una \nconfusión en los suministros que se enviaron a un sitio \nde\testudio\tclínico.\tLa\tcausa\traíz\tse\tidentificó\tcomo: \t\n Error humano.\nO, igual situación, pero en este caso se proporcio-\nnan más detalles:\nNo había una lista de empaque o una lista de ve-\nrificación para confirmar el contenido del paquete a \nenviar al sitio de estudio clínico ABC.\n¿Cuál de estos escenarios es más accionable?¿-\nCuál indica una causa que se puede abordar especí-\nficamente?\t Una\tvez\tmás,\tel\tsegundo\t es\tobviamente\t\nel más útil.\nEsta\tanalogía\t ilustra\tque\tllamar\ta\talgo\t\"error\thu-\nmano\"\tes\ttan\tinútil\tcomo\tdecir\tque\tel\t\"fallo\tdel\tequi-\npo\"\tfue\tla\tcausa\traíz\tde\tun\tproblema.\t El\terror\thuma-\nno, en todo caso, es realmente una categoría que \nnecesita\t ser\texplorada\t y\tdefinida\t con\tmucha\tmás\t\nprofundidad centrándose en los factores humanos. \nCuando usamos el término error humano, nos referi-\nmos a una clase de eventos que involucra a personas \ny\ta\tun\tresultado\t no\tdeseado,\t influenciado\t o\tdebido\t\na\tfactores\t o\tcausas\tmás\tespecíficamente\t identifica-\ndos. Estos factores son los que vamos a examinar en \neste artículo.\nEl término, factores humanos, se utiliza de dos \nmaneras diferentes. La primera es en el contexto de \nla\tergonomía,\tespecíficamente:\n• Los factores humanos utilizan el conocimien-\nto de las habilidades y limitaciones humanas \npara\tdiseñar\t sistemas,\t organizaciones,\t tra-\nbajos, máquinas, herramientas y productos \nde\tconsumo\t para\tun\tuso\thumano\t seguro,\tefi-\nciente\ty\tcómodo\t[HFES,\t2019].\nEl segundo uso, el que es más adecuado para \nnuestra\tdiscusión,\tlo\tpodemos\tdefinir\tcomo:\t\n• Los factores humanos son los sistemas, pro-\ncesos, circunstancias, condiciones y causas \nque llevan a las personas a cometer errores o \na fallar en prevenirlos.\nTipos de “causas”\nAntes de entrar en más detalles sobre los facto-\nres\thumanos,\t debemos\t definir\tlo\tque\tentendemos\t\npor\t\"causa\traíz\"\ty\ttambién\t varias\totras\t\"causas\"\t que\t\na menudo determinamos en una investigación.• Causa raíz: Factores causales que, de corre-\ngirse, evitarían la recurrencia de los mismos \naccidentes o de accidentes similares. Las \ncausas raíz son las causas subyacentes espe-\ncíficas,\tpueden\tidentificarse\t razonablemente,\t\nsu corrección está bajo el control de la geren-\ncia y se pueden desarrollar recomendaciones \nefectivas para corregirlas /prevenirlas [adap-\ntado\tde\tRooney\ty\tVanden\tHeuvel,\t2004].\t\n• Causa contribuyente: Un factor, situación o \nagente\tque\tacelera\t o\tintensifica\t la\tocurren-\ncia del evento no deseado. Eliminar la causa \ncontribuyente no impide que se produzca el \nevento no deseado.\n• Causa proximal: La acción más cercana en \nsecuencia al evento no deseado. A veces se \nconsidera\t el\tevento\t\"de\tno\tser\tpor\".\tPor\tejem-\nplo,\tel\tfuego\tno\thabría\tcomenzado\t \"de\tno\tser\t\npor\"\tla\tchispa\tproducida\t al\taccionar\t el\tinte-\nrruptor que encendió el combustible. A veces \nescuchamos\t la\tfrase,\t\"la\tgota\tque\tderramó\t el\t\nvaso\"\t–\tesa\túltima\tgota\tque\tderramó\t el\tvaso\t\nsería la causa proximal.\nClasificaciones\nEs posible categorizar las cosas que causan o con-\ntribuyen al error humano de diferentes maneras.  La \nmás simple consiste en tres grupos:\n• Errores de comisión / ejecución. Estos erro-\nres involucran realizar incorrectamente una \ntarea\tespecífica,\t como\tagregar\t el\tmaterial\t\nincorrecto a un contenedor, girar la válvula en \nla dirección incorrecta o tomar una acción in-\ncorrecta durante una emergencia.\n• Errores de omisión. Estos errores se pro-\nducen cuando no se ejecuta una acción que \ndebería haber sido ejecutada. Por ejemplo, no \npresentar todos los documentos requeridos \npara su revisión, no calibrar un instrumento \nantes de la fecha de vencimiento indicada o \nno tomar una muestra en un momento crítico.\n• Errores intencionales. Estos eventos delibe-\nrados e intencionales ocurren cuando una \npersona sabe lo que se debe hacer, pero no lo \nhace. Tomar un atajo no autorizado o violar un \nprocedimiento serían ejemplos de estos.\nLas categorías anteriores no proporcionan ninguna \ninformación sobre por qué o cómo ocurrieron los erro-\nres - esto debe determinarse en una investigación.\nOtros\tinvestigadores\t han\tutilizado\t el\ttérmino\t \"ac-\ntivo\"\to\t\"extremo\t afilado\"\tde\tun\tincidente\t y\t\"latente\"\t o\t\n\"extremo\t romo\"\tdel\tincidente\t [Reason,\t 1990].\tLaten-42 /te\tse\trefiere\ta\tcondiciones\t que\tpueden\t haber\texisti-\ndo durante mucho tiempo, pero que por alguna razón \nnunca se han activado hasta que se inició una deter -\nminada\tsecuencia\t de\tfallas.\t\tEl\t\"extremo\t afilado\"\t es\t\ndonde realmente ocurre el incidente.\nOtro\tenfoque\t divide\tlos\teventos\t como\t\"fallas\tde\t\nplanificación\"\t o\t\"fallas\tde\tejecución\"\t [Reason,\t 1999].\t\nLos\tfallos\tde\tplanificación\t también\t se\tdenominan\t\n\"equivocaciones\".\t En\testa\tsituación,\t una\tpersona\t\nrealiza correctamente una acción que está destinada \na lograr un objetivo deseado, pero la acción no es la \nadecuada\t o\tla\tacción\tes\tinherentemente\t deficiente.\t\nLos errores de ejecución se producen cuando la ac-\nción\tno\tse\trealiza\tcorrectamente\t debido\ta\t\"deslices\"-\t\ngeneralmente debido a fallas de atención, percep-\nción\to\tdebido\ta\t\"lapsus\"\t cuando\tse\tolvida\thacer\talgo\t\n– frecuentemente debido a problemas de memoria.\n¿La persona o el \"sistema\"?\nJames Reason, una reconocida autoridad británi-\nca\ten\tel\ttema\tdel\terror\thumano\t escribe\t[2000]\tque\t\nhay dos enfoques de investigación que se pueden \nutilizar (Tabla 1). El primer enfoque, menos construc-\ntivo, considera a la(s) persona(s) involucrada(s) en el \nincidente. El foco se centra en los actos indebidos \nde la persona y las violaciones intencionales que se \nhicieron.  Se asume que las razones de estos com-\nportamientos inaceptables son defectos personales: \nno prestar atención, olvidar cosas, negligencia y no \nser\tlo\tsuficientemente\t cuidadosos.\t\t Entonces,\t ¿qué\t\nvamos a hacer al respecto?  Vamos a agregar más \ncontroles:\t modificaremos\t los\tprocedimientos\t (casi\t\nsiempre haciéndolos más largos y complicados); \nvamos\ta\tasustar\t a\tla\tpersona\t –\t\"si\tusted\thace\testo\t\nuna vez más, habrá un memo en su legajo personal \npermanente!'; haremos saber a todos que usted fue \nla causa de la falla. Y una cosa más: lo obligaremos a \nrecibir el programa de entrenamiento de tres horas \nnuevamente.\nReason sugiere que hay una manera mejor de \nconsiderar las causas de un evento no deseado.  Dice \nque el énfasis debe estar en el sistema y que cuando \nlas personas están involucradas en cualquier tarea, \nuno necesita reconocer que habrá fallas, porque to-\ndos los humanos somos falibles.  \nUsando el enfoque de sistemas, necesitamos mi-\nrar aguas arriba, es decir, considerar los factores or -\nganizativos y de proceso que pueden, a menudo sin \nsaberlo, “programar” a alguien para que fracase.  Es-\ntos pueden ser trampas de error, por ejemplo, libros \nde registro basados en papel que son inconsistentes \nen\tsu\tdiseño\tde\tun\tinstrumento\t a\totro\to\ttomas\tpara\t\nmuestreo cuyo acceso por parte de una persona no \nes seguro o fácil.  Lo que podemos hacer al respecto \nes pensar más ampliamente sobre el problema: cuá-\nles son las defensas y las barreras para las fallas que podemos usar, tal vez equipos que trabajan juntos \ncomo un equipo en lugar de simplemente depender \nde un profesional sobrecargado de trabajo, o tener \nlistas\tde\tverificación\t que\tuna\tpersona\t capacitada\t\npuede usar para evitar omitir un paso crítico o cam-\nbiar la ubicación de la toma de muestra.\n¿Por qué una proporción tan alta  \nde los llamados errores humanos?\nSi le pide a una empresa farmacéutica o biofarma-\ncéutica una lista de las causas de los eventos de cali-\ndad, no es raro ver que entre el 30 y el 60 por ciento \nde los eventos no deseados tienen su causa raíz atri-\nbuida al error humano.  Las acciones correctivas en \nestas situaciones son casi siempre entrenar, reentre-\nnar\to\tmodificar\t (es\tdecir,\tgeneralmente\t agregar\t más\t\ndetalles)\t al\tprocedimiento.\t\t ¿Por\tqué\tse\tidentifica\t el\t\nerror humano con tanta frecuencia como la causa \nraíz?\t\tHay\tuna\tserie\tde\trazones,\tincluyendo:\n• Es rápido y fácil.   Se necesita tiempo, recur -\nsos y experiencia para hacer una investiga-\nción en profundidad.  Como escribe la profe-\nsora de ingeniería aeronáutica del MIT , Nancy \nLeveson,\t \"Cuanto\t menos\tse\tsepa\tsobre\tun\t\naccidente, más probable es que se atribuya a \nun\terror\thumano\"\t[Leveson,\t2011,\tp.37].\n• Las investigaciones comienzan demasiado \ntarde.\tLas\t\"horas\tde\toro\"\tson\tlas\tprimeras\t 12-\n24 horas después de que ocurra un incidente.  \nA menudo, las investigaciones están impulsa-\ndas por la necesidad de cerrarlas en un plazo \nde 30 días, por lo que el verdadero trabajo de \ninvestigación comienza una semana antes de \nla fecha límite.  Esto implica que puede haber -\nse perdido evidencia o que los involucrados \nhan olvidado detalles críticos y sutiles.\n• Por lo general, hay una persona al final de la \ncadena de fallas. Este es el individuo desa-Hay una per -\nsona al final de \nla cadena de \nfallas.T able 1.  Dos enfoques al considerar la categoría de error humano [Reason, \n2000].\nAtributo Foco en la persona Foco en el sistema\nFocoActos inseguros; errores \ne infraccionesLos seres humanos son \nfalibles; los errores son \nesperables\nCausas asumidasOlvido, falta de atención, \nnegligencia, descuidoFallas\t\"aguas\tarriba\",\t\ntrampas de error; fallos \norganizativos que con-\ntribuyen a estos\nContramedida a aplicarMiedo, más procedi-\nmientos/más largos \nprocedimientos, reen-\ntrenamiento, medidas \ndisciplinarias, vergüenzaEstablecer defensas y \nbarreras en el sistema  / 43fortunado (o grupo de individuos) que están \npresentes cuando la causa proximal desen-\ncadena la falla.  Todos los factores latentes \npueden haber existido, pero esa última ac-\nción\to\tdecisión\t en\tparticular\t en\tel\t\"extremo\t\nagudo\"\tes\tlo\tque\thace\tque\ttodo\tsalga\tmal.\t\tEl\t\nmantenimiento puede haberse postergado \npor lo que el equipo se mantiene funcionando \nmediante un “patchwork” de arreglos tem-\nporales.  En un momento aleatorio (y por lo \ngeneral el peor posible), ocurre algo que cata-\nliza la falla y el personal que está presente es \nconsiderado culpable.\n• Las personas son vistas como poco confia-\nbles y negligentes.  Este tipo de declaración \nse basa en una variedad de sesgos, como el \nsesgo de atribución, donde las personas juz-\ngan a otros sin ningún hecho o apoyo sustan-\ncial.\n• Una cultura de la culpa. Si la primera pregun-\nta\tde\tla\tgerencia\t es:\t\"¿Quién\t fue?\",\tes\tmuy\t\nprobable que alguien sea culpado por el fra-\ncaso.  Otra pregunta que a veces se hace es \n\"¿quién\t es\tresponsable\t de\testo?\"\t\tSi\tse\thace\t\nesa pregunta, es posible que la gerencia quie-\nra profundizar en el descubrimiento de los \nfactores (y aquellos en puestos de responsa-\nbilidad) que pueden estar involucrados.\n• Sesgo retrospectivo. Esto a menudo se com-\nbina con una cultura de la culpa.  Este sesgo \nes\tevidente\t cuando\t alguien\tdice:\t\"¡Deberían\t\nhaberlo\t sabido!\"\t\t Cuando\t estás\tmirando\t ha-\ncia atrás desde una falla, es fácil juntar las \npiezas que apuntan a las personas.  “¿Por qué \nno fueron más cuidadosos?  Si no hubieran \ntomado ese atajo, todo habría estado bien.”  \nNadie parece querer entender por qué se \ntomó ese atajo.  Uno de los contraenfoques \ndel sesgo retrospectivo es reconocer el con-\ncepto de racionalidad acotada que dice que \ncuando una persona toma una decisión, está \nlimitada en el conocimiento, a menudo imper -\nfecto, que tiene en ese momento en particu-\nlar.\t[Simon,\t1982].\n• Señales anteriores no fueron consideradas \nlo suficientemente importantes como para \ndesencadenar acciones.  Estos\t son\tlos\t\"casi\t\nerrores\"\t /\t“casi\taccidentes”\t\t que\tun\tsólido\t\nprograma de seguridad laboral busca y sobre \nlos que toma medidas:  'No hubo ninguna le-\nsión o daño esta vez, pero, piense en lo que \npodría haber sucedido. ¿Cómo podemos evi-\ntar que esto vuelva a suceder en el futuro? '\n• “Normalización de la desviación.” Esta fue \nuna de las razones que contribuyeron al de-sastre del transbordador espacial Challenger \nde 1986 descrito por la socióloga Diane Vau-\nghn (1996).  Las personas se acostumbran a \nun evento no deseado (la desviación) cuando \nno\thay\tefectos\tnegativos\t significativos,\t por\tlo\t\nque la desviación se acepta como un evento \n\"normal\".\t\t Pero\tluego,\tcuando\tlas\tcircunstan-\ncias cambian mínimamente, hay un desen-\nlace trágico.  (En la explosión del Challenger \ncausada\t por\tun\t\"O-ring\"\t defectuoso,\t los\tin-\ngenieros habían visto evidencia del problema \nantes, pero como no causó problemas graves, \nse consideró una desviación sin importancia).\n• Miedo a decir la verdad al poder.  Este es el \nelefante en la habitación que nadie realmente \nquiere\tseñalar.\t\t Tal\tvez\tel\tincidente\t se\tatribuyó\t\na un técnico que estaba haciendo una tarea al \nfinal\tde\tun\tdoble\tturno:\thabían\testado\ttraba-\njando durante 16 horas con descansos limi-\ntados.\t\t¿Por\tqué?\t\t¿No\thay\tsuficiente\t gente?\t\t\n¿Por qué?  ¿Restricciones de contratación?  \n¿Por qué? A los gerentes se les dijo que re-\ncortaran sus presupuestos y se les exigió que \ntuvieran la misma productividad.  ¿Por qué...?  \nAbordar este tipo de problemas requiere una \ncultura organizacional donde haya seguridad \npsicológica para que las personas puedan ser \nhonestas con los líderes.\n¿Qué pasa en una cultura \"sin culpa\"?\nUn enfoque que al menos una empresa farmacéu-\ntica\tutiliza\tes\tlo\tque\tllaman\tuna\tcultura\t\"sin\tculpa\",\t\nque es lo contrario de lo que generalmente ocurre \ndespués\t de\tque\tun\tgerente\t exige\tsaber:\t\"¿Quién\t lo\t\nhizo?\".\t\t Esto\tpuede\thacer\tque\tlas\tpersonas\t estén\t\nmás dispuestas a declarar una falla o casi falla que \ncausaron o presenciaron.  Una crítica de tener una \ncultura sin culpa es que no hace responsables a las \npersonas de sus acciones.Las fallas debi-\ndas a la falta de \natención deben \nexaminarse cui-\ndadosamente \npara entender el \nporqué\n44 /Para errores o fallas que involucran a personas, \npodría haber otras maneras de abordar esto en lugar \nde una simple dicotomía de culpa o sin culpa. La Ta-\nbla 2 presenta un espectro de razones para el fracaso \nrelacionado con el ser humano de Amy Edmondson \n[2011].\tSu\targumento\t es\tque\talgunas\t desviaciones,\t\nes decir, violaciones intencionales, son acciones que \npueden ser causa para culpar a la persona. \nLas fallas debidas a la falta de atención deben exa-\nminarse cuidadosamente para entender el porqué ; \ntal vez la desviación se debió a una alarma que nece-\nsitaba atención, lo que hizo que el operario abordara \neso y no atendiera a otra tarea importante.  \nEn todos estos casos, es importante entender el \nporqué.\nOtro modelo diferente utilizado por el Departa-\nmento de Energía de los Estados Unidos se centra en \ndeterminar la intención del individuo. Si las acciones \ninfractoras fueron intencionales pero la falla resul-\ntante no lo fue, es una situación muy diferente que si \ntanto las acciones infractoras como el resultado de estas fueron intencionales; esto último sería consi-\nderado como sabotaje.\nCinco principios del desempeño humano\nAl tratar de alcanzar el nivel de rendimiento de-\nseado de las personas, hay cinco principios clave que \ndeben\ttenerse\t en\tcuenta\t[adapted\t from\tDOE,\t2009].\t\t\n1. Las personas son falibles, incluso las mejo-\nres personas cometen errores. \nLa imperfección es parte de la condición hu-\nmana.\t\tDado\tel\tconjunto\t \"correcto\"\t de\tcondi-\nciones y circunstancias, incluso los expertos \npueden omitir un paso crítico o malinterpre-\ntar la información debido a un sesgo cogniti-\nvo.\t[Kahneman,\t2011].\t\t\n2. Las situaciones con probabilidad de error \nson predecibles, gestionables y evitables. \nLa ciencia cognitiva y del comportamiento, \nasí\tcomo\tla\texperiencia\t extensa\t han\tidentifi-\ncado precursores a los errores, así como las \ncondiciones bajo las cuales los errores son \nesperables.  El enfoque TWIN que se des-\ncribe más adelante proporciona numerosos \nejemplos\t específicos\t de\tcosas\ta\tbuscar.\t\t Al\t\nidentificarlos\t en\tun\tsistema,\t trabajo\to\tárea,\tse\t\npueden tomar acciones correctivas.\n3. El comportamiento individual está influen-\nciado por los procesos y valores organiza-\ncionales. \nLa cultura de una organización – los valores, \ncomportamientos y prácticas que forman el \ntejido que mantiene unida a una organiza-\nción – da forma a lo que los individuos hacen \ny cómo responden a los eventos y situacio-T abla 2.  Un espectro de razones para el fracaso relacionado con el ser humano.  Adaptado de Edmondson [2011].\nCULPABLE    <=======> ELOGIABLE\nDesviación Falta de \natenciónFalta de \ncapacidadProceso \ninadecuadoT area desa-\nfianteComplejidad \ndel procesoIncertidum-\nbrePrueba de \nhipótesisPruebas ex -\nploratorias\nEl individuo \nelige violar \nun proceso, \nprocedi-\nmiento o \npráctica \nprescritosEl individuo \nse desvía \ninadverti-\ndamente \ndel procedi-\nmiento o de \nla\tespecifi-\ncación.El individuo \nno tiene co-\nnocimientos, \nhabilidades, \ncapacidad o \ncapacitación \npara realizar \nla tarea.Un individuo \ncompetente \nsigue pro-\ncedimientos \no instruc-\nciones para \nun proceso \ninherente-\nmente de-\nfectuoso o \nincompleto.El individuo \ncompeten-\nte intenta \nuna tarea \ndemasiado \ndifícil de ser \nejecutada \nconfiable-\nmente cada \nvez.Un proceso \ncompuesto \npor muchos \nelementos \nfalla cuando \nse encuentra \ncon nuevas \ninteraccio-\nnes.La falta de \nclaridad \nsobre los \neventos \nfuturos hace \nque las per -\nsonas tomen \nmedidas \nrazonables \ncon resul-\ntados no \ndeseados.El expe-\nrimento \nrealizado \npara probar \nque una idea \no\tdiseño\t\ntendrá éxito \nfalla.Un expe-\nrimento \nrealizado \npara ampliar \nel conoci-\nmiento e in-\nvestigar una \nposibilidad \nconduce a \nun resultado \nno deseado.\nnes.  Si las personas perciben una falta de \nseguridad psicológica : la creencia de que el \nambiente de trabajo es seguro para la toma \nde riesgos interpersonales [Edmondson, \n2019],\tserán\treacios\t a\tinformar\t o\tasumir\tla\t\nresponsabilidad de un evento no deseado.  \nSi las personas tienen miedo por sus traba-\njos – obtener deméritos por comportamien-\ntos a menudo triviales o aquellos fuera de su \ncontrol – es posible que no estén dispuestos \na exigirse más allá de los requisitos básicos.  \nLas personas son inteligentes – somos rápi-\ndos para ver lo que se recompensa incluso si \nlos comportamientos son inadecuados – y lo \nque no.  \nEn el informe del Instituto de Medicina titu-\nlado,\tErrar\tes\thumano,\t figura\testa\tdeclara-\nción: “Aunque casi todos los accidentes son \nel resultado de un error humano, ahora se \nreconoce que estos errores generalmente \nson inducidos por sistemas defectuosos que \n\"programan\t a\tlas\tpersonas\t para\tel\tfracaso\".\t\nLa corrección de las fallas de estos sistemas \nes\tla\tclave\tpara\tel\tdesempeño\t seguro\tde\tlas\t\npersonas”\t[IOM,\t2000,\tp.\t169].\n4. Las personas alcanzan altos niveles de des-\nempeño debido al estímulo y refuerzo reci-\nbido de líderes, compañeros y subordina-\ndos. \nLos conductistas como el psicólogo BF Skin-\nner han demostrado que, en la mayoría de los \ncasos, las formas positivas de retroalimenta-\nción y refuerzo producen efectos deseables \nmás duraderos que el refuerzo negativo.  Al \ndar retroalimentación, debe ser:\n• Específico\t :\tlas\tgeneralidades\t no\tayudan\ta\tlas\t\npersonas a aislar lo que era bueno o lo que \nnecesita mejorar\n• Centrado en el comportamiento : ¿cuál fue la \nacción o decisión que es el verdadero proble-\nma? No hagas comentarios sobre la persona. \nPor\tejemplo,\t \"Noté\tque\tllegaste\t 20\tminutos\t\nBIBLIOGRAFÍA\n1.\tJames\tVesper,\tRoot\tCause\tInvestigations\tfor\tCAPA,\tClear\tand\tSimple,\tPDA/DHI\t(2020).\n2.\tHFES.\t\t(2019).\t\thttps://www.hfes.org/about-hfes/what-is-human-factorsergonomics.\tAccessed\t23\tApr\t2021.\n3.\tRooney,\tJ.\tJ.,\t&\tVandenHeuvel,\tL.\tN.\t(2004).\tRoot\tcause\tanalysis\tfor\tbeginners.\tQuality\tProgress,\t37(7).\t\n4.\tReason,\tJ.\t(1990).\t\tHuman\terror.\tCambridge:\tUniversity\tPress,\tCambridge.\n5. Reason, J. (1997). Managing the risks of organizational accidents.  Aldershot, England: Ashgate Publishing Ltd.\n6.\tReason,\tJ.\t\t(2000).\t\tHuman\terror:\t\tModels\tand\tmanagement.\t\tBMJ\t2000;\tVol\t320.\t\tPp.\t768-770.\t\thttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC1117770/\tAccessed\t23\tApr\t2021.\n7. Leveson, N. (2011). Engineering a Safer World: Systems Thinking Applied to Safety. Cambridge, MA:  MIT Press.\n8.\tSimon,\tH.\t(1982).\t\tModels\tof\tbounded\trationality\tand\tother\ttopics\tin\teconomics.\t\tCambridge,\tMA:\t\tMIT\tPress.\n9. Vaughn, D. (1996).  The Challenger Launch Decision: Risky Technology, Culture and Deviance at NASA.  Chicago:  University of Chicago Press.\n10.\tEdmondson,\tA.\t\t(1999).\t\tPsychological\tSafety\tand\tLearning\tBehavior\tin\tWork\tTeams.\tAdministrative\tScience\tQuarterly,\tVol.\t44,\tNo.\t2,\tpp.\t350-383.\n11.\tDOE.\t(2009).\tHuman\tPerformance\tImprovement\tHandbook,\tVolume\t2:\tHuman\tPerformance\tTools\tfor\tIndividuals,\tWork\tTeams,\tand\tManagement.\t\t2009.\t\t(DOE-HDBK-1028-2009)\n12. Kahneman, D.  (2011).  Thinking, fast and slow. New York:  Farrar, Straus and Giroux.\n13.\tIOM\t(2000).\t\tTo\tErr\tis\tHuman:\t\tBuilding\ta\tsafer\thealth\tsystem\t(complete\treport).\t\tWashington:\t\tInstitute\tof\tMedicine.\t\thttps://www.nap.edu/download/9728.\t\tAccessed\t23\tApr\t2021.Necesitamos \nexaminar más \nprofundamen-\nte los factores \nhumanos que \npueden condu-\ncir a eventos no \ndeseadostarde\ta\tla\treunión\",\t en\tvez\tde\t\"¿No\ttienes\tno-\nción\tdel\ttiempo?\".\n• A tiempo / Oportuno – trate de proporcionar -\nlo tan pronto como sea posible después del \nevento, mientras que todavía está fresco en \nla mente de la gente.\n• Impacto personal : ¿qué efecto podría tener \neste\tcomportamiento?\t\t ¿Qué\tsignifica\t para\t\nti?\t¿Qué\tpodría\tsignificar\tpara\tlos\tpacientes?\n5. Los eventos se pueden evitar a través de \nuna comprensión de las razones por las que \nocurren los errores y la aplicación de las lec-\nciones aprendidas de eventos (o errores) pa-\nsados. \nComo se verá más adelante, ha habido una \nserie de diferentes modelos y enfoques de-\nsarrollados con el objetivo de comprender \nmejor por qué ocurren los eventos que in-\nvolucran a las personas. El problema que se \nve a menudo en la industria farmacéutica y \nbiofarmacéutica es que no aplicamos estas \nherramientas que han demostrado su valor \nen otros ámbitos (por ejemplo, la salud y la \nseguridad de los trabajadores) o en otras in-\ndustrias (por ejemplo, la energía nuclear y la \naviación).  Tenemos que tomarnos en serio \nestas lecciones.\nAhora que hemos visto que necesitamos exami-\nnar más profundamente los factores humanos que \npueden conducir a eventos no deseados y contribuir \na niveles no deseados de rendimiento humano, po-\ndemos mirar algunos modelos y herramientas para \nayudarnos a hacer esto.\nEn la segunda parte de este artículo abordaremos \nmodelos\ty\therramientas\tpara\tidentificar\tcausas\tque\t\nresultan en error humano.OPCIÓN MÉDICA\nComunicaciónDigital\naumentá tu público y extendé tu alcanceLlevá tu marca al mundo virtual\nwww.opcionmedica.com.uyEspecialmente dirigida\na la promoción\ndel sector médico \ny farmacéutico48 /\n Nutrición e Inmunidad\nDesde finales del 2019 el mundo está atravesando una \npandemia mundial ocasionada por coronavirus (CO-\nVID-19), que afecta principalmente al sistema respirato-\nrio. Hasta la fecha no se han encontrado tratamientos \nespecíficos para curar el virus y, por lo tanto, es funda-\nmental implementar todas las estrategias posibles para \nprevenir la infección. En este contexto, es importante \nestablecer medidas de prevención que ayuden a mejo-\nrar el funcionamiento del sistema inmunológico, un as-\npecto a considerar es la nutrición.\nLic. Iliana Carlini\nLicenciada en Nutrición egresada de la \nUniversidad de la República\nAsesora técnica en Soluciones GXP\nLic. Analía López\nLicenciada en Nutrición egresada de la \nUniversidad de la República\nSupervisora Adjunta en Soluciones GXP\nLa OMS y diferentes autoridades / asociaciones \nhan hecho recomendaciones nutricionales es-\npecíficas\tdurante\tla\tpandemia.\t1\nEl sistema inmunológico es la defensa natural que \ntiene el cuerpo contra organismos infecciosos y por \ntanto es primordial  que funcione adecuadamente \npara poder disminuir la probabilidad de adquirir una \ninfección. La alimentación tiene un papel fundamental \nen el desarrollo y la preservación del sistema inmu-\nnológico,\t dado\tque\tla\tmalnutrición\t (ya\tsea\tpor\tdéficit\t\no por exceso) genera un sistema inmune con mayor probabilidad de infección y lo deja más expuesto a cualquier agente \nexterno (virus, bacterias, etc).\nAlgunos factores que afectan a nuestra inmunidad es tener ma-\nlos hábitos alimentarios, tabaquismo, sedentarismo, estrés, entre \notros.\nPara reforzar el sistema inmune, se recomienda una alimentación \nvariada y balanceada, rica en frutas y verduras (para aumentar la in-\ngesta de antioxidantes y nutrientes asociados), legumbres, frutos \nsecos, leche, queso, huevo, carnes, cereales integrales, yogures (con \npre y prebióticos). Evitar el consumo de alimentos ultraprocesados, \nalimentos con exceso en grasa, azúcar y sodio.\nCada micronutriente cumple un papel diferente en \nel sistema inmunológico. \n¿Cuáles son y donde encontramos los micronu-\ntrientes claves para mantener el sistema inmune?\nNutriente Papel en el sistema \ninmunológico2Fuente de alimentos\nVitamina A Ayuda a apoyar las \ncélulas T (un tipo de \nglóbulo blanco que \nayuda\ta\tidentificar\t\npatógenos).Se encuentra en alimentos de \norigen animal; las principales \nfuentes son: huevos, leche y \ncarne (sobre todo hígado) y \nalgunos pescados.\n El caroteno (precursor de la Vi-\ntamina A) se encuentra en ve-\ngetales de hojas verdes oscuro, \ncomo por ejemplo la espinaca, \nen vegetales de hojas de color \nverde más pálido, como lechu-\nga y repollo. Varias frutas pig-\nmentadas y hortalizas, como \nmangos y tomates, también \nse encuentra en las hortalizas \namarillas/anaranjada como la \ncalabaza, las zanahorias.    \nSi no se consumen alimentos \nde origen animal y el cuerpo \ndebe depender por completo \ndel caroteno para su provisión \nde vitamina A, el consumo de \ncaroteno debe ser bastante \ngrande\ta\tfin\tde\tlograr\tel\tnivel\t\nde esta vitamina necesaria \npara el organismo.                 \nEl caroteno y la vitamina A resis-\nten temperaturas de cocción.\nVitamina C Ayuda a las células \ninmunes a atacar \npatógenos, ayuda a \neliminar las células \ninmunes viejas del \nsitio de la infección \ny ayuda a mante-\nner la piel, nuestra \nbarrera externa a la \ninfección.Se encuentra en limón, \nnaranja, mandarina, kiwi, \narándanos, frutillas, fram-\nbuesas, brócoli, repollo, re-\npollito de brucelas, tomate, \nananá, melón.\nEl calor destruye con facili-\ndad la vitamina C, la cocción \nprolongada de cualquier ali-\nmento puede destruir gran \ncantidad de esta vitamina.Nutriente Papel en el sistema \ninmunológico2Fuente de alimentos\nVitamina E Es un antioxidante. \nEso\tsignifica\t que\tpro-\ntege el tejido corporal \ndel\tdaño\tcausado\t por\t\nsustancias llamadas \nradicales libres. Los \nradicales libres pue-\nden\tdañar\tcélulas,\tteji-\ndos y órganos. Se cree \nque juegan un papel \nen ciertas afecciones \nrelacionadas con el \nenvejecimiento.\nEl cuerpo también ne-\ncesita vitamina E para \nayudar a mantener el \nsistema inmunitario \nfuerte frente a virus y \nbacterias. Se encuentra en los aceites \nvegetales, germen de trigo, \nfrutos secos y semillas.\nZinc Ayuda a producir \nnuevas células inmu-\nnitarias, ayuda a de-\nsarrollar\t \"células\t ase-\nsinas\tnaturales\"\t que\t\nayudan a combatir los \nvirus y apoya la co-\nmunicación entre las \ncélulas inmunitarias.Se encuentra en carnes rojas, \npescados, pollo, legumbres, \ncereales, queso, huevo, frutos \nsecos.\nLas\taltas\tconcentraciones\t de\tfi-\nbra\tdietética,\t oxalatos,\t fitatos\ty\t\ntaninos\tdificultan\t su\tabsorción \t\nmientras que algunos péptidos \ny aminoácidos la aumentan.\nB6 Ayuda a producir \nnuevas células inmu-\nnitarias, metabolizar \nanticuerpos y ayuda \na las células inmuni-\ntarias a comunicarse.Se encuentra en hígado, \ncarnes, leguminosas, cerea-\nles integrales, frutos secos, \npapa, banana.\nEs estable al calor, inestable a \nla luz, se pierde hasta un 70% \npor congelamiento.\nB12 Ayuda a producir \nnuevas células inmu-\nnitarias.Se encuentra en alimentos \nde origen animal (carnes, lác-\nteos, huevos), alimentos for -\ntificados\t y\ten\tsuplementos\t\ndietarios.\nEs Inestable a temperaturas \nelevadas.\nHierro Ayuda a mantener la \nsalud de las células \ninmunitarias.Se encuentra en carnes rojas, \npollo, pescados, sardina, ve-\ngetales verdes, leguminosas y \nharinas enriquecida. \nEl hierro de origen vegetal, \ndebe\tacompañarse\t de\tali-\nmentos ricos en vitaminas C \npara mejor absorción. \nSelenio Ayuda a producir \nnuevas células in-\nmunitarias y puede \nayudar a fortalecer la \nrespuesta a la infec-\nción.Se encuentra en alimentos \nricos en proteínas, como car -\nnes, pescados y cereales. El \ncontenido de selenio en los \nalimentos de origen vegetal \nvaría según la concentración \nde este mineral en el suelo.50 /Nutriente Papel en el sistema \ninmunológico2Fuente de alimentos\nÁcido fólico Ayuda a producir \nnuevas células inmu-\nnitarias.Se encuentra en verduras de \nhojas de color verde oscuro \n(espinaca, espárragos y bróco-\nli),\thígado,\triñón,\tleguminosas\t y\t\nharinas enriquecidas.\nLos folatos son destruidos fá-\ncilmente por el calor, la oxida-\nción y la luz ultravioleta. Por ello \nel 50% a 75% de su contenido \nen los alimentos puede perder -\nse durante el almacenamiento, \nprocesamiento y cocción de \nlos alimentos. El ácido fólico \nsintético, en cambio es estable \npor\tmeses\ty\taún\taños\ty\tsu\tbio-\ndisponibilidad es del 10%.\nLos suplementos no pueden \nsustituir una dieta saludable, \nse recomienda su consumo \nen situaciones especiales, por \nejemplo, en personas con ane-\nmia, embarazadas, pacientes \noncológicos, entre otros, de lo \ncontrario con una alimentación \nvariada y balanceada se logra \ncubrir todos los requerimien-\ntos nutricionales\nVitamina D El papel no está claro \npero el estado bajo \nse asocia a inmuno-\nrespuesta reducida.Pescado azul, huevos, cerea-\nles\tfortificados,\t productos\t\nlácteos\tfortificados.\nCobre Ayuda a proteger y \nalimentar las células \ninmunes.Pan, cereales, arroz, quinua, \ncarne, pescados y mariscos, \nlegumbres, palta, frutos se-\ncos y semillas.la prevención, el manejo y la recuperación de pacientes de CO-\nVID-19, es importante destacar que se necesitan datos sólidos \nde ensayos clínicos aleatorios para apoyar tal suposición”\nEn la revisión de evidencia realizada por el Comité asesor cien-\ntífico\tsobre\tNutrición\t (SACN)\ty\tNational\t Institute\t for\tHealth\tand\t\nCare Excellence4  se concluye:\n“En general, las pruebas en este momento no apoyan la re-\ncomendación de suplementos de vitamina D para prevenir las \nARTIs* en la población general del Reino Unido. Esta conclusión \nno afecta en consejo existente del gobierno sobre la vitamina D.\nLos consejos del gobierno del Reino Unido sobre la vitamina \nD\tse\treeditaron\t en\tabril\tde\t2020\tdurante\t el\tconfinamiento\t nacio-\nnal. Si bien el consejo de quedarse en casa se mantiene en gran \nmedida\t en\tsu\tlugar,\tse\trecomienda\t que,\tcon\tel\tfin\tde\tproteger\t\nla salud musculoesquelética, todos deben considerar tomar un \nsuplemento\t diario\tde\tvitamina\t D\tde\t10\tμg,\tya\tque\tlas\tpersonas\t\npueden\tno\testar\trecibiendo\t lo\tsuficiente\t de\tla\texposición\t a\tla\tluz\t\nsolar”\n*ARTIs (Infecciones agudas de las vías respiratorias)\nConclusión: \nLa nutrición es fundamental en el sistema inmunitario porque \ninterfiere\t en\tla\trespuesta\t de\teste\tante\telementos\t extraños.\t Por\t\nlo\ttanto,\tun\tsistema\t inmune\tdeficiente\t va\ta\taumentar\t las\tposibili-\ndades de contraer distintas enfermedades e infecciones.\nUna alimentación saludable y equilibrada compuesta por to-\ndos los grupos de alimentos en cantidades adecuadas según \nrequerimiento\t de\tcada\tpersona,\t acompañado\t de\tuna\tcorrecta\t\nhidratación, favorece el funcionamiento del sistema inmune.\nSi bien múltiples investigaciones relacionaron el consumo de \nsuplementación de vitamina D para la prevención y el tratamiento \nde\tCovid-19\t debido\ta\tque\tsu\tdeficiencia\t se\tha\tasociado\t a\tla\tproba-\nbilidad de contraer infecciones respiratorias y la principal vía de la \ninfección por SARS-CoV-2 es a nivel pulmonar hasta el momento \nno\thay\tevidencia\tcientífica\tque\tlo\tcompruebe.\nPor lo tanto, ningún alimento ni suplemento dietario por sí \nsolo, puede prevenir ni curar la enfermedad COVID-19, pero una \nalimentación\t equilibrada\t acompañada\t de\thábitos\t saludables\t\ncontribuirá a fortalecer el sistema inmunológico y de esta ma-\nnera disminuir la posibilidad de padecer complicaciones al en-\nfermar.\nReferencia\n1 http://www.emro.who.int/nutrition/news/nutrition-advice-for-adults-during-the-co-\nvid-19-outbreak.html#:~:text=So%20you%20should%20eat%20a,and%20certain%20\ntypes%20of%20cancer\n2   https://www.nutrition.org.uk/healthyliving/covid19/immunity.html\n3   https://www.mdpi.com/2072-6643/13/3/976/htm\n4   https://www.nutrition.org.uk/healthyliving/covid19/vitamindreviews.htmlSe\than\trealizado\t múltiples\t estudios,\t revisiones\t bibliográficas\t e\tin-\nvestigaciones respecto a la suplementación de micronutrientes para \nla prevención, como para el manejo de la infección causada por Covid \n-19 pero hasta el momento no hay evidencia que relacione el uso de \nsuplementos dietarios y la prevención o mejoras en el tratamiento \nde la enfermedad.\nEn la revisión “COVID-19: Role of Nutrition and Supplementation”3  \nSe detalla:” se han publicado pruebas sobre el papel fundamental de \nla\tvitamina\tD:\tsu\tdeficiencia\tse\tha\tasociado\ta\tuna\tmayor\tsusceptibili-\ndad a las infecciones respiratorias. Teniendo en cuenta que la princi-\npal vía de infección del SARS-CoV-2 es a nivel pulmonar, es razonable \nque el uso de suplementos de vitamina D pueda mejorar el estado \nde salud de los pacientes de COVID-19, reduciendo el riesgo de in-\nfección de los individuos sanos, ayudando a los supervivientes de \nCOVID-19. De esta manera, es importante considerar la suplemen-\ntación para mejorar la recuperación en los llamados sobrevivientes \nde COVID-19”\nLa revisión concluye: “Incluso si varias medidas como la asun-\nción\tde\tun\trégimen\t de\tdieta\tespecífico,\t el\tuso\tde\tsuplementos\t\ndietéticos y otras intervenciones similares son prometedoras para 100% de INSPECCIÓN\nen Impresión y Contenidos\nTextos en todos los idiomas\nBraile y Códigos Farma\nwww.EyeC-Inspection.com\nUNA CALIDAD BIEN DEFINIDA PARA LAS COMPAÑIAS\n20 de las 25 mundialmente GRANDES COMPAÑIAS FARMACÉUTICAS\nconfían en EyeC Inspection Systems para su Control de Calidad\nEl software EyeC cumple con todos los requisitos para sistemas configurables de acuerdo con GAMP5\nCategoría 4, e incluye todas las funciones necesarias para la verificación de acuerdo con las pautas\ndescriptas en el Título 21 CFR Parte 11. de USA. Además EyeC es voluntariamente Certificada Bajo Norma\nDIN EN ISO 9001:2015\nPharma Design & advertising Print Pre-press Tobacco Consumer & luxur y Food & beverage\n¿POR QUÉ EYEC?\nSimple escaneo de la impresión\nPRINT - TO - FILE\ncompara la impresión con el archivo:\n     Testeo de la muestra de impresión\n     Inspección de Folletos\n     Inspección en 360º\nEyeC America IL - USA - EyeC GmbH - Alemania - Solicite información: info.uy@eyec.de\nRepresenta: SteelAfilados - steelafilados@gmail.com - Yaguari 1916 - Montevideo - Uruguay - Tel. 2204 1335", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}