{"title": "El sutil arte de buscar errores y cambiar de creencia", "author": null, "url": "https://www.revistaquestaodeciencia.com.br/espanol/2019/06/14/el-sutil-arte-de-buscar-errores-y-cambiar-de-creencia", "hostname": "revistaquestaodeciencia.com.br", "description": null, "sitename": "QC", "date": "2019-06-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Qué sería necesario para que cambiase de opinión sobre un asunto del cual usted tiene la seguridad de estar en lo cierto? ¿O quién sabe, convencerse de que su pensamiento original estaba equivocado? En épocas en que toda opinión “es superválida”, dependiendo del punto de vista, es necesario establecer una cierta lógica para razonar y permitirse al menos preguntar qué evidencias les harían cambiar de idea.\nTenga en cuenta que el cuestionamiento es en relación a qué argumentos serían necesarios para hacer que usted cambie de idea. Los argumentos pulidos y aparentemente sabios se hacen desde la época de las ágoras, que a pesar de ser consideradas símbolos de la democracia en Grecia, muchas veces eran manipuladas por personas que tenían el don del habla y congregaban seguidores fieles.\nLos representantes del Instituto Questão de Ciência participan frecuentemente en debates sobre pseudociencia, fake news (noticias falsas) y Prácticas Integrativas Complementares (PICs) en el sistema público de salud brasileño. En los debates se presentan estudios y revisiones de centenas de artículos mostrando que, por ejemplo, los efectos de la homeopatía no son mejores que los del placebo. A pesar de ello, muchas personas parecen no creer, o no querer creer, en lo que se demuestra.\nClaro, nadie está obligado a creer en lo que afirma la persona que habla en la sesión, pero hay referencias a estudios publicados y material ampliamente disponible. Las personas, ¿buscan obtener conocimiento a partir de ese material? Hay quien dice que nada, jamás, cambiará su modo de pensar.\nSiempre que alguien proclama eso, la impresión es que la persona no está siguiendo un razonamiento lógico, sino basando sus opiniones en sesgos o prejuicios, no en evidencias. De hecho, rehusarse a considerar evidencias contrarias es la definición apropiada de mente cerrada. Siempre deberíamos estar abiertos a considerar evidencias contrarias y a admitir la posibilidad de que estemos equivocados. Es irracional mantener una posición con tanta fuerza que no se admita siquiera la posibilidad de error. Pido al lector que piense en una opinión que sostiene con certeza. Ahora imagine que alguien se opone a ello. Esa persona está tan convencida de que usted está equivocado que no hay nada que pueda persuadirla de lo contrario.\nUsted, claramente, no estaría de acuerdo con esa persona. Imaginaría que el sujeto tiene una mente cerrada. Entonces, si usted piensa que ese oponente imaginario es irracional, por negarse a ver las evidencias, es preciso reconocer que también sucede lo contrario: usted parece irracional cuando se niega a ver las evidencias del otro.\nEl problema central, aquí, es que toda vez que usted afirma que nada lo convencerá de que está equivocado, establece una posición no falsable, y la falsalbilidad es uno de los pilares de la ciencia.\nFalsabilidad significa simplemente que sería posible refutar una teoría/hipótesis si ésta fuera incorrecta. La teoría de las células proporciona un excelente ejemplo de ese concepto.\nEsa teoría afirma que todos los seres vivos están hechos de células. Y es falsable porque el descubrimiento de un solo organismo que no estuviera hecho de células bastaría para descartarla. En otras palabras, si la teoría fuera incorrecta, entonces sería posible desacreditarla, descubriendo y examinando el organismo que la niega.\nDe esta manera, la respuesta apropiada para “¿qué sería necesario para convencerlo de que usted estaba equivocado sobre la teoría de las células?” sería “un organismo que no esté hecho de células”. Para decirlo de otra forma, la teoría celular es falsable porque si no fuera verdad, sería posible demostrarlo.\nQuienes se oponen a los organismos genéticamente modificados, a las vacunas, a la medicina moderna y al calentamiento global, ignoran rutinariamente cualquier estudio que se oponga a su visión, y cuando se les pregunta por qué hacen esto, generalmente afirman que los autores tenían segundas intenciones, que las multinacionales les pagaron, que quieren esconder la verdad o crear una enfermedad para vender una cura. Esta no es una respuesta racional.\nUn excelente ejemplo de esa desvaloración ciega de los hechos ocurrió recientemente\n[cuando una gran revisión](https://www.nhmrc.gov.au/about-us/publications/homeopathy) de estudios sobre la homeopatía no logró encontrar evidencias de que la homeopatía funcionara.\nA pesar del hecho de que este trabajo usó un grupo independiente para evitar sesgos, la respuesta de los homeópatas fue rápida y previsible: atribuían esto a una conspiración de las empresas farmacéuticas y del establishment médico para suprimir la homeopatía. Esta no es una respuesta racional. La carga de la prueba pertenece a los homeópatas, que al hacer la acusación se imponen a sí mismos el deber de presentar evidencias convincentes de que la revisión es el resultado de una conspiración. La respuesta racional es considerar las evidencias presentadas en el trabajo, en lugar de descartarlas como fruto de una conspiración.\nLa ciencia siempre mantiene abierta la posibilidad de que la evidencia actual esté siendo mal interpretada o, finalmente, sea incorrecta. Así, por ejemplo, la literatura científica actual muestra muy claramente que las vacunas no causan autismo. Irónicamente, el único estudio que concluyó que las vacunas causaban autismo fue hecho por un médico británico que participaba de una conspiración contra la vacuna triple (sarampión, paperas y rubeola) de la época. A pesar de que el periodista Brian Deer probara, con evidencias, que todo el estudio hecho por el médico era fraudulento, todavía hay gente que cree en la conspiración de la conspiración y acusan al periodista de haber sido comprado por la industria farmacéutica.\nYa está muy bien establecido que las vacunas no causan autismo, pero ello no me da el derecho de proclamar que nada, jamás, me convencerá de que alguna vacuna pueda causar autismo. Aunque sea extremadamente improbable que los estudios que demuestran que las vacunas no causan autismo estén todos equivocados, como científico y persona racional, debo reconocer que existe esa posibilidad.\n“Posibilidad”, es preciso remarcarlo, es una palabra engañosa; en rigor, todo lo que no viola las leyes fundamentales de la lógica (círculos cuadrados, números pares indivisibles o solteros casados, por ejemplo) es “posible”. Es posible que el planeta Tierra sea una simulación dentro de un videojuego alienígena. Para fines prácticos siempre es necesario distinguir posibilidad de probabilidad y de plausibilidad.\nEntonces, si usted me preguntara qué sería necesario para que yo cambie de idea sobre las vacunas y el autismo, yo respondería que serían necesarios varios estudios de alta calidad, cuidadosamente controlados, con un número significativo de observaciones que encontraran conexión entre ambos. Aparte de eso, sería necesario que hubiera una explicación plausible acerca de por qué tantos estudios anteriores indicaron que las vacunas no causan autismo.\nLo mismo sirve para la homeopatía. Sería preciso presentar diversos estudios controlados, a doble-ciego, randomizados y que presentaran el motivo por el cual todos los otros estudios fallaron. Los principales artículos científicos sobre la homeopatía, con resultados positivos, tienen fallas metodológicas graves, como falta de controles o controles inadecuados.\nLos científicos están interesados en entender, de la mejor manera posible, cómo son o no son las cosas, mientras que los anticientíficos y los pseudocientíficos tienden a solo promover sus visiones personales, aunque ello signifique cometer falacias, proponer mecanismos misteriosos y suponer que toda la comunidad científica está involucrada en una enorme conspiración.\nSiempre es necesario que cada uno de nosotros pare, de tiempo en tiempo, y se pregunte qué sería necesario para convencernos de que estamos equivocados. Si la respuesta es que nada, ninguna ocurrencia hipotética, podría convencernos del error de nuestras ideas, entonces no estamos siendo muy racionales.\nSi somos verdaderamente honestos con nosotros mismos tenemos que reconocer nuestra propia falibilidad. Es una certeza virtual que todos tenemos al menos una creencia equivocada en nuestras mentes. Como mínimo una. Pero ¿tendremos la predisposición necesaria para identificarla?\nLuiz Gustavo de Almeida es doctor en microbiología e investigador del Laboratorio de Genética Bacteriana del Instituto de Ciencias Biomédicas de la Universidad de San Pablo, coordinador de los proyectos Científicos Explican y Pint of Science en el estado de San Pablo\nTraducido por Alejandro Borgo", "language": null, "image": "https://www.revistaquestaodeciencia.com.br/sites/default/files/styles/facebook/public/2019-06/MIND_HOME_PEG.jpg?itok=hThsJYf6", "pagetype": "artigos", "links": ["#main-menu", "https://iqc.org.br/", "/", "https://www.facebook.com/iqciencia", "https://twitter.com/iqciencia", "https://www.linkedin.com/company/instituto-questao-de-ciencia", "https://www.instagram.com/iqciencia/", "/rss.xml", "/espanol", "/english", "https://www.facebook.com/iqciencia", "https://twitter.com/iqciencia", "https://iqc.org.br/", "/apocalipse-now", "/artigos", "/dossie-questao", "/questoes", "/questao-de-fato", "/questao-nerd", "/questionador-questionado", "/resenhas", "/quem-somos", "/editorial", "/english", "/espanol", "/", null, null, null, "https://www.addtoany.com/share#url=https%3A%2F%2Fwww.revistaquestaodeciencia.com.br%2Fespanol%2F2019%2F06%2F14%2Fel-sutil-arte-de-buscar-errores-y-cambiar-de-creencia&title=El%20sutil%20arte%20de%20buscar%20errores%20y%20cambiar%20de%20creencia", "/autor/luiz-gustavo-de-almeida", "/imagem/reproduccion", "https://www.nhmrc.gov.au/about-us/publications/homeopathy", "/tags/pseudociencias", "/apocalipse-now/2023/09/09/sindrome-da-arqueologia-biblica", "/artigo/2023/08/31/medo-e-delirios-quanticos-em-sao-paulo", "/artigo/2023/08/23/um-fisico-no-shopping-center-da-saude-quantica", "/artigo/2023/09/13/complicada-questao-dos-alimentos-ultraprocessados", "/apocalipse-now/2023/08/26/importancia-das-bobagens-que-parecem-bobagem", "/politica-de-privacidade", "/image-captcha-refresh/webform_submission_contact_block_content_4_add_form", "/tags/metodo-cientifico", "/tags/saude", "/tags/pseudociencias", "/tags/covid-19", "/tags/politicas-publicas", "/tags/historia", "/tags/coronavirus", "/tags/filosofia", "/tags/psicologia", "/tags/pandemia", "/tags/jornalismo", "/tags/medicina-alternativa", "/tags/vacinas", "/tags/homeopatia", "/tags/comunicacao", "/tags/fisica", "/tags/universidade", "/tags/religiao", "/tags/evolucao", "/tags/politica-cientifica", "/apocalipse-now", "/artigos", "/dossie-questao", "/editorial", "/questoes", "/resenhas", "/quem-somos", "https://www.facebook.com/iqciencia", "https://twitter.com/iqciencia", "https://www.linkedin.com/company/instituto-questao-de-ciencia", "https://www.instagram.com/iqciencia/", "/english", "/espanol", "/politica-de-privacidade", "/expediente-qc", "/sobre-o-qc"]}