{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-01-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vaccination by election against COVID-19 by the mexican community\nDulce Carolina Cardoso Ríos1, Madison Coral Jaimes Cuevas1, Nelly Cruz Trejo García1, Jesús Carlos Ruvalcaba Ledezma2, Sandra Yazmín Cortés Ascencio3, Ingrid Irid Rivas Ramírez4, Josefina Reynoso Vázquez5, Luilli López Contreras6\n1Estudiantes de Medicina de la (UAEH) Universidad Autónoma del Estado de Hidalgo, México\n[2]Departamento\nde Medicina y Maestría en Salud Pública (UAEH) Universidad Autónoma del Estado\nde Hidalgo, México.\n3Departamento de Educación Continua en (IESAP) Isntituto de Estudios Superiores de Administración Pública, CdMx, México.\n4Estudiante de la maestría en Salud Pública (UAEH) Universidad Autónoma del Estado de Hidalgo, México.\n5Departamento\nde Farmacia y Maestría en Salud\n[Pública ] [(UAEH) Universidad Autónoma del Estado de Hidalgo, México.]\n6Departamento de Medicina y Maestría en Ciencias Biomédicas (UAEH) Universidad Autónoma del Estado de Hidalgo, México.\n* Autor para correspondencia.\n|\n||\n|\nAttribution-NonCommercial-ShareAlike 4.0 International License\nLa revista no cobra tasas por el envío de trabajos,\n|\n|\nResumen\nLa pandemia por COVID-19 es la crisis de salud mundial que define nuestro tiempo, es el mayor desafío que se ha enfrentado en mucho tiempo. Es por esto que las organizaciones de salud trabajan duro para encontrar una vacuna que reduzca el impacto de este virus.\nObjetivo. Describir la opinión del público sobre la vacuna COVID-19 para generar un panorama del conocimiento de la comunidad, del impacto que esta tendrá, así como de las áreas de salud preventiva que servirán de apoyo para que la comunidad esté convencida de aplicarse la vacuna.\nMétodo. Se realizó un estudio observacional descriptivo de carácter transversal mediante la aplicación de una encuesta en Google forms a hombres y mujeres de los estados de Hidalgo, Guerrero, Puebla y México a 150 personas con un rango de edad de 15-80 años.\nResultados. El 29.33% no se se aplicaría la vacuna contra COVID-19 principalmente por el miedo a consecuencias adversas y la falta de conocimiento, en cambio un 70.67% indicó que si se la aplicaría debido a que confían en los avances de la ciencia en el área de la salud.\nConclusión. Es necesario implementar más conocimiento en la población mexicana para generar interés sobre los avances de la salud, así como lo es la vacuna para el covid-19, de lo contrario los resultados serán negativos.\nPalabras clave\nvacuna contra Covid-19; salud mundial; pandemia; impacto; covid-19\nAbstract\nThe COVID-19 pandemic is the defining global health crisis of our time, it is the greatest challenge that has been faced in a long time. This is why health organizations work hard to find a vaccine that reduces the impact of this virus.\nObjective. Describe the opinion of the public about the COVID-19 vaccine to generate an overview of the community's knowledge, the impact it will have, as well as the preventive health areas that will support the community to be convinced of applying the vaccine.\nMethod. A descriptive, cross-sectional observational study was carried out by applying a survey in Google forms to men and women from the states of Hidalgo, Guerrero, Puebla and Mexico to 150 people with an age range of 15-80 years.\nResults. 29.33% would not apply the vaccine against COVID-19 mainly due to fear of adverse consequences and lack of knowledge, on the other hand 70.67% indicated that they would apply it because they trust the advances of science in the area Of the health.\nConclusion. It is necessary to implement more knowledge in the Mexican population to generate interest in health advances, as is the vaccine for covid-19, otherwise the results will be negative.\nKeywords\nCovid-19 vaccine; global health; pandemic; impact; covid-19\nIntroducción\nLa epidemia por COVID-19 fue declarada por la OMS una emergencia de salud pública el 30 de enero de 2020. El definirlo ahora como pandemia nos habla de que la epidemia se ha extendido por varios países, continentes o todo el mundo, y que afecta a un gran número de personas.(1)\nNo obstante, Tedros Adhanom\nGhebreyesus, director de la OMS, señaló\n[en rueda de prensa](https://gacetamedica.com/politica/el-coronavirus-declarado-oficialmente-como-pandemia-por-la-oms/) que “es una palabra que, si se usa incorrectamente, puede\ncausar un miedo irrazonable o una aceptación injustificada de que la lucha ha\nterminado”. Esta palabra es más bien un llamado a los países para que se tomen\nlas medidas pertinentes de prevención.(1)\nLa pandemia es mucho más que una crisis de salud, es también una crisis socioeconómica sin precedentes. Al poner a prueba a cada uno de los países que toca, la pandemia tiene el potencial de crear impactos sociales, económicos y políticos devastadores que dejarán profundas y duraderas cicatrices. Es de importancia conocer que parte de la población se vacuna para tomarlo como una referencia.(2)\nLas medidas de protección son clave para controlar las pandemias(3), y la vacunación podría ser esencial para una protección contra COVID-19. Actualmente se están desarrollando bastantes vacunas para la profilaxis contra COVID-19 en diversos países.(4) Los plazos estimados para que esta vacuna empiece a circular difiere, aunque se espera pueda ocurrir en 2021.(5) Es importante que con el desarrollo de esta vacuna se comience a indagar acerca de las opiniones por parte de la comunidad, sin embargo, hoy en día se tiene pobre información acerca de la aceptabilidad de las personas con respecto a una vacuna COVID-19 así como de los factores que puedan influir en aceptarla o no. La importancia de esto radica en generar una idea de lo que podría ser la aceptación de la vacuna en un futuro así como poder planificar las estrategias para mejorar la aceptabilidad, es por esto que el presente estudio se centró en investigar la opinión de la comunidad sobre el relevante tema a tratar.\nAntecedentes de la vacunación en México\nLa vacunación en México tiene un inicio histórico bajo la aprobación del rey Carlos IV en el año de 1803 pues tras la solicitud del ayuntamiento de Santa Bogotá para introducir a los territorios españoles la vacuna contra la viruela este aprobó un orden real tanto a autoridades oficiales y religiosa para anunciar la introducción de la vacuna en sus dominios.(6)\nLa misión fue encomendada al Dr. Fransisco Xavier de Balmis, quien el 30 de noviembre de 1803 comenzó lo que ahora conocemos como la expedición filantrópica. La técnica de vacunación “brazo a brazo” contra la viruela se extendió a todo el territorio mexicano, desde Guatemala hasta lo que ahora es el sur de EE.UU., representando la primera actividad masiva de vacunación. Posterior a la vacunación en el Valle de México, se extendió a Baja California, Jalisco, Zacatecas, Oaxaca, Campeche y Chiapas; se estima que en lo que es hoy el Valle de México se vacunaron en dos años a 100,000 personas, que serían el 10% de los habitantes de esta zona.(6)\nTrayectoria de vacunación en México\nMéxico cuenta con una larga historia sanitaria en relación a la aplicación y producción de vacunas,obteniendo grandes éxitos y alcanzando logros considerables(7) esto es gracias a eventos que generaron campañas de vacunación efectivas, con aplicabilidad fácil y de bajo costo. Esto retrata el trabajo en equipo de las distintas organizaciones de salud para poder lograr una participación activa de la población.(6)\nComo el investigador José Santos mencionó “en medicina y en salud pública, a medida que los logros representan importantes avances, nos convertimos en «víctimas de nuestros éxitos»”.(6) Podemos decir que el preservar la excelencia nos impone desafíos tanto epidemiológicos como la producción de vacunas, así lo afirma Santos (2014): “Mantener niveles de excelencia representa enfrentar nuevos desafíos entre los cuales destacan la vigilancia epidemiológica, la producción de vacunas, la reducción de barreras regulatorias, la sostenibilidad del programa y la presencia de amenazas.”\nPandemia por COVID-19\nEl biólogo Cortes\nde Seremi-Salud en Chile nos indica que tanto SARS-CoV\n[2](https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2) como MERS-CoV [2](https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2) son de origen zoonótico. Los animales que transmiten virus\nzoonóticos son usualmente vertebrados, por ejemplo, murciélagos y civetas de\nlas palmeras, en el caso de SARS-CoV, y camellos y dromedarios en el caso de\nMERS-CoV.(8)\nSe ha reportado\nque el coronavirus responsable del brote en Wuhan, es un Betacoronavirus del\ngrupo 2B\n[2](https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2) con una secuencia genética al menos 70% similar al SARS-CoV,\nsiendo denominado por la OMS como SARS-CoV-2. La patología que produce se\ndenomina enfermedad por coronavirus (COVID 19) y sus síntomas incluyen fiebre\n(> 90% de los casos), malestar, infiltrados pulmonares al efectuar\nradiografía de tórax, tos seca (80%), disnea (20%) y dificultad respiratoria\n(15%).(8)\nSi bien las características etiológicas de este síndrome respiratorio son aún bastante desconocidas, se ha propuesto que el origen del coronavirus causante tendría un origen específico: animales infectados que se venden vivos en el Mercado Mayorista de Mariscos Huanan en Wuhan. Se cree que el reservorio natural del SARS-CoV-2 podrían ser los murciélagos, e intermediarios como serpientes u otros animales. Frente a este tipo de brotes epidémicos la disponibilidad de información oportuna y veraz es fundamental.\nThe British Medical Journal(9) ha criticado que parte de la información acerca de este virus no se ha liberado a tiempo, información que es fundamental para tomar las mejores decisiones en el área de Salud Pública. A la fecha, 76 países han reportado casos de COVID-19 y la OMS ya ha declarado emergencia de salud pública internacional.(7) El avance de este virus ha hecho cuestionarse a algunos investigadores sobre cuán rápidamente estos nuevos agentes patógenos pueden aparecer y diseminarse y cómo éstos podrían llegar a constituir una seria amenaza para la población mundial.(10) Los primeros contagios por coronavirus en México fueron anunciados a finales de febrero pasado.(11)\nDebido a la urgente necesidad de limitar la propagación del virus en la población se han planteado diferentes enfoques para diseñar y desarrollar vacunas contra COVID-19, incluyendo vacunas de péptidos basadas en epítopos, basadas en ácidos nucleicos, en vectores virales, inactivadas, entre otras(12) es por esto que el desarrollo rápido de una vacuna para prevenir la enfermedad por coronavirus 2019 (COVID-19) es un imperativo mundial, y definir lo que está en juego y los posibles obstáculos es fundamental porque las decisiones regulatorias y médicas se basan en cálculos de beneficio: riesgo(13)\nSe debe tener en cuenta que las enfermedades zoonóticas son un desafío constante a la seguridad de la salud global, realidad que requiere permanentes medidas de prevención y de respuesta oportuna ante epidemias que pueden convertirse en pandemias. Es importante considerar lo propuesto por algunos investigadores respecto a enfrentar estas amenazas mediante un esfuerzo colaborativo bajo el enfoque de «Una Sola Salud» (One Health), el cual integra la salud humana, animal y ambiental, y es especialmente apropiado para las enfermedades zoonóticas que amenazan a la humanidad. Además, los organismos de salud públicos y privados así como las instituciones educativas deben poner especial énfasis en las medidas que eviten más contagios.(7)\nResultados\nMuestra de una encuesta realizada a hombres y mujeres mexicanos con un rango de edad de 15 a 80 años, pertenecientes a los estados de Hidalgo, México, Guerrero y Puebla con diferentes grados de escolaridad.\nLa encuesta fue respondida por 150 personas de las cuales 106 (Tabla 1) siendo 36 profesionistas entre ellos del área de la salud y del área de humanidades, docencia e ingeniería, 5 docentes jubilados, 46 estudiantes del área de la salud, 15 empleados, 10 amas de casa, dijeron que se aplicarán la vacuna contra Covid-19 mientras que los 43 restantes (Tabla 1) dijeron que no se aplicarán la vacuna de los cuales 15 son profesionistas del área de la salud y del área de humanidades y docencia, 2 docentes jubilados, 15 estudiantes universitarios, 8 empleados, 3 amas de casa y 3 no específicos.\nTabla 1. Porcentaje total de la primera pregunta a la encuesta aplicada.\n|\n|\n¿Te aplicarías la vacuna contra Covid-19 en cuanto esté disponible?\n|\n|\nSí\n|\n|\nNo\n|\n|\nTotal\n|\n|\n106\n|\n|\n44\n|\n|\n150\n|\n|\n70.67%\n|\n|\n29.33%\n|\n|\n100%\nSegún una parte de la comunidad encuestada (29.33%) refiere no aplicarse la vacuna contra COVID-19 principalmente por el miedo a las consecuencias adversas y a la falta de experimentación, en cambio la otra parte de ellos (70.67%) que accedió, mencionó confiar en los avances de la ciencia en el área de la salud, para generar una mejor inmunidad y para ponerle un alto al virus.\nTabla 2. Opciones a vacunas que respondieron a la pregunta 3 de la encuesta.\n|\n|\n¿De haber respondido sí a la 1 pregunta ¿cuál de los 6 tipos de vacunas con mayor avance se aplicará?\n|\n|\n1. De Rusia\n|\n|\n30\n|\n|\n2. De Reino Unido\n|\n|\n24\n|\n|\n3. De México\n|\n|\n11\n|\n|\n4. De China\n|\n|\n9\n|\n|\n5. De Estados Unidos\n|\n|\n4\n|\n|\n6. De Alemania\n|\n|\n2\n|\n|\nNo tiene conocimiento de ninguna vacuna\n|\n|\n9\n|\n|\nNo les importa el nombre u origen de la vacuna\n|\n|\n17\nLa vacuna que fue mayormente votada es la vacuna rusa (Tabla 2) con 30 menciones, siguiendo la de vacuna de oxford con 24 menciones y en tercer lugar se encuentra la vacuna de la Universidad Nacional Autónoma de México (UNAM), por otro lado, 19 personas no conocen sobre el nombre de ninguna vacuna pero aseguran que cuando exista una en el país, accederán ponersela. El resto de encuestados indican que cualquier vacuna aprobada está bien para ellos.\nDiscusión\nAnte la presencia de un virus tan letal como el coronavirus, gran parte de la comunidad mundial tiene esperanzas en la resolución de la etapa pandémica mediante el uso de la vacunación masiva para evitar la propagación y erradicarlo, sin duda como en cualquier otro tema hay opiniones que difieren con respecto a estas expectativas y es por esto que centramos nuestro interés en conocer la opinión Mexicana, en relación a cuál de las diferentes versiones se aplicará, por qué tomará esta decisión y cuál es la posición con respecto a esta nueva e inminente decisión.\nLa salud se ha convertido en el principal tema de interés público mundial en este 2020. Ya que además del COVID-19, otras enfermedades que se creían extintas como el sarampión, han regresado, afirmó el Doctor Raúl Romero Feregrino, Presidente de la Asociación Mexicana de Vacunología (AMV) en el marco de la Semana Mundial de la Inmunización de la OMS.(10)\nLa pandemia de COVID-19 ha puesto al mundo con los pies en el cielo. La mayoría de los países, México sin excepción, han sufrido las consecuencias. Por ello, la administración ha dado los primeros pasos para producir e incluso participar en las pruebas de diferentes iniciativas de vacunas, que van desde la realizada por la Universidad de Oxford y la farmacéutica AstraZeneca.(14)\nMéxico ha destacado en el mundo por los esquemas de vacunación, las altas coberturas y aceptación de la población ante este tipo de prevención. En este artículo se vio reflejado que la mayoría de los encuestados aprueban el aplicarse una futura inmunización al expresar que son mayores los beneficios que los riesgos al vacunarse; en general México tiene confianza en la inmunización como estrategia preventiva a la cual le da importancia.\nSin embargo, la población que decide no vacunarse es en su mayoría debido a la gran desinformación que se tiene sobre el virus, sobre la realización de los procesos de validación de una vacuna. México es un país, en general, sano y lleva tiempo siéndolo. Ahora, el riesgo es que los mexicanos olviden que existen peligrosas enfermedades mortales o incapacitantes que pueden prevenirse con las vacunas, y empiecen a seguir la moda irracional del movimiento antivacunas del mundo desarrollado.(15)\nComo hace mención el investigador Jesús Carlos Ruvalcaba Ledezma remontándose a la educación en México está debería contar con un sistema de educación constructivo y no operacional(16), el cual beneficiaria el poder crear o generar individuos que tengan la capacidad de tomar decisiones en base a su análisis y reflexión, estos serán los que puedan crear una sociedad mejorada y a su vez dar una resolución a las problemáticas que nos rodean. Es así que la participación social y el empoderamiento de cada uno de los ciudadanos en materia de salud se deben desarrollar con responsabilidad compartida en salud pública, un compromiso que debe ser igualitario entre autoridad-pueblo para que funcione, porque se trata de un proceso con valores como la honestidad, competencia, pasión por el trabajo y sensibilidad, entonces serán estos los que, junto con las funciones esenciales de la salud pública, elevarán la calidad en la eficiencia de la salud en el país./17,18)\nEsto es aplicable según nuestros resultados, en la opinión mexicana sobre una vacuna futura, donde la educación y su auto reflexión tienen un papel importante en relación a tener que generar ese interés propio por informarse sobre los avances en materia de salud para así emitir un juicio propio.\nAnte la detección de una cantidad considerablemente elevada de población que prefieren no aplicarse la vacuna y tras analizar sus opiniones consideramos imprescindible un mejoramiento en la educación para la salud. De igual manera consideramos imprescindible el compromiso por parte del gobierno e instituciones encargadas, para la estricta y correcta regulación de las vacunas SARS-CoV-2 que ingresen al territorio mexicano, con base en las políticas de salud pública proponemos la difusión de información clara, honesta(16) y oportuna para así ayudar a modificar la opinión de los mexicanos con respecto a este importe tema pues nuestra encuesta así lo deja notar.(19)\nHoy en día existe un gran esfuerzo hacia el desarrollo de vacunas COVID-19. Con datos recientes y prometedores de los ensayos de fase I y II (20), se piensa que la disponibilidad de una vacuna podría ser a principios de 2021. Sin embargo, como se ha demostrado en programas de vacunación masiva anteriores, la planificación del lanzamiento del programa de vacuna y el compromiso de la comunidad para optimizar la confianza. Por lo que es necesaria una estrecha coordinación internacional y cooperación entre los desarrolladores de vacunas, gobiernos, organismos de salud y fuentes de financiamiento para asegurar que las vacunas elegidas, luego de asegurar su inmunogenicidad, efectividad y seguridad, se fabrican en cantidades suficientes y sean suministradas de manera equitativa a todas las áreas afectadas.(21)\nConclusión\nLa pandemia de COVID-19 no tiene precedente alguno, probablemente sea la más devastadora en los últimos años, por lo que exige una planificación rápida para obtener la anhelada inmunidad protectora que brindara seguridad a la población.\nLa comunidad científica se ha visto en la urgencia de encontrar respuestas y soluciones, en términos de terapias y vacunas, para controlar al nuevo coronavirus SARS-CoV-2. Los esfuerzos sobre las vacunas comenzaron en etapas tempranas, por lo que es muy pronto para que se pueda conseguir una vacuna efectiva debido a la cautelosa aprobación de estas en cada una de las fases con la finalidad de generar una vacuna segura y eficaz para combatir la situación en curso. Actualmente existe una gran cantidad de candidatos para generar una vacuna COVID-19 y basados en diversos mecanismos, aunque cabe recalcar que no existe una respuesta definitiva por el momento.\nEs necesario implementar más conocimiento en la población mexicana para generar interés sobre los avances de la salud, así como lo es la vacuna para el covid-19. Esto ayudará a que la población se familiarice más con todos los avances actuales en el área de la salud y generar conciencia en la población para que puedan decidir correctamente sobre su salud y tomar las decisiones adecuadas o estar atentos ante resultados no positivos.\nLa experiencia con la pandemia actual se podrá usar como guía para que la comunidad científica esté preparada, para que no solo reconozca el brote, sino que también de la misma manera como comunidad se debe estar consciente del impacto que las acciones de esta misma tienen en la prevención de nuevos brotes, el estar informados y contar con un raciocinio reflexivo y pensante para ser capaces de aminorar los daños producidos por los imprevistos futuros. Un pensamiento lento abonaría a resultados negativos\nLa población mexicana puede tener éxito si existe una corresponsabilidad con las autoridades y el pueblo para que se pueda lograr una correcta y confiable información del tema en cuestión, así como el instaurar medidas que puedan ser seguidas por individuos con pensamientos reflexivos para poder controlar la pandemia en curso hasta poder tener otra estrategia definitiva acerca de este nuevo virus, como lo sería una vacuna, de lo contrario los resultados serán negativos.\nConflicto de intereses\nLos autores declaramos que no existe conflicto de intereses para la publicación del presente artículo.\nReferencias\n1. OPS.\nLa OMS caracteriza a COVID-19 como una pandemia. [Internet]. Ginebra. 11 de\nmarzo de 2020. [Consultado 11 de octubre 2020]. Disponible en:\n[https://www.paho.org/es/noticias/11-3-2020-oms-caracteriza-covid-19-como-pandemia](https://www.paho.org/es/noticias/11-3-2020-oms-caracteriza-covid-19-como-pandemia)\n2. UNDP.\nEnfermedad por Coronavirus (COVID-19): La Pandemia [Internet]. s.f. [Consultado\n8 de octubre 2020] Disponible at:\n[https://www.undp.org/content/undp/es/home/coronavirus.html](https://www.undp.org/content/undp/es/home/coronavirus.html)\n3. Bish.\nDemographic and attitudinal determinants of protective behaviours during a\npandemic: A review. BJHP [Internet] 2010 [Consultado 22 octubre 2020] 15:\n[https://doi.org/10.1348/135910710X485826](https://doi.org/10.1348/135910710X485826).\nDisponible en: [https://bpspsychub.onlinelibrary.wiley.com/doi/full/10.1348/135910710X485826](https://bpspsychub.onlinelibrary.wiley.com/doi/full/10.1348/135910710X485826)\n4. T.\nThanh Le, Z. Andreadakis, A. Kumar, et al. The COVID-19 vaccine development\nlandscape Nat Rev Drug Discov. [Internet] 2020 [Consultado 22 octubre 2020] 19\n(5), pp. 305-306. Disponible en:\n[https://www.researchgate.net/profile/Tung_Le53/publication/340535627_The_COVID-19_vaccine_development_landscape/links/5ead65c5a6fdcc7050a1c089/The-COVID-19-vaccine-development-landscape.pdf](https://www.researchgate.net/profile/Tung_Le53/publication/340535627_The_COVID-19_vaccine_development_landscape/links/5ead65c5a6fdcc7050a1c089/The-COVID-19-vaccine-development-landscape.pdf)\n5. Lanese\nN. ¿Cuándo estará lista una vacuna COVID-19? 2020. [Internet] [Consultado 22\noctubre 2020] Disponible en:\n[https://www.livescience.com/coronavirus-covid-19-vaccine-timeline.html](https://www.livescience.com/coronavirus-covid-19-vaccine-timeline.html)\n6. Santos\nJ. La vacunación en México en el marco de las “décadas de las vacunas”: logros\ny desafíos. [Internet]. Medigraphic.com. 2020. [Consultado 5 Octubre 2020].\nDisponible en:\n[https://www.medigraphic.com/pdfs/gaceta/gm-2014/gm142k.pdf](https://www.medigraphic.com/pdfs/gaceta/gm-2014/gm142k.pdf)\n7. Manual de Vacunación 2008-2009. México, D.F. 2008[Internet].[ consultado el 22 de octubre de 2020 ]https://drive.google.com/file/d/1N5W693FsKIAZKu6iqbVxgdiIoXlhUYdW/view?usp=drivesdk\n8. Cortés\nM. Coronavirus como amenaza a la salud pública [Internet]. SciElo. 2020.\n[Consultado 5 Octubre 2020]. Disponible en:\n[https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124](https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124)\n9. Parry\nJ.Neumonía en China: La falta de información genera preocupación entre los\ntrabajadores sanitarios de Hong Kong. [Internet] BMJ 2020. [Consultado 11 de\noctubre 2020] Disponible en:\n[https://www.bmj.com/content/368/bmj.m56?__cf_chl_jschl_tk__=81126c26856240e685b9160151d609407b16290b-1602710710-0-ATN6aCjCxgYi-sdJs1ty1NkF5Nsjp9TTPjLFrp5fFWrZgwqC1Vk_1GWLltcXJB24phVO1st1hNfnCnKuuch2eNshoPm1cTFTzjg2Gp41iTJxc_N_6pdpmZAQZhYdwpoJF09yti6afgBxajQrA6SAZdwRGiie3aqkXuWxjFs2UDCXdLEvlHEhHtXCTcdkLnVppDGPxg_get-ARXJZrXVXYYbDwwPQOmecGZ2zk8texR9oFl14AvBD0Y6MFwui1Vbq64HhL2-tb-p4HgEw3auogJlyPW71R1FtBnjews0LWlYT](https://www.bmj.com/content/368/bmj.m56?__cf_chl_jschl_tk__=81126c26856240e685b9160151d609407b16290b-1602710710-0-ATN6aCjCxgYi-sdJs1ty1NkF5Nsjp9TTPjLFrp5fFWrZgwqC1Vk_1GWLltcXJB24phVO1st1hNfnCnKuuch2eNshoPm1cTFTzjg2Gp41iTJxc_N_6pdpmZAQZhYdwpoJF09yti6afgBxajQrA6SAZdwRGiie3aqkXuWxjFs2UDCXdLEvlHEhHtXCTcdkLnVppDGPxg_get-ARXJZrXVXYYbDwwPQOmecGZ2zk8texR9oFl14AvBD0Y6MFwui1Vbq64HhL2-tb-p4HgEw3auogJlyPW71R1FtBnjews0LWlYT)\n10. Bogoch\nII., Watts A., Thomas-Bachli A., Huber C., Kraemer MUG., Khan K. Pneumonia of\nUnknown Etiology in Wuhan, China: Potential for International Spread Via\nCommercial Air Travel [Internet]. J Travel Med. 2020; [Consultado 11 de octubre\n2020] Disponible en:\n[https://academic.oup.com/jtm/article/27/2/taaa008/5704418](https://academic.oup.com/jtm/article/27/2/taaa008/5704418)\n11. Usi E.\nCiudad de México: ¿estrategia ejemplar en el manejo del coronavirus?\n[Internet]. AMÉRICA LATINA. Made for minds. [Consultado 22 de octubre del\n2020]. Disponible en:\n[https://www.dw.com/es/ciudad-de-m%C3%A9xico-estrategia-ejemplar-en-el-manejo-del-coronavirus/a-55008269](https://www.dw.com/es/ciudad-de-m%C3%A9xico-estrategia-ejemplar-en-el-manejo-del-coronavirus/a-55008269)\n12. WHO.\nCoronavirus disease 2019 (COVID-19). Situation Report-121. 2020 consultado el\n22 de octubre de 2020.\n[https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200520-covid-19-sitrep-121.pdf?sfvrsn=c4be2ec6_2](https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200520-covid-19-sitrep-121.pdf?sfvrsn=c4be2ec6_2).\n13. Barney S.Rapid COVID-19 vaccine development[Internet] Science 29 May 2020[ consultado el 22 de agosto de 2020] Disponible en: DOI10.1126/science.abb8923\n14. González\nM. “Tendremos vacuna mexicana contra el COVID-19”: los detalles del esfuerzo\ncientífico para encontrar la llave contra la pandemia [Internet]. México.\nInfobae. Agosto de 2020 [Consultado 22 de octubre del 2020]. Disponible en:\n[\nhttps://www.infobae.com/america/mexico/2020/08/25/tendremos-vacuna-mexicana-contra-el-covid-19-los-detalles-del-esfuerzo-cientifico-para-encontrar-la-llave-contra-la-pandemia/](https://www.infobae.com/america/mexico/2020/08/25/tendremos-vacuna-mexicana-contra-el-covid-19-los-detalles-del-esfuerzo-cientifico-para-encontrar-la-llave-contra-la-pandemia/)\n15. Sereno\nA. El movimiento antivacunas existe en México y se está expandiendo [Internet].\nLOS INTANGIBLES. 2019 [Consultado 22 de octubre del 2020]. Disponible en:\n[\nhttps://losintangibles.org/2019/01/31/movimiento-antivacunas-existe-en-mexico/](https://losintangibles.org/2019/01/31/movimiento-antivacunas-existe-en-mexico/)\n16. YouTube.\nCuestionamiento y la mediación 1 y 2. Disponible en: https\n[://youtu.be/kiEzIBlL-R4](https://youtu.be/kiEzIBlL-R4) [https://youtu.be/24ChgjagHkM](https://youtu.be/24ChgjagHkM)\n17. Hernández, M, Hernández C, López A, Barragán N, Islas I, Ruvalcaba J, et al.Values-attributes Needed to Make Decisions in Health, from the Essential Functions of Public Health. American Journal of Public HealthResearch. [Internet] vol. 5 (5): 154-158. Disponible en: http://article.scipublichealthresearch.com/pdf/ajphr-5-5-3.pdf\n18. Cruz-Olvera J. Valores. Atributos necesarios para tomar decisiones en salud, a partir de las funciones esenciales de la salud pública. [Internet] Educación y Salud Boletín Científico de Ciencias de la Salud del ICSa. 2018; 7(13): 13-15 [Consultado 05 octubre 2020]. Disponible en: https://repository.uaeh.edu.mx/revistas/index.php/ICSA/article/view/3453/4658\n19. Medicina\nDigital. Mexicanos reconocen a la prevención de enfermedades graves y hasta\nletales [Internet]. México. 07 mayo 2020. [Consultado 05 octubre 2020].\nDisponible en:\n[https://www.medicinadigital.com/index.php/ciencia/investigacion/item/37755-mexicanos-reconocen-a-la-prevencion-de-enfermedades-graves-y-hasta-letales](https://www.medicinadigital.com/index.php/ciencia/investigacion/item/37755-mexicanos-reconocen-a-la-prevencion-de-enfermedades-graves-y-hasta-letales)\n20. Jackson,\nL, Anderson, E, Nadine, M, Roberts, P, et al. An mRNA Vaccine against\nSARS-CoV-2-Preliminary Report. NEJM. Julio 14, 2020 [Consultado 22 octubre\n2020] DOI: 10.1056/NEJMoa2022483. Disponible en:\n[https://www.nejm.org/doi/10.1056/NEJMoa2022483](https://www.nejm.org/doi/10.1056/NEJMoa2022483)\n21. León-Lara X, Otero-Mendoza F. Desarrollo de vacunas contra SARS-CoV-2. Acta Pediatr Méx 2020; 41 (Supl 1):S23-S26.", "language": null, "image": null, "pagetype": null, "links": [null, null, null, null, null, "mailto:dcspjcarlos@gmail.com", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "https://gacetamedica.com/politica/el-coronavirus-declarado-oficialmente-como-pandemia-por-la-oms/", "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2", "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2", "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124#B2", "https://www.paho.org/es/noticias/11-3-2020-oms-caracteriza-covid-19-como-pandemia", "https://www.undp.org/content/undp/es/home/coronavirus.html", "https://doi.org/10.1348/135910710X485826", "https://bpspsychub.onlinelibrary.wiley.com/doi/full/10.1348/135910710X485826", "https://www.researchgate.net/profile/Tung_Le53/publication/340535627_The_COVID-19_vaccine_development_landscape/links/5ead65c5a6fdcc7050a1c089/The-COVID-19-vaccine-development-landscape.pdf", "https://www.livescience.com/coronavirus-covid-19-vaccine-timeline.html", "https://www.medigraphic.com/pdfs/gaceta/gm-2014/gm142k.pdf", "https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0034-98872020000100124", "https://www.bmj.com/content/368/bmj.m56?__cf_chl_jschl_tk__=81126c26856240e685b9160151d609407b16290b-1602710710-0-ATN6aCjCxgYi-sdJs1ty1NkF5Nsjp9TTPjLFrp5fFWrZgwqC1Vk_1GWLltcXJB24phVO1st1hNfnCnKuuch2eNshoPm1cTFTzjg2Gp41iTJxc_N_6pdpmZAQZhYdwpoJF09yti6afgBxajQrA6SAZdwRGiie3aqkXuWxjFs2UDCXdLEvlHEhHtXCTcdkLnVppDGPxg_get-ARXJZrXVXYYbDwwPQOmecGZ2zk8texR9oFl14AvBD0Y6MFwui1Vbq64HhL2-tb-p4HgEw3auogJlyPW71R1FtBnjews0LWlYT", "https://academic.oup.com/jtm/article/27/2/taaa008/5704418", "https://www.dw.com/es/ciudad-de-m%C3%A9xico-estrategia-ejemplar-en-el-manejo-del-coronavirus/a-55008269", "https://www.dw.com/es/ciudad-de-m%C3%A9xico-estrategia-ejemplar-en-el-manejo-del-coronavirus/a-55008269", "https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200520-covid-19-sitrep-121.pdf?sfvrsn=c4be2ec6_2", "https://www.infobae.com/america/mexico/2020/08/25/tendremos-vacuna-mexicana-contra-el-covid-19-los-detalles-del-esfuerzo-cientifico-para-encontrar-la-llave-contra-la-pandemia/", "https://losintangibles.org/2019/01/31/movimiento-antivacunas-existe-en-mexico/", "https://youtu.be/kiEzIBlL-R4", "https://youtu.be/24ChgjagHkM", "https://www.medicinadigital.com/index.php/ciencia/investigacion/item/37755-mexicanos-reconocen-a-la-prevencion-de-enfermedades-graves-y-hasta-letales", "https://www.nejm.org/doi/10.1056/NEJMoa2022483"]}