{"title": "Cojera en niños: síntomas, causas y tratamientos - Reumatología infantil", "author": "Inaki", "url": "https://senda.es/blog/cojera-ninos-sintomas-causas-tratamiento/", "hostname": "senda.es", "description": "La cojera es una alteración en la forma de caminar que se define como una marcha rara, por lo general causada por dolor, falta de fuerza o deformidad.", "sitename": "senda.es", "date": "2018-06-16", "id": null, "license": null, "body": null, "comments": "Comentarios recientes", "commentsbody": null, "raw_text": null, "text": "En el siguiente artículo del Dr. Agustín Remesal tratamos la cojera en la infancia respondiendo a la multitud de preguntas a los que los padres se enfrentan cuando detectan esta anomalía al caminar en sus hijos.\n¿Cómo se define la cojera en el niño?\nLa cojera es una alteración en la forma de caminar que se define como una marcha rara, por lo general causada por dolor, falta de fuerza o deformidad (1).\n¿Es frecuente que un niño cojee?\nLa cojera en el niño es un motivo frecuente de consulta al\n[pediatra](https://www.senda.es). Para el médico a veces constituye un desafío diagnóstico y en ocasiones puede suponer una urgencia. Una adecuado conocimiento de las causas de cojera en los niños por parte del [Reumatólogo infantil](https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/) es necesario para poder hacer un diagnóstico y tratamiento correctos. En Clínica Senda disponemos de la aparatología necesaria y de profesionales experimentados para diagnosticarla precozmente.\nLa mayoría de las cojeras son benignas y se van a pasar solas, aunque pueden necesitar estudios específicos y ser valoradas por médicos especialistas.\nSu incidencia es desconocida. En un estudio realizado desde un Servicio de Urgencias se estimó en 180/100.000 niños menores de 14 años, tras excluir las cojeras por golpes (2).\n¿Cómo es la forma normal de caminar de un niño?\nEl desarrollo de la marcha en los primeros años de la vida debe ser tenido en cuenta en la valoración de la cojera.\nLa mayoría de los niños son capaces de caminar con ayuda en el momento de cumplir los 12 meses de edad y de caminar de forma independiente a los 15 meses. Sin embargo, a diferencia del adulto, en los primeros 3 años los niños caminan con mayor cadencia (pasos por minuto) y menor velocidad (distancia recorrida por minuto). Además, presentan un aumento de la flexión de las caderas, las rodillas y los tobillos, que proporciona un centro de gravedad más bajo y facilita el equilibrio.\nUna forma de caminar madura, suave, rítmica y sin aparente esfuerzo se establece alrededor de los 3 años de edad, y a los 7 es similar a la del adulto.\n¿Qué tipos de cojera existen en los niños?\nLa cojera puede ser por dolor al caminar o sin dolor.\nLa cojera por dolor al caminar es la más frecuente y se caracteriza por un acortamiento de la fase de apoyo, mecanismo de compensación para evitar el dolor en la pierna afectada, al disminuir el tiempo de contacto con el suelo. Sin embargo por su edad los niños con este tipo de cojera pueden no quejarse del dolor.\nEn cambio la mayoría de las cojeras sin dolor son de origen neurológico. Por lo tanto es necesario explorar adecuadamente la cojera del niño para distinguir ambos tipos de cojera.\n¿Cómo se hace el diagnóstico de una cojera en un niños?\nLa causa de la cojera en la infancia se puede encontrar utilizando una combinación de información que incluye lo que nos cuentan sus padres y la exploración del niño en la consulta. A veces son necesarias algunas pruebas pero otras con hacer las preguntas adecuadas y ver al niño puede ser suficiente.\nHay ocasiones en las que no es necesario realizar ninguna prueba, basta con preguntar y observar al niño para realizar un diagnóstico certero.\n¿Qué preguntas le hará el Reumatólogo pediatra a los padres del niño que cojea?\n¿Desde cuándo cojea?\nEn general se podría decir que las cojeras de aparición brusca suelen deberse a un golpe. En cambio las cojeras de aparición gradual las producen otras causas.\nEn realidad no es tan sencillo y niños con causa infecciosa o inflamatoria de su cojera consultan a las pocas horas o días de su inicio.\n¿Se ha dado algún golpe?\nEs una pregunta recurrente en la consulta de Reumatología pediátrica: ¿recuerda que se haya dado algún golpe? Hay que tener cuidado con esta pregunta por 2 razones:\n- Los golpes en los niños pequeños debe ser valorados teniendo en cuenta que a veces son tan banales que los padres no recuerdan ninguno en particular: los niños pequeños se dan muchos golpes todos los días y es normal.\n- El achacar la cojera a un golpe o una caída puede ser engañoso ya que es frecuente que el niño se caiga por padecer una infección o inflamación de un hueso o una articulación previo a la caída y que en ese momento se descubre (3). La experiencia en el campo de las cojeras infantiles es por lo tanto fundamental para no caer en este error frecuente.\n¿El niño tiene fiebre en este momento o la ha tenido hace pocos días?\nLa fiebre sugiere infección de huesos o articulaciones como causa de cojera, pero no lo asegura.\nAunque es verdad que puede aparecer en las infecciones articular u ósea, también aparece en los catarros que por ejemplo se asocian a una sinovitis transitoria de cadera.\nAdemás hay enfermedades reumáticas crónicas que pueden empezar con fiebre y cojera.\n¿Cree que al niño le duele al caminar?\nEl dolor cuando está presente junto a la cojera es un síntoma del que es importante conocer el ritmo horario:\n– dolor de ritmo inflamatorio: el que es mayor tras el reposo (le pasa sobre todo por las mañanas al levantarse de la cama, al bajar del coche después de un trayecto largo, al levantarse de la siesta etc). Esta forma de dolor sugiere enfermedad reumática.\n– dolor de ritmo mecánico: el que aparece con el ejercicio (le pasa sobre todo por las tardes después de estar en el parque, al salir del colegio, etc…). Esta forma de dolor suele orientar a enfermedades como el Perthes o procesos benignos como los dolores de crecimiento.\n– en ocasiones el dolor presenta características mixtas.\n¿Cree usted que a su hijo le pasan algunas de estas cosas? Diagnósticos posibles.\n- El niño se queja de la ingle pero a la vez del muslo y la rodilla del mismo lado: puede corresponder a un problema en la cadera.\n- La cojera del niño se acompaña de dolor a la zona de la nalga: puede tratarse de una sacroileítis en la nalga correspondiente.\n- El niño camina de repente de puntillas y con dolor en los gemelos: sugiere miositis aguda benigna (4).\n- Se levanta con cojera o sensación de rigidez después del descanso: es lo habitual en la artritis inflamatoria.\n- El dolor le despierta por la noche: puede deberse a enfermedades potencialmente graves y debe ser valorado por su pediatra. La mayoría de la veces son dolores de crecimiento pero existen otras causas menos frecuentes pero que nos deben preocupar más.\n¿Cómo debe hacer el Reumatólogo pediatra la exploración de un niño que cojea?\n- Exploración general. Debe valorar los síntomas acompañantes de la cojera: cutáneos (manchas en la piel, llagas, etc…), digestivos (dolor de tripa, diarrea, etc…), cardio-pulmonares (dolor de pecho, soplos en el corazón, etc…), renales (sangre o proteínas en la orina, etc…), neuromusculares (hormigueos, dolor muscular, pérdida de fuerza, etc…) y oculares (ojo rojo, problemas de agudeza visual, etc…).\n- Evaluación de la marcha. Es muy importante que la cojera sea bien vista por el\n[Reumatólogo pediatra](https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/), para ello el niño caminará con las piernas al descubierto, permitiendo la observación de los diferentes ciclos de la marcha y sus alteraciones. Localizar el origen del problema, reduce los posibles diagnósticos y de esa forma diferencia a los niños que necesitan pruebas de los que no las precisan. Pedir al niño que salte sobre una pierna y luego sobre la otra, que camine de talones y de puntillas, a modo de juego, puede desvelar problemas que de otra forma no se detectan.\n- Examen del aparato locomotor. Tras ganarse la confianza del niño y comenzando por el lado sano, realizando:\n- Observación de la actitud espontánea que adopta el niño.\n- Inspección de cuerpos extraños, verrugas en a planta del pie o lesiones producidas por el calzado, posibles causas de cojera.\n- Palpación de cambios de temperatura y puntos dolorosos.\n- Examen de cada articulación por separado para valorar si está hinchada, sin olvidar que las articulaciones profundas (caderas y sacroilíacas) nunca aumentan de tamaño y son necesarias maniobras exploratorias específicas para detectar artritis.\nEl cambio de color no es propio de la artritis infantil, representa la inflamación de la piel alrededor de la articulación y es frecuente en la urticaria, la Púrpura de Schönlein-Henoch o las celulitis. Se confunde a menudo con artritis y es una causa habitual de cojera infantil, fácilmente reconocible por las lesiones que se ven en la piel.\nREFERENCIAS\n- Brady M. The child with a limp. J Pediatr Health Care 1993; 7:226-232.\n- Fischer SU, Beattie TF. The limping child: epidemiology, assessment and outcome. J Bone Joint Surg Br 1999; 81:1029-1034.\n- Dich VQ, Nelson JD, Haltalin KC. Osteomyelitis in infants and children. A review of 163 cases. Am J Dis Child 1975; 129:1273-1282.\n- Kost S. Limp. In: Textbook of Pediatric Emergency Medicine, 5th ed, Fleisher GR, Ludwig S, Henertig FM (Eds), Lippincott, Williams & Wilkins, Philadelphia 2006. p. 415-423.\n- Lawrence LL. The limping child. Emerg Med Clin North Am 1998 Nov; 16:911-929, viii.\n¿ Cómo abordamos en Senda la cojera en la infancia?\nSi sospecháis que vuestro hijo puede tener algún problema al caminar que le pueda causar cojera, o algún tipo de dolor al andar y no tiene aún ni diagnóstico certero ni tratamiento pautado, no dudéis en solicitar información y\n[pedir cita](https://senda.es/blog/contacto-senda/) con nuestro [especialista en reumatología infantil, el Dr. Agustín Remesal.](https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/)\nPida cita previa en el ☎ 91 376 70 40.", "language": null, "image": "https://senda.es/wp-content/uploads/2018/06/cojera-niños-Madrid.jpg", "pagetype": "article", "links": ["https://senda.es", "#sidewidgetarea", "#sidewidgetarea", "https://senda.es/quienes-somos/", "https://senda.es/equipo/", "https://senda.es/especialidades/", "https://senda.es/blog-senda/", "https://senda.es/talleres-senda/", "https://senda.es/contacto/", "tel:913767040", "https://twitter.com/sendapediatria", "https://www.facebook.com/SendaPediatria/", "https://www.linkedin.com/company/27001565/", "https://www.youtube.com/channel/UChugvcz5XBq_6CJVnQDl7Jw/videos?view_as=subscriber", "https://senda.es/blog/category/reumatologia-pediatrica/", "https://senda.es/blog/author/inaki/", "https://senda.es/blog/cojera-ninos-sintomas-causas-tratamiento/#respond", "https://www.senda.es", "https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/", "https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/", "https://senda.es/blog/contacto-senda/", "https://senda.es/blog/reumatologia-infantil-dr-agustin-remesal/", "https://senda.es/blog/alergia-en-invierno/", "https://senda.es/blog/piojos/", "https://senda.es/blog/alergia-en-el-comedor-escolar/", "https://senda.es/blog/prevencion-de-accidentes-en-ninos-pequenos/", "https://senda.es/blog/lengua-geografica/", "https://senda.es/blog/2023/03/", "https://senda.es/blog/2022/09/", "https://senda.es/blog/2022/07/", "https://senda.es/blog/2022/06/", "https://senda.es/blog/2022/05/", "https://senda.es/blog/2022/03/", "https://senda.es/blog/2020/12/", "https://senda.es/blog/2018/09/", "https://senda.es/blog/2018/07/", "https://senda.es/blog/2018/06/", "https://senda.es/blog/2018/04/", "https://senda.es/blog/2018/03/", "https://senda.es/blog/2018/02/", "https://senda.es/blog/2018/01/", "https://senda.es/blog/2017/12/", "https://senda.es/blog/2017/11/", "https://senda.es/blog/category/alergias-alimentarias/", "https://senda.es/blog/category/alergologia/", "https://senda.es/blog/category/cardiologia/", "https://senda.es/blog/category/consejos-pediatra/", "https://senda.es/blog/category/logopedia-infantil/", "https://senda.es/blog/category/noticias/", "https://senda.es/blog/category/oftalmologia/", "https://senda.es/blog/category/reumatologia-pediatrica/", "https://senda.es/blog/category/senda/", "https://senda.es/blog/category/traumatologia/", "https://senda.es/blog/category/vacunas/", "https://senda.es/blog-senda/", "https://senda.es/blog/dia-mundial-asma/", "https://senda.es/blog/dia-mundial-asma/", "https://senda.es/blog/author/inaki/", "#", "#", "#", "#", "http://www.la-consulta.com", "https://senda.es", "https://senda.es/pediatria.html", "https://senda.es/especialidades.html", "https://senda.es/equipo/", "https://senda.es/contacto/", "https://senda.es/especialidades/aviso-legal/", "https://senda.es/especialidades/cookies/", "#", "https://senda.es/quienes-somos/", "https://senda.es/equipo/", "https://senda.es/especialidades/", "https://senda.es/blog-senda/", "https://senda.es/talleres-senda/", "https://senda.es/contacto/", "tel:913767040", "https://twitter.com/sendapediatria", "https://www.facebook.com/SendaPediatria/", "https://www.linkedin.com/company/27001565/", "https://www.youtube.com/channel/UChugvcz5XBq_6CJVnQDl7Jw/videos?view_as=subscriber", null]}