{"title": "Las mujeres informan de peores efectos secundarios tras la vacuna para la covid (Published 2021)", "author": "Melinda Wenner Moyer", "url": "https://www.nytimes.com/es/2021/03/10/espanol/vacuna-efectos-secundarios.html", "hostname": "nytimes.com", "description": "Los hombres y las mujeres suelen responder de forma diferente a muchos tipos de vacunas. Esto se debe probablemente a una mezcla de factores, como las hormonas, los genes y la dosis de las vacunas.", "sitename": "The New York Times", "date": "2021-03-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nLas mujeres informan de peores efectos secundarios tras la vacuna para la covid\nLos hombres y las mujeres suelen responder de forma diferente a muchos tipos de vacunas. Esto se debe probablemente a una mezcla de factores, como las hormonas, los genes y la dosis de las vacunas.\nLa mañana que Shelly Kendeffy recibió su segunda dosis de\n[la vacuna de Moderna contra la COVID-19](https://www.nytimes.com/es/spotlight/coronavirus), se sintió bien. En la tarde, sintió el brazo adolorido y dolor corporal, y para la noche, tenía síntomas parecidos a los de la influenza.\n“Los dientes me castañeteaban, pero estaba sudando… como empapada y a la vez congelándome”, contó Kendeffy, una paramédica de 44 años de State College, Pensilvania.\nAl día siguiente, fue a trabajar y preguntó entre sus colegas —ocho hombres y siete mujeres— acerca de su experiencia con las vacunas. Seis de las mujeres tuvieron dolor de cuerpo, escalofríos y fatiga. La única mujer que no tuvo síntomas de influenza estuvo despierta vomitando gran parte de la noche.\nLos ocho hombres dieron testimonios muy diferentes. Uno tuvo un ligero dolor en el brazo, dolor de cabeza y dolor corporal. Dos hablaron de una ligera fatiga y un poco de dolor muscular. Uno tuvo dolor de cabeza. Y cuatro no experimentaron ningún síntoma.\n“Yo trabajo con mujeres muy fuertes”, afirmó Kendeffy. Pero dijo: “es evidente que, para nosotras, los efectos secundarios fueron más intensos”. Después de 24 horas, ya se sintió mejor y está muy contenta de haber recibido la vacuna. “No me arrepiento, porque seguro que esto es mejor que la alternativa”, señaló. “Pero tampoco sabía qué esperar”.\nLas diferencias que Kendeffy observó entre sus colegas están apareciendo en todo el país. En un\n[estudio](https://www.cdc.gov/mmwr/volumes/70/wr/mm7008e3.htm) publicado el mes pasado, los investigadores de los Centros para el Control y la Prevención de Enfermedades (CDC, por su sigla en inglés) analizaron los datos de inocuidad de los primeros 13,7 millones de dosis de vacunas contra la COVID-19 administradas a los estadounidenses. De los efectos secundarios reportados a este organismo, el 79,1 por ciento vino de mujeres, pese a que solo habían aplicado el 61,2 por ciento de las vacunas a personas del sexo femenino.\nLa mayor parte de las insólitas reacciones anafilácticas a las vacunas contra el coronavirus también se han presentado en mujeres. Los investigadores de los CDC\n[informaron](https://jamanetwork.com/journals/jama/fullarticle/2776557) que los 19 sujetos que habían sufrido esa reacción a la vacuna de Moderna eran mujeres y que las mujeres representaban 44 de los 47 sujetos que han tenido reacciones anafilácticas a la vacuna de Pfizer.\n“No me sorprende en absoluto”, señaló Sabra Klein, microbióloga e inmunóloga de la Escuela de Salud Pública Bloomberg de la Universidad Johns Hopkins. “La diferencia que se da según el sexo coincide por completo con informes anteriores relacionados con otras vacunas”.\nEn un\n[estudio](https://www.sciencedirect.com/science/article/pii/S0264410X1301342X) de 2013, los científicos de los CDC y de otras instituciones descubrieron que cuatro veces más mujeres que hombres entre 20 y 59 años reportaron reacciones alérgicas después de recibir la vacuna de 2009 contra la influenza, pese a que fueron vacunados más hombres que mujeres. En otro [estudio](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6580415/), se descubrió que entre 1990 y 2016, las mujeres conformaron el 80 por ciento de todos los casos de reacciones anafilácticas a las vacunas en personas adultas.\nEn general, las mujeres “tienen más reacciones a una diversidad de vacunas”, mencionó Julianne Gee, funcionaria médica en la Oficina de Seguridad de la Inmunización de los CDC. Eso incluye las vacunas contra la influenza que se administran a los adultos, así como algunas que se administran en la infancia, como las vacunas contra la hepatitis B y la de sarampión, rubeóla y paperas (SRP).\nSin embargo, la noticia no es tan mala para las mujeres. Casi siempre, los efectos secundarios son leves y de poca duración. Además, estas reacciones físicas son una señal de que la vacuna está surtiendo efecto, de que estás “desarrollando una respuesta inmunitaria muy consistente y es probable que, como consecuencia” estés “protegida”, señaló Klein.\nAsí avanza la vacunación en el mundo\n¿Pero por qué se dan estas diferencias según el sexo? Parte de la respuesta podría ser de comportamientos. Rosemary Morgan, investigadora de salud a nivel internacional de la Escuela de Salud Pública Bloomberg de la Universidad Johns Hopkins dijo que es posible que las mujeres hablen de efectos secundarios más que los hombres incluso cuando sus síntomas sean los mismos. No existe ninguna investigación específica sobre las vacunas que respalde esta aseveración, pero es menos probable que los varones\n[consulten a un médico](https://journals.sagepub.com/doi/abs/10.1177/1359105314551623) cuando están enfermos, así que quizás sea menos probable que reporten efectos secundarios, comentó.\nSin embargo, no hay duda de que la biología tiene una participación importante. “De muchos modos, la respuesta inmunitaria de las mujeres es distinta a la de los hombres”, señaló Eleanor Fish, inmunóloga de la Universidad de Toronto.\nLas investigaciones han demostrado que, en comparación con sus contrapartes masculinos, las mujeres y las niñas producen más anticuerpos que combaten las infecciones —en ocasiones hasta el doble— como respuesta a las vacunas contra la influenza, SPR, fiebre amarilla, rabia, así como hepatitis A y B. Gee mencionó que también a menudo desarrollan respuestas más consistentes que vienen de las células inmunitarias llamadas células T. La mayor parte de las veces, estas diferencias son más importantes en adultos jóvenes, lo cual “nos habla de un efecto biológico que tal vez esté relacionado con las hormonas de la reproducción”, señaló.\nLas hormonas sexuales que incluyen los estrógenos, la progesterona y la testosterona pueden adherirse a la superficie de las células inmunitarias e\n[influir](https://link.springer.com/chapter/10.1007/978-3-642-02155-8_3) en la manera en que funcionan. Por ejemplo, la exposición a los estrógenos hace que las células inmunitarias [produzcan más anticuerpos](https://www.nature.com/articles/s41541-019-0124-6) como repuesta a la vacuna contra la influenza.\nAdemás, según Klein, la testosterona “parece ser muy inmunosupresora”. La vacuna contra la influenza tiende a ser\n[menos protectora](https://pubmed.ncbi.nlm.nih.gov/24367114/) en los varones que tienen mucha testosterona, en comparación con los que tienen una menor cantidad de esa hormona sexual. Entre otras cosas, la testosterona [inhibe](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6299269/) la producción de sustancias químicas inmunitarias, conocidas como citoquinas, que realiza el cuerpo.\nTambién es posible que las diferencias genéticas entre hombres y mujeres tengan alguna influencia sobre la inmunidad. Muchos genes relacionados con la inmunidad se encuentran en el cromosoma X, del cual las mujeres tienen dos copias y los hombres solo una. Los inmunólogos siempre han creído que solo se encendió un cromosoma X en las mujeres y que el otro estaba inactivo. Pero ahora, las investigaciones demuestran que el\n[15 por ciento](https://pubmed.ncbi.nlm.nih.gov/15772666/) de los genes eluden esta inactivación y se expresan más en las mujeres.\nEstas fuertes respuestas inmunitarias ayudan a explicar por qué el\n[ 80 por ciento](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7292717/) de las enfermedades autoinmunes afecta a las mujeres. “Las mujeres poseemos una mayor inmunidad, ya sea hacia nosotras mismas, hacia un antígeno vacunal o hacia un virus”, afirmó Klein.\nTambién puede ser importante la cantidad que contiene una dosis de la vacuna. En algunos estudios, se ha demostrado que las mujeres absorben y metabolizan los medicamentos de una manera distinta a la de los varones y que casi siempre requieren menos dosis para que estos surtan el mismo efecto. Pero hasta la década de 1990, en gran parte de los ensayos clínicos para fármacos y vacunas se excluía a las mujeres. “Desde siempre, las dosis recomendadas de los medicamentos se basan en ensayos clínicos en los que los participantes son hombres”, señaló Morgan.\nLos ensayos clínicos actuales ya incluyen a las mujeres. Pero, según Klein, en los ensayos para las nuevas vacunas contra la covid, no se distinguieron ni se analizaron lo suficiente los efectos secundarios por sexo. Tampoco probaron si una dosis más pequeña podría ser igualmente eficaz para las mujeres y producirles menos efectos secundarios.\nHasta que no lo hagan, comentó Klein, los profesionales de la salud deben hablar con las mujeres sobre los efectos secundarios de las vacunas para que no se asusten si los presentan. “Creo que es útil alertar a las mujeres de que quizás tengan más reacciones adversas”, afirmó. “Eso es normal y es probable que sea un reflejo de que su sistema inmunitario está funcionando”.", "language": null, "image": "https://static01.nyt.com/images/2021/03/08/science/10virus-sex-ESP-00/08VIRUS-SEX1-facebookJumbo.jpg?year=2021&h=550&w=1050&s=1be3af38f595bfaf7e0385f4e6c236844e232e2a31243a612103b73733fbf602&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/?name=styln-coronavirus-es&region=TOP_BANNER&block=storyline_menu_home_logo&action=click&pgtype=Article", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.nytimes.com/es/2022/11/17/espanol/covid-sintomas-poco-frecuentes.html", "https://www.nytimes.com/es/2022/11/29/espanol/covid-omicron.html", "https://www.nytimes.com/es/2022/11/16/espanol/covid-sintomas-depresion.html", "https://www.nytimes.com/es/2022/06/14/espanol/covid-otra-vez-reinfeccion.html", "https://www.nytimes.com/es/2022/07/18/espanol/como-reforzar-el-sistema-inmunitario.html", "#after-top", "#after-sponsor", "/es/2021/03/10/espanol/vacuna-efectos-secundarios.html", "https://www.nytimes.com/2021/03/08/health/vaccine-side-effects-women-men.html", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7008e3.htm", "https://jamanetwork.com/journals/jama/fullarticle/2776557", "https://www.sciencedirect.com/science/article/pii/S0264410X1301342X", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6580415/", "https://www.nytimes.com/interactive/2021/world/covid-vaccinations-tracker.html", "https://journals.sagepub.com/doi/abs/10.1177/1359105314551623", "https://link.springer.com/chapter/10.1007/978-3-642-02155-8_3", "https://www.nature.com/articles/s41541-019-0124-6", "https://pubmed.ncbi.nlm.nih.gov/24367114/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6299269/", "https://pubmed.ncbi.nlm.nih.gov/15772666/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7292717/", "https://www.nytimes.com/es/interactive/2021/well/vacuna-covid.html", "/es/2021/03/10/espanol/vacuna-efectos-secundarios.html", "/es/2021/03/10/espanol/vacuna-efectos-secundarios.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}