{"title": "Realidad y Verdad 1 - Engaño Covid Como Evidencia de Pérdida de la Mente y Alma del Ser Humano - Podcast Arbol de Vida - Podcast en iVoox", "author": null, "url": "https://www.ivoox.com/realidad-verdad-1-engano-covid-como-audios-mp3_rf_76733125_1.html", "hostname": "ivoox.com", "description": "Escucha y descarga los episodios de Podcast Arbol de Vida gratis. Engaño Covid Como Evidencia de Pérdida de la Mente y Alma del Ser Humano. Ver artículo escrito completo en mi blog: https://toraverdadyrealidad... Programa: Podcast Arbol de Vida. Canal: Arbol de Vida. Tiempo: 01:41:24 Subido 13/10 a las 01:20:44 76733125", "sitename": "Ivoox", "date": "2021-10-13", "id": null, "license": null, "body": null, "comments": "Comentarios", "commentsbody": null, "raw_text": null, "text": "Engaño Covid Como Evidencia de Pérdida de la Mente y Alma del Ser Humano.\nVer artículo escrito completo en mi blog:\nhttps://toraverdadyrealidad.wordpress.com/2021/10/05/verdad-y-realidad-1/\nContinuando con lo que se venía denunciando acerca de los medios de comunicación y su participación mercenaria con la agenda covid y toda la falsa y engañosa narrativa de plandemia, tanto ahora, como con toda la gigantesca red de engaños del pasado y presente, llegamos a la conclusión de que los gobiernos y medios de comunicación por todas partes han estado acusando a los que dicen la verdad sobre la difusión de sus verdaderas noticias falsas. Cualquiera que no siga la línea del partido oficial es un monstruo desestimado como peligroso teórico de la conspiración. No obstante las grandes conspiraciones en realidad han estado promoviendo consignas para persuadir a sus ciudadanos a comportarse como es necesario. Este es el meollo del asunto a describir en este articulo y sus relaciones con la agenda covid planetaria a la que estamos sometidos desde hace más de un año y medio. Al respecto del covid y lo que se viene reseñando, a principios de la pandemia en China había un eslogan que decía: “Sí amas a tus padres, enciérralos”. En Taiwán se le dijo a la gente “que visitarse es matarse unos a otros”. A primera vista, los lemas que son muy publicitados y promovidos aparentan ser muy inofensivos. Muchos los conocemos. Algunos como “estamos todos juntos en esto” parecen bastante inocuos, aunque podríamos mejor exigir se agregue a la frase “que estamos todos juntos en esto, siempre y cuando que trabajemos como asesores de presidencia”.\nEl primer trío de frases que se promocionaron en muchos países fue “mantenga su distancia, lávese las manos, piense en los demás”. Posteriormente se agregaron frases de repertorio. “Quédese en casa, salve vidas, proteja el sistema sanitario”. El ritmo y el patrón como sean usados estas frases no es una coincidencia. Ahora con la agenda de vacunación la situación es más invasiva aún. Se nos dice día y noche “vacúnate, vacúnate ya”, “vacunarse salva vidas”, “se responsable, vacúnate”. Generalmente hay una media de tres palabras en cada frase, y las frases se ejecutan en tres. Esto no es una coincidencia, no es casualidad. Usar frases de media de tres palabras presentadas en grupos de tres es una técnica conocida como “La Regla de los Tres” en psicología del condicionamiento. Y esa es la razón de las tres frases con las que todos estamos siendo bombardeados. Estamos siendo entrenados y adiestrados al mismo tiempo.\nEs psicología del comportamiento. Otros hipnoterapeutas han señalado que si repetimos las frases con suficiente frecuencia, entonces las palabras y los pensamientos se implantan en nuestras mentes subconsciente, y entonces se convierten en una creencia que motiva nuestro comportamiento. Y entonces los gobiernos repiten consignas que se convierten en creencias. Se llama autosugestión en la “línea de todos los días de todos modos me estoy poniendo mejor y mejor”. Hitler también creía que si una mentira se repitiera con la suficiente frecuencia eventualmente sería confundida con la verdad por la mayor parte de la población. Las personas son más grandemente víctimas de las grandes mentiras que de la mentira pequeña “dijo Hitler”. Ya que nunca se les ocurriría fabricar falsedades colosales, y no creerían que otros podrían tener la insolencia de distorsionar la verdad tan infamemente. La personas justifican la mentira colosal buscando argumentos imaginativos como “Pfizer es una empresa muy seria”, “no creo que los directivos de las farmacéuticas se reúnan para conspirar un genocidio global”, etc. Son cientos y miles los justificativos que encontrará la victima para defender a sus victimarios, tal cual como se podría hacer un paralelo con la anécdota de “Lenin y la gallina desplumada”.\nVer en siguiente link ritual predictivo año 2012, juegos olimpicos de Londrés.\nhttps://gab.com/DavidSaportas/posts/107052310832500838\nHitler utilizó estas técnicas controlar y manipular al pueblo alemán y persuadirle que aceptara las cosas malas que él quería que hiciesen. George Orwell quien inventó la “Neolengua”, que es el lenguaje deliberadamente ambiguo y contradictorio que se utiliza para engañar y manipular al público, también entendió la importancia de la “frase triple de tres palabras”. En “1984” su novela futurista que fue escrita en 1948, Orwell inventó el eslogan “guerra es paz, libertad es esclavitud, ignorancia es fuerza”. “Si quiere una imagen del futuro”, escribió Orwell, “imagina una bota estampada en un rostro humano para siempre”. Nos recordó también que “el poder no es un medio, es un fin”. Todo lo que ha estado sucediendo desde febrero del 2020 con referencia al covid hasta la fecha es parte del lavado de cerebro y ha sido notable que las instrucciones que nos han dado han sido como órdenes. Las señales que han aparecido dicen: “Quédate aquí”, en vez de “por favor quédate aquí”. ¿Y por qué no? No le pides “por favor” a los prisioneros, ¿Verdad?\nCronológicamente hablando, después vinieron las semanas de aplausos a los sanitarios y al personal médico. Aplausos que probablemente comenzaron inocentemente y con buenas intenciones. Es seguro de que fue así. Tapa la paradoja, el terror silencioso e insistente que viene del conocimiento, que para todos los propósitos prácticos, no hubo, ni hay hasta la fecha atención médica, sino una agenda médica homicida detrás. Además hemos sido traicionados por políticos y burócratas que decidieron dedicar toda la atención médica para atender a un número relativamente pequeño de pacientes que tienen, o podría pensarse que tienen, o ser susceptibles a un virus parecido a la gripa. Hay técnicas hipnoterapeutas de manipulación muy conocidas como aquellas de enviar a pacientes a sus casas para ejecutar simples tareas, como limpiar un altillo o desván o contar la cantidad de libros que poseen. Todo esto se hace como parte de un proceso de control mental. Decirle a la gente que se pare a las 8 de la noche todos los jueves y aplauda es una tarea simple y repetitiva, que es parte de la hipnosis masiva.\nLos aplausos pueden haber comenzado inocentemente, pero fueron promovidos rápida y entusiastamente por personas que quieren influir en nuestras vidas. Persuadir a la gente para hacer lo que quieres que hagan es parte del proceso de la hipnoterapia. Hacer que la gente aplaudiera también era importante, en ese sentido hizo que la gente creyera en el peligro del coronavirus y en la valentía de quienes trabajan en sector sanitario. Ayudó a la gente a aceptar el hecho de que no había camas disponibles para los pacientes con cáncer o cualquier otro trastorno grave. El arcoíris, que de repente comenzó a aparecer por todas partes, es otra parte del proceso de lavado de cerebro. Miles han tenido un lavado de cerebro tan exitoso que voluntariamente participan en la promoción de los símbolos y de las consignas. Incluso las reglas confusas sobre a quienes podemos o no podemos ver fueron parte del programa. Las autoridades, ministros y cabezas presidenciales les dicen a las personas que pueden encontrarse con otras persona cuando las reglas del confinamiento son ligeramente adaptadas. Por ejemplo que dos personas pueden visitar a una persona, pero una persona no puede visitar a dos. Así y desde entonces se inventan reglas complicadísimas y profundamente estúpidas. Son obviamente conjuntos de reglas sinsentido contradictorias. Sin embargo son presentadas constantemente como políticas de gobierno.\nLa incoherencia, la contradicción y la idiotez es la norma. Nos han bombardeado día y noche con discursos y noticias que sólo son dignas de retrasados mentales. Veamos algunos ejemplos de inicia de plandemia. Lo siguiente a pesar de ser una muestra minúscula del asalto a la cordura al cual hemos sido sometidos se escuchó sin exagerar en todo el planeta: “Pues por lo visto la gente no tiene claro lo que pude hacer o no, aunque está muy claro, así que vamos a repasarlo una vez más. No es necesario el uso de cubrebocas, a menos de que tengan que usar el cubrebocas y entonces ahí sí, pónganse el cubrebocas. No pueden salir de su casa por ninguna razón, a menos de que tengan una razón y ahí sí pueden salir de su casa. Todos los negocios deberán permanecer cerrados, a menos, claro, aquellos que deban permanecer abiertos. El virus no afecta los niños, excepto a aquellos niños que sí afecta. Si se sienten mal, no vayan al doctor, ni a los hospitales, a menos de que se sientan muy mal y entonces sí pueden ir al doctor y a los hospitales. El virus puede ser mortal únicamente para aquellas personas vulnerables y para algunas de las otras que no son vulnerables. El virus sólo permanece en superficies por 12 horas, 8 horas, o a veces 10 sino más; es posible que todos nos infectemos, pero lo importante es que no sea al mismo tiempo. Entonces podemos infectarnos, pero no debemos hacerlo al mismo tiempo”.\nVer en siguiente link memes y reflexiones (de las miles que podrían citarse) que son más que explícitos en demostrar la estupidez del uso del inexistente “sentido común” de las mayorías. Para ver los memes de la publicación original oprima en el simbolo de facebook parte superior derecha de la imagen:\n¿Cree usted que los absurdos que aquí se han descrito son casualidad? ¿Que corresponden a una buena y honesta lógica? ¿Que a la fuente de las citadas contradicciones idiotas les pasan desapercibidas y ellos son igualmente idiotas para no advertirlas? ¿Que las citadas incoherencias son solamente demostración de la ineptitud de las entidades gubernamentales encargadas de la agenda y protocolos de la salud? ¿Que es la típica, corrupta y malsana práctica de los medios de comunicación? Respuesta: Ni remotamente. Hace parte del paquete agendado de desinformación, manipulación, confusión y caos. Es el protocolo impuesto a toda nación, como directriz obligada de obedecer. Agenda y estrategia elaborada por los organismos internacionales globalistas que están detrás de todo de esto. En este caso y de forma absurda y jocosa, con el coronavirus. No es algo exclusivo del covid. Es lo mismo en todos los frentes. No es de ahora. Es desde siempre; sólo que ahora todo se hace de forma integral, pues finalmente y después de cientos y cientos de años de ejecución de estas agendas (elaboradas paso a paso por la sociedades secretas a través de los siglos), todas las piezas ya se elaboraron, se perfeccionaron, se implementaron con éxito, se posicionaron paradigmáticamente en la psiquis de la generación final, se ensamblaron en un aparente indescifrable algoritmo real de control y manipulación, etc, etc.\nVer en el siguiente link memes y reflexiones al respecto de lo enunciado arriba.\nhttps://www.facebook.com/story.php?story_fbid=10158695819442425&id=524627424\nSin entrar en el origen de la enfermedad y todas las farsas matemáticas y médicas justificativas para la declaratoria de pandemia planetaria que se ha usado deliberadamente para instaurar una dictadura disfrazada de falsa democracia, el nivel de censura de cualquier opinión que no obedezca el mensaje unilateral oficial es descomunal. Se acabó el debate, la crítica argumentada, la denuncia de mil contradicciones, la opinión de los verdaderos experto, fue reemplazada por eslogans oficiales que afirman y refutan todo a conveniencia con el sello de “dice un estudio experto”. Cualquier persona que se entrevista en medios lo gradúan con honores y títulos de experto, siempre y cuando recite y avale las narrativas oficiales; se acabó todo lo que sea lógico, debatible y argumentativo. Si usted no obedece, entonces usted es un negacionista o un bulo. Fin.\nNo se trata de convencer a nadie. Sólo hay que plantear datos objetivos irrefutables para que cualquier persona honesta y medianamente inteligente se plantee al menos un centenar de “dudas razonables”. Desde el inicio de la “plandemia” prohibieron hacer autopsias ante una enfermedad desconocida. Y prohibieron los antiinflamatorios ante una enfermedad inflamatoria. Empezaron a buscar el “origen” en China 1 año y dos meses después y bajo estrictas condiciones. Supuestamente ante la mayor crisis sanitaria mundial, la gestión en prácticamente todos los países del planeta llevó comités de expertos fantasmas, que nunca existieron y que aparecieron de la nada, a cerrar los centros de atención primaria y supuestamente saturar los hospitales. Abandonaron literalmente a los ancianos de las residencias. Murieron solos y abandonados en hospitales y residencias. Nos encerraron y acabaron con todas las economías. Hoy sabemos, por estadísticas, que la enfermedad afecta mortalmente principalmente a un porcentaje de mayores de 65 años; los menores de 50 tienen una mortalidad que no llega al 1% y en los niños el 0%. Desestimaron cualquier tratamiento efectivo de cura como la hidroxicloroquina, la ivermectina, el dióxido de cloro, la aspirina, el ibuprofeno, etc. Es más, prohibieron la venta libre de algunos de estos medicamentos que han estado en el mercado de forma segura por décadas. Y no contentos con ello, también se dieron a la tarea de desprestigiarlos y restringirlos.\nEsto anterior es a duras penas una muy pequeña reseña de las incontables incoherencias y absurdos de engaño a los que fuimos sometidos en los inicios de esta pandemia. Ahora con la segunda parte de esta agenda con la vacunación, los absurdos van en aumento, engaño y psicosis. Veamos algunos ejemplos explícitos muy conocidos y popularizados que no pueden ser negados:\nEmpecemos analizando de forma primaria y hasta infantil con un comparativa de “riesgo beneficio” de la “vacuna” experimental de ARNM covid-19 entre personas vacunadas y no vacunadas. Si usted está vacunado ¿Se requiere mascarilla? SI. ¿Se requiere distanciamiento social? SI. ¿Puede contagiar? SI. ¿Puede adquirir inmunidad por vacunación? NO. ¿Puede adquirir inmunidad natural? NO (el NO vacunado SI). ¿Puede contagiarse? SI. ¿Seguirá sufriendo síntomas leves? NO. ¿Seguirá sufriendo síntomas graves? SI. ¿Puede sufrir efectos adversos graves incluyendo muerte? SI (el NO vacunado NO). ¿Puede sufrir inmunodeficiencia permanente? SI (el NO vacunado NO). ¿Puede sufrir esterilidad? SI (el NO vacunado NO). ¿Puede mutar su ADN / genoma de manera permanente? SI (el NO vacunado NO). ¿Puede tener que depender de otros productos o tratamientos de la industria farmacéutica para el resto de su vida? SI (el NO vacunado NO). Número de dosis anuales necesarias para el resto de la vid : 2 a 3 (el NO vacunado ninguna).\nCONCLUSIÓN: No se encuentra ni un sólo beneficio pero, en cambio, sí muchos riesgos potencialmente dañinos para la salud de las personas vacunadas en comparación con las no vacunadas. Y a la fecha ya en millones de personas esos riesgos potenciales dejaron de ser potenciales para ser reales y fatales. Son muchos los absurdos psicóticos y criminales de las narrativas de la vacunación que son fácilmente identificables. Y sin embargo son pocos los que parecen percatase de ello. Ciertamente las masas no. Se verifica, según informaciones del me de septiembre del 2021, con casi 6000 millones de personas vacunadas a la fecha en todo el planeta. Los razonamientos y lógicas son incuestionables para evidenciar la brutalidad y manipulación que nos rodea. Empezando con toda la explicación de la justificación de una vacuna o medicamento. Primero… ¿Es segura? Segundo… ¿Funciona? Tercero… ¿Se necesita? Cuarto… ¿Quién la necesita? ¿Cuáles son las evidencias al respecto para hacer todo al revés de forma masivamente mortal? ¿Está documentado y evidenciado? Ninguna de las preguntas anteriores ha sido contestado y ejecutado con lógica y coherencia. Las respuestas y cuestionamientos a estas simplezas primitivas y rudimentarias son evitadas y censuradas para empezar. El absurdo es la norma.\nSi se enferma después de la PRIMERA vacuna es por que faltaba la SEGUNDA. Si se enferma después de la SEGUNDA, es porque no habían pasado 21 días. Si se enferma después de los 21 días es para que NO TENGA un cuadro grave. Si se pone GRAVE, ahora es para que NO SE MUERA. Si se MUERE es por culpa de los “ASINTOMÁTICOS ” que NO SE QUISIERON VACUNAR. Si tiene las DOS VACUNAS de cualquier marca, aún puede ser un asintomático y CONTAGIAR A OTROS. Si recibió las DOS VACUNAS, USTED NO ESTÁ EXENTO DE CONTAGIARSE. Si recibió las DOS VACUNAS, TENDRÁ QUÉ RECIBIR UNA TERCERA POR AQUELLO DE LAS VARIANTES. Si ya se puso las DOS VACUNAS y además ya viene la tercera en camino, es necesario que se VACUNE en determinado tiempo, por aquello de las variantes de las variantes, siendo que hasta por año se puedan recibir de 3 a 14 vacunas. Todos los hospitales están SATURADOS y las MUERTES son por los IRRESPONSABLES QUE NO SE VACUNARON. Si ya se VACUNÓ con las 4 marcas reconocidas por los Globalistas SEGUIRÁ USANDO CUBREBOCAS, inclusive hasta DOS O TRES. Pero no sé preocupen, por qué las 4 marcas reconocidas por los Globalistas tienen una efectividad del 89% al 99% de protección. Los protegidos deben estar protegidos de los desprotegidos, obligando a los desprotegidos a usar la protección que no protegió a los protegidos. Digo yo… ¿Así que la vacuna no detiene la transmisión del virus, pero el Pasaporte Vacunal sí? ¿Es que es tan difícil pensar con un mínimo de lógica y ver lo estúpidamente evidente?\nEn irrefutable lógica, si uno quiere saber qué tan seguro es un auto antes de comprarlo y decide investigar, no se le podría llamar un “anti conductor”; si se leen los ingredientes de un alimento procesado antes de comprarlo, no se le denomina como un “anti comidas”; Si le pregunta los efectos adversos de una medicina recetada a su médico, no se le cataloga como un “anti medicina”. Pero si usted investiga sobre los ingredientes y efectos adversos de la dichosa vacuna, entonces usted es un ANTIVACUNAS. No solamente eso, los mismos que imponen la vacunación la denominan voluntaria, no obstante las amenazas y medidas draconianas dictatoriales de vulneración de derechos constitucionales de todo tipo que obligan a que todo el planeta se vacune. Ninguna institución oficial médica, ni ningún médico receta la vacuna, ni se hace responsable por la misma. Tampoco se hacen responsables las farmacéuticas y sin embargo exigen al ciudadano que sea responsable y se vacune.\nEs decir, nos piden hacernos responsables de lo que NADIE se hace responsable con amenazas y castigos incluidos. Las vacunas son desconocidas oficialmente en sus ingredientes; se argumenta son secreto corporativo; son aprobadas sin pasar ningún protocolo de salud y cumplimiento de todas las fases y tiempos requeridos para una vacuna. Argumentan que se ha invertido mucho dinero en su desarrollo y se trabajó exhaustivamente en sus desarrollos (todas al tiempo ja), simplemente ignorando y descalificando que la aprobación y justificación de cualquier medicamente y más una vacuna depende es del TIEMPO y las muestras comprobadas de cumplimiento de las diferentes de fases de resultados y evaluación. Esto NO sucedió según las versiones oficiales. Lo que sí sucedió fue que se probaron en su efectividad como inyección de muerte. Aquí ni siquiera se puede argumentar el absurdo de la experimentación directa sobre humanos. Ha sido denunciado.\nAhora bien, hay extensas y numerosas argumentaciones que son ignoradas y nunca han sido respondidas ni por los organismos oficiales que nos lavan el cerebro con su propaganda masiva, sino tampoco por los mismos usuarios que deciden vacunarse sin cuestionar absolutamente nada. A continuación unos cuantos ejemplos:\n1. No es una vacuna. Una vacuna, por definición, provee inmunidad a una enfermedad. Esto no provee inmunidad a nada. En el mejor de los escenarios, meramente reduce las posibilidades de cursar la enfermedad del modo más severo si el virus lo atrapa a uno. Por lo tanto, es un tratamiento médico, no una vacuna. ¿Por qué hacerse un tratamiento médico para una enfermedad que no se tiene?\n2. Las compañías farmacéuticas, los políticos, el establishment médico y los medios de comunicación han unido fuerzas para, universalmente, llamar a esto una vacuna cuando no lo es, con la intención de manipular a las personas a sentirse más seguras con el fin de que lleven a cabo un tratamiento médico. Este sólo hecho es engaño. ¿Cómo confiar en ello y en ellos y con un tratamiento médico que en su más primaria definición es un engaño?\n3. Los beneficios presuntos de este tratamiento médico son mínimos y no durarán demasiado, de todos modos. El establishment lo reconoce, y ya está hablando de inyecciones adicionales y un número creciente de nuevas “vacunas” que serán requeridas en forma regular. ¿Es acaso lógico y conveniente convertirse en un paciente crónico que recibe inyecciones de nuevos fármacos en forma regular simplemente para reducir mis posibilidades de contagiarse de un supuesto caso severo de un virus de los cuales esas inyecciones ni siquiera previene?\n4. Se pueden reducir las posibilidades de adquirir un caso severo del virus (de ser cierta la narrativa del dichoso virus) si se fortalece el sistema inmunológico naturalmente. En el caso de que adquiera el virus, hay vitaminas y remedios ya establecidos con excelentes resultados para controlar la enfermedad, sin los riesgos y la incertidumbre de este tratamiento médico, que además es engañoso y ha dejado un rastro de muerte verificable de millones de muertes no reportadas y escondidas.\n5. El establishment insiste en que este tratamiento médico es seguro. Es mentira. No pueden saberlo porque los efectos de largo plazo son enteramente desconocidos, y no serán conocidos por muchos años y no obstante a la fecha existen miles y cientos de miles de reportes de efectos secundarios y muertes en sus mismos portales web oficiales con VAERS (sólo en los Estados Unidos). Pueden especular de que es seguro, pero es falso de parte de ellos alegarlo ya que no pueden saberlo. La falsedad de ellos (quienes están conspirando contra la humanidad) es completamente demostrable. ¿Cómo confiar en ellos y ser parte alguna en su tratamiento? ¿Puede ser confiable y seguro algo de lo cual no se tiene ninguna data y predicción probada a mediano y largo plazo? ¿Debo jugar esa ruleta rusa con mi cuerpo? ¿Y que tienen que decir de los efectos inmediatos y a corto plazo que ya se han registrado y evidenciado? Todo lo han escondido y censurado.\nVer en siguiente link uno de los miles videos explícitos que podrían adjuntarse como pruebas de víctimas de la vacunación:\nhttps://tv.gab.com/comment/615b986acabe883699188dba\n6. Las compañías farmacéuticas tiene cero responsabilidad si algo sale mal y no pueden ser demandadas judicialmente. Lo mismo ocurre con los políticos que están presionando este tratamiento. ¿Cómo confiar en inyectarse con un nuevo procedimiento médico “experimental” en el mejor de los casos (que no lo es) cuando la gente detrás del mismo no acepta responsabilidad por si algo sale mal? ¿Cómo arriesgar la salud y la vida cuando ellos mismos se niegan a asumir riesgo alguno?\n7. El primer ministro de Israel admitió publica y abiertamente que el pueblo de Israel se ha convertido en el laboratorio del mundo para este tratamiento experimental (en el mejor de los casos, pues se sabe que todas las pruebas si se hicieron en ratas verificando la mortalidad a corto, mediano y largo plazo). ¿Se debería prestar uno en ser un conejillo de indias o en donar su cuerpo a la ciencia?\n8. Israel estuvo de acuerdo en compartir todos los datos médicos de sus ciudadanos con compañías farmacéuticas extranjeras como parte fundamental de su acuerdo para recibir este tratamiento. ¿Quién acaso ha consentido que sus datos médicos personales puedan ser compartidos con dichas entidades? ¿Alguna vez preguntaron? Nunca. ¿Es lógico acaso contribuir con esta sórdida empresa?\n9. Los ejecutivos y miembros del directorio de Pfizer han hecho público y en registros (está grabado) de que no han recibido su propio tratamiento, a pesar de su fanfarria y garantías. Sostienen que consideran “injusto” no respetar los órdenes de prioridad. Es una excusa absurda, y hay que ser verdaderamente cínico para decir algo semejante. Esa “prioridad” existe sólo en su imaginación: Si ellos toman un par de inyecciones para ellos mismos nadie les criticaría. Es más, multimillonarios con jets privados e islas privadas no son conocidos por hacer la cola mientras millones de personas de a pie alrededor del mundo reciben cualquier cosas que esos multimillonarios quieran para sí. Nos creen idiotas. Bueno, realmente lo somos.\n10. Los medios de comunicación del establishment aceptan esta excusa ridícula sin cuestionar ni mostrar preocupación. Es más, elogian a los ejecutivos de Pfizer por su supuesto autosacrificio en no seguir su propio tratamiento experimental hasta que nosotros lo probemos primero. Desde el momento en que ellos nos consideran tan idiotas, ¿se puede confío en ellos? Verdaderamente hay que ser un idiota para querer su nuevo tratamiento. Perfectamente pueden quedarse con mi lugar en la cola. Yo me salgo de la cola.\n11. Bill Gates anda pregonando que estas vacunas son esenciales para la supervivencia de la raza humana. Bill Gates cree que en el mundo viven demasiadas personas y necesita ser “despoblado”. Hay muchos videos filmados desde hace décadas del siniestro personaje vociferando que se debe matar el 90% de la población; con sonrisas y aplausos incluidos de todas la elites asistentes y patrocinadoras. Bill Gates, uno de los hombres más ricos del mundo, tampoco ha recibido la inyección. No hay apuro. Paso de cualquier tratamiento médico del que él se abstenga. ¿O es que usted le cree a las filmaciones de aplicación de falsas inyecciones en personajes de poder?\nVer en siguiente link video sobre Kill Gates:\n12. El establishment ha celebrado homogéneamente este tratamiento. Los políticos y los medios de comunicación urgen a las personas a iniciar el tratamiento como una obligación cívica y moral. Los beneficios del tratamiento son grandemente exagerados, los riesgos ignorados, y lo desconocido se deja de lado. Es indiscutible que ellos están actuando en forma engañosa y manipuladora. ¿Apuesta usted su bienestar personal a la integridad moral de estos psicópatas que anuncian públicamente que lo quieren asesinar?\n13. Hay una intensa campaña de propaganda para que la gente siga este tratamiento. Políticos y celebridades se toman selfis mientras reciben la inyección (tal vez en algunos casos pretendiendo ser inyectados), los medios hacen de caja de resonancia como que esto es la más inteligente, adecuada, feliz y divertida cosa para hacer. De ninguna manera esto ha sido publicitado así nunca antes, ni es lo apropiado para ningún tratamiento médico, menos si es un nuevo y hace que cualquiera se retraiga. Eso lo percibe hasta el “bobo del pueblo”. De eso tan bueno no dan tanto. ¿Acaso, cuándo ha sido generoso el poder y tan solicito?\n14. Las masas siguen en la cola, posteando fotos de ellos mismos siendo inyectados con la droga, alimentando la presión a sus pares para que hagan lo mismo. Hay algo alarmante y enfermo en esto y no se debería querer tomar parte en esto. ¿Acaso se debe tomar drogas porque “todo el mundo lo hace”? Parece ser la lógica psicótica con la borregada pro vacuna se identifica. Ciertamente no voy a empezar ahora, ni ha tomar drogas, ni ja dejarme seducir por la imbécil presión social distorsionada.\nVer link sobre la religión de los covidianos:\nhttps://gab.com/DavidSaportas/posts/107052289984696379\n15. Aquellos que expresan su preocupación sobre este tratamiento médico son insultados, arrinconados, burlados, censurados, llevados al ostracismo, amenazados o expulsados de sus trabajos. Esto incluye profesionales médicos que tienen prevenciones científicas sobre la droga y personal paramédico que ha sido testigo de reacciones adversas -incluyendo la muerte- de personas a su cargo luego de haber sido inyectados. Cuando el establishment purga a la gente buena que arriesga todo simplemente por expresar sus preocupaciones sobre un tratamiento médico nuevo (aún en los casos en que no se oponen al mismo abiertamente), eso es prueba más que suficiente de engaño y trampa escondida. ¿Quién censura? Respuesta: Los que tienen algo que ocultar. ¿Quién ha demostrado masivamente la censura en redes, en la media mundial oficial como en la radio y la TV? ¿Quién bloquea y censura de forma masiva? ¿Quiénes se esfuerzan día y noche en descalificar arrasadoramente y llamar fake todo lo que atente contra sus narrativas? ¿Quiénes evitan el debate y no dan la cara a ninguna confrontación inteligente? confío más en esa gente valiente que en el establishment. Siempre. Me es imposible pensar en un solo caso similar en la historia en el cual la verdad y la moral hayan estado del lado del establishment.\n16. Desde el punto de vista de la narrativa superficial oficial evidente y dejando de lado las toneladas de evidencias demostrables conspirativas, esto se deduciría como el mayor experimento médico en la historia de la Humanidad. Sin embargo, y a propósito, no se presenta como el mayor experimento histórico de la historia de la especie humana. Y no obstante de ser destellantemente visible, es severamente disimulado y estúpidamente aceptado por la gran mayoría idiota de la humanidad. ¿Cuántos dedos de frente se necesitan para percatarse de esto?\n18. Si hubieran sido honestos con las masas, muy pocos habrían aceptado en participar en dicho experimento (como se haría la lectura en el mejor de los casos; y que no les). Obviamente eso lo sabían y lo saben los perpetradores, lo cual evidencia sus intenciones malignas y conspirativas. Manipular a las masas para participar en un “experimento” médico bajo falsas pretensiones, viola todas las bases de la ética médica y de las leyes de la democracia. ¿Se debe permitir que personas sin ética (en este caso psicópatas) que participan en tales conductas nos inyecten algo?\n19. El establishment médico no informa a la gente nada de todo esto. Se han convertido en agentes de marketing para una droga “experimental”, al servicio de compañías gigantes y políticos que han hecho acuerdo con ellos. Entran en directo conflicto con el mandato que tienen de que su único interés es el bienestar de las personas a su cuidado. El establishment médico se ha vuelto corrupto, mercenario y homicida, y no es más que una herramienta corporativa y política. ¿Se debe confiar en una droga experimental que se quiere con tanta pasión inyectar a toda la población mundial, desde bebes hasta octogenarios?\n20. Nos presionan de todas las formas y maneras posibles para que nos inyectemos, lo cual viola la ética médica y las bases de la sociedad democrática. Se supone que la vacuna es voluntaria. ¿Acaso lo voluntario se ejecuta a través de intensiva presión para que se haga y se siga toda la criminal, psicótica y absurda agenda de vacunación con todo tipo de medidas arbitrarias, represivas y de lavado de cerebro mediático arrasador día y noche? ¿Qué tan inocente o imbécil se debe ser para no percatarse de lo anterior?\n22. Los gobiernos comparten nuestros datos médicos personales con corporaciones extranjeras pero no está dispuesto a compartir su propio protocolo sobre el tema con nosotros. ¿Se debe participar de tan maravilloso acuerdo?\n23. El establishment ha reclutado médicos, religiosos, los medios de comunicación y las masas para arengar a la gente que no quiere ser inyectada con la nueva droga. Nos dicen cosas horribles. Nos dicen que creemos en conspiraciones delirantes, de que estamos en contra de la ciencia, de que somos egoístas, de que somos asesinos, de que no queremos a nuestros mayores, de que es nuestra culpa de que el gobierno continúa imponiendo restricciones draconianas al público. Todo esto porque no queremos que nos inyecten con un tratamiento “experimental” (según la mejor y más benigna descripción de lógica narrativa y que no la es), sin poder hacer preguntas. Nos dicen que tenemos una obligación religiosa a hacer esto, y que somos pecadores si no lo hacemos. Dicen que si no aceptamos ser inyectados debemos ser forzados a permanecer en nuestros hogares para siempre y forzarnos al ostracismo de la vida pública. Es horroroso, desagradable, una perversión al sentido común, a la moral y a la Torá. Esto no hace sino confirmar y cementar aún más la desconfianza en estas personas y reforzar la oposición a tomar la droga genocida. ¿Cómo se atreven?\n24. Se dice que ya se han aplicado 6000 millones de dosis en el mundo a finales de septiembre del 2021, para algo más de la mitad de población mundial, lo cual significa más o menos 4000 millones de personas vacunadas y que recibieron la dichosa inyección; y ninguno de ellos estudió ciencias en profundidad, ni sopesaron cuidadosamente los beneficios contra los riesgos, ni decidieron que el tratamiento médico era la mejor opción para ellos. Por el contrario, recibieron la inyección por la presión mediática, la propaganda, la presión, el miedo, la confianza ciega en lo que la “mayoría de los expertos” supuestamente creen, asumiendo que ELLOS todos estudiaron todo en profundidad y en forma completamente objetiva, lo que es altamente dudoso, depositando su confianza de forma ciega en lo que personas de poder y religiosos influyentes les urgieron a hacer. Recibieron los pinchazos por miedo histérico de que la única opción es ser inyectado o quedar seriamente enfermo por el virus. Cuando se ve esta histeria masiva y una conducta de culto alrededor de un tratamiento médico, lo más inteligente es ser extremadamente suspicaz y evitar caer en dichas redes de hipnosis colectiva.\nVer en el siguiente link video Turquía donde empiezan a aparecer niños recien nacidos con cola y múltiples brazos y piernas.\nhttps://t.me/verdadyrealidad/2006\n25. Las compañías farmacéuticas han tenido una larga y gloriosa historia en masacres con drogas maravillosas que empujaron a poblaciones desprevenidas, aún luego de que tuvieran conocimiento de serios problemas. En lugar de apretar el botón de pausa y parar el marketing de esas drogas hasta que los problemas pudieran ser seriamente investigados, las compañías farmacéuticas hicieron todo lo posibles para suprimir la información y seguir distribuyendo sus productos. Estas compañías y personas han demostrado semejante falta de preocupación por la vida humana. ¿Se puede confiar en ellos cuando publicitan una nueva droga maravillosa?\n26. Es más, las historias de terror vienen a velocidad “warp”, es decir a la velocidad de la luz; pero los políticos no están preocupados en lo más mínimo. El establishment médico las deja de lado como no relacionadas o triviales e insignificantes; los medios de comunicación lo ignoran. Las compañías farmacéuticas avanzan a máxima velocidad y aquellos que levantan banderas rojas se los amenaza, censura y castiga. Claramente nuestras vidas y mi bienestar no son su principal preocupación. No se trata únicamente de servir como conejillo de indias en su laboratorio, antes y ahora. Se trata que siempre los objetivos de estas compañías han sido homicidas y depredativos. ¿Arriesga usted su vida con ellos y semejantes antecedentes?\n27. Aunque algunas personas hayan muerto poco después de ser inyectadas, incluyendo gente joven y saludable, no se nos permite inferir que la inyección tenga algo que ver con eso. De alguna manera esto es la anti-ciencia y causará la muerte de más gente. Se castiga a los médicos que atribuyen eventos adversos a la vacuna. Por tanto, se incentiva la subnotificación. Desestimar, rechazar y negar cualquier vínculo posible, atemorizando a la gente que especula de que puede haber una conexión, y no mostrando la más mínima curiosidad para ni siquiera explorar si ese vínculo pueda existir es la definición de anti-ciencia y es sin duda alguna la causa de que más gente muera. Esas mismas personas son las que creen que todos tenemos la obligación de inyectarnos. Gracias, pero no.\n28. Repugna la adoración religiosa propia de un culto a un producto farmacéutico. No es exagerado asociar la actitud de casi toda la población mundial con la obediencia a la orden de vacunarse a un ritual idolátrico. Nos han condicionado a creer que no podemos sobrevivir sin los fármacos y el sistema médico, pero hay que saber que si es posible. Se puede sobrevivir sin médicos y sin fármacos. Quien investigue con seriedad este asunto por años, podrá concluir que por cada fármaco farmacéutico patentado que genera miles de millones de dólares para el sistema médico, existen remedios naturales creados por Dios que se encuentran en la naturaleza y que en realidad son más efectivos, especialmente si deja de creer en la teoría alopática de los gérmenes de la enfermedad y se comprende que la salud es mucho más que la condición de nuestro cuerpo físico.\n29. Los proveedores de “salud” o entidades de salud pública presionan en cada país para que la gente se inyecte mientras no provee información sobre el tratamiento o sobre posibles alternativas. Todo lo que se pueda aprender va por cuenta propia, investigación autodidacta y al margen del establishment. La Información es sesgada e insuficiente. Declino.\n30. Por ejemplo: Los CDC o centros de control de enfermedades en los Estados Unidos se niegan a decir cuántas personas han muerto y “todavía están investigando” el daño cardíaco en los niños, aunque es obvio por qué (la proteína de pico libre causa coagulación e inflamación). Un aumento de 25 veces más cuando el único factor nuevo es la vacuna no es difícil de averiguar. Pregúntele a los CDC por sus 5 hipótesis principales actuales para la causa. Será más que divertido ver lo que dicen. Si no es la vacuna, las cabezas deberían rodar. Si esto ocurre en un país desarrollado, imagine como será en nuestros países de Latinoamérica u otros países subdesarrollados. Los CDC están engañando deliberadamente al pueblo estadounidense. Consulte la página de efectos secundarios de VAERS: Muerte, discapacidad, tasas excesivas de aborto espontáneo, ataques cardíacos, derrames cerebrales, incapacidad para caminar, hablar o ver, parálisis de Bell, dolor persistente, síntomas similares a los de Parkinson, reactivación del herpes zóster, coágulos de sangre, etc.\nVer en el siguiente link Reporte de Recopilación de Muertes y Efectos de la Vacunación a Junio 1 del 2021.\nVer en siguiente link entrevista sobre Consecuencias de la Vacunación:\nhttps://verdadyrealidad1.blogspot.com/2021/06/reporte-de-recopilacion-de-muertes-y.html\n31. A Junio del 2021, las vacunas COVID han generado más informes adversos en los últimos 6 meses que las 70 vacunas combinadas durante los últimos 30 años. Nadie reporta sobre esto.\n32. Fuerte oposición a la vacunación por voces extremadamente creíbles como Malone y Geert Vanden Bossche (Ex mano derecha de Kill Gates en “Gavi”) entre muchísimos otros virólogos de renombre.\nhttps://verdadyrealidad1.blogspot.com/2021/03/consecuencias-de-la-vacunacion.html\n33. El director del El Instituto Nacional de Alergias y Enfermedades Infecciosas NIAID de los Estados Unidos (Cliff Lane) afirmó que se están manipulando incorrectamente las pautas de tratamiento de COVID para que parezca que estos medicamentos no funcionan, lo que le da al mundo la falsa impresión de que la vacuna, incluso si es imperfecta, es la única salida. La ivermectina y la fluvoxamina se han confirmado en ensayos de fase 3. La Ivermectina tiene una revisión sistemática de muy alta calidad, el nivel más alto posible en medicina basada en evidencia. Los medicamentos reutilizados son más seguros y eficaces que las vacunas actuales. En general, el tratamiento temprano con protocolos efectivos reduce el riesgo de morir por más de 100 veces, por lo que en lugar de 600,000 muertes, tendríamos menos de 6,000 muertes. NOTA: A principios de Junio del 2021 la vacuna ya había matado a más de 6,000 personas y eso es solo por la vacuna (y no cuenta ninguna muerte por avance).\n34. Las vacunas se saltaron los estudios de toxicología adecuados para poder comercializarlas más rápidamente. No sabemos nada sobre los efectos a largo plazo.\n35. Los efectos secundarios impredecibles y horribles de esta vacuna en niños sanos, como la niña de 16 años que no podía hablar ni ver tan solo dentro de 48 horas después de ser vacunada, son muy numerosos. El listado de efectos secundarios horribles no sólo está documentado extensivamente (aunque ocultado por el poder oficial), sino filmado, evidenciado y publicado en redes que se intentan censurar a todo lo largo y ancho del planeta. Dejo link de enlace de mi canal de Telegram “Victimas de la Vacunación” a continuación. Usted podrá encontrar aquí miles de evidencias en video, fotos y reportes de todo tipo.\nhttps://t.me/victimasvacuna\n36. Los efectos secundarios debilitantes pueden ocurrir en cualquier momento porque las víctimas de la vacuna son muy similares a las víctimas de larga duración de COVID (el Dr. Bruce Patterson ha descubierto esto) y todos sabemos que la larga distancia puede comenzar en cualquier momento (incluso cuando la enfermedad es asintomática) y podría ser incurable.\n37. Debido a que la vacuna no es ni remotamente segura; la ley requiere que el gobierno advierta a las personas sobre los riesgos de muerte y discapacidad causados por la vacuna y que obtenga el consentimiento informado. Siempre hay que asegurarse de preguntar por los 50 efectos secundarios más graves y la frecuencia con la que ocurren. Igualmente es obligado averigüar si le compensarán si queda discapacitado de por vida debido a la vacuna. Esto es importante porque los coágulos de sangre se pueden formar en cualquier lugar con esta vacuna muy peligrosa. Ya se mencionó anteriormente que nadie se hace responsable de la vacuna obligada que es voluntaria. Así que las compensaciones son inexistentes.\nTodo lo anteriormente informado no es especulación. Si quiere tener certezas al respecto deberá hacer su tarea y dedicarle tiempo a la verificación e investigación de todo lo aquí consignado. Todo esto ha sido público y es completamente accesible a cualquiera que se tome el tiempo de investigarlo. No tendrá que empezar de ceros. Hay muchos portales alternativos de denuncia de todo esto. Pongo a disposición del lector enlaces de mi canal en Telegram y de mi página de Facebook (a pesar de haber estado casi todo este año censurado y bloqueado) donde podrá encontrar muchas de las pruebas referenciadas.\nhttps://t.me/verdadyrealidad\nhttps://www.facebook.com/davidsaportasl/\nSupuestamente El VAERS (en su sigla en inglés significa Sistema de Notificación de Reacciones Adversas a las Vacunas) es el sistema de advertencia temprana utilizado para monitorear eventos adversos ocurridos después de la vacunación. El VAERS es el sistema de primera línea del programa integral de monitoreo de seguridad de las vacunas en los Estados Unidos. Es uno de varios sistemas ícono que usan los CDC y la Administración de Alimentos y Medicamentos (FDA) de los Estados Unidos para asegurarse de que las vacunas que se utilizan en los Estados Unidos, incluidas las vacunas contra el COVID-19, sean monitoreadas de cerca por seguridad. VAERS es controlado y manipulado para que sólo reporte el 1% de los casos reales. Esto no es especulación. Está denunciado y comprobado desde hace 20 años aproximadamente. La estructura de poder que hay detrás del VAERS siempre ha defendido a las farmacéuticas y en especial a Kill Gates. Los estudios que demuestran lo anterior son públicos y muy numerosos en redes. Obviamente, siempre se intenta censurarlos. Personalmente tengo descargados decenas de dichos informes, tanto de los Estados Unidos como de instituciones en Europa. Hay unos cuantos de países de habla hispana como en Argentina. Hay muchos reportes y denuncias públicas en estos medios alternativos irrefutables que indican que los datos consignados de VAERS por efectos de la vacunación ya superan el número total de víctimas por covid. Y ni hablar de las cifras que de contagio covid se reportan. Casi el 100% es de vacunados.\nVer texto completo en siguiente link:\nhttps://toraverdadyrealidad.wordpress.com/2021/10/05/verdad-y-realidad-1/\nEscrito y elaborado por David Saportas\ndavidsaportasl@yahoo.com", "language": null, "image": "http://static-1.ivoox.com/audios/6/2/8/0/4241634080826_LG.jpg", "pagetype": "ivooxaudiokiosko:audio", "links": ["https://www.ivoox.com/", "https://www.ivoox.com/", "https://www.ivoox.com/podcasts", null, "https://www.ivoox.com/_ik_descarga-app_1.html", "https://podcasters.ivoox.com/#/", null, null, "#", "#", "https://www.facebook.com/share.php?u=https://go.ivoox.com/rf/76733125", "https://twitter.com/intent/tweet?original_referer=https://go.ivoox.com/rf/76733125&url=https://go.ivoox.com/rf/76733125&text=Realidad%20y%20Verdad%201%20-%20Enga%C3%B1o%20Covid%20Como%20Evidencia%20de%20P%C3%A9rdida%20de%20la%20Mente%20y%20Alma%20del%20Ser%20Humano", "https://www.linkedin.com/shareArticle?url=https://go.ivoox.com/rf/76733125", "https://www.ivoox.com/por-que-creer-tora-16-audios-mp3_rf_76804172_1.html", "", "https://www.ivoox.com/perfil-david-saportas_a8_listener_458476_1.html", "https://www.ivoox.com/podcast-podcast-arbol-vida_sq_f154503_1.html", "https://www.ivoox.com/audios-fe-filosofia-espiritualidad_sa_f48_1.html", "javascript:void(0);", "javascript:void(0);", "https://www.ivoox.com/ajx-suscribirse_jh_54503_1.html", "https://www.ivoox.com/_ik_descarga-app_1.html", "https://www.ivoox.com/ajx-_bk_showPopover_76733125_1.html", "https://www.ivoox.com/premium", null, "#", "https://www.ivoox.com/podcasts-filosofia_sa_f94068_1.html", "https://www.ivoox.com/podcasts-espiritualidad_sa_f96962_1.html", "https://www.ivoox.com/podcasts-moral_sa_f98617_1.html", "https://www.ivoox.com/podcasts-teologia_sa_f918609_1.html", "https://www.ivoox.com/podcasts-cristianismo_sa_f921629_1.html", "#", null, "https://www.ivoox.com/por-que-creer-tora-16-audios-mp3_rf_76804172_1.html", "https://www.ivoox.com/ajx-_bk_showPopover_76804172_1.html", "https://www.ivoox.com/por-que-creer-tora-16-audios-mp3_rf_76804172_1.html", "https://www.ivoox.com/podcast-podcast-arbol-vida_sq_f154503_1.html", "https://www.ivoox.com/kabbala-2-conceptos-basicos-kabbala-audios-mp3_rf_77761680_1.html", "https://www.ivoox.com/ajx-_bk_showPopover_77761680_1.html", "https://www.ivoox.com/kabbala-2-conceptos-basicos-kabbala-audios-mp3_rf_77761680_1.html", "https://www.ivoox.com/podcast-podcast-arbol-vida_sq_f154503_1.html", "https://www.ivoox.com/1462-las-tres-fases-transformacion-personal-audios-mp3_rf_116316610_1.html", "https://www.ivoox.com/ajx-_bk_showPopover_116316610_1.html", "https://www.ivoox.com/1462-las-tres-fases-transformacion-personal-audios-mp3_rf_116316610_1.html", "https://www.ivoox.com/podcast-buscadores-sentido_sq_f136379_1.html", "https://www.ivoox.com/roger-bacon-vida-obra-audios-mp3_rf_116211421_1.html", "https://www.ivoox.com/ajx-_bk_showPopover_116211421_1.html", "https://www.ivoox.com/roger-bacon-vida-obra-audios-mp3_rf_116211421_1.html", "https://www.ivoox.com/podcast-filosofia-apuntes_sq_f11591699_1.html", "https://www.ivoox.com/audios-fe-filosofia-espiritualidad_sa_f48_1.html", "https://www.ivoox.com/anunciate", "https://ivoox.a2hosted.com/bios/bios/", "https://ivoox.zendesk.com/hc/es-es", "https://ivooxpodcasters.zendesk.com/hc/es-es", "https://www.ivoox.com/blog/", "https://prensa.ivoox.com/", "https://premios.ivoox.com/", "https://www.ivoox.com/premium", "https://www.ivoox.com/plus", "https://www.ivoox.com/podcasters", "https://www.ivoox.com/formulario-pro_uo.html?nc=1695298338&from=footer&attribution_utm_content=lnk_ftplanes&attribution_utm_medium=cls_footer", "https://www.ivoox.com/monetiza-tu-podcast", "https://advoices.com/podcasters", "https://www.ivoox.com/influencers", "https://www.ivoox.com/creators", "https://www.ivoox.com/audios-recomendados_hy_1.html", "https://www.ivoox.com/ultimos-audios-comentados_hx_1.html", "https://www.ivoox.com/audios-que-se-buscan-en-google-de-historia-creencias_2j_f31_1.html", "https://www.ivoox.com/listas_bk_lists_1.html", "https://www.ivoox.com/magazine", "https://www.ivoox.com/top100_hb.html", "https://www.ivoox.com/informes-ivoox-informe-creacion-podcast-en-espanol", "https://itunes.apple.com/app/apple-store/id542673545?pt=1138083&ct=footer_web&mt=8", "https://play.google.com/store/apps/details?id=com.ivoox.app&referrer=utm_source%3Dfooter%26utm_medium%3Ddesktop%26utm_campaign%3Dget_app", "https://twitter.com/ivoox", "https://www.facebook.com/ivoox/", "https://www.instagram.com/ivooxcom/", " https://www.tiktok.com/@ivooxcom", "https://www.youtube.com/user/ivooxaudiokiosko", "https://www.ivoox.com/informacion-legal_il.html", "https://www.ivoox.com/informacion-legal_il.html#condicioneslegales"]}