{"title": "PDF", "author": "PDF", "url": "https://smiba.org.ar/curso_medico_especialista/lecturas_2022/Reacci%C3%B3n%20de%20fase%20aguda%20y%20prote%C3%ADnas%20de%20fase%20aguda.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Reacción de fase aguda y proteínas de fase aguda  \nE. Gruys,  M.JM Toussaint,  T.A. Niewold,   y SJ Koopmans   \nJ Zhejiang Univ Sci B  . 2005 Nov;  6 (11): 1045 -1056  \nRESUMEN  \n \nSe presenta una revisión de la reacción de fase aguda sistémica de citoquinas importantes y los cambios metabólicos \nhepáticos , proteínas de fase aguda negativa y positiva ( PFA) con función es y patología asociada.  Parece que las PFA \nrepresentan los analitos RFAopiados para la evaluación de la salud animal.  Si bien representan marcadores no específicos \ncomo reactivos de efecto biológico, pueden usarse para evaluar déficits nutricionales y procesos reactivos, especialmente \ncuando las variables de fase aguda positiv a y negativa se combinan en un índice.  Cuando este índice de fase aguda se aplica a \nanimales sanos separados de animales con alguna enfermedad, se obtienen resultados mucho mejores que con analitos \nindividuales y se pueden alcanzar resultados estadísticame nte aceptables para el sacrificio de animales individuales.  \nDesafortunadamente, en la actualidad no hay disponible un sistema económico, completo y fácil de usar para evaluar varias \nproteínas de fase aguda en muestras de suero o sangre al mismo tiempo.  La tecnología de micromatrices de proteínas o \nmicrochip de fase fluida puede satisfacer esta necesidad;  y permite el análisis simultáneo de numerosos analitos en la misma \nmuestra de pequeño volumen y permite la integración de la información derivada de la rea ctividad sistémica y la nutrición con \nvariables específicas de la enfermedad.  La aplicación de dicha tecnología puede ayudar a resolver problemas de salud en varios \npaíses, no solo en la cría de animales, sino también en las poblaciones humanas.  \nPalabras c lave:  Proteína de fase aguda, Reacción de fase aguda, Salud animal, Evaluación, Citoquinas, Índice, Nutrición  \nINTRODUCCIÓN  \nLa primera reacción del cuerpo al estrés inmunológico es la respuesta innata, no específica, que precede a las reacciones \ninmunitaria s específica s. La respuesta de fase aguda (RFA ) es una reacción sistémica prominente del organismo a trastornos \nlocales o sistémicos en su homeostasis causada por infección, lesión tisular, traumatismo o cirugía, crecimiento neoplásico o  \ntrastornos inmunol ógicos (Gordon y Koy,  1985  ; Gruys et al. De  1999 ). En el sitio de invasión por un microorganismo y el lugar \nde la lesión tisular, se inician varias respuestas del tejido mismo.  Se liberan citoquinas proinflamatorias y se activan el sistema \nvascular y las células inflamatorias.  Estas respuestas, a su vez, están asociadas con la producción de más citoqu inas y otros \nmediadores inflamatorios que se difunden al compartimiento del líquido extracelular y circulan en la sangre.  \nLas citoquinas activan los receptores en diferentes células diana que conducen a una reacción sistémica que produce la \nactivación del eje hipotalámico -hipofisario -suprarrenal, la reducción de la secreción de la hormona del crecimiento (Gruys et \nal., 1999  ) y una serie de cambios físicos caracterizados clínicam ente por fiebre, anorexia. , balance de nitrógeno negativo y \ncatabolismo de las células musculares (Dinarello,  1983  ; 1989  ; Ingenbleek y Carpentier,  1985  ; Ingenbleek y Young,  1994  ; Kraft \net al. , 1992  ; Kushner et al.,  1981  ; Langhans,  1996  ; van Miert,  1995 ). Además, se pueden medir una serie de cambios en el \nlaboratorio: por ejemplo (1) una disminución del plasma sanguíneo de baja y a lta densidad de lipoproteínas unidas a los \nnúmeros de leucocitos en sangre, (2) valores aumentados de hormona adrenocorticotrófica (ACTH) y glucocorticoides, (3) \nactivación del sistema del complemento y sistema de coagulación de la sangre, (4) disminución de los niveles séricos de calcio, \nzinc, hierro, vitamina A y de α -tocoferol, y (5) un cambio en la concentración de varias proteínas plasmáticas, la fase aguda \nproteínas ( PFA) (Dinarello,  1983  ; 1989  ; Gruys et al.,  1994  ) en gran parte debido a un cambio en el metabolismo \nhepático.  Cuando la activación del receptor tiene pulsos repetidos, la respuesta de fase aguda puede volverse crónica.  \nUnas horas después de la infección, el patrón de síntesis de proteínas en el hígado se altera drásticamente, lo que produce u n \naumento de algunas proteínas en la sangre, las PFA positivas (Blackburn,  1994  ; Dinarello,  1983  ; 1989  ; Gruys y otros,  1994  ; \nIngenbleek y Young ,  1994  ; Kushner et al.,  1981 ). La regulación al alza del ARNm hepático de esas PFA se asocia con una \ndisminución en la síntesis de proteínas sanguíneas normal es, como la transtiretina (TTR, anteriormente llamada prealbúmina), \nla proteína de unión al retinol (RBP), la globulina de unión al cortisol, la transferrina y la albúmina, que representan las PFA \nnegativas.  Las PFA positivas son principalmente las proteín as, la proteína C reactiva ( PCR), el amiloide A sérico (SAA) y la \nhaptoglobina (Hp) que son liberadas por los hepatocitos después de la estimulación con citoquinas (Heinrich et \nal., 1990  ; 1998  ). \nDurante la inanición, no hay una respuesta positiva completa y se produce una depresión general de la síntesis de proteínas \nhepáticas.  La desnutrición y los efectos anoréxicos de las citocinas proinflamatorias en el cerebro dan como resultado una \nsíntesis hepática modificada negativamente.  Las tres principales de estas citoquinas (factor de necrosis tumoral alfa [TNF -α], \ninterleucina -1 [IL -1] e interleucina -6 [IL-6]) tienen un profundo comportamiento, neuroendocrina y efecto metabólico \n(Johnson,  1997  Johnson y Borell,  1994  ; Johnson et al.,  1993a  ; 1993b ).  Además, hay evidencia de que las citoquinas y sus receptores afines están presentes en el sistema neuroendocrino y el \ncerebro.  En las especies an imales de laboratorio, se ha encontrado que IL -1, IL-6 y TNF -α modulan el metabolismo intermedio \nde los sustratos de carbohidratos, grasas y proteínas, regulan el flujo hipotalámico -pituitario y actúan en el cerebro para \nreducir la ingesta de alimentos (Jo hnson ,  1997  ; Johnson et al.,  1993a  ). Además, la inducción de la respuesta de fase aguda y \nla pr oducción de citoquinas proinflamatorias pueden afectar directamente el proceso de crecimiento óseo \n(Stephensen,  1999  ). \nLas cargas de infección a menudo se asocian con el fraca so del crecimiento.  La alta prevalencia de infecciones entre los niños \nque viven en áreas pobres de países en desarrollo afecta el crecimiento lineal en estas poblaciones (Stephensen,  1999  ). Las \ninfecciones invasivas agudas que provocan una respuesta sistémica, como la disentería y las que causan neumonía, y las \ninfecciones crónicas que afectan al huésped durante un período sostenido (p. Ej., Infecciones por helmintos entéricos ) tienen \nun efecto sustancial en el crecimiento lineal.  Esto ocurre porque las infecciones pueden disminuir la ingesta de alimentos, \nperjudicar la absorción de nutrientes, causar pérdidas directas de nutrientes, aumentar los requerimientos metabólicos y la  \npérdida catabólica de nutrientes y pueden afectar el transporte de nutrientes a los tejidos objetivo.  \nSe cree que la respuesta de fase aguda con sus cambios en la composición del plasma sanguíneo es beneficiosa para el \norganismo al prevenir el crecimiento  microbiano y ayudar a restaurar la homeostasis.  Algunas aplicaciones opsonizan \nmicroorganismos y activan el complemento, otras eliminan los restos celulares y los radicales libres, o neutralizan las enzim as \nproteolíticas.  \nEn este trabajo se describen los cambios generales de fase aguda después de la interacción de un agente patógeno con el \nhuésped.  Se describen las citoquinas involucradas, la reacción hepatocelular y los cambios resultantes de las proteínas de la \nsangre por PFA negativas y positivas.  Ademá s, se discute el uso de PFA como herramienta de diagnóstico para evaluar la salud \nen animales / pacientes humanos.  \n \nREACCION DE LA FASE AGUDA  \nLa reacción sistémica de fase aguda.  \nLa inflamación local es la principal reacción del cuerpo ante una lesión tisular causada por una infección.  Sin embargo, la \ninfección puede ocurrir sin inflamación, por ejemplo, en individuos inmunocomprometidos.  La inf lamación también puede \ndesarrollarse debido a causas no infecciosas.  Cualquier daño tisular durante estos procesos conduce a la liberación de \ncitoquinas proinflamatorias (van Miert,  1995  ). Estas citoquinas, el óxido nítrico y los glucocorticoides activan y modulan la \nreacción de fase aguda sistémica y la respuesta de la proteína de fase aguda hepática (Gruys et al.,  1994  ; Heinrich et \nal., 1990  ; 1998  ; van Miert,  1995 ). Sin embargo, la desnutrición proteica y la inanición a largo plazo o la anorexia pueden \nreducir o anular una reacción proteica de fase aguda completamente positiva, al tiempo que reducen los reactivos de fase \naguda negativos mediante el proceso de inanición en sí.  Lo mismo vale para la insuficiencia hepática.  \nLas infecciones bacterianas generalmente conducen a una fuerte respuesta sistémica de fase aguda (Alsemgeest,  1994  ; \nAlsemgeest et al.,  1994  ), debido a la fuerte reacción de las células del sistema mononuclear -fagocítico.  TNF-α e IL -1β se \ninducen en respuesta a la endotoxina (Dinarello,  1983  ; Le y Vilcek,  1989  ; Monshouwer et al.,  1996a  ; 1996b  ; Schindler et \nal., 1990  ; Werling et al.,  1996  ). En las infecciones virales, generalmente el RFA es más leve (Alsemgeest,  1994  ; Höfner et \nal., 1994  ; Kimura et al.,  1995  ; Nakayama et al.,  1993 ). Las principales citocinas que luego liberan las células infectadas son \nprincipalmente los interferones (IFN), especialmente el IFNγ de las células inflamatorias mononucleares, aunque también \npueden participar el TNF -α y la IL -1β de las células tisulares . Cuando hay una destrucción celular severa, se puede observar un \nRFA completo (van Reeth et al.,  1998  ). \nLas citocinas y la respuesta de fase aguda.  \nSe sabe que al menos 15 me diadores peptídicos de bajo peso molecular diferentes son secretados por leucocitos activados \n(interleucinas) y otras células.  Se denominan colectivamente citoquinas y participan en la activación de la respuesta de fase \naguda.  \nSe pueden distinguir tres gru pos principales de citoquinas correspondientes a las vías de efecto (van Miert,  1995  ): (1) \ncitoquinas que actúan principalmente como factores de crecimiento positivos o negati vos para una variedad de células (IL -2, IL-\n3, IL-4, IL-7, IL-10, IL -11, IL -12 y factor estimulante de colonias de granulocitos y macrófagos), (2) citoquinas con propiedades \nproinflamatorias (TNF -α / β, IL -1α / β, IL -6, IFN -α / γ, IL -8 y proteína inhibidora  de macrófagos 1) y (3) factores con actividad \nantiinflamatoria (antagonistas del receptor de IL -1, receptores de IL -1 solubles, proteína de unión a TNF -α e IL -1). proteína de \nunión).  \nLas citoquinas proinflamatorias (las del segundo grupo) son responsables  de la inducción de la fiebre y el catabolismo muscular \nmencionados, y activan los precursores de glóbulos blancos en la médula ósea, el crecimiento de fibroblastos de tejido \ninflamatorio y macrófagos (Dinarello,  1983  ; 1989  ; Heinrich et al.,  1990  ; Sehgal et al.,  1989  ; van Miert,  1995  ). Son responsables de un amplio espectro de efectos sinérgicos o antagónicos que influyen en la respuesta inmune específica del \norganismo estresado contra antígenos extraños y microorganismos invasores (Pinelli,  1996  ; van Miert,  1995 ). TNF-α, IL -1β e \nIFNγ son cruciales para la inducción de otras citoquinas (IL -6 e IL -8) y agentes como el factor activador de plaquetas, \nprostaglandinas, leucotrienos y óxido nítrico (van Miert,  1995  ). \nEn el RFA hepático, TNF -α, IL -1 e IL -6 desempeñan un papel clave (Heinrich et al.,  1990  ; 1998  ; Ingenbleek y Young,  1994  ; Le y \nVilcek,  1989  ; Sehgal et al.,  1989  ). Activan los receptores hepatocíticos, y comienza la síntesis de diferentes PFA. IL-6 es el \nprincipal mediador para la sec reción hepatocítica de la mayoría de las PFA (Heinrich y otros,  1998  ; Le y Vilcek,  1989  ; Sehgal y \notros,  1989 ). Además, el TNF -α causa catabolismo muscular que también está mediado por los glucocorticoides, así como la \nhiperglucemia inducida por el glucagón y la captación de aminoácidos por el hígado.  IL-1 estimula un aumento en el flujo de \naminoácidos de todo el  cuerpo y la activación del sistema hipofisario -suprarrenal.   \nSe ha demostrado que las células de Kupffer desempeñan un papel intermedio (Knolle et al.,  1995  ). Después de la \nestimulación de las citoquinas proinflamatorias, las células de K upffer forman IL -6 y la presentan a los hepatocitos.  IL-6 \ndeprime la producción fagocítica mononuclear de IL -1 y TNF -α (Schindler et al.,  1990  ) mitigando así toda la reacción e n \ncascada.   \nLa regulación descendente de la RFA hepatocítica se logra mediante la eliminación hepática rápida de las citoquinas circulantes \n(Heinrich et al.,  1998). ), liberación de IL -10 por las células de Kupffer que resulta en la supresión de la producción local de IL -6 \n(Knolle et al.,  1995  ) y por vías de supresión de genes coactivadas en la unión de l receptor (Heinrich et al.,  1990  ; 1998  ).  \nLos receptores para las citocinas proinflamatorias pue den inducir un efecto janus -kinasa que resulta en la activación de la vía \nde formación de PFA, así como en varias vías de inhibición de receptores (Heinrich et al.,  1998  ). Adem ás, partes de la RFA \nhepática son suprimidas por IL -1 e IL -4 (Loyer et al.,  1993  ) y algunas proteínas de fase aguda pueden modular la producción de \ncitoquinas de monocitos (Pue  et al.,  1996  ). \nLos glucocorticosteroides tienen una doble función: (1  ) la estimulación hepática de los hepatocitos  dependiente de \nglucocorticosteroides (Heinrich et al.,  1990  ) por IL -6; (2) los esteroides regulan a la baja la producción de citoquinas por \nmonocitos y macrófagos (Baybutt y Holsboer,  1990  ). El RFA observado es el resultante de todas estas interacciones \ncomplejas.  Es importante darse cuenta de que las citocinas inductoras de respuesta de PFA representan moléculas pequeñas \ncon una vida media muy corta.  Por lo  tanto, las citoquinas no son muy útiles para la mayoría de los fines de diagnóstico \ngeneral, en contraste con las PFA (Blackburn,  1994  ; Gruys et al.,  1994  ; 1999  ). \nOtros efectos durante la respuesta de fase aguda.  \nOtros efectos de las citocinas proinflamatorias en el híga do son la supresión del sistema enzimático del citocromo P -450 \n(Monshouwer et al.,  1995a  ; 1995b  ; 1996a  ; 1996b  ; Morgan,  1997  ; Morgan et al.,  1994  ) y la inducción de choque térmico \nproteínas (Jacquier -Sarlin et al.,  1994  ) y de síntesis de metalotioneína (Disilvestro y Carlson,  1992  ; Dowton y Colten,  1988  ; \nHallquist y Klasing,  1994  ). El primero tiene un gran impacto en el metabolismo y la toxicidad de diversos compuestos químicos \ny fármacos (Alcorn et al.,  1992  ; Disilvestro y Carlson,  1992 ; Langhans,  1996  ; Monshouwer et al.,  1996b  ; Morgan,  1997  ).  \nLas proteínas de choque térmico, o proteínas  del estrés, son compuestos beneficiosos que acompañan a las moléculas \ncelulares dañadas.  La síntesis de metalotioneína inducida aumenta la resistencia hepática contra la toxicidad del metal y puede \nmejorar la capacidad de unión de los iones metálicos intr acelulares.  Junto con la disminución de la secreción hepatocítica de \nalbúmina (transporte de zinc) y de transferrina y lactoferrina, esto causa una disminución de los valores séricos de zinc y \nhierro.  Este último se considera beneficioso para el organismo infectado, ya que el hierro es esencial para el crecimiento \nmicrobiano.  Como reacción en sangre menos beneficiosa durante la respuesta de fase aguda asociada con la infección, los \nvalores de calcio también disminuyen (Gruys et al.,  1994  ). \nEl comportamiento de la enfermedad con disminución del apetito o anorexia está mediado por las citoquinas \nproinflamatorias.  Las citoquinas inducen la formación de prostaglandinas y la inducción  de la fiebre dependiente de \nprostaglandinas (Johnson,  1997  ; Johnson y Borell,  1994  ; Johnson et al., 1993a  ; 1993b  ; van Miert,  1995  ). Además, el estrés \ninmunológico induce la liberación de la hormona medular de las glándulas suprarrenales con catecolaminas que causan la \nredistribución del flujo sanguíneo al cerebro y los músculos en lugar de al sistema esplácnico.  La atrofia de las vellosidades \nintestinales y la absorción entérica reducida pueden desarrollarse y resultar en diarrea (Kraft et al.,  1992  ; Nabuurs,  1995 ). El \ncambio en el metabolismo da como resultado un balance negativo de energía y se mejora el retraso del crecimiento.  \nDurante la respuesta de fase aguda, la viscosidad plasmática aumenta como result ado de los cambios totales en la \nconcentración total de proteínas en la sangre, entre los que se encuentra un aumento del fibrinógeno que influye en la tasa d e \nsedimentación de eritrocitos (ESR) (Majno y Joris,  1996  ) utilizada en muchos hospitales occidentales como marcador no \nespecífico para la actividad de la enfermedad (Magnus et al.,  1994  ). Debid o a que el fibrinógeno es un reactante de fase aguda \npositivo de reacción lenta con un posible retraso de algunos días después de la infección, la ESR aumenta y luego refleja la \nactividad de la respuesta de fase aguda.  Se encontró que la ESR era útil para el control de cerdos con abscesos (Odink et \nal., 1990  ). En vacas, el fibrinógeno y la VSG no son indicadores confiables de actividad de la respuesta de fase aguda.  \n  \nPROTEÍNAS DE LA FASE  AGUDA  \nProteínas de fase aguda negativa  \nAdemás de la disminución del suero de zinc, hierro y albúmina, se ha descrito una disminución  de la transferrina, la globulina \nde unión al cortisol, la transtiretina (TTR) y la proteína de unión al retinol (retinol = vitamina A) (Ingenbleek y Young,  1994  ). Su \ndisminuci ón indica un aumento temporal de la disponibilidad de hormonas libres unidas a estas proteínas.  Las proteínas de \nfase aguda negativa son, por lo tanto, descritas por algunos autores como \"reactivos de refuerzo agudos\" (Ingenbleek y \nYoung,  1994  ). \nEn la desnutrición y las infecciones crónicas, la respuesta de las variables de fase aguda positiva puede ser menos evidente \n(Morlese et al.,  1998  ; Stephensen,  1999  ). Los cambios en los perfiles de proteínas de la sangre dependen en parte de la \ninanición y el catabolismo muscular (Reeds et al.,  1994  ). En la infestación crónica y los estados inflamatorios de los niños y \ndurante el embarazo en los países en desarrollo, además de la desnutrición, la defici encia de vitamina A se agrava \n(Stephensen,  2001  ; Stephensen y Gildengorin,  2000  ). Este último tiene un efecto de retroalimentación negativa bien conocido \nen la inmunidad (Baeten et al.,  2004  ; El Beitune et al.,  2003  ; Stephensen,  2001  ; West,  2004 ). \nProteínas de fase aguda positiva  \nAunqu e existen en especies diferencias para las proteínas separadas y, especialmente, son conocidos entre los mamíferos y \naves (Tabla  (Tabla 1), 1 ), las PFAs positivo del hombre y los animales domésticos (Dowton y Colten,  1988  ; Kushner et al,.  1981  ; \nLannergard et al.,  2003  ; McGuire et al.,  1996 ) generalmente se pueden enumerar en tres grupos principales: (1) con un \naumento de alrededor del 50%: ceruloplasmina y factor de complemento 3 (C3), (2) con un aumento de dos o tres veces: \nhaptoglobina, fibrinógeno, α -globulinas con a ctividad antiproteasa y proteína de unión a lipopolisacáridos, y (3) con un \naumento rápido de hasta 5 veces a 1000 veces: CRP y SAA.  Para el cerdo, se debe agregar a este último grupo una \"proteína de \nfase aguda mayor\" relacionada con la calicreína (pigMAP ) (Alava et al.,  1997  ). \ntabla 1  Principales reactivos de fase aguda positivos y negativos en mamíferos y aves  * \nMamíferos  Aves  \nReactivos positivos   \nTNF-α, IL -1, IL-6, cortisol  TNF-α, IL -1, IL-6, cortisol  \nSAA, CRP, Hp, AGP, etc.  SAA, CRP, hemopexina, AGP, etc.  \nFibrinógeno, Ceruloplasmina  Fibrinógeno, Transferrina, Ceruloplasmina  \nCu Cu, Ca  \nReactivos negativos   \nTTR, RBP  Hp \nAlbúmina, Transferrina  Albúmina  \nFe, Zn, Ca  Hierro s érico sin unir, Zn  \nTNF: factor de necrosis tumoral;  IL: interleucina;  SAA: suero amiloide A;  PCR: proteína C reactiva;  HP: haptoglobina;  AGP: \nglicoproteína ácida α1;  Cu: Cobre;  Ca: Calcio;  TTR: transtiretina;  RBP: proteína de unión a retinol;  Fe: Hierro;  Zn: Zinc  \n* Principales reactivos de fase aguda positivos y negativos en mamíferos (Gruys et al.,  1994  ; 1999  ) y aves después de los \nestudios de lipopolisacáridos (LPS), trementina y aceite de crotón en aves domésticas (Patterson y Mora,  1964  ; 1965  ; \nHallquist y Klasing,  1994  Tohjo et al.,  1995 ; 1996  ; Takahashi et al.,  1997  ; Nakamura et al.,  1998  ; Chamanza et \nal., 1999a  ; 1999b  ; Adler et al.,  2001  ; Xie et al.,  2002  ; Upragarin,  2005 ) e investigaciones de LPS y del virus de la enteritis \nhemorrágica en pavos (Mazur -Gonkowska et al.,  2004  ). Para las citoquinas aviares se hace referencia al l ector (Lynagh et \nal., 2000  ; Sijben et al.,  2003  ; Leshchinsky y Klasing,  2003 ; Abdalla et al.,  2004  ; Kaiser et al.,  2004  ; 2005  ) \nAlgunas de las PFA son proteí nas fetales que normalmente no se encuentran en grandes cantidades en sueros de sujetos \nadultos, por ejemplo, α -macrofoetoproteína en la rata (van Gool et al.,  1984  ) y glicopr oteína ácida α1 (AGP) en la mayoría de \nlas especies animales.  \nLas proteínas de fase aguda positivas se forman durante la respuesta de fase aguda asociada con anorexia y cambio de \nmetabolismo.  Esto indica que, más que el papel de la absorción de proteínas e n el tracto digestivo, las proteínas musculares \nfuncionan como un importante almacenamiento de los aminoácidos necesarios para la síntesis de PFA.  \nDado que la composición de aminoácidos de las PFA difiere de la de las proteínas musculares, las demandas de fenilalanina, \ntriptófano y tirosina juntas requieren la movilización de una cantidad de proteínas musculares que supera considerablemente (tres veces) la cantidad de la PFA sintetizada (Reeds et al. al.,  1994  ). Para minimizar el catabolismo muscular, para pacientes \nhospitalizados en fase aguda se han recomendado dietas con proteínas (Alexander et al.,  1980) que ahora también están \ncomenzando a administrarse a cerdos y gallinas.  \nEs importante darse cuenta de que fisiológicamente, las PFA pueden reaccionar durante el embarazo (Eckersall et al.,  1993  ) y \nel parto en el animal adulto (Alsemgeest et al.,  1993  ; Goff y Stabel,  1990 ; Koets et al.,  1998  ; Sordillo et al. al.,  1995  ; Uchida et \nal., 1993  ) como el hombre (de Villiers et al.,  1990  ).  \nLas PFA positivas distintas de algunas especies no reaccionan de la misma  manera en otras especies;  el componente P amiloide \nsérico (SAP) es una PFA en el ratón, pero no en el hombre, y la PCR reacciona como PFA en varias especies monogástricas, pero \nno muy bien en pequeños rumiantes (Gruys et al.,  1994 ). La transferrina, que es una PFA negativa de la mayoría de las especies \nde mamíferos, reacciona como PFA positiva en pollos (Hallquist y Klasing,  1994  ; Tohjo et al.,  1995  ). \nLa concentración plasmática de PFA medida, es la resultante de la producción y el catabolismo.  La PFA del grupo de reacció n \nrápida (C), SAA y CRP mencionados anteriormente, se puede medir en 4 ~ 5 h después de un solo estímulo inflamatorio.  La PFA \ndel segundo grupo (B), como la proteína de unión a lipopolisacáridos, muestra aumentos desde RFAoximadamente 8 h en \nadelante.   \nDesp ués de un solo estímulo, los niveles de estas proteínas permanecen elevados durante un mínimo de 24 h y disminuyen \ndespués de RFAoximadamente 48 h.  La infusión permanente de endotoxina en las vacas hace que las cantidades de SAA en \nplasma permanezcan en un a meseta (Werling et al.,  1996  ). Durante la estimulación permanente (infección crónica), los niveles \nde proteína de fase aguda positivos permanecen elevados en comparación con  los valores normales, y se pueden utilizar para \nfines de diagnóstico.  \nFunción de las proteínas de fase aguda positiva.  \nLa función de la mayoría de las aplicaciones no ha sido totalmente aclarada.  Se considera que las PFA positivas tienen \nfunciones general es en la opsonización y la captura de microorganismos y sus productos, en la activación del complemento, en \nla unión de restos celulares como fracciones nucleares, en enzimas neutralizadoras, en la eliminación de la hemoglobina y los  \nradicales libres, y en  la modulación de la respuesta inmunitaria del huésped. .  \nLa PCR (Pepys,  1981  ), un anillo que consta de cinco unidades de 23 000 Da (pentraxina), es la primera proteína de fase  aguda \ndescrita (Tillett y Francis,  1930  ). Se descubrió debido a su unión al polisacárido C de los neumococos.  Se une directamente a \nvarios microorganismos, células degenerada s y restos de células, y activa el complemento por la  vía clásica C  1q , y actúa como \nopsonina.  \nSAA (Gruys et al.,  1994  ; Husby et al.,  1994  ; Nakayama et al.,  1993  ) es una apolipoproteína de lipoproteína de alta densidad \n(apoSAA).  Como proteína de fase aguda se cree que in fluye en el transporte de lipoproteínas y colesterol de alta densidad.  En \nlos tejidos, atrae las células inflamatorias e inhibe el estallido respiratorio de los leucocitos (Linke et al.,  1991  ) y modula la \nrespuesta inmune (Gruys et al.,  1994  ). Se describe que se une a lipopolisacárido, comparable a la proteína de unión a \nlipopolisacárido (LBP) (Schro edl et al.,  2001 ). Se encuentran varios isotipos de SAA;  los tipos 1 y 2 representan PFAs \npositivas.  En el bovino, también se ha descrito una reacción negativa cruzada de prote ínas con suero anti -SAA (Yamamoto et \nal., 1998  ). \nAdemás de los SAA de fase aguda, se describen variantes constitutivas (Husby et al.,  1994  ). El SAA4 humano normalmente está \npresente en el suero (Husby et al.,  1994  ; Yamada et al.,  1994  ). Rabbit SAA3 (Mitchell et al.,  1993  ) está formado por \nsinoviocitos, fibroblastos y macrófagos, y no es una proteína de la sangre.  La glándula mamaria es una fuente bien conocida de \nuna variante SAA3 (Eckersall et al.,  2001  ; McDonald et al.,  2001  ; Larson et al.,  2005  ) que se produce en el calostro y en la \nleche de mastitis, que debe tener funciones beneficiosas para el intestino. mucosa de la descend encia (Larson et \nal., 2003a  ; 2003b  ; Mack et al.,  2003  ). \nLa haptoglobina (Hp) se une fuertemente a la hemoglobina, tiene capacidades antiinflamatorias y se une a \nlas integrinas  CD 11b / CD  18 (El Ghmati et al.,  1996  ) que representan los principales receptores en las membranas celulares de \nlos leucocitos.  Aunque representa una proteína de fase aguda positiva, su cantidad puede disminuir en la eritrólisis masiva \n(Smith y Roberts,  1994  ), y cuando la sangre es hemolítica, la determinación por los ensayos de unión a la hemoglobina puede \ndar resultados poco confiables.  \nLa ceruloplasmina (Cp) (Cooper y Ward,  1979  ) contiene cobre, tiene actividad de histaminasa y ferroxidasa, y elimina Fe  2+ y \nradicales libres, mientras que la α2 -macroglobulina (α2MG) se une a las enzimas proteolíticas (Alsemgeest,  1994  ). La función \ndel fibrinógeno es la formación de coágulos y C3 tiene la función de complemento;  La glicoproteína ácida α1 (α1AGP), \nanteriormente llamada orosomucoide (Cooper y Ward,  1979  ) y que se ha encontrado que no reacciona como una pr oteína de \nfase aguda principal (grupo C) en la mayoría de las especies animales domésticas, excepto el gato (Duthie et al.,  1997 ), se \ninforma que influye en la función de las cé lulas T y se une a esteroides como la progesterona.  Las funciones del inhibidor de la \nproteinasa α1, que también se denomina antitripsina α1, un inhibidor de la serina proteasa o serpina, y la antiquimotripsina α1 \nson inhibidores de las enzimas proteolític as leucocitarias y lisosómicas (Cooper and Ward,  1979  ).  \nProteínas de fase aguda y patología.  \nAlgunos estados de enfermedad están asociados con, o están relacionados causalmente  con PFAs. El papel patógeno de la \nfibrina en la trombosis es bien conocido.  De manera similar, la activación del complemento mediada por la PCR tiene un papel \nclave en algunas formas de alteración tisular, como el infarto cardíaco.  Se sabe que los valores  séricos elevados están \nasociados con un mayor riesgo de aterosclerosis humana.  Se habían realizado muchos estudios sobre la relación entre la SAA y \nel depósito de amiloide reactivo (AA) (Gruys y Snel,  1994  ) en pacientes con artritis crónica, tuberculosis o fiebre mediterránea \nfamiliar.  AA-amiloide es el tipo de amiloide más frecuentemente encontrado en especies animales como caballos, vacas, \nperros, gatos,  anátidas  y aves domés ticas (Gruys y Snel,  1994  ; Landman et al.,  1996 ). Se ha demostrado la relación causal \nentre la pr oteína de fase aguda, SAA y el depósito extracelular de fibrillas de amiloide (Husebekk et al.,  1985  ; Tape et \nal., 1987  ). En algunas especies (ratón, visón y caballo) se ha reconocido un isotipo SAA amiloidogénico especial (SAA  2 ). El \nmecanismo de formación de amiloide a partir de la proteína de fase aguda, sin embargo, no ha sido totalmente \naclara do. Niveles plasmáticos elevados sostenidos de SAA, factor de potenciación amiloide (Kisilevsky et al.,  1994  ), deterioro \nde las proteasas degradantes de SAA (Yamada et al.,  1996  ), apolipoprotein -E4 (Gruys et al.,  1996  ) y muchos otros factores \ncomo los proteoglicanos (Mag nus et al.,  1994 ), han sido implicados.  \n \nRESPUESTA DE FASE AG UDA EN MEDICINA (ANIMA L) \nCRP, SAA, Hp y algunas otras PFA se han descrito como útiles para evaluar la salud en pacientes humanos (Blackburn,  1994  ; \nCounotte et al.,  2002  ; Ferard et al.,  2002  ; Ingenbleek y Carpentier,  1985  ; Sipe,  1995  ) y en varios animales domésticos (Gruys \net al.,  1994  ; Petersen et al.,  2004  ; Pyorala,  2000  ; Toussaint,  2000  ; Toussaint et al.,  1997  ; 2000a  ; 2000b  ) y especies animales \nsilvestres (Duffy et al.,  1996  ; Funke et al.,  1997 ).  \nSon más sensibles que la ESR mencionada anteriormente, que se usa en la mayoría de los hospitales humanos occidentales.  La \nimportancia de las PFA como variables no específicas para controlar la actividad inflamatoria se ha adoptado en la química \nclínica veterinaria.  Las citoquinas y la reacción de fase aguda provocada se han publicado para rumiantes, caballos, cerdos y \nvarias otras especies (Gruys et al.,  1994  ). Las PFA se utilizan con condiciones que varían desde vacas con mastitis (Eckersall et \nal., 2001  ), hasta ganado con teileriosis tropical (Glass et al.,  2003  ) y caballos con influenza (Hulten et al.,  1999  ). \nCuando las PFA se utilizan para evaluar anim ales poco saludables frente a animales sanos, los valores de reactivos individuales \na menudo no son lo suficientemente sensibles como para detectar un sujeto especial en una población de ganado.  Sin \nembargo, la situación de la señal / inanición de la fase aguda obtenida para un animal individual puede mejorarse cuando los \nvalores de las PFA positivas (rápidas y lentas) se combinan con las de las PFA negativas rápidas y lentas en un índice (índice de \nfase aguda (API) (Toussaint et al.,  1995  ) o indicador de fase nutricional y aguda, NAPI) (Gruys,  2002  ). NAPI = (valor de una PFA \nrápida rápida, valor de una PFA positiva lenta) / (valor de una PFA negativa rápida, valor de un PFA negativa lenta).  \nEl índice se ha utilizado como índice inflamatorio y nutricional pronóstico (PINI) para pacientes humanos (Bonnefoy et \nal., 1998  ; Ingenbleek y Bernstein,  1999a  ; 1999b  ) y como índ ice de fase aguda (API) para el ganado (Toussaint et \nal., 1995).  ). Dicho índice aumenta la sensibilidad y la especificidad notablemente en comparación con las PFA individuales  en \nla detección de sujetos insalubres entre las poblaciones de animales normales, como se mostró para el ganado bovino y los \ncerdos que terminaron en la matanza (Toussaint et al.,  1995  ; 2000a  ; 2000b  ) y fue favorecido por hallazgos en cerdos \nexperimentales con  infecció n por Streptococcus suis  (Toussaint et al.,  2000b ). En pacientes humanos, un cociente simple de los \nvalores de CRP / TTR ya demostró su utilidad en el control de pacientes con fractura ósea (Ferard et al.,  2002  ). \n \nCONCLUSIÓN  \nLa reacción d e fase aguda se puede usar para evaluar la salud general, incluida la inanición y el crecimiento.  Las citoquinas \nproinflamatorias y las proteínas sanguíneas de origen hepático son variables potenciales para monitorizar los cambios \ninducidos.  Las PFA son má s útiles para controlar la salud que las citoquinas, ya que estas últimas se eliminan de la circulación \nen unas pocas horas, mientras que los niveles de PFA después de un solo estímulo permanecen sin cambios durante 48 horas o \nmás.  \nLa determinación de las PFA puede ayudar a controlar la salud de sujetos individuales, especialmente cuando se combinan \nvarias variables de fase aguda en un índice.  Las combinaciones de variables bien elegidas (que pueden diferir para varias \nespecies) dan como resultado un indica dor de fase aguda y nutricional (NAPI).  La reacción de fase aguda ofrece un mecanismo \nde efecto biológico RFAopiado para incluir en sistemas futuros para evaluar la salud en animales y pacientes humanos.  \n \nNOTAS AL PIE  * El documento presentado en el 28º Seminario sobre Avances Recientes en Salud y Producción Animal, Universidad Putra \nMalasia, Kuala Lumpur, Malasia, 28 de marzo de 2005.  \n \nREFERENCIAS  \n1. Abdalla SA, Hiriuchi H, Furusawa S, Matsuda H. Clonación molecular y caracterización del factor de necrosis tumoral de pollo \n(TNF), lig andos superfamilia, CD30L y ligando inductor de apoptosis relacionado con TNF (TRAIL)  J Vet Med Sci.  2004;  66 : 643 –\n650.  doi: 10.1292 / jvms.66.643.  [ PubMed  ] [ CrossRef  ] \n2. Adler KL, Peng PH, Peng RK, Klasing KC.  La cinética de los niveles de hemopexina y glucoproteína α1 -ácido inducida por la \ninyección de agentes inflamatorios en pollos.  Enfermedad aviar.  2001;  45 : 289 –296.  [ PubMed  ] \n3. Álava MA, González -Ramón N, Heegaard P, Guzylack S, Toussaint MJM, Lipperheide C, Madec F, Gruys E, Eckersall PD, \nLampreave F, et al.  Cerdo -MAP, proteínas de fase aguda porcinas y estandarización de ensayos en Europa.  Comp Haematol \nInternat.  1997;  7 : 208 –213. \n4. Alcorn JM, Fierer J, Chojkier M. La respuesta de fase aguda protege a los ratones de la sensibilización a D -galactosamina a la \nendotoxina y al factor de necrosis tumoral - Hepatología.  1992;  15 : 122 –129.  [ PubMed  ] \n5. Alexander JW, MacMillan BG, Stinnnett JD, Ogle C, Bozian RC, Fischer JE, Oakes JB, Morris MJ, Krummel R. Efectos \nbeneficiosos de la alimentación agresiva de proteínas en niños severamente quemados.  Ann Surg.  1980;  192 : 505 –\n517.  [ Artículo libre de PMC  ] [ PubMed  ] \n6. Alsemgeest SPM.  Concentraciones en sangre de proteínas de f ase aguda en el ganado como marcadores de \nenfermedad.  Utrecht, Países Bajos: Universidad de Utrecht;  1994. Tesis doctoral, ISBN: 90 -3-0573 -0. \n7. Alsemgeest SPM, Taverne MAM, Boosman R, van der Weyden GC, Gruys E. Peripartum concentración de amiloide -A en \nsuero de proteína de fase aguda, en plasma de vacas y fetos.  Soy J Vet Res.  1993;  54 : 164 –167.  [ PubMed  ] \n8. Alsemgeest SPM, Kalsbeek HC, Wensing T, Koeman JP, van Ederen AM, Gruys E.  Concentraciones de suero amiloide -A (SAA) \ny haptoglobina (Hp) como parámetros de enfermedades inflamatorias en el ganado.  Veterinario quart.  1994;  16 : 21–\n23. [ PubMed ] \n9. Baeten JM,  Richardson BA, Bankson DD, Wener MH, Kreiss JK, Lavreys L, Mandaliya K, Bwayo JJ, McClelland RS.  Uso de la \nproteína de unión a retinol sérico para la predicción de la deficiencia de vitamina A: efectos de la infección por VIH -1, \ndesnutrición de proteínas y respuesta de fase aguda.  Soy J Clin Nutr.  2004;  79 : 218 –225.  [ PubMed  ] \n10. Baybutt HN, Holsboer F. Inhibición de la diferenciación de macrófagos y función por cortisol.  Endocrino logía.  1990;  127 : \n476–480.  [ PubMed  ] \n11. Blackburn WD.  Validez de las proteínas de fase aguda como marcadores de actividad de la enfermedad.  J \nRheumatol.  1994;  21 (supl. 42): 9 –13. [ PubMed  ] \n12. Bonnefoy M, Ayzac L, Ingenbleek Y, Kostka T, Boisson RC, Bienvenu J. Utilidad del pronóstico inflamatorio e índice \nnutricional (PINI) en pacientes ancianos hospitalizad os. Int J Vitam Nutr Res.  1998;  68 : 189 –195.  [ PubMed  ] \n13. Chamanza R, Toussaint MJM, van Ederen AM, van Veen L, Hulskamp -Koch C, Fabri TH.  Suero amiloide A y transferrina en \npollo.  Una investigación preliminar del uso de variables de fase aguda para evaluar enfermedades en pollos.  Veterinario \nquart.  1999;  21 : 158 -162.  [ PubMed  ] \n14. Chamanza R, van Veen L, Ti vapasi MT, Toussaint MJM.  Proteínas de fase aguda en las aves domésticas.  Mundo poult \nsci. 1999;  55 : 61–71. Doi: 10.1079 / WPS19990005.  [ CrossRef  ] \n15. Cooper EH, Ward AH.  Proteínas re actantes de fase aguda como ayudas para el seguimiento de la enfermedad.  Invertir Cell \nPathol.  1979;  2 : 293 –301.  [ PubMed  ] \n16. Counotte GHM, Toussaint MJM, van Ederen AM, et al.  Segu ridad alimentaria y respuesta en fase aguda.  Actas del tercer \ncoloquio europeo sobre proteínas de fase aguda.  Kaap Doorn: Departamento de Patología Veterinaria;  2002. ISBN: 90 -\n9015940 -1. \n17. de Villiers WJ, Louw JP, Strachan AF, Etsebeth SM, Shephard EGFC,  de Beer FC.  Proteína C reactiva y amiloide sérica Una \nproteína en el embarazo y el parto.  Brit J Obst Gynaecol.  1990;  97 : 725 –730.  [ PubMed  ] \n18. Dinarello CA.  Patogenia de la fiebr e durante la hemodiálisis.  Controle Nephrol.  1983;  36 : 90–99. [ PubMed  ] \n19. Dinarello CA.  Interleucina -1 y sus citocinas relacionadas biológicamente.  Adv Immunol.  1989;  44 : 153 –205. [ PubMed  ] 20. Disilvestro RA, Carlson GP.  La inflamación, un inductor de metalotioneína, inhibe la hepatotoxicidad inducida por \ntetracloruro de carbono en ratas.  Toxicol Lett.  1992 ; 60 : 175 –181.  doi: 10.1016 / 0378 -4274 (92) 90272 -L. [ PubMed  ] \n[ CrossRef  ] \n21. Dowton SB, Colten HR.  Reactivos de fase aguda en inflamación e infección.  Sem Hematol.  1988;  25 : 84–90. [ PubMed  ] \n22. Duffy LK, Bowyer RT, Testa JW, Faro JB.  Proteínas de fase aguda y citoquinas en mamí feros de Alaska como marcadores de \nexposición crónica a contaminantes ambientales.  Soy Fish Soc Symp.  1996;  18 : 809 –813.  \n23. Duthie S, Eckersall PD, Addie DD, Lawre nce CE, Jarrett O. Valor de la glicoproteína ácida α1 en el diagnóstico de peritonitis \ninfecciosa felina.  Veterinario rec.  1997;  141 : 299 –303.  [ PubMed  ] \n24. PD de Eckersall, Harvey MJA, Ferguson JM, Renton JP, Nickson DA, Boyd JS.  Proteínas de fase aguda en el embarazo canino \n( Canis familiaris  ) J Reprod Fert.  1993;  47 (supl.): 159 -164.  [ PubMed  ] \n25. PD de Eck ersall, joven FJ, McComb C, Hogarth CJ, Safi S, Weber A, McDonald T, Nolan AM, Fitzpatrick JL.  Proteínas de fase \naguda en suero y leche de vacas lecheras con mastitis clínica.  Veterinario rec.  2001;  148 : 35–41. [ PubMed  ] \n26. El Beitune P, Duarte G, de Morais EN, Quintana SM, Vannucchi H. Deficiencia de vitamina A y asociaciones clínicas: una \nrevisión.  Arco Latinoam Nutr.  2003;  53 : 355 –363.  [ PubMed  ] \n27. El Ghmati SM, van Hoeyveld EM, van Strijp JG, Ceuppens JL, Stevens EA.  Identificación de la haptoglobina como un ligando \nalternativo para CD11B / CD18.  J Immunol.  1996;  156 : 2542 -2552.  [ PubMed  ] \n28. Ferard G, Gaudias J, Bourguignat A, Ingenbleek Y. C -proteína reactiva a la relación transtiretina para el diagnóstico \ntemprano y el seguimiento de la infección postoperatoria.  Clin Chem Lab M ed. 2002;  40 : 1334 –1338.  doi: 10.1515 / \nCCLM.2002.230.  [ PubMed  ] [ CrossRef  ] \n29. Funke C, King DP, Brotheri dge RM, Adelung D, Scott JL.  Foca de puerto (  phoca vitulina  ) proteína C reactiva (C -RP): \npurificación, caracterización de anticuerpos monoclonales específicos y desarrollo de un inmunoensayo para medir las \nconcentraciones séricas de C -RP. Veterinario Imm unol Immunopathol.  1997;  59 : 151 -162.  doi: 10.1016 / S0165 -2427 (97) \n00059 -7. [ PubMed  ] [ CrossRef  ] \n30. Glass EJ, Craigmile SC, Springbett A, Preston PM, Kirvar E, Wilkie GM, PD de Eckersall, Hall FR, Brown CG.  El parásito \nprotozoario, Theileria annulata, induce una respuesta proteica de fase aguda distinta en el ganado bovino que está asociada \ncon la pa tología.  Int J Parasitol.  2003;  33 : 1409 –1418.  doi: 10.1016 / S0020 -7519 (03) 00166 -8. [ PubMed  ] [ CrossRef  ] \n31. Goff JP, Stabel JR.  Disminución de la concentración plasmática de retinol, α -tocoferol y zinc durante el período \nperiparturiente: efecto de la fiebre de la leche.  J Dairy Sci.  1990;  73 : 3195 –3199.  [ PubMed  ] \n32. Gordon AH, Koy A.  La respuesta de fase aguda a lesiones e infecciones.  Los roles de la interleuquina 1 y otros \nmediadores.  Amsterdam: Elsevier;  1985. ISBN: 0444 -80648 -2. \n33. Gruys E. Proteínas de fase aguda en me dicina bovina;  AVMA 2002 Convention Notes.  Actas 2002 de la Asociación \nAmericana de Medicina Veterinaria;  Nashville  2002. pp. 317 –321.  \n34. Gruys E, Snel FWJJ.  Modelos animales para amiloidosis reactiva.  La Clínica Rheumatol de Baillière.  1994;  8 : 599 –\n611.  [ PubMed  ] \n35. Gruys E, Obwolo MJ, Toussaint MJM.  Importancia diagnóstica de las principales proteínas de fase aguda en la química \nclínica veterinaria: una revisión.  Veterinario toro  1994;  64 : 1009 -1018.  \n36. Gruys E, Tooten PCJ, Kuijpers MHM.  El pulmón, el íleon y el corazón son sitios de predilección por el depósito de amiloide \nAApoAII en ratones CD -1 suizos utilizados para estudios de toxicidad.  Amiloide pulmonar indica AApoAII.  Laboratorio \nanim.  1996;  30 : 28–34. [ PubMed  ] \n37. Gruys E, Toussaint MJM, Landman WJM, et al.  Infección, inflamación y estrés que inhiben el crecimiento.  Mecanismos y \nevaluación no esp ecífica de los procesos por proteínas de fase aguda.  En: Wensing T, editor.  Enfermedades de producción en \nanimales de granja.  10a Conferencia Internacional, 1998.  Wageningen: Wageningen Press;  1999. pp. 72 -87. ISBN: 90 -74134 -60-\n2. \n38. Hallquist NA, Klasing  KC. Niveles de serotransferrina, ovotransferrina y metalotioneína durante una respuesta inmune en \npollos.  Comp Biochem Physiol Biochem Mol Biol.  1994;  108 : 375 –384.  doi: 10.1016 / 0305 -0491 (94) 90089 -2. [ PubMed  ] \n[ CrossRef  ] \n39. Heinrich PC, Castell TA, Andus T. Interleukin -6 y la respuesta de fase aguda.  Biochem J.  1990;  265 : 621 –636.  [ Artículo libre \nde PMC  ] [ PubMed  ] \n40. Heinrich PC, Behrmann I, Müller -Newen G, Schaper F, Graeve L. Interleuquina -6 señalizaci ón de citoquinas a través de la vía \ngp130 / Jak / STAT.  Biochem J.  1998;  334 : 297 –314.  [ Artículo libre de PMC  ] [ PubMed  ] 41. Höfner MC, Fosbery MW, PD de Eckersall, Donaldson AI.  Respuesta a la haptoglobina del ganado infectado con el virus de \nla fiebre aftosa.  Res Vet Sci.  1994;  57: 125 –128.  [ PubMed  ] \n42. Hulten C, Sandgren B, Skioldebrand E, Klingeborn B, Marhaug G, Forsberg M. La proteína de fase aguda sérica amiloide A \n(SAA) como un marcador inflamatorio en la infección por el virus de la influenza equina.  Acta Vet Scand.  1999;  40 : 323 –\n333.  [ PubMed  ] \n43. Husby G, Marhaug G, Dowton B, Sletten K, Sipe JD.  Suero amiloide A (SAA): bioquímica, genética y patogénesis de la \namiloidosis AA.  Amiloide: Int J Exp Clin Invest . 1994;  1 : 119 -137.  \n44. Husebekk A, Skogen B, Husby G, Marhaug G. Transformación del SAA precursor de amiloide a la proteína AA e \nincorporación en fibrillas de amiloide in vivo.  Scand J Immunol.  1985;  21 : 283 –287.  [ PubMed  ] \n45. Ingenbleek Y, Carpentier YA.  Un índice inflamatorio y nutricional pronóstico que califica a pacientes críticamente \nenfermos.  Int J Vit Nutrit Res.  1985;  55 : 91-101.  [ PubMed  ] \n46. Ingenbleek M, Young V. Transthyretin (prealbumin) en la salud y la enfermedad: implicaciones nutricionales.  Ann Rev \nNutr.  1994;  14 : 495 –533.  doi: 10.1146 / annurev.nu.14.070194.002431.  [ PubMed  ] [ CrossRef  ] \n47. Ingenbleek Y, Bernstein LH.  La dicotomía adaptativa dependiente de la nutrición (NDAD) y el h ipermetabolismo del estrés.  J \nClin Lig Ass.  1999;  22 : 259 –267.  \n48. Ingenbleek Y, Bernstein LH.  La condición estresante como dicotomía adaptativa dependiente de la \nnutrición.  Nutrición.  1999;  15 : 305 –320.  doi: 10.1016 / S0899 -9007 (99) 00009 -X. [ PubMed  ] [ CrossRef  ] \n49. Jacquier -Sarlin MR, Fuller K, Dinx -Xuan AT, Richard MJ, Polla BS.  Efectos protectore s de la HSP70 en la \ninflamación.  Experientia.  1994;  50 : 1032 -1038.  Doi: 10.1007 / BF01923458.  [ PubMed  ] [ CrossRe f ] \n50. Johnson RW.  Inhibición del crecimiento por las citoquinas proinflamatorias: una visión integrada.  J anim sci.  1997;  75 : \n1244 –1255.  [ PubMed  ] \n51. Johnson RW, Borell E. El co mportamiento de la enfermedad inducida por lipopolisacáridos en cerdos se inhibe mediante el \ntratamiento previo con indometacina.  J anim sci.  1994;  72 : 309 –314.  [ PubMed  ] \n52. Johnso n RW, Curtis SE, Dantzer R, Kelley KW.  Las prostaglandinas centrales y periféricas están involucradas en el \ncomportamiento de la enfermedad en las aves.  Physiol Behav.  1993;  53 : 127 –131.  doi: 10.1016 / 0031 -9384 (93) 90020 -\nG. [ PubMed  ] [ CrossRef  ] \n53. Johnson RW, Curtis SE, Dantzer R, Bahr JM, Kelley KW.  Comportamiento de la enfermedad en aves causada por  la inyección \nperiférica o central de endotoxina.  Physiol Behav.  1993;  53 : 343 –348.  doi: 10.1016 / 0031 -9384 (93) 90215 -2. [ PubMed  ] \n[ CrossRef  ] \n54. Kaiser P, Rothwell L, Goodchild M, Bumstead N. Las citoquinas proinfllamatorias de pollo interleukin -1 beta e interleukin -6: \ndiferencias en la estructura génica y la ubicación genética en comparación con sus ortólogos de mamíferos.  Anim \nGenet.  2004;  35 : 169 -175.  doi: 10.1111 / j.1365 -2052.2004.01121.x.  [ PubMed  ] [ CrossRef  ] \n55. Kaiser P, Poh TY, Rothwell L, Avery S, Balu S, Pathiana US, Hughes S, Goodchild M, Morrelll S, Watson M, et al.  Un análisis \ngenómico de citoquinas y quimiocinas de pollo.  J Interferon Cytokine Res.  2005;  25 : 467 –484.  doi: 10.1089  / \njir.2005.25.467.  [ PubMed  ] [ CrossRef  ] \n56. Kimura M, Toth LA, Agostini H, Cady AB, Majde JA, Krueger JM . Comparación de respuestas de fase aguda inducidas en \nconejos por lipopolisacáridos y ARN de doble cadena.  Am J Physiol Reg Int Comp Physiol.  1995;  36 : 1596 -1605.  [ PubMed  ] \n57. Kisilevsky R, Gruys E, Shirahama T. ¿Existe el factor de potenciación amiloide (AEF)?  ¿Es la AEF una entidad biológica \núnica?  Amiloide: Int J Exp Clin Invest.  1994;  2 : 128 -133.  \n58. Knolle P, Lohr H, Treichel U, Dienes HP, Lohse A, Schlaack J, Gerken G. Célul as hepáticas parenquimatosa y no \nparenquimatosa y su interacción en la respuesta inmune local.  Zeitschr Gastroenterol.  1995;  33 : 613 –620.  [ PubMed  ] \n59. Koets AP, De Schwartz N, Toot en P, Kankofer M, Broekhuijsen -Davies JM, Rutten VPMG, van Leengoed LAMG, Taverne \nMAM, Gruys E. Liberación de citoquinas proinflamatorias relacionadas con la luteólisis y la respuesta de fase aguda \nperiparturiente en prostaglandina inducida parto en vacas.  Teriogenología.  1998;  49 : 797 –812.  doi: 10.1016 / S0093 -691X (98) \n00029 -6. [ PubMed  ] [ CrossRef  ] \n60. Kraft R, Ruchti C, Burkhardt AH, Cottier H. Principios patogénicos en el desarrollo de shock infeccioso -tóxico derivado del \nintestino (GITS) y fallo orgánico múltiple.  Cur Stud haematol transfusión de sangre.  1992;  59 : 204 -240.  [ PubMed  ] \n61. Kushner I, Gewurz H, Benson MD.  Proteína C reactiva y la respuesta de fase aguda.  J Lab Clin Med.  1981;  97 : 739 –\n749.  [ PubMed  ] 62. Landman WJM, Sletten K, Koch CAM, Tooten PCJ, Gruys E. La proteína amiloidea de pollo es del tipo SAA.  I. Caracterización \nde la proteína amiloide.  Scand J Immunol.  1996;  43 : 210 –218.  doi: 10.1046 / j.1365 -3083.1996.d01 -31.x.  [ PubMed  ] \n[ CrossRef  ] \n63. Langhans W. Los productos bacterianos y el control de la conducta ingestiva: implicacio nes clínicas.  Nutrición.  1996;  12 : \n303–315.  doi: 10.1016 / S0899 -9007 (96) 80052 -9. [ PubMed  ] [ CrossR ef ] \n64. Lannergard A, Larsson A, Kragsbjerg P, Friman G. Correlaciones entre la proteína amiloide A sérica y la proteína C reactiva \nen enfermedades infecciosas.  Scand J Clin Lab Invest.  2003;  63 : 267 –272.  [ PubMed  ] \n65. Larson MA, Wei SH, Weber A, Mack DR, McDonald TL.  El péptido amiloide A3 del suero humano aumenta la expresión \nintestinal de MUC3 e inhibe la adherencia de EPEC.  Biochem Biophys Res Commun.  2003;  300 : 531 –540.  doi: 10.1016 / S0006 -\n291X (02) 02901 -7. [ PubMed  ] [ CrossRef  ] \n66. Larson MA, Wei SH, Weber A, McDonald T L. Inducción de la expresión de amiloide A3 en suero asociado a la mama \nhumana mediante prolactina o lipopolisacárido.  Biochem Biophys Res Commun.  2003;  301 : 1030 -1037.  doi: 10.1016 / S0006 -\n291X (03) 00045 -7. [ PubMed  ] [ CrossRef  ] \n67. Larson MA, Weber A, Weber AT, McDonald TL.  Expresión diferencial y secreción de amiloide sérico bovino A3 (SAA3) por \ncélulas epiteliales mamarias estimuladas con prolactina o lipopolisacárido.  Veterinario Immunol Immunopathol.  2005;  107 : \n255-264.  doi: 10.1016 / j.vetimm.2005.05.006.  [ PubMed  ] [ CrossRef  ] \n68. Le J, Vilcek J. Interleukin 6: una citoquina multifuncional que regula las reacciones inmunes y la respuesta de proteínas en \nfase aguda.  Lab Invest.  1989;  61 : 588 –602. [ PubMed  ] \n69. Leshchinsky TV, Klasing KC.  El perfil de las citoquinas de pollo inducidas por lipopolisacáridos se modula mediante el \nacetato de alfa -tocoferol dietético.  Avicultur a sci.  2003;  82 : 1266 –1273.  [ PubMed  ] \n70. Linke RP, Bock V, Valet G, Rothe G. Inhibición de la respuesta de estallido oxidativo de los neutrófilos estimulados con \npéptido N -formilo  por la proteína A amiloide sérica.  Biochem Biophys Res Commun.  1991;  176 : 1100 –1105.  doi: 10.1016 / \n0006 -291X (91) 90397 -P. [ PubMed  ] [ CrossRef  ] \n71. Loyer P, Iiyin G, Razzak ZA, Banchereau J, Dezier JF, Campion JP, Guguenguillouzo C, Guillouzo A. La interleuquina -4 inhibe \nla producción de algunas proteínas de fase aguda por hepatocitos humanos en cultiv o primario.  Letras FEBS.  1993;  336 : 215 -\n220.  doi: 10.1016 / 0014 -5793 (93) 80806 -6. [ PubMed  ] [ CrossRe f ] \n72. Lynagh GR, Bailey M, Kaiser P. Interleukin -6 se produce durante las  infecciones de  Eimeria  murinas y aviares  . Veterinario \nImmunol Immunopathol.  2000;  76 : 98-102.  [ PubMed  ] \n73. Mack DR, McDonald TL, Larson MA, Wei SH, Weber A. El motivo TFLK conservado del suero amiloide asociado a la mama \nA3 es responsable de la regulación positiva de la expresión de la mucina MUC3 intestinal in vitro.  Pediatr res.  2003;  53 : 137 -\n142.  Doi: 10.1203 / 01.PDR.0000041517.15440.F3.  [ PubMed  ] [ CrossRef  ] \n74. Magnus JH, Stenstad T, Husby G . Proteoglicanos, glicosaminoglicanos y deposición de amiloide.  La Clínica Rheumatol de \nBaillière.  1994;  8 : 575 –597.  [ PubMed  ] \n75. Majno G, Joris I.  Células, tejidos y enfermedad.  Principios de patología general.  Misa de Cambridge, EE. UU .: Blackwell \nScience;  1996. pp. 487 –496.  0-86542 -372-5. \n76. Mazur -Gonkowska B, Koncicki A, Krasnodebska -Depta A. Evaluación de la respuesta de fase aguda en pavos infectados \nexperimentalmente con  Escherichia coli  o virus de la enteritis hemorrágica.  Bull Vet Inst Pulawy.  2004;  48 : 19–23. \n77. McDonald TL, Larson MA, Mack DR, Weber A. Expresión extrahepática elevada y secreción de amiloide en suero asociado a \nla mama A 3 (M -SAA3) en el calostro.  Veter inario Immunol Immunopathol.  2001;  83 : 203 –211.  doi: 10.1016 / S0165 -2427 (01) \n00380 -4. [ PubMed  ] [ CrossRef  ] \n78. McGuire W, Alessandro UD, Olaleye BO, Thomson MC, Langerock P, Greenwood BM, Kwiatkowski D. Proteína C reactiva y \nhaptoglobina en la evaluación de un programa de control de la malaria basado en la comunidad.  Transact Royal Soc Trop Med \nHyg.  1996;  90 : 10–14. doi: 10.1016 / S0035 -9203 (96) 90461 -7. [ PubMed  ] [ CrossRef  ] \n79. Mitchell TI, Jeff rey JJ, Palmiter RD, Brinckerhoff CE.  El reactivo de fase aguda del suero amiloide A (SAA3) es un nuevo \nsustrato para la degradación por la metaloproteinasas colagenasa y estromelisina.  Biochim Biophys Acta.  1993;  1156  : 245 –\n254.  [ PubMed  ] \n80. Monshouwer M, Witkamp RF, Nijmeijer SM, van Leengoed LAMG, Verheyden JHM, van Miert ASJPAM.  Infección \n( Actinobacillus pleuropneumoniae  ) mediada por la supresión del metabolismo oxidativo del f ármaco hepático y los niveles de \nmRNA del citocromo P4503A en cerdos.  Disposición de Metabol de drogas.  1995;  23 : 44–47. [ PubMed  ] 81. Monshouwer M, Witkamp RF, Nijmeijer SM, Pijper s A, Verheyden JHM, van Miert ASJPAM.  Efectos selectivos de una \ninfección bacteriana (  Actinobacillus pleuropneumoniae  ) sobre el aclaramiento hepático de la cafeína, antipirina, paracetamol \ny verde de indocianina en el cerdo.  Xenobiotica.  1995;  25 : 491 –499. [ PubMed  ] \n82. Monshouwer M, Witkamp RF, Nijmeijer SM, van Leengoed LAMG, Vernooy HCM, Verheyden JHM, van Miert ASJPAM.  Una \nrespuesta de fase aguda inducida por lipopolisacáridos en el cerdo se asocia con una disminución en el metabolismo de \nfármacos mediado por el citocromo P450 hepático.  J Vet Pharmacol Therap.  1996;  19 : 382 –388.  [ PubMed  ] \n83. Monshouwer M , Witkamp RF, Nijmeijer SM, van Amsterdam JG, van Miert ASJPAM.  Supresión de las actividades \nenzimáticas dependientes de citocromo P450 y UDP glucuronosil transferasa por las citocinas proinflamatorias y posible óxido \nnítrico en cultivos primarios de hepat ocitos de cerdo.  Toxicol PFAl Pharmacol.  1996;  137 : 237 –244.  doi: 10.1006 / \ntaap.1996.0077.  [ PubMed  ] [ Cross Ref ] \n84. Morgan ET.  Regulación de los citocromos P450 durante la inflamación y la infección.  Drug Metabol Rev.  1997;  29 : 1129 -\n1188.  [ PubMed  ] \n85. Morgan ET, Thomas KB, Swanson R, Vales T, Hwang J, Wright K. Supresión selectiva de la expresión del gen del citocromo P -\n450 por las interleuquinas 1 y 6 en el hígado de ratas.  Biochim Biophys Acta.  1994;  1219  : 475 –483.  [ PubMed  ] \n86. Morlese JF, Forrester T, Jahoor F. Respuesta de proteínas en fase aguda a la infección en la desnutrición severa.  Am J \nPhysiol Endocrinol Metabol.  1998;  38 : E112 – E117.  [ PubMed  ] \n87. Nabuurs M. Cambios microbiológicos, estructurales y funcionales del intestino delgado de los cerdos al destete.  Noticias de \ncerdo informan.  1995;  16 : 93N – 97N.  \n88. Nakamura K, Mitarai Y, Yoshioka M, Koizumi N, Shibahara T, Nakajima  Y. Niveles séricos de interleucina -6, glicoproteína α1 -\nácida y corticosterona en pollos de dos semanas de edad inoculados con  Escherichia coli  lipopolisacárido.  Avicultura \nsci. 1998;  77 : 908 –911.  [ PubMed  ] \n89. Nakayama T, Sonoda S, Urano T, Yamada T, Okada M. Control de la proteína sérica A y la proteína C reactiva como \nmarcadores inflamatorios en enfermedades infecciosas.  Clin Chem.  1993;  39 : 293 –297.  [ PubMed  ] \n90. Odink J, Smeets JFM, Visser IJR, Sandman H, Snijders JMA.  Perfiles hematológicos y clínico -químicos de cerdos sanos y \nporcinos con procesos inflamatorios.  J anim sci.  1990;  68 : 163 –170.  [ PubMed  ] \n91. Patterson LT, Mora EC.  Aparición de un análogo de subsyance a la proteína C reactiva en la sangre de las aves \ndomésticas.  Tex Rep Biol Med.  1964;  22 : 716 –721.  [ PubMed  ] \n92. Patterson LT, Mora EC.  La respuesta de la proteína C reactiva y la resistencia a la enfermedad en las aves domésticas.  Tex \nRep Biol Med.  1965;  23 : 600 –606.  [ PubMed  ] \n93. Pepys MB.  Proteína C reactiva cincuenta años después.  Lanceta.  1981;  21 : 653 –656.  doi: 10.1016 / S0140 -6736 (81) 91565 -\n8. [ PubMed  ] [ CrossRef  ] \n94. Petersen HH, Nielsen JP, Heegaard PMH.  Aplicación de mediciones de proteínas de fase aguda en química clínica \nveterinaria.  Vet Res.  2004;  35 : 163 –187. Doi: 10.1051 / vetres: 2004002.  [ PubMed  ] [ CrossRef  ] \n95. Las respuestas inmunes protectoras de  Pinel li E. contra Leishmania en perros.  Utrecht, Países Bajos: Universidad de \nUtrecht;  1996. Tesis doctoral, ISBN: 90 -9009302 -8. \n96. Pue CA, Mortensen RF, Marsh CB, Pope HA, Webers MD.  Los niveles de fase aguda de la proteína C reactiva aumentan la \nproducción d e IL-1β e IL -1ra por monocitos de sangre humana, pero inhiben la producción de IL -1β e IL -ra por macrófagos \nalveolares.  J Immunol.  1996;  156 : 1594 -1600.  [ PubMed  ] \n97. Pyorala S. Uni versidad de Helsinki;  2000. Tesis de Hirvonen sobre la respuesta de fase aguda en el ganado lechero.  ISBN: \n951-45-9106 -2, (disponible en: http://ethesis.helsinki.fi/julkaisu t/ela/kliin/hirvonen/  ) \n98. Reeds PJ, Fjeld CR, Jahoor F. ¿Las diferencias entre las composiciones de aminoácidos de la fase aguda y las proteínas \nmusculares influyen en la pérdida de nitrógeno en estados traumáticos?  J Nutr.  1994;  124 : 906 –910.  [ PubMed  ] \n99. Schindler R, Mancilla J, Endres S, Ghorbani R, Clark SC, Dinarello CA.  Correlaciones e interacciones en la producción de \ninterleucina -6 (IL -6), IL -1 y factor de necrosis tumora l (TNF) en células mononucleares de sangre humana: IL -6 suprime IL -1 y \nTNF.  Sangre.  1990;  75 : 40–47. [ PubMed  ] \n100.  Schroedl W, Fuerll B, Reinhold P, Krueger M, Schuett C. Un nuevo marcador de fase aguda en ganado: proteína de unión a \nlipopolisacáridos (LBP)  J Endotoxin Res.  2001;  7 : 49–52. doi: 10.1179 / 096805101101532530.  [ PubMed  ] [ CrossRef  ] \n101.  Sehgal PB, Grieninger G, Tosato G. Regulación de la fase aguda y respuestas inmunes: interleucina -6. Ann New York Acad \nSci. 1989;  557 : 1–583.  [ PubMed  ] 102.  Sijben JW, Klasing KC, Schrama JW, Parmentier HK, van der Poel JJ, Savelkoul HF, Kaiser P. Expresión temprana del gen de \ncitoquinas in vivo en pollos después del desafío con  Salmonalla typhymirium  lipopolisacá rido y modulación por ácidos grasos \npoli- saturados  n-3 en la dieta.  Dev Comp Immunol.  2003;  27 : 611 –619.  doi: 10.1016 / S0145 -305X (03) 00031 -4. [ PubMed  ] \n[ CrossRef  ] \n103.  Sipe JD.  Proteínas de fase aguda en la osteoartritis.  Sem Arthr Rheum.  1995;  25 : 75–86. doi: 10.1016 / S0049 -0172 (95) \n80020 -4. [ PubMed  ] [ CrossRef  ] \n104.  Smith DJ, Roberts D. Efectos del alto volumen y / o ejercicio intenso en parámetros seleccionados de químic a \nsanguínea.  Clin Biochem.  1994;  27 : 435 –440.  doi: 10.1016 / 0009 -9120 (94) 00055 -Z. [ PubMed  ] [ CrossR ef ] \n105.  Sordillo LM, Pighetti GM, Davis MR.  Aumento de la producción del factor de necrosis tumoral bovina durante el período \nperiparturiente.  Veterinario Immunol Immunopathol.  1995;  49 : 263 –270.  doi: 10.1016 / 0165 -2427 (95) 05465 -0. [ PubMed  ] \n[ CrossRef  ] \n106.  Stephensen CB.  Carga de la infección en el fracaso del crecimiento.  J Nutr.  1999;  129 (supl. ): 534S – 538S.  [ PubMed  ] \n107.  Stephensen CB.  Vitamina A, infección y función inmune.  Annu Rev Nutr.  2001;  21: 167 –192.  doi: 10.1146 / \nannurev.nutr.21.1.167.  [ PubMed  ] [ CrossRef  ] \n108.  Stephensen CB, Gildengorin G. Serum retinol, la respuesta de fase aguda y la aparente clasificac ión errónea del estado de \nvitamina A en la tercera Encuesta nacional de examen de salud y nutrición.  Soy J Clin Nutr.  2000;  72 : 1170 -1178.  [ PubMed  ] \n109.  Takahashi K, Ohta N, Akiba  Y. Influencias de la metionina y la cisteína en la dieta sobre las respuestas metabólicas al estrés \ninmunológico mediante la inyección de lipopolisacáridos de Escherichia coli y la respuesta mitogénica en pollos de engorde.  Br \nJ Nutr.  1997;  78 : 815 –821.  doi: 10.1079 / BJN19970197.  [ PubMed  ] [ CrossRef  ] \n110.  Cinta C, Tan R, Nesheim M, Kisilevsky R. Evidencia direc ta de la apoSAA circulante como precursor de los depósitos de \namiloide AA en los tejidos.  Scand J Immunol.  1987;  28 : 317 –324.  [ PubMed  ] \n111.  Tillett WS, Francis T. Reacciones seroló gicas en neumonía con una fracción somática no proteica de  neumococo  . J Exp \nMed.  1930;  52 : 561 –571.  doi: 10.1084 / jem.52.4.561.  [ Artículo libre de PMC  ] [ PubMed  ] [ CrossRef  ] \n112.  Tohjo H, Miyoshi F, Uchida E, Niiyama M, Syuto B, Moritsu Y, Ichikawa S, Takeauchi M. Poliafrilamida gel patron es \nelectroforéticos de suero de pollo en la inflamación aguda inducida por inyección intramuscular de trementina.  Avicultura \nsci. 1995;  74 : 648 –655.  [ PubMed  ] \n113.  Tohjo H, Yadatsu M, Uchida E, Niiyama M, Syuto B, Moritsu Y, Ichikawa S, Takeuchi M. Gel electroforético de \npoliacrilamida patrones de proteínas de la inflamación aguda inducida por la inyección intramuscular de turpentina en pollos \nde engorde jóvenes.  J Vet Med Sci.  1996;  58 : 267 –268.  [ PubMed  ] \n114.  Toussaint MJM.  Proteína de fase aguda en diferentes especies medida como una herramienta para evaluar la salud \nanimal.  Informe del coloquio europeo.  2000; 1 : 1–3. \n115.  Toussaint MJM, van Ederen AM, Gruys E. Implicación de la patología clínica en la evaluación de la salud animal y en la \nproducción animal y la inspección de la carne.  Comp Haematol Internat.  1995;  5 : 149 -157.  Doi: 10.1007 / \nBF00368037.  [ CrossRef  ] \n116.  Toussaint MJM, van Ederen AM, Hulskamp -Koch CAM, Gruys E. Medición de proteínas de fase aguda en sangre porcina \ncomo herramienta para la patología clínica en cerdos.  Comp H aematol Internat.  1997;  7 : 182.  \n117.  Toussaint MJM, Eckersall PD, Álava M, Madec F, Meloen RH, Gruys E. Ensayos de proteínas de fase aguda como \nherramienta en la evaluación de la salud en cerdos.  Proc.  Congreso ISACB Toulouse.  Rev Vet Med.  2000;  151 : 780 . \n118.  Toussaint MJM, Lipperheide C, Eckersall PD, et al.  Evaluación de la salud en cerdos mediante ensayos de proteínas en fase \naguda.  En: Tielen MJM, Voets MT, editores.  Actas del  X Congreso Internacional de Higiene Animal.  Vol. 1. Boxtel, Países Bajos: \nCentro de Servicios de Salud Animal;  2000. pp. 139 –143.  ISBN: 90 -71649 -04-0. \n119.  Uchida E, Katoh N, Takahashi K. Aparición de haptoglobina en el suero de vacas en el parto.  J Vet Med Sci.  1993;  55 : 893 –\n894.  [ PubMed  ] \n120.  Upragarin N.  Estudios in vitro sobre la patogenia de la artropatía amiloide en pollos.  Utrecht, Países Bajos: 2005. Tesis \ndoctoral, ISBN: 90 -393-4038 -2. \n121.  van Gool J, Boers W, Sala M, Ladiges NCJJ.  Glucocorticoi des y catecolaminas como mediadores de proteínas de fase \naguda, especialmente la α -macrofoetoproteína de rata.  Biochem J.  1984;  220 : 125 -132.  [ Artículo libre de PMC  ] [ PubMed  ] \n122.  van Miert ASJPAM.  Citoquinas proinflamatorias en un modelo de rumiantes: aspectos fisiopatológicos, farmacológicos y \nterapéuticos.  Veterinario quart.  1995;  175 : 41–50. [ PubMed  ] 123.  van Reeth K, Nauwynck H, Pensaert M. Interferón alfa broncoalveolar, factor de necrosis tumoral alfa, interleucina 1 e \ninflamación durante la influenza aguda en cerdos: ¿un posible m odelo para los humanos?  J Infect Dis.  1998;  177 : 1076 -\n1079.  [ PubMed  ] \n124.  Werling D, Sutter F, Arnold M, Kun G, Tooten PCJ, Gruys E. Caracterización de la respuesta de fase aguda d e novillas a una \ninfusión prolongada de lipopolisacáridos en dosis bajas.  Res Vet Sci.  1996;  61 : 252 –257.  doi: 10.1016 / S0034 -5288 (96) 90073 -\n9. [ PubMed  ] [ CrossRef  ] \n125.  Oeste KP.  La deficiencia de vitamina A como causa evitable de mortalidad materna en las sociedades desnutridas: \nplausibilidad y próximos pasos.  Int J Gynaecol Obstet.  2004;  85 : S24 – S27.  doi: 10.1016 / j.ijgo.2004.02.008.  [ PubMed  ] \n[ CrossRef  ] \n126.  Xie H, Huff GR, Huff WE, Balog JM, Holt P, Rath NC.  Identificación de la ovotransferrina como una proteína de fase aguda \nen pollos.  Avicultura sci.  2002;  81 : 112 –120.  [ PubMed  ] \n127.  Yamada T, Kluve -Beckerman B, Kust er WM, Liepnieks JJ, Benson MD.  Medición del suero amiloide -A4 (SAA4): su presencia \nconstitutiva en suero.  Amiloide: Int J Exp Clin Invest.  1994;  1 : 114 -118.  \n128.  Yamada T, Liepnieks J, Benson MD, Kluve -Beckerman B. Deposición acelerada de amiloide en rat ones tratados con el \ninhibidor de la proteasa aspártica, la pepstatina.  J Immunol.  1996;  157 : 901 –907.  [ PubMed  ] \n129.  Yamamoto M, Katoh N, Yoshikazu A. La presencia de dos proteínas  de bajo peso molecular relacionadas \ninmunológicamente con el amiloide A del suero de 14 kilodalton en la fracción de lipoproteínas y su disminución de las \nconcentraciones séricas en terneros con neumonía inducida experimentalmente.  J Vet Med Sci.  1998;  60 : 181 –187.  doi: \n10.1292 / jvms.60.181.  [ PubMed  ] [ CrossRef  ] \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}