{"title": "PDF", "author": "PDF", "url": "www.navarra.es/NR/rdonlyres/BE860C50-9050-46F3-A996-B22F965FC978/339622/OrdenForal3492015VacunacionAdultos.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BOLETÍN Nº 38 - 25 de febrero de 2016 \nORDEN FORAL 349/2015, de 21 de diciembre, del Conse jero de \nSalud, por la que se establece el Calendario Oficia l de \nVacunaciones de Adultos de Navarra. \nPor Orden Foral 9/1996, de 25 de enero, del Consejer o de Salud, se creó la Comisión Asesora Técnica de \nVacunaciones de Navarra para que, entre otras funciones, co ntribuyera al diseño, implantación y evaluación \nde los programas de vacunaciones, analizando la situación ep idemiológica de las enfermedades prevenibles \npor inmunización, estudiando las recomendaciones que reali zan los organismos sanitarios nacionales e \ninternacionales para el control de las enfermedades tran smisibles, y adecuando el calendario de \nvacunaciones de la Comunidad Foral a estos criterios. \nLa Comisión Asesora Técnica de Vacunaciones de Navarra ha pr opuesto al Departamento de Salud la \ncreación de un Calendario Oficial de Vacunaciones de Adul tos que recoja las indicaciones de vacunación \nsistemática en los adultos, así como las inmunizaciones aconseja das para personas con determinadas \ncondiciones clínicas o epidemiológicas. \nDe acuerdo con lo dispuesto en el artículo 33.1 de la Le y Foral 10/1990, de 23 de noviembre, de Salud, \ncorresponden al Departamento de Salud, entre otras, la s funciones de planificación y ordenación en el área \nde Salud Pública, en cuyo ámbito se incluyen las actividades de protección de la salud, como son las \nvacunaciones sistemáticas establecidas en el calendario oficial de vacunaciones. \nEn consecuencia, a propuesta del Director General de Salu d, y de conformidad con las atribuciones \nconferidas por el artículo 41 de la Ley Foral 14/2004, de 3 de diciembre, del Gobierno de Navarra y de su \nPresidente, \nORDENO: \nArtículo 1. Vacunaciones sistemáticas. \nSe establece un Calendario Oficial de Vacunaciones de Ad ultos de Navarra con las vacunaciones \nsistemáticas siguientes: \na) Una dosis anual de vacuna antigripal a todas las person as mayores de 60 años de edad. \nb) Se administrará una única dosis de tétanos-difteria ( Td) como recuerdo a los 65 años de edad a todas \naquellas personas que al cumplir dicha edad tengan docume ntadas 5 dosis previas de vacuna frente a \ntétanos, siempre y cuando hayan transcurrido 10 años desde l a última dosis. Si han transcurrido menos de \n10 años desde la última dosis, ésta se aplicará en la fech a en que se cumpla el periodo especificado de 10 \naños desde la última dosis. \nSe continuarán administrando dosis de recuerdo de Tétan os-difteria (Td) cada 10 años a aquellos \nprimovacunados que no tengan documentadas cinco o más dosis d e vacuna frente a tétanos hasta \ncompletar las cinco dosis. \nSe realizará la primovacunación de Tétanos-difteria (Td)  a aquellos que no la hayan completado \nanteriormente. En estos casos se aplicará una dosis inicial, una segunda pasadas 4 semanas de la primera, \ny una tercera con un intervalo de al menos 6 meses de la se gunda. \nc) Una dosis de vacuna antineumocócica polisacárida 23 valente  a los 65 años de edad. \nArtículo 2. Vacunación antigripal. \nSe vacunará anualmente de gripe a aquellas personas meno res de 60 años con factores de riesgo incluidas \nen el Anexo I de esta Orden Foral. \nArtículo 3. Vacunación frente a tos ferina. \nSe aplicará una dosis de difteria-tétanos-pertusis acelula r de baja carga (dTpa) al personal sanitario que \ntrabaje en áreas de pediatría y obstetricia, así como a l as mujeres embarazadas en el tercer trimestre de \ncada embarazo. \nArtículo 4. Vacunación frente a sarampión, rubéola y par otiditis. Página 1 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ Todas las personas nacidas después de 1970 que no dispongan de evidencia clínica de haber pasado \nsarampión, rubéola o parotiditis deberán tener documen tadas dos dosis de triple vírica (TV). Los individuos \nsusceptibles a cualquiera de las tres enfermedades no vacunad os o vacunados con una sola dosis, serán \ninmunizados hasta completar 2 dosis, con una separación entr e ambas de al menos 4 semanas. \nArtículo 5. Vacunación frente a varicela. \nTodas las personas residentes en Navarra susceptibles a varicel a completarán su vacunación hasta \ndocumentar dos dosis de vacuna frente a varicela (V), con u na separación entre ambas de al menos 4 \nsemanas. \nArtículo 6. Vacunación frente a poliomielitis. \nRecibirán 3 dosis de vacuna de polio inactivada (0-1-6 mese s) todas las personas que provengan de países \nque en el último año hayan notificado casos de poliomiel itis por virus salvajes a la Organización Mundial de \nla Salud, así como sus convivientes. Se puede consultar la r elación actualizada de dichos países en: \nhttp://www.polioeradication.org/Dataandmonitoring/Po liothisweek.aspx .\nArtículo 7. Vacunación frente a enfermedad neumocócica. \nRecibirán una dosis de vacuna antineumocócica conjugada 13 va lente (VNC13) y/o vacuna antineumocócica \npolisacárida 23 valente (VPN23) todas las personas resident es en Navarra incluidas en el Anexo II de esta \nOrden Foral. \nArtículo 8. Vacunación frente al virus del papiloma huma no. \nTodas las mujeres residentes en Navarra que hayan nacido de spués del 1 de enero de 1992, tengan menos \nde 26 años y no hayan sido inmunizadas previamente, recibir án tres dosis de vacuna frente al virus del \npapiloma humano con la pauta acorde al preparado farm acéutico aplicado. También recibirán tres dosis de \nvacuna frente al virus del papiloma humano las mujeres ma yores de 26 años no inmunizadas previamente, \nsexualmente activas, y con indicación médica por: \n–Haber sido sometidas a conización. \n–Inmunodeficiencias congénitas o adquiridas, incluida la infección por VIH. \n–Enfermedades que requieran o puedan requerir tratam iento con fármacos inmunosupresores. \n–Transplante de órgano sólido o de precursores hematopoyé ticos. \nArtículo 9. Vacunación frente a la hepatitis B. \nTodas las personas residentes en Navarra que hayan nacido de spués del 1 de enero de 1980 y no hayan \nsido inmunizadas previamente, recibirán tres dosis de vacuna frente a la hepatitis B con la pauta 0, 1 y 6 \nmeses. También serán vacunados frente a la hepatitis B tod os los residentes en Navarra nacidos con \nanterioridad a 1993, no inmunizados previamente, con la s indicaciones médicas, epidemiológicas u \nocupacionales que aparecen en el Anexo III de esta Orden Foral. \nArtículo 10. Vacunación frente a enfermedad meningocócica  por serogrupo C. \nTodas las personas residentes en Navarra menores de 18 años de edad tienen que haber recibido al menos \nuna dosis de vacuna conjugada antimeningocócica C (MEN C). También serán vacunadas frente a la \nenfermedad meningocócica por serogrupo C todas las persona s residentes en Navarra mayores de 18 años, \nno inmunizadas previamente, con las indicaciones establecidas en el Anexo IV de esta Orden Foral. \nArtículo 11. Vacunación frente a enfermedad meningocócica  por serogrupo B. \nRecibirán dos dosis de vacuna tetravalente frente a enfer medad meningocócica por serogrupo B (4CMenB), \ncon 4 semanas de separación entre ambas, todas las personas r esidentes en Navarra no inmunizadas \npreviamente con las indicaciones médicas, epidemiológicas u o cupacionales que aparecen en el Anexo V de \nesta Orden Foral. \nArtículo 12. Vacunación frente a enfermedad por haemop hillus influenzae tipo b. \nRecibirán una dosis de vacuna frente a enfermedad por ha emophillus influenzae tipo b (Hib) todas las \npersonas residentes en Navarra no inmunizadas previamente co n las indicaciones establecidas en el Anexo \nVI de esta Orden Foral. \nArtículo 13. Vacunación frente a la hepatitis A. \nRecibirán dos dosis de vacuna frente a la hepatitis A, con  una separación de 6 meses entre ambas, todas las \npersonas susceptibles residentes en Navarra, con las indicacione s médicas, epidemiológicas u \nocupacionales que aparecen en el Anexo VII de esta Orden Foral. Página 2 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ DISPOSICIONES FINALES \nDisposición Final Primera.–Habilitación para la implant ación del Calendario Oficial de Vacunaciones. \nSe faculta al Director General de Salud para fijar lo s criterios técnicos y para la adopción de las medidas \nnecesarias para el adecuado desarrollo e implantación del  Calendario Oficial de Vacunaciones de Adultos en \nNavarra. \nDisposición Final Segunda.–Entrada en vigor. \nEsta Orden Foral entrará en vigor el día siguiente al de su publicación en el Boletín Oficial de Navarra. \nPamplona, 21 de diciembre de 2015.–El Consejero de Sa lud, Fernando Domínguez Cunchillos. \nANEXO I \nINDICACIONES DE VACUNACIÓN ANTIGRIPAL EN ADULTOS \nA.–Personas menores de 60 años que, por presentar una con dición clínica especial, tienen un alto riesgo de \ncomplicaciones derivadas de la gripe o porque la gripe pu eda provocar una descompensación de su \ncondición médica. \n–Adolescentes y personas adultas con: \n• Enfermedades crónicas cardiovasculares. \n• Enfermedad crónica pulmonar incluyendo displasia bronco-p ulmonar, fibrosis quística y asma. \n• Enfermedad metabólica crónica, diabetes mellitus. \n• Obesidad mórbida (índice de masa corporal ≥ 40 en adul tos, ≥ 35 en adolescentes). \n• Insuficiencia renal. \n• Hemoglobinopatías, anemias, asplenia. \n• Enfermedad hepática crónica. \n• Enfermedades neurológicas crónicas y neuromusculares graves. \n• Inmunosupresión, incluida la originada por la infección  por VIH, por fármacos o en los receptores de \ntrasplantes. \n• Cáncer. \n• Implante coclear o en espera del mismo. \n• Enfermedades que conllevan disfunción cognitiva (síndrome de Down, demencias y otras). \nEn este grupo se hará un especial énfasis en aquellas per sonas que precisen seguimiento médico periódico \no que hayan sido hospitalizadas en el último año. \n–Personas que conviven en residencias, instituciones o en centr os que prestan asistencia a enfermos \ncrónicos de cualquier edad. \n–Adolescentes/jóvenes entre 15 y 18 años que reciben tratam iento prolongado con ácido acetil salicílico, por \nla posibilidad de desarrollar un síndrome de Reye tras l a gripe. \n–Mujeres en cualquier momento del embarazo. \nB.–Personas que pueden transmitir la gripe a aquellas q ue tienen un alto riesgo de complicaciones. \n–Personas que trabajan en los centros sanitarios, tanto de  atención primaria como especializada y \nhospitalaria, pública y privada. Se hará especial énfasis e n aquellos profesionales que atienden a pacientes \nde los grupos de alto riesgo anteriormente descritos. \n–Personas que trabajan en instituciones geriátricas o en ce ntros de atención a enfermos crónicos, \nespecialmente los que tengan contacto continuo con personas vulnerables. \n–Personas que proporcionen cuidados domiciliarios a pacient es de alto riesgo o ancianos. \n–Personas que conviven en el hogar, incluidos niños y niñas, con otras que pertenecen a grupos de alto \nriesgo. \nC.–Otros grupos en los que se recomienda la vacunación. \n–Personas que trabajan en servicios públicos esenciales. \n• Fuerzas y Cuerpos de Seguridad del Estado con dependencia  nacional, autonómica o local. \n• Bomberos. \n• Servicios de protección civil Página 3 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ • Personas que trabajan en los servicios de emergencias sanita rias. \n• Trabajadores de instituciones penitenciarias y de centros d e internamiento por resolución judicial. \nANEXO II \nINDICACIONES DE VACUNACIÓN ANTINEUMOCÓCICA \nINDICACIÓN 14-65 \nAÑOS ≥ 65 AÑOS \n1.–Personas sin factores de riesgo - VPN231 \n2.–Personas con factores de riesgo de padecer ENI \na) Personas con inmunodepresión \nInmunodeficiencias humorales o celulares, deficiencias del co mplemento y trastornos \nde la fagocitosis (excepto enfermedad granulomatosa crónica ) \nPauta secuencial \n(VNC13+VPN23)2, 7 Leucemia, linfoma, mieloma múltiple y enfermedad de H odgkin3 \nOtras neoplasias3 \nInfección por VIH \nInsuficiencia renal crónica (estadios 4 y 5 de la National  Kidney Foundation4) y \nsíndrome nefrótico \nTratamiento inmunosupresor, incluidos aquellos con esteroi des a dosis \ninmunosupresoras o con agentes biológicos3 \nAsplenia anatómica o funcional, incluida la drepanocito sis homocigota y otras \nhemoglobinopatías \nTrasplante de órgano sólido5 \nTrasplante de progenitores hematopoyéticos Pauta secuencial \n(VNC13 (x3)+VPN23)6, 7 \nb) Personas inmunocompetentes con patología crónica \nFístulas de líquido cefalorraquídeo \nPauta secuencial \n(VNC13+VPN23)2 Portadores de implantes cocleares \nAntecedentes de padecimiento de enfermedad neumocócica in vasiva confirmada \nEnfermedad cardiovascular crónica \nVPN238 Enfermedad pulmonar crónica \nDiabetes mellitus \nHepatopatía crónica o cirrosis hepática \nAlcoholismo Página 4 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ (1) Poner una dosis de recuerdo a los 65 años (VPN23) a todos aquellos que hayan recibido una dosis de \nVPN23 con anterioridad, siempre y cuando hayan transcurrid o 5 años desde la administración de la dosis de \nVPN23 anterior. \n(2) Pauta secuencial con una dosis de VNC13 en el moment o del diagnóstico seguida al menos 8 semanas más \ntarde de una de VPN23. Se recomienda una última dosis de VPN23 transcurridos cinco años. \n(3) Vacunar idealmente antes del inicio de la terapia.  En caso contrario la misma pauta en el momento de la \nconsulta o durante la terapia de mantenimiento. \n(4) Insuficiencia renal con aclaramiento de creatinina <3 0 ml/minuto. \n(5) Idealmente antes del inicio del tratamiento inmun osupresor. En caso contrario se administrará la pauta \nsecuencial a los seis meses postrasplante y una última dosis de VPN23 transcurridos cinco años. \n(6) En trasplantes de progenitores hematopoyéticos (TPH ) iniciar la vacunación a los 3 meses del trasplante con \n3 dosis de VNC13 separadas 1 mes entre sí (independientem ente de la edad) y una dosis de vacuna VNP23 a \nlos 12 meses del trasplante (en caso de EICH crónica sustitui rla por una 4.ª dosis de VNC13); poner una dosis \nde recuerdo de VNP23 a los 2 años de la dosis anterior. \n(7) En el caso de haber recibido con anterioridad una d osis de VPN23, se aplicará la misma pauta pero dejando \nal menos 12 meses de intervalo entre la última dosis de V PN23 y el inicio de la pauta secuencial. Si han recibido \ndos dosis de VPN23 antes de los 64 años, recibirán una ter cera a partir de los 65 años siempre que hayan \ntranscurrido 5 o más años desde la dosis anterior. \n(8) Una dosis de VPN23, idealmente en los momentos ini ciales del proceso mórbido, y otra a partir de los 65 \naños siempre que hayan transcurrido 5 o más años desde la d osis anterior. \nANEXO III \nINDICACIONES DE VACUNACIÓN FRENTE A LA HEPATITIS B EN ADULTOS \n–La pauta básica de vacunación es de 3 dosis, con un interval o mínimo de 1 mes entre la 1.ª y la 2.ª dosis y \nde 2 meses entre la 2.ª y la 3.ª dosis (y, al menos, 4 mese s entre la 1.ª y la 3.ª dosis). \n–El esquema habitual a utilizar es 0-1-6 meses. \n–En adolescentes de entre 15 y 16 años, utilizar la prese ntación infantil. \nVacunación a aquellos no vacunados con anterioridad que pr esenten alguna de las siguientes indicaciones: \na) Médicas: \n–Insuficiencia renal, diálisis y prediálisis. En estos casos se d ebe utilizar una pauta específica de 4 dosis a \nlos 0-1-2-6 meses, con vacuna de 40 μg o adyuvada, o bien 4  dosis dobles de la vacuna estándar de 20 μg a \nlos 0-1-2-6 meses. \n–Enfermedad hepática crónica. \n–Diabetes. \n–Receptores de hemoderivados y de trasfusiones múltiples. \n–Inmunodeficiencias congénitas. \n–Infección por VIH. \n–Trasplante de órgano sólido o de precursores hematopoyét icos. \n–Enfermedades que requieran, o puedan requerir, trat amiento con fármacos inmunosupresores. \n–Síndrome de Down. \nb) Epidemiológicas: \n–Convivientes y parejas sexuales de portadores crónicos de hepa titis B. \n–Personas con más de una pareja sexual en los 6 meses anteri ores. \n–Varones con relaciones homosexuales múltiples. \n–Personas con una infección de transmisión sexual (ITS) recie nte y usuarios de consultas de ITS. \n–Usuarios de drogas inyectadas. \n–Residentes y usuarios de centros de atención a personas con d iscapacidad psíquica. \n–Reclusos (especialmente con más de 6 meses de estancia). Página 5 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ –Previa realización de marcadores previos (AgsHB, antiHBs, a ntiHBc) a provenientes de zonas endémicas \n(todos aquellos no procedentes del Norte y Oeste de Europ a, Norteamérica, Méjico, Sur de Suramérica, \nAustralia y Nueva Zelanda). \nc) Ocupacionales (a vacunar únicamente por mutuas / servicios de salud laboral): \n–Trabajadores y estudiantes sanitarios. \n–Trabajadores de servicios públicos con riesgo de exposición a sangre. \n–Trabajadores de prisiones, centros de atención a personas con discapacidad psíquica, centros de acogida \nde menores y establecimientos de acupuntura, tatuaje y pie rcing. \n–Personal de limpieza de parques y jardines y de recogida de basuras. \nANEXO IV \nINDICACIONES DE VACUNACIÓN FRENTE A ENFERMEDAD MENI NGOCÓCICA \nPOR SEROGRUPO C \nSe recomienda la administración de una dosis de vacuna MEN  C a: \n–Adolescentes/jóvenes entre 15 y 18 años que no hayan sido va cunados con anterioridad o nacidos a partir \nde 2001 que no hubieran recibido una dosis de refuerzo a los 12 años de edad. \n–Personas con las siguientes indicaciones: \n• Asplenia anatómica o funcional o disfunción esplénica. \n• Inmunodeficiencias primarias humorales o combinadas. \n• Déficit de componentes del complemento, properdina, fa ctor D o factor H. \n• Déficit de complemento adquirido por tratamiento con eculizumab. \n• Enfermedad de Hodgkin y neoplasias hematológicas. \n• Personas que han padecido enfermedad meningocócica invasor a. \n• Trasplante de progenitores hematopoyéticos. \n• Microbiólogos y personal de laboratorio que trabajen co n Neisseria meningitidis. \nEn las personas a tratamiento con eculizumab es preferible  utilizar una vacuna tetravalente conjugada \n(MenACWY), que solo puede administrarse en un centro ho spitalario. La vacuna debe aplicarse, como \nmínimo, 2 semanas antes del inicio del tratamiento. \nANEXO V \nINDICACIONES DE VACUNACIÓN FRENTE A ENFERMEDAD MENI NGOCÓCICA \nPOR SEROGRUPO B \nSe recomienda la administración de dos dosis con 4 semanas d e separación entre ambas, de la vacuna \n4CMenB, a las personas que presenten las siguientes indicaci ones: \na) Médicas: \n–Personas con deficiencia de properdina o con déficits de f actores terminales del complemento (incluyendo \nlas que reciban o vayan a recibir eculizumab). \n–Personas con asplenia o disfunción esplénica grave (anemia de células falciformes) y en aquellos con \nresección quirúrgica programada. \n–Personas que han sufrido un episodio de enfermedad men ingocócica invasora. \nb) Ocupacionales: \n–Personal de laboratorio (técnicos y microbiólogos) que tr abajen con muestras que potencialmente puedan \ncontener Neisseria meningitidis. \nc) Epidemiológicas: \n–En agrupaciones de casos o brotes, definidos por la apari ción de dos o más casos confirmados de \nenfermedad meningocócica por serogrupo B que cumplan ade más las dos características siguientes: \n• En la misma institución, organización o grupo social. \n• En un periodo de tiempo ≤ 4 semanas. Página 6 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ –En brotes comunitarios, definidos como aparición de tres o más casos confirmados de enfermedad \nmeningocócica por serogrupo B que cumplan además las dos car acterísticas siguientes: \n• En un ámbito comunitario definido. \n• En un periodo de tiempo ≤ 3 meses. \n–Situaciones de hiperendemia, definida por la aparició n gradual, potencialmente duradera, de un clon \ncubierto por la vacuna en un área geográfica. \n–Otras situaciones particulares en las que la autoridad san itaria establezca la necesidad de vacunación. \nANEXO VI \nINDICACIONES DE VACUNACIÓN FRENTE A ENFERMEDAD \nPOR HAEMOPHILLUS INFLUENZAE TIPO B \nSe recomienda la administración de una dosis de vacuna Hib  a las personas que presenten alguna de las \nsiguientes situaciones clínicas: \n–Asplenia anatómica o funcional, o disfunción esplénica. \n–Inmunodeficiencias primarias humorales o combinadas. \n–Déficit de componentes tempranos del complemento. \n–Déficit de complemento adquirido por tratamiento con eculizumab. \n–Enfermedad de Hodgkin y neoplasias hematológicas. \n–Infección por VIH. \n–Trasplante de órgano sólido o de precursores hematopoyét icos. \n–Personas con implante coclear o que vayan a recibir uno. \nPara las personas candidatas a tratamiento con eculizumab y en la esplenectomía, trasplante de órgano \nsólido e implantes cocleares programados, la vacuna debe ap licarse, como mínimo, 2 semanas antes del \ninicio del tratamiento o la intervención quirúrgica. \nANEXO VII \nINDICACIONES DE VACUNACIÓN FRENTE A LA HEPATITIS A \nSe considerarán inmunes a los nacidos antes de 1964. En caso  de duda, se realizará una serología previa y \nse vacunará a los seronegativos. Se recomienda la vacunación f rente a la hepatitis A a las personas no \ninmunes que presenten alguna de las siguientes indicacione s: \n–Médicas: \n• Enfermedad hepática crónica. \n• Mucoviscidosis. \n• Pacientes hemofílicos. \n• Candidatos a transplante de órganos. \n• Receptores de hemoderivados y de trasfusiones múltiples. \n• Trasplante de órgano sólido (especialmente trasplante h epático). \n• Tratamiento inmunosupresor con fármacos hepatotóxicos (Cicl osporina, Tacrolimus, Metotrexato, \nAzatioprina, 6-mercaptopurina y 6-tioguanina, Leflunom ida, Sirolimus, Infliximab, Adalimumab, \nEtanercept, Alefacept). \n–Epidemiológicas: \n• Usuarios de drogas inyectadas o fumadas. \n• Varones con relaciones homosexuales múltiples. \n• Profilaxis post exposición a un caso de hepatitis A de acuer do con los protocolos nacionales de \nvigilancia epidemiológica. \n• Viajeros a zonas endémicas. \n–Ocupacionales (a vacunar únicamente por mutuas / servicios de  salud laboral): Página 7 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ • Trabajadores implicados en actuaciones ante catástrofes. \n• Trabajadores que manipulen el virus de la hepatitis A en laboratorios. \n• Trabajadores e investigadores en contacto con primates no humanos. \n• Trabajadores en contacto con aguas residuales. \n• Personal de guarderías infantiles, hospitales o centros a sistenciales y otras situaciones de riesgo \nocupacional. \nCódigo del anuncio: F1601200 Página 8 de 8 Boletín Oficial de Navarra Número 38 de 25 de febrero de 2016 -navarra.es \n25/ 02/ 2016 http://www.navarra.es/home_es/Actualidad/BON/Boletines/2016/38/Anuncio -6/ ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}