{"title": "El dolor lumbar", "author": "Seguí Díaz; M; Gérvas; J", "url": null, "hostname": null, "description": "INTRODUCCION El dolor lumbar es muy frecuente, y es una de las principales causas de consulta en atención primaria (AP). No en", "sitename": "Medicina de Familia. SEMERGEN", "date": "2002-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-medicina-familia-semergen-40-pdf-13025464) [Estadísticas\n](/es-revista-medicina-familia-semergen-40-estadisticas-13025464)\nINTRODUCCION\nEl dolor lumbar es muy frecuente, y es una de las principales causas de consulta en atención primaria (AP). No en vano lo padece en algún momento de la vida el 80% de las personas. Se considera la lumbalgia como el tributo que hemos de pagar por mantenernos en posición bípeda. Afecta por igual a ambos sexos y, aunque existen factores predisponentes, puede presentarse en cualquier actividad/situación. Por ello, y por su medicalización, es el proceso osteomuscular que provoca mayor absentismo laboral en España y otros países.\nEl cuadro se resuelve espontáneamente en un porcentaje elevado de casos, lo que sumado a su etiología multifactorial explica la diversidad terapéutica, incluso quirúrgica, sin una base científica contrastada. En su manejo se debe valorar aspectos psicológicos, sociológicos, culturales y laborales, determinantes para evitar la cronificación del proceso. La importante variabilidad en el proceso diagnóstico, en la utilización de técnicas de imagen, en el número de ingresos hospitalarios y en la aplicación de técnicas quirúrgicas, según regiones o países, es reflejo de la falta de consenso en cuanto al manejo de esta entidad clínica, y sugiere, por otro lado, que hay pacientes sometidos a tratamientos inapropiados (que en algunos casos pueden empeorar la evolución natural y, en todos, provocar la medicalización del proceso).\nSomos conscientes de que son muchas las publicaciones que tratan esta cuestión, muchas las revisiones en nuestro país, y muchas, también, las guías de práctica clínica que podemos encontrar en la Red al respecto, pero esperamos que esta revisión aporte nuevos elementos a lo ya escrito. No pretendemos con estas líneas dar a conocer conceptos ni criterios revolucionarios para el manejo y tratamiento del dolor lumbar, sino dotar al médico general/de familia de un instrumento de consulta realizado con rigor científico, suficientemente amplio y de fácil manejo para responderle las preguntas más frecuentes que se pueda plantear en su práctica profesional1-12.\nDEFINICION\nSe define lumbalgia como la sensación dolorosa circunscrita a la columna lumbar que impide su movilidad normal. Se denomina lumbalgia aguda si dura menos de 3 meses y crónica a partir de este límite temporal cuando se acompaña de intolerancia al esfuerzo, con o sin afección de las extremidades inferiores.\nLa sensación dolorosa puede ceñirse exclusivamente a la región lumbar, o incluir una o ambas extremidades inferiores. Se habla, entonces, de síndrome lumbar o vertebral al dolor que se acompaña de contractura muscular paravertebral y afección de la mayoría de los movimientos vertebrales (flexoextensión, rotaciones, etc.).\nHablamos de lumbociática, o síndrome radicular, cuando el dolor se irradia a uno o dos miembros inferiores siguiendo el trayecto del nervio ciático, con afección motora o sensitiva del mismo. Cuando el dolor no sobrepasa el hueco poplíteo se habla de lumbalgia referida.\nEl síndrome de la cola de caballo es aquella lumbalgia que se acompaña de dolor genital, perianal, anestesia en silla de montar, en la cara posterior de ambos miembros inferiores de forma difusa sin seguir la irradiación correspondiente a una raíz nerviosa, y afección de la micción y/o defecación.\nEn el dolor lumbar es más frecuente (90%) la sintomatología mecánica, que se desencadena con la movilización de la columna y desaparece con el reposo. Al contrario, la sintomatología inflamatoria es continua, persistente e intensa y no mengua con la inmovilidad. Dentro de ésta, el dolor insidioso, constante, intenso y desesperante que se incrementa con la inmovilidad e impide el sueño sería característico del dolor neoplásico.\nLos episodios repetitivos en los 3 meses del cuadro inicial, con restricción de la actividad, se denominan lumbalgias recurrentes1-11.\nCLASIFICACION\nLa sintomatología mecánica es definitoria de las lumbalgias primarias, en las que en un discreto porcentaje (hasta el 5%) encontraremos alteraciones estructurales del disco (protrusión o hernia), de las articulaciones interapofisarias (degenerativas, traumáticas), o alteraciones de la biomecánica de la columna lumbar (escoliosis), pero la inmensa mayoría (60-80%), dada la ausencia de causa aparente, se clasificará como lumbalgia inespecífica. Estas últimas se deben a una incorrecta utilización de la espalda (posturas inadecuadas, microtraumatismos recurrentes), a la pérdida de la musculatura paravertebral y abdominal, a alteraciones psíquicas y a causas desconocidas. Las lumbalgias secundarias, con mucho las menos frecuentes, están relacionadas con procesos inflamatorios (espondiloartropatías seronegativas), tumores (primarios o metastásicos), infecciones, o patología metabólica (osteoporosis) (tabla 1).\nPor orden de frecuencia, el dolor lumbar engloba tres grandes síndromes:\nLumbalgia mecánica aguda o lumbago\nEs aquella que cursa con crisis aisladas o repetidas que duran menos de 3 meses. De evolución benigna, aparece en individuos mayores de 18 y menores de 50 años. A partir de esta edad pueden presentarse conjuntamente con las lumbalgias metabólicas. Para ser considerada como tal no debe existir déficit neurológico, ni síndrome constitucional, ni trauma previo, ni neoplasia.\nLumbociática aguda\nSe define como la sensación dolorosa radicular con afección motora (ciática) y/o sensitiva (ciatalgia) que sigue el trayecto del nervio ciático. En un 75% de los pacientes existe una historia de cuadros intermitentes de dolor lumbar mecánico sin irradiar que puede remontarse a los 3-5 años previos. Sólo se presenta en el 1,5% de las lumbalgias. Se produce en la fase de disfunción (v. más adelante, evolución del dolor lumbar: fases), y entre los 20 y los 50 años de edad. El dolor se irradia desde la región lumbar a la región glútea y la cara posterior (S1) o posterolateral (L5) de la extremidad inferior afectada, llegando hasta el talón, la cara dorsal del pie (L5), la planta (S1) o los dedos de los pies. Junto a éste pueden aparecer síntomas sensitivos, parestesias (sensación de acorchamiento, entumecimiento), hipoestesias, a veces dolorosas, y disminución de la fuerza. En la exploración encontramos abolición de los reflejos osteotendinosos, y alteración de la sensibilidad y de la fuerza dependiente del nervio implicado. La curación es la norma, pues sólo un 11% de casos tendrá síntomas neurológicos radiculares pasadas las 2 semanas. A pesar de que la incidencia es parecida en ambos sexos, los varones son sometidos con mucha más frecuencia a tratamiento quirúrgico.\nA partir de los 50 años se debe considerar, en principio, como un cuadro secundario a otras enfermedades (neoplasias, metabólicas, etc.).\nEstenosis lumbar\nAlgunos síntomas crónicos, como episodios de retención urinaria, incontinencia, pérdida del tono esfinteriano anal o incontinencia fecal, anestesia perianal, perineal y genital (anestesia en silla de montar), progresiva debilidad en extremidades inferiores (con o sin paraparesia), impotencia sexual en los varones, y dificultad a la deambulación, nos deben poner sobre aviso de una reducción del diámetro sagital o transversal del canal raquídeo, estrechez producida por la hipertrofia de algunos de los elementos óseos o de los tejidos blandos, y que generalmente se debe a una gran hernia discal en posición media (L4-L5) o a una estenosis congénita del canal. Etiológicamente, se clasifican en estenosis congénitas, o de desarrollo (acondroplasia, idiopáticas) y adquiridas (degenerativa [gran hernia central], espondilolisis/listesis, iatrogénica [fibrosis], postraumática, enfermedad de Paget, tumoral)1-11. El \"canal lumbar estrecho\" es una entidad anatomopatológica mal definida, y de tratamiento incierto (v. el apartado específico).\nIMPORTANCIA DEL PROBLEMA\nSe trata de un dolor muy frecuente en la población general, pero el 90% de los afectados están libres de síntomas al mes de iniciarse el proceso.\nEpidemiología\nEl dolor lumbar afecta anualmente al 15-20% de la población, llegando al 50% en aquellos con actividad laboral. Un 1,5-2% se presenta como ciática. Se acepta que el 60-80% de las personas tendrá al menos un episodio de lumbalgia en su vida, que será de ciática en el 40% de los casos. Es más frecuente en la edad media de la vida y en el sexo femenino. El 30% de los adolescentes ha padecido al menos un episodio de lumbalgia, pero es más frecuente la primera presentación de lumbalgia entre los 20 y los 40 años y de la ciática entre los 35 y los 50 años, aproximadamente. La explicación de este hecho se relacionaría con que el disco intervertebral es más resistente al estar bien hidratado en los jóvenes que en las personas de más edad, siendo difícil su lesión (en el supuesto de que hubiera relación etiopatogénica entre el dolor ciático y la lesión discal). A partir de los 35 años, la deshidratación y la fibrosis del disco facilitarían el prolapso y la herniación del mismo. En este sentido, es curioso que disminuyan las lumbalgias en la tercera edad, justamente cuando las alteraciones radiológicas y de imagen son más evidentes, lo que lleva a confirmar la hipótesis que pone en duda la relación entre lesión discal y dolor lumbar, con/sin irradiación.\nLa evolución clínica de la lumbalgia es espontánea a la curación, en una semana, en la mitad de las mismas, y en el 90%, al mes. En el 10% persistirá el dolor a los 6 meses, y en un 50% recurrirá el dolor en los siguientes 4 años. En la ciática, aunque su curación es más dificultosa, el 50% está libre de síntomas al cabo de un mes.\nSe ha relacionado la incapacidad laboral por lumbalgia con la insatisfacción laboral, el tipo de trabajo (rutinarios, poco flexibles, o de servicios) y el lugar de trabajo (espacios desagradables, ruidosos, etc.) y el ambiente laboral (relación con los compañeros y empresa). Los trastornos psicológicos se han identificado como causa de cronificación de la lumbalgia, y se encuentran en el 70-80% de los pacientes con lumbalgia crónica; destacan los trastornos de personalidad, depresión mayor, ansiedad y abuso de drogas. Existe también correlación entre el nivel de ingresos y la prevalencia de incapacidad por lumbalgia, aunque es difícil aislar el factor de confusión que significa que los menores ingresos se asocien a trabajos con mayores esfuerzos físicos.\nLa duración de la incapacidad laboral se \"retroalimenta\". Así, se ha demostrado que en un paciente con incapacidad laboral de más de 6 meses de duración la posibilidad de que vuelva a su puesto es de un 50%; al año, 20%, y a los 2 años, el alta laboral es imposible13-22 (fig. 1).\nFigura 1. Algoritmo de la evolución natural del dolor lumbar.\nCoste socioeconómico\nEl dolor lumbar es la segunda causa de consulta al médico de atención primaria en EE.UU., el 1-2% del total de consultas a los médicos generales ingleses, y el 43,8% de las consultas por patología musculosquelética en AP en nuestro país. En Francia el dolor lumbar es responsable del 7% de las ausencias al trabajo, del 2,5% de las prescripciones de medicamentos y del 30% de las derivaciones a rehabilitación. La consulta refleja una pequeña parte de la incidencia y la prevalencia del dolor lumbar, pues sólo consultan una cuarta parte de todas las lumbalgias que padece la población en un momento determinado.\nUn 10-20% de las lumbalgias atendidas en el primer nivel se derivan al especialista, lo que conlleva que sea una importante causa de consulta a los especialistas quirúrgicos y rehabilitadores (5% de las consultas hospitalarias en Inglaterra), y que ocupen el tercer puesto de las intervenciones quirúrgicas en EE.UU.\nA pesar de su carácter benigno, es una de las primeras causas de invalidez en los países industrializados. De hecho, se puede hablar de una epidemia de invalidez por lumbalgias, en parte atribuible a su medicalización, al uso de recursos diagnósticos y terapéuticos innecesarios que cronifican la enfermedad y modifican su evolución natural. Supone la incapacidad permanente del 1% de la población de EE.UU., e intermitentemente de otro 1%, y el 11,4% de las bajas por incapacidad temporal (IT) en 1999 en España. El 70-90% del gasto corresponde a IT y el resto a pruebas de imagen y tratamiento (221.844-299.514 ptas. por proceso y paciente/año). El coste anual medio en IT por lumbalgia es de 11.000 millones de ptas., inferior al 1,7% del PIB que se señala cuesta en otros países (en nuestro país supondrían 1.582.162 millones de ptas. en 1999). El coste médico es alto, pero es más el sociolaboral, a consecuencia de la pérdida de días laborales que supone en subsidios de incapacidad e invalidez, que llegan a triplicar el gasto sanitario. Se calcula que las lumbalgias que se cronifican (el 10%) consumen el 75% de los gastos que esta patología genera en un país determinado. Ocupa el primer puesto como causa de IT en España.\nAunque sin cuantificar, no son desdeñables los costes indirectos (p. ej., tiempo del enfermo y familiares empleado en la realización de pruebas diagnósticas) y el impacto psicosociofamiliar del cambio de trabajo, o la invalidez, sobre el paciente y la familia.\nSe ha demostrado que muchos pacientes con lumbalgia reciben un tratamiento inapropiado o innecesario. Lo confirman las variaciones regionales en cuanto a intervenciones quirúrgicas y hospitalización, relacionadas en buena medida con el uso de técnicas de imagen. Dichas intervenciones innecesarias, diagnósticas y terapéuticas, no mejoran la sintomatología y pueden empeorarla y contribuir a su cronificación. Por ejemplo, el dolor no se resuelve habitualmente con las reintervenciones quirúrgicas22-30.\nEstudios de prevención\nExisten pocos estudios de prevención del dolor lumbar, y menos que estén bien diseñados. Suelen contar con objetivos poco específicos, de modo que es difícil establecer si lo que se pretende es prevenir el primer episodio de lumbalgia, la limitación de la actividad, la recurrencia de los episodios, la pérdida de tiempo laboral, la cronificación de la incapacidad, o el coste y utilización de los servicios sanitarios, entre otros. Hay acuerdo acerca de que, en general, son inútiles los esfuerzos para prevenir el primer episodio y las recurrencias relacionadas con el trabajo. Parece, pues, que la prevención al cabo del tiempo de la incapacidad es costosa, poco eficiente.\nLa prevención primaria consiste en identificar a los pacientes susceptibles de padecer una lumbalgia y en modificar aquellos factores productores o precipitantes de la misma. Tanto una cosa (identificación) como la otra (diseños ergonómicos de puesto de trabajo, disminución de la carga física, selección de personal) han tenido escasa repercusión en la cronificación de la lumbalgia.\nLa prevención secundaria consiste en la recuperación del paciente en el menor tiempo posible. Diversos estudios confirman que los consejos sobre la movilización precoz y el reposo mínimo disminuyen la duración de las lumbalgias.\nPrevención terciaria: cuando el paciente ya se encuentra incapacitado, los esfuerzos para la vuelta al trabajo son decepcionantes. Sin embargo, existen iniciativas rehabilitadoras activas que han mejorado los resultados en recuperación funcional, aunque escasamente en la reincorporación del paciente a su puesto de trabajo21-24,27.\nRECUERDO ANATOMICO\nLa bipedestación es la responsable fundamental de la biomecánica del segmento L3-L5 de la columna vertebral. Las sobrecargas en esta zona afectan a estructuras nerviosas, vasculares y musculoligamentosas, que pueden relacionarse con el síndrome doloroso. Además, el 98% de las hernias discales se presentan en L4-L5 y L5-S1.\nLa columna vertebral está integrada por un conjunto de elementos ensamblados que cumplen la función de soportar el peso del cuerpo, proteger las estructuras nerviosas, y permitir la movilidad a este segmento del cuerpo humano. A este efecto cuenta con estructuras pasivas, como discos intervertebrales, articulaciones interapofisarias y ligamentos vertebrales, y activas, como los músculos y tendones (fig. 2). En este conjunto dinámico el disco intervertebral, situado entre los platillos intervertebrales, es parte fundamental en la biomecánica de la columna lumbar, pues actúa como un cojinete cuya bola es el núcleo pulposo (sincondrosis). El núcleo pulposo, compuesto por gran cantidad de agua y mucopolisacáridos (situados en una estructura de fibras colágenas que le confiere propiedades hidrodinámicas y electrostáticas responsables de la turgencia del mismo), permite que el movimiento se amolde a las tensiones de la columna vertebral. De ahí que cualquier variación en la composición del contenido del núcleo pulposo, cualquier alteración de la regulación del intercambio de fluidos, afecte a la función biomecánica que realiza. El hecho de que los discos intervertebrales sean estructuras avasculares se nutren a partir de los capilares sanguíneos de los cartílagos de los platillos vertebrales facilita que factores como el tabaquismo, los años, la inmovilización, o estar sometido a vibraciones constantes alteren su composición. La parte externa del disco, o anillo fibroso, está compuesta por fibras colágenas en forma de láminas concéntricas orientadas oblicuamente con respecto a las de la lámina inmediata. Esta estructura le confiere la cualidad de ser extensible, al tiempo que resistente, para adecuarse a las fuerzas de tensión y compresión que se producen cuando se mueve la columna vertebral.\nFigura 2. Vista anatómica de un detalle de la columna lumbar. Agujero de conjunción, disco intervertebral y sus relaciones.\nEl grosor del disco intervertebral lumbar va aumentando progresivamente desde L1-L2 a L4-L5, adecuándose su tamaño según las tensiones externas que tiene que soportar. La presión en el núcleo pulposo se compensa con la fuerza que deben hacer las láminas fibrosas del anillo, de modo que el disco se aplana, se abomba y disminuye de altura. Sin embargo, en movimientos de rotación unas fibras del anillo se acortan y otras se alargan para hacer frente al estiramiento, al tiempo que la altura del disco aumenta, incrementándose la presión en la zona lateroposterior de éste. Las hernias se producen en esta zona, por lo que los movimientos de rotación son los que con mayor frecuencia producen la herniación del disco (fig. 2).\nLos cuerpos vertebrales están fijados, además de por la sincondrosis descrita, por los ligamentos vertebrales anterior y posterior, y tienen limitada la hiperextensión e hiperflexión de la columna con los ligamentos inter y supraespinosos. Los ligamentos amarillos por su color, tienen muchas fibras elásticas son interlaminares; aun agonistas de los ligamentos vertebrales comunes posteriores, permiten algunos movimientos ventrales de la columna. Los ligamentos interlaminares, intertransversos e interespinosos condicionan la sindesmosis entre los arcos vertebrales.\nLas articulaciones interapofisarias son estructuras anatómicas implicadas, también, en el dolor lumbar, cuya forma determina la dirección de los movimientos. Al tratarse de articulaciones tipo diartrodial sólo permiten el deslizamiento de la una sobre la otra verticalmente, la flexoextensión de la columna, pero no los movimientos de rotación.\nPara explicar el dolor lumbar, es importante destacar que los nervios raquídeos cuando surgen del agujero de conjunción crean un ramo colateral que tiene como misión inervar la vértebra: es el nervio sinuvertebral de Luschka, constituido por dos raíces (una del nervio raquídeo, y otra de un ramo de la cadena simpática), implicado en la retransmisión del dolor (dolor referido). En este sentido, tampoco hemos de olvidar que existen terminaciones nerviosas en el anillo fibroso del disco, articulaciones interapofisarias, cápsulas y ligamentos, que, a modo de \"mecanorreceptores\", ayudan a estabilizar la columna, y que son los responsables del reflejo \"fibroneuromuscular\" que se produce cuando se estira la columna.\nLa musculatura abdominal, estructura capaz de absorber el 30% de las tensiones a las que se somete a la columna lumbar, es un elemento importante para explicar la perpetuación del dolor lumbar, además de ser necesario para amortiguar las cargas.\nPor último, no debemos olvidar que el canal raquídeo contiene la médula espinal hasta las vértebras DXII-L1 y, a partir de este punto, sólo raíces nerviosas. No se trata de un tubo cilíndrico, ya que se encuentra aplanado en su diámetro anteroposterior (alrededor de 15 mm); en L3-L4 tiene sección triangular. La disminución de esta medida produce el síndrome denominado estenosis del canal raquídeo. Entre vértebra y vértebra, lateralmente, hay un receso, un medio cilindro de 5-6 mm, que es donde más frecuentemente se producen las compresiones de raíces1-4.\nEVOLUCION NATURAL DEL DOLOR LUMBAR\nEtiología\nDesconocemos la etiología de la mayor parte de los casos de dolor lumbar. La mayor frecuencia de las lesiones de los discos L4-L5 y L5-S1 se debe a que son los segmentos sometidos a mayor movilidad y presión. Se añade que la lordosis lumbar conlleva angulación de los discos, que el ligamento vertebral posterior es más estrecho y que los movimientos de torsión afecten especialmente a estos discos lumbares, lo que explicaría la mayor susceptibilidad de esta región anatómica a sufrir un síndrome doloroso.\nNo conocemos bien el mecanismo doloroso, pero puede relacionarse en algunos casos con la estimulación de los nervios del ligamento vertebral posterior y del anillo fibroso, comprimidos por el núcleo pulposo. La ciática no sería más que el dolor radicular debido a compresión de la raíz nerviosa por la hernia discal.\nPuesto que en la región lumbar las raíces nerviosas se encuentran en el agujero de conjunción inferior al cuerpo vertebral, sólo las hernias muy voluminosas podrían afectar a dos raíces diferentes, la superior (el agujero de conjunción) y la inferior (canal raquídeo). También los osteófitos posteriores (espondiloartrosis) pueden comprimir raíces nerviosas al afectar a los agujeros de conjunción.\nExisten tres tipos de hernias: posteriores; intraforamidales y posterolaterales (las más frecuentes). La presión intradiscal fue estudiada por Nachemson, quien observó que la posición que menor presión produce es el decúbito, y la que más, la flexión anterior con 20 kg de peso (se multiplica por siete). La actitud sedente supone un 40% de presión más que la bipedestación, y la marcha prácticamente no varía la presión respecto a la bipedestación (tabla 2).\nEl origen traumático, o por afección aguda discal, suele apreciarse en personas menores de 45 años. A partir de esta edad, hasta la vejez, predominan las lesiones degenerativas discales o de las articulaciones interapofisarias. A los 40 años de edad el 80% de los varones y el 65% de las mujeres tienen degeneración discal lumbar, aunque no tengan lumbalgia.\nExisten varios grados de degeneración discal, según Nachemson:\nGrado I. Sin alteraciones macroscópicas.\nGrado II. El núcleo tiende a ser más fibroso.\nGrado III. Existen fisuras en el anillo, y el núcleo incrementa su fibrosis.\nGrado IV. Se acentúan las fisuras y existen cavidades en el núcleo y el anillo fibroso.\nCualquier hipertrofia de elementos óseos o de partes blandas (ligamento amarillo, disco, tejido fibroso cicatrizal) puede producir la reducción de los diámetros del mismo y la sintomatología de la estenosis del canal raquídeo. Sin embargo, y al margen de la importancia del disco intervertebral, es difícil demostrar la etiología de la mayoría de las lumbalgias, puesto que pueden estar implicados múltiples procesos, desde distensiones o roturas de fibras musculares a hematomas locales, esguinces articulares y lesiones de las articulaciones interapofisarias (subluxaciones, artritis traumáticas), además del propio prolapso discal; de esa incertidumbre nace la propuesta del nombre de lumbalgia mecánica aguda inespecífica (Dixon Homes)1-4.\nFases\nFase de disfunción\nPor un mecanismo de rotación y/o compresión de la columna, parecido al de cualquier esguince articular, se produce un esguince anteroposterior que lleva a una fisura anular del anillo fibroso y a una subluxación facetaria menor. La sinovitis producida desencadena dolor a consecuencia del cual se entra en un círculo vicioso donde la contractura muscular perpetúa, con la isquemia consecuente, el dolor y la subluxación facetaria (fig. 3).\nFigura 3. Fase de disfunción (similar a un esguince de tobillo).\nFase inestable\nSi los mecanismos de disfunción lumbar se mantienen, bien por un nuevo trauma lumbar, o por un estrés mantenido en esta zona, se entra en una fase donde la fisura radial posterior del disco se completa por coalescencia de fisuras y se produce una rotura anular del anillo fibroso con herniación del núcleo pulposo y compresión de las raíces nerviosas. Al mismo tiempo, se va produciendo una degeneración cartilaginosa de las facetas de la articulaciones interapofisarias, lo que provoca la rotura capsular. Ambos mecanismos provocan una inestabilidad segmentaria de la columna con movimiento patológico del segmento implicado. Es característico que se genere el dolor lumbar con estímulos cada vez más pequeños, produciéndose una sensación permanente de pinzamiento al mínimo movimiento.\nNo es extraño observar en esta fase osteófitos en el borde inferior del platillo que sobresalen horizontales, por la inestabilidad segmentaria, que no hay que confundir con los osteófitos anteriores oblicuos, que se deben a una calcificación del ligamento (fig. 4).\nFigura 4. Fase inestable.\nFase de estabilización\nEn el caso de que el movimiento articular sea muy intenso, se produce una destrucción del cartílago articular de las facetas, fibrosis articular, osteófitos y bloqueo facetario; en el disco se pierde el núcleo, hay pinzamiento discal, fibrosis y osteófitos somáticos. Todo ello condiciona una rigidez del complejo triangular (facetas-disco) y estabilización de la lesión. Es característico que en este momento disminuya el dolor lumbar a la vez que aumenta la rigidez. Paradójicamente, en ciertos casos, puede incrementarse el síndrome neurológico al producirse una reabsorción discal que puede conducir a una estenosis del canal (central o foramidal).\nEn esta fase suelen existir osteófitos (fig. 5).\nFigura 5. Fase de estabilización (artrosis). Se produce en sujetos en los que las vértebras se mueven continuamente.\nFactores predisponentes\nExisten trabajos en los que se relaciona la falta de elasticidad de la columna o del tono abdominal en la adolescencia muy probablemente debidas a la inactividad con el dolor lumbar. El rápido crecimiento de la columna y la sobreactividad deportiva o laboral pueden ser, también, factores importantes a esta edad. Puesto que muchas veces se asocia levantar pesos con el dolor lumbar, no es de extrañar que aquellos trabajos en los que es frecuente esta actividad (mineros, construcción, enfermería, etc.) se acompañen de mayor probabilidad de lumbalgia. Además de causas físicas (talla, masa muscular), genéticas y tóxicas (tabaco) relacionadas con la tolerancia al dolor lumbar, existirían otras que perpetuarían la sintomatología, como perfil psicológico, satisfacción laboral, remuneración, etc. Caso especial son los conductores de vehículos, sin movimientos de flexión repetidos, pero sometidos a vibraciones frecuentes y a una posición mantenida (sedestación). En este caso es interesante destacar que el diseño del asiento, la postura adoptada y el tiempo de permanencia en esta posición son factores importantes para la cronificación. Se ha descrito que está relacionado con la lumbalgia precoz, la falta de experiencia en la actividad laboral y la menor fuerza y resistencia física13,14,17,20,26.\nLos siguientes son factores predisponentes para el dolor lumbar:\nPeso, talla (mayor en los más altos).\nMasa muscular (menor cuanto más musculatura lumbar y abdominal).\nTabaco (isquemia tisular).\nActividad física-profesional.\n* Trabajos con flexión y/o rotación del tronco.\n* Trabajos físicos rudos.\n* Vibraciones corporales por vehículos o máquinas.\nGenéticos.\nPerfil psicológico (personalidad, abuso de alcohol, depresión, ansiedad).\nEntorno sociolaboral (trabajos monótonos y no gratificantes, insatisfacción en sistemas públicos).\nEscoliosis importante y enfermedad de Scheuerman (en personas menores de 20 años).\nDIAGNOSTICO DE LA LUMBALGIA MECANICA\nEl diagnóstico debe ser preciso respecto a la exclusión de los procesos inflamatorios, infecciosos, traumáticos y neoplásicos, pero adecuado a la clínica del paciente, y tan sencillo como sea posible, para no medicalizar el proceso. En la mayoría de los casos basta y sobra con la historia y la exploración física. El uso de medios diagnósticos es mucha veces inútil, y depende más de la especialidad del médico que del cuadro clínico del paciente; por ejemplo, en un estudio se demostró que los reumatólogos doblaban la frecuencia de solicitudes de pruebas de laboratorio para procesos inflamatorios, los neurocirujanos doblaban la solicitud de estudios radiológicos y los neurólogos triplicaban las solicitudes de electromiogramas.\nHistoria clínica\nUna buena historia clínica debe incluir preguntas qu e permitan valorar los siguientes aspectos:\n1. Enfermedades subyacentes potencialmente graves, neoplasia e infecciones de la columna (edad, historia anterior de cáncer, pérdida inexplicable de peso, estado de inmunosupresión, duración de los síntomas, tipo de respuesta al tratamiento, falta de respuesta o empeoramiento del dolor con el reposo (adicción a drogas por vía parenteral, o infecciones urinarias) (tabla 3).\n2. Los síntomas: localización de dolor, lumbar y/o glúteo, y su irradiación a la pierna (dolor referido o radicular), características del mismo (mecánico o inflamatorio), maniobras que lo exacerban (maniobras de Valsalva, tos, estornudo, movilización de la columna, presión, etc.), contractura muscular, etc. El dolor que desaparece con el reposo y que se genera a partir de la movilización de la columna se denomina dolor mecánico. Aquel que, por el contrario, persiste con el reposo o la inmovilidad se considera de carácter inflamatorio. El que impide el sueño o se incrementa por la noche sugiere un origen tumoral. El dolor mecánico se exacerba o mejora según la posición de la columna, de manera que la extensión de ésta (hiperlordosis) empeorará los síntomas en la estenosis del canal raquídeo y en la afección interapofisaria, y no en la hernia discal lateral que empeorará con la flexión anterior. La posición sedente empeorará la sintomatología discal pero no la de la estenosis del canal raquídeo (estenosis central). Los síntomas de claudicación neurógena (deambulación limitada por el dolor en la pierna) sugieren una participación neurológica. La irradiación del dolor por debajo de la rodilla indica con más probabilidad una radiculopatía que aquel que sólo irradia a la cara posterior del muslo (dolor referido). El dolor radicular sensu stricto sería aquel que se distribuye por un dermatoma a la vez que presenta signos neurológicos concordantes con el mismo (parestesias, debilidad, afección de los reflejos osteotendinosos [ROTS]). Una historia de entumecimiento y persistente debilidad en las extremidades inferiores hace pensar en una afección neurológica.\nEn la estenosis lumbar la sintomatología no pasará de las rodillas; además, puede descartarse en ausencia de afección vesical (generalmente retención o incontinencia de esfuerzo), anestesia en silla de montar y/o dolor unilateral o bilateral con debilidad de las extremidades. La claudicación de las extremidades inferiores se manifiesta como un gran dolor acompañado de parestesias y pérdida de fuerza tras caminar algunos metros, que el enfermo alivia sentándose e inclinándose hacia delante. Se produce exclusivamente en estenosis centrales (tabla 4).\nPara valorar la intensidad del dolor se puede utilizar escalas visuales, con dibujos o analógicas (el paciente marca entre un extremo de \"ausencia de dolor\" a otro donde el dolor es \"incapacitante o grave\").\nSe sospechará que el dolor es visceral cuando en la anamnesis o la exploración encontramos signos o síntomas relacionados con otros órganos, como hematuria (litiasis renal), metrorragia (patología ginecológica), alteración del ritmo intestinal, rectorragia, etc. (digestivo), que precisarán pruebas complementarias con las que determinar su origen.\n3. Los factores psicológicos o socioeconómicos, como la posición en la empresa, el tipo de trabajo, la educación, el ánimo rentista o litigante, el tipo de compensación económica, los tratamientos anteriores fracasados, el abuso de psicotropos y la depresión (v. el manejo).\n4. Historia de episodios similares4-11,30-32,35.\nExploración\nEn la exploración hay que proceder como sigue:\n1. Observar la posición del enfermo, la estática del raquis (posturas antiálgicas, o debidas a contracturas, escoliosis); la horizontalidad de la pelvis (dismetrías de las extremidades inferiores).\n2. Observar la marcha del enfermo (inclinado hacia delante en la estenosis, Trendelenburg en afección de la cadera, lateral si existe contractura, etc.).\n3. Evaluar la movilidad de la columna; en flexoextensión nos indicará si existe algún segmento vertebral bloqueado por una contractura. Las flexiones laterales nos mostrarán asimetrías con interrupción de la curva normal. La reproducción del dolor con la extensión (prueba de Phalen), en la estenosis del canal o en la afección interapofisaria, o con la flexión anterior, en la hernia discal.\n4. Buscar dolor a la palpación de las apófisis espinosas implicadas, sobre todo en L4, L5 y S1. La percusión de las mismas puede traducir un fenómeno de hiperestesia segmentaria o metamérica. La palpación de la musculatura paravertebral puede demostrar contracturas. La puñopercusión lumbar permite valorar si existe patología visceral renal.\n5. Palpar los puntos de trayecto del nervio ciático \"puntos de Valleix\" (escotadura isquiática, región posterior del muslo, y hueco poplíteo).\n6. Realizar pruebas para evaluar la movilidad lumbar, como la prueba de Schober (con el paciente de pie y tras trazar una señal en la apófisis espinosa en L5 y otra 10 cm superior, se le solicita que se incline hacia delante y se mide la distancia aumentada; normalmente, existe un incremento de 4-5 cm).\n7. Realizar maniobras para determinar la presencia de afección radicular. Entre ellas \"el signo de Lasègue\" o la elevación de la extremidad inferior en extensión (decúbito supino) que reproduce el dolor radicular a través del nervio entre 30 y 60°. Si el dolor es exclusivamente lumbar se considera negativa. Y el \"signo de Braggard\", igual al anterior pero con dorsiflexión pasiva del pie (fig. 6).\nFigura 6. Prueba de Braggard.\n8. Realizar maniobras para aumentar la presión intramedular, como la maniobra de Valsalva; la tos, el estornudo o la defecación provocan dolor en la región lumbar, muchas veces irradiado.\n9. Buscar déficit motores: la marcha de talones (L5), o puntillas (S1) (fig. 7).\nFigura 7. Prueba para explorar las raíces L5 y S1 (talones y puntillas) en la lumbociática.\n10. La exploración neurológica con la que se busque debilidad en la flexión dorsal del pie (L5), o ventral (S1) fuerza contra resistencia, la pérdida sensorial dorso y cara externa tobillo en L5, o abolición de los reflejos osteotendinosos (aquíleo en S1). Todas las pruebas, sobre todo las de sensibilidad, deben explorarse simétricamente.\nEl dolor o alteraciones sensitivas que afectan a la cara anterior del muslo tienen que ver con compromisos en discos superiores (sólo en un 2%); en tal caso se debe explorar la fuerza de flexión de la cadera (cuádriceps y psoas ilíaco) y el reflejo rotuliano (L4) (figs. 8 y 9; tabla 5). La exploración de los nervios periféricos (nervio femorocutáneo, meralgia parestésica) se hace mediante el signo de Lasègue invertido (extensión del muslo).\nFigura 8. Exploración de las raíces nerviosas (fuerza de pie contra resistencia) en la lumbociática.\nFigura 9. Topografía sensitiva según las raíces nerviosas implicadas en la lumbalgia radicular.\nEn cualquier caso, no se debe olvidar realizar una sucinta exploración de la cadera (limitación o dolor a la rotación de la articulación coxofemoral), incluyendo la maniobra de Fabere (o de Patrick): en decúbito, tras flexión, abducción y rotación externa del muslo se aplica el tobillo a la parte inferior del muslo contrario y al presionar la rodilla hacia abajo se presenta dolor en las articulaciones sacroilíacas (si hay afección) o en el triángulo de Scarpa (si es ésta la estructura implicada).\nSi se sospecha afección de las articulaciones sacroilíacas no deben olvidarse las maniobras de Ericksen (presión medial en las espinas ilíacas anterosuperior con el enfermo en decúbito), o contra Ericksen, también llamada de Ericksen II o de Volkman (de igual manera, pero con las manos en la cara interna intentando separarlas).\nSi sospechamos una escoliosis por la dismetría de las extremidades inferiores, deberemos explorar al paciente en decúbito supino y confrontar los maléolos (previa relajación de la musculatura), que puede medirse (desde la espina ilíaca anterosuperior al maléolo). Se entiende como normal toda dismetría menor de 1 cm.\nPor último, debe realizarse una palpación abdominal (para descartar una masa pulsátil) y detección de pulsos femorales, para descartar un aneurisma de aorta abdominal.\nTanto la historia clínica como la minuciosa exploración física nos aportarán la información suficiente para descartar un posible compromiso neurológico. De ahí que una prueba neurológica positiva, si está bien hecha la exploración, tenga una alta sensibilidad de detección de hernia de disco lumbar. Con pocas pruebas se puede determinar si existe compresión radicular (Deyo, Rainville, Kent):\n1. Debilidad a la dorsiflexión forzada del tobillo y del dedo gordo, comparada con el contralateral (sugiere afección de L5 y a veces de L4).\n2. La alteración del reflejo aquíleo se relaciona con la afección de la raíz S1.\n3. Pruebas de sensibilidad en la cara medial (L4), dorsal (L5) y lateral (S1) del pie.\n4. Extensión de la pierna (Lasègue).\nEstas pruebas permiten detectar más del 90% de las compresiones radiculares debidas a compresión discal, con excepción de aquellas en las que intervienen los discos L2-L3 o L3-L4.\nExisten datos de la historia y de la exploración muy útiles a la hora de descartar una posible afección neurológica. Así, de la misma manera que el dolor de ciática tiene un alto valor predictivo positivo de compresión radicular y de hernia discal, el signo de Lasègue es altamente específico, de manera que su positividad nos indica un compromiso neurológico debido a hernia de disco lumbar4-11.\nPruebas complementarias\nEn el dolor lumbar agudo no se debe realizar pruebas diagnósticas33,34. El 95% de los pacientes que consultan por lumbalgia no precisan pruebas diagnósticas y su problema se resuelve dentro del primer mes. Sólo se deberá practicar exámenes radiológicos en presencia de estos aspectos:\nDéficit motor evidente.\nSíntomas o signos sospechosos de enfermedad general.\nDolor lumbar que no mejora con el reposo.\nAntecedentes de neoplasia maligna.\nSospecha de espondiloartritis.\nAdicción a drogas por vía parenteral.\nTraumatismos.\nAlcoholismo.\nCorticoterapia prolongada, o inmunosupresión.\nEdad superior a 50 años.\nProblemas laborales.\nPracticar pruebas de imagen en la lumbalgia sin ningún criterio puede descubrir anormalidades de la columna lumbar, tal es el caso de artropatías degenerativas, alteraciones del disco, anomalías de transición, que pueden llevarnos a hacer un diagnóstico erróneo y alarmar innecesariamente al enfermo, dado que son frecuentes a una determinada edad y en pacientes sin dolor lumbar. Las imágenes obtenidas deben ser cotejadas con la clínica del paciente. \"Debemos tratar enfermos, no imágenes.\" La realización innecesaria de pruebas diagnósticas contribuye a \"fijar\" el cuadro, medicaliza la lumbalgia, y contribuye a la epidemia de bajas laborales por la misma. El 30% de la población sin lumbalgia presenta imágenes anormales en la resonancia magnética (RM) y en la tomografía computarizada (TC) de la columna lumbar. Por ello, deben reservarse para descartar causas susceptibles de tratamiento quirúrgico o cuando se sospeche una causa secundaria, como tumor o infección.\nRadiología ósea\nLas radiografías están indicadas dentro de las 4 primeras semanas si existen signos de alarma, y en ausencia de éstos, 4-6 semanas después. En este último caso se debería individualizar la petición como parte del manejo y tratamiento del enfermo.\nLa radiología ósea, aunque está ampliamente difundida, debería utilizarse con cautela dado el bajo rendimiento que alcanza. Así, a partir de los 50 años de edad un 95% de los adultos tiene signos de estrechamiento del espacio discal, y calcificaciones o esclerosis marginales. La presencia radiológica de enfermedad degenerativa lumbar no puede interpretarse como la causa de la sintomatología que padece el paciente.\nLa radiología proporciona información sobre enfermedades como fracturas, infecciones, alteraciones óseas, degenerativas, inflamatorias y tumorales. Permite observar osteófitos anteriores (sin valor clínico), posteriores, reducción de los espacios discales (pinzamientos), nódulos de Schmorl, escoliosis y rectificaciones de la curvatura fisiológica. Tiene un cierto valor predictivo positivo encontrar osteófitos de tracción (véase fases) y pinzamiento discal en el espacio L4-L5. Las proyecciones anteroposterior y lateral son las más utilizadas. No obstante, las proyecciones oblicuas nos permiten observar espondilólisis (\"perrito de degollado\" Lachapelle), alteraciones interapofisarias y fracturas de estrés. La radiografía de pelvis en bipedestación es especialmente útil para investigar el estado de las articulaciones coxofemorales y dismetrías en extremidades inferiores.\nTC y TC helicoidal\nAntes que la radiología simple, la TC (aunque suene extraño) es la técnica de primera elección en la patología lumbosacra, incluso por delante de la RM, siempre que esté bien indicada (en otro caso es una fuente importante de radiación innecesaria). Está indicada para descartar hernia discal o estenosis de canal raquídeo y, en menor grado, fracturas vertebrales, tumores, y evaluación posquirúrgica. La TC helicoidal es más resolutiva al objetivar la zona lumbosacra con imágenes tridimensionales.\nEn cualquier caso, es frecuente observar imágenes sospechosas o anormales sin relación con la clínica que motivó la prueba (protrusiones discales, estenosis silente). En el caso de la estenosis del canal existe una gran variabilidad individual en el tamaño del canal raquídeo.\nResonancia magnética\nAl contrario que la TC, no produce radiaciones ionizantes y permite observar con más precisión las partes blandas, como las hernias discales, y diagnosticar infecciones, tumores vertebrales, lesiones medulares y malformaciones congénitas. Tiene menor resolución que la TC en el diagnóstico de la estenosis del canal raquídeo, y aunque es la prueba más sensible y específica en la detección de la degeneración discal, la TC tiene mayor poder resolutivo en hernias laterales o muy pequeñas. Los actuales aparatos abiertos han solucionado en parte el problema de la claustrofobia, pero las largas listas de espera son un inconveniente añadido para el paciente.\nEstá contraindicada en pacientes con marcapasos o con implantes ferromagnéticos.\nMielografía\nLa RM ha dejado en un segundo plano esta prueba, que se realiza junto con la TC para la valoración preoperatoria de la estenosis del canal raquídeo.\nEs un técnica invasiva (punción lumbar) que consiste en la introducción en el fondo de saco dural de una sustancia radioopaca que permite observar las irregularidades del mismo en las vainas nerviosas.\nEstudios electrodiagnósticos\nLos signos de denervación en los músculos de las extremidades inferiores se diagnostican mediante la electromiografía. Sin embargo, se tarda entre 14 y 35 días para detectar una actividad de denervación en éstos, de manera que no es útil en el período agudo. Tiene escasa especificidad. Es útil para discriminar entre el dolor radicular y el producido por una neuropatía periférica (p. ej., en diabéticos). En patología radicular lumbar la simple exploración física proporciona igual o mayor información.\nEstudios con isótopos radiactivos (escintigrafía y gammagrafía ósea)\nSon técnicas con las que se estudia la distribución de un radiofármaco en el tejido óseo mediante una gammacámara (barrido lineal). Existen distintos elementos radiactivos utilizados según el lugar de absorción (leucocitos, sistema reticuloendotelial, albúmina sérica, etc.). Se trata de una técnica muy sensible pero de escaso valor predictivo en tumores óseos primitivos, metástasis, infecciones osteoarticulares (espondilocistitis, sacroileítis), enfermedad ósea de Paget, fracturas de estrés, osteomalacia y espondiloartropatías (espondiloartritis).\nDiscografía\nMide, al tiempo que se aplica la inyección (bajo control radioscópico) de un contraste radioopaco en el espacio discal, la cantidad de contraste inyectado, la presión de la inyección y la aparición de dolor, que son datos indirectos sobre la calidad del disco. En cinco proyecciones informa de la distribución radiológica del contraste, y con ello del grado de degeneración discal. Por lo general, no se emplea actualmente, sólo en dolores radiculares de causa desconocida cuando los demás métodos no hayan aportado una información útil4,8-10,33.\nTRATAMIENTO\nTratamiento médico\nEl objetivo del tratamiento es darle al paciente la seguridad de que no padece ninguna enfermedad subyacente potencialmente grave y de que su recuperación será más o menos rápida. Hay que garantizar una correcta información sobre el padecimiento, aliviar los síntomas y, por último y más importante, recomendar una apropiada actividad física que permita el restablecimiento de la función y prevenga la evolución a lumbalgia crónica.\nEl tratamiento recomendado se basa en la analgesia mediante fármacos orales (AINE fundamentalmente) y métodos físicos, y en realizar la actividad que sea posible mientras espera su recuperación. En este sentido, el reposo absoluto cuando es imposible la deambulación debe ser inferior a 2 días. El paciente debería realizar el máximo de actividad que aguante sin hacerse daño.\nEl reposo prolongado en cama (más de 4 días) además de no mejorar los problemas lumbares produce sensación de gravedad, debilidad (amiotrofia), desestabilización de la columna y, a la larga, descalcificación. En el caso de pacientes con síntomas agudos de ciática podría estar indicado un reposo absoluto en cama no superior a 2-4 días, tras lo que se le recomendaría volver a realizar las actividades habituales.\nLa mayoría de los pacientes pueden practicar en los primeros 15 días ejercicios aeróbicos que produzcan el mínimo de sobrecarga lumbar, como caminar, ir en bicicleta o nadar. Después estarían indicados ejercicios para fortalecer los músculos extensores de la columna lumbar (su práctica precoz podría exacerbar los síntomas de lumbalgia).\nEn cuanto a la medicación, el paracetamol es la medicación más segura y aceptable. Los AINE son la medicación más prescrita (en el 70-80% de los pacientes con lumbalgia en algún estudio) y son útiles si se descartan las contraindicaciones gastrointestinales. Esta medicación puede combinarse con relajantes musculares durante 7-14 días. Los relajantes musculares solos no son más recomendables que los AINE y tiene efectos secundarios, como somnolencia en el 30% de los pacientes.\nLos narcóticos u opiáceos deben evitarse, dados sus efectos secundarios: debilidad, somnolencia, pérdida de reflejos, embotamiento mental, riesgo potencial de adicción. De utilizarlos, durante un escaso intervalo de tiempo. No está justificada la moda del fentanilo transdérmico y del tramadol, pues se carece de datos sobre su efectividad y seguridad.\nNo existe fundamento científico del uso de corticoides, colchicina y antidepresivos (a excepción del tratamiento de la lumbalgia crónica).\nLas manipulaciones de la columna sirven para controlar los síntomas en pacientes sin radiculopatía dentro del primer mes, pero producen más recurrencias. Si después de este período no hay mejoría, hay que revaluar al paciente. Las tracciones no han demostrado su eficacia.\nNo hay fundamento científico de los métodos físicos como hielo, calor, masajes, tracciones, ultrasonidos, láser, técnicas de biofeedback y estimulación eléctrica transcutánea. No obstante, el calor o frío local puede mejorar transitoriamente los síntomas. Tampoco tienen eficacia las inyecciones en articulaciones interapofisarias, acupuntura o inyecciones secas (dry needling). Hay que destacar que la acupuntura y la estimulación nerviosa transcutánea han demostrado alguna eficacia en algún trabajo pero no en estudios al azar.\nLa ortesis (corsés) tampoco es efectiva a largo plazo. Los soportes lordosantes sí han demostrado su eficacia, de la misma manera que los ejercicios de potenciación muscular paravertebral y abdominal isométrica (incluidos el psoas ilíaco y los abdominales).\nLas alzas en los zapatos en pacientes afectados de dismetrías de las extremidades inferiores sólo son útiles para aliviar el dolor lumbar si la diferencia entre miembros es de 2 cm o mayor.\nLas escuelas de espalda (backschool) han demostrado su eficacia en la disminución del número de recidivas, en lumbalgias recurrentes o crónicas.\nEs fundamental que, a pesar de la limitación por el dolor, se ayude al paciente a volver a practicar sus labores familiares y laborales. En el caso de haber resistencia para reincorporarse a su vida normal habría que valorar factores no físicos, como expectativas imaginarias con respecto a su trabajo u otros problemas psicosociales.\nEl objetivo es reintegrar al paciente a su vida habitual, mejorando su tolerancia a sus actividades y evitar, al tiempo, la cronificación de su incapacidad lumbar.\nTal como se ha comentado, si después de un mes de tratamiento no se ha resuelto la lumbalgia, está indicado la revaluación y la práctica de pruebas complementarias35-45.\nTratamiento quirúrgico\nLa cirugía en la lumbalgia está jalonada de fracasos, de ahí la necesidad de ser extremadamente prudentes en su indicación. Sería recomendable en aquellos procesos que afectan de manera irreversible a la médula espinal o a sus raíces, como en neoplasias o infecciones, o cuando existe una evidente inestabilidad vertebral. Estaría absolutamente indicado en la hernia discal que provoque síndrome de cola de caballo y en la neuropatías compresivas con afección motora progresiva, y relativamente tras un tratamiento conservador ineficaz (ciatalgia mayor de 6 semanas), y en la lumbociatalgia recurrente.\nSi el dolor es invalidante y no responde al tratamiento médico y coincide con una columna lumbar con signos claros degenerativos, estaría indicada la fusión quirúrgica (artrodesis) en presencia de los siguientes signos: a) inestabilidad evidente de la columna; b) deformidad debida a degeneración o destrucción de los segmentos vertebrales; c) espondiloartrosis; d) sintomatología debida a un canal central o lateral estrecho debido a hernia discal, hipertrofia de las facetas, engrosamiento del ligamento amarillo (descompresión), y e) síndrome posdistectomía.\nSe debe ser extremadamente prudente al indicar cirugía en pacientes con trastornos de la personalidad, litigantes, o con situaciones laborales problemáticas. Debe contraindicarse cuando no existe una fuerte correlación clinicorradiológica, o cuando no exista una clara clínica radicular, pues el riesgo, la probabilidad de fracaso, es muy grande4,46,48,49 (tabla 6).\nMANEJO Y VALORACION DEL PACIENTE CON DOLOR LUMBAR EN ATENCION PRIMARIA\nNo hay que olvidar, como punto de partida, que el objetivo principal de la atención al paciente con dolor lumbar es su reincorporación a la actividad física habitual y evitar el desarrollo de una incapacidad por lumbalgia crónica. Por tanto, en la primera visita se tranquilizará al paciente y se le transmitirá información sobre la benignidad del proceso, su pronóstico, los falsos mitos (reposo, pruebas complementarias, etc.), y sobre las medidas terapéuticas. Aunque le manifestemos que el 80% de los dolores lumbares son lumbalgias inespecíficas y que el 90% se solucionan antes del mes, conviene advertir que existen procesos a descartar con manifestaciones lumbares de origen extrarraquídeo (litiasis renal, patología genital en mujeres, problemas digestivos, etc.), que exigirán practicar pruebas ad hoc y, en su caso, una derivación urgente.\nEs prioritario investigar sobre los siguientes aspectos:\n1. La edad del paciente, la duración y descripción de síntomas, el impacto de síntomas en su actividad normal, y la respuesta a tratamientos anteriores (grado de la recomendación, B).\n2. El dolor, para poder distinguir entre un dolor mecánico de uno inflamatorio, una lumbalgia circunscrita o referida, a una radicular. La utilización de escalas visuales o analógicas del dolor es una opción de gran utilidad en la historia clínica (grado de la recomendación, D).\n3. Antecedentes de cáncer, pérdida de peso inexplicada, inmunosupresión, sobre la utilización de drogas por vía parenteral, historia de infecciones urinarias, dolor que aumenta con el reposo, y la presencia de fiebre, que nos aportarán información sobre procesos neoplásicos o infección (signos de alarma, tabla 3). Es especialmente importante en los pacientes mayores de 50 años (grado de la recomendación, B). Las neoplasias más frecuentes son las metástasis óseas vertebrales de ahí la importancia de la historia anterior o las debidas a un mieloma múltiple. El dolor continuo e intenso que no cede con el reposo y que se exacerba con los movimientos, acompañado de síntomas generales como fiebre, pérdida de peso, astenia o anorexia, nos pondrá sobre aviso de una infección.\n4. Síntomas o signos de síndrome de cola de caballo, trastornos esfinterianos, anestesia de la silla de montar y paraparesia o debilidad en miembros inferiores, que son importantes al sugerirnos la existenica de alteraciones neurológicas graves y agudas (grado de la recomendación, C).\n5. Traumatismos, relacionados con la edad (p. ej., una caída de altura o accidente de vehículo de motor en un adulto joven, o caída espontánea sin causa aparente en una persona mayor potencialmente osteoporótica), para el diagnóstico de una fractura (grado de la recomendación, C).\n6. La existencia de una masa pulsátil abdominal, y/o alteración de los pulsos femorales, para descartar una disección aórtica que requiera derivación urgente.\n7. Problemas psicológicos y socioeconómicos, pues son factores que pueden complicar la valoración y tratamiento del enfermo (grado de la recomendación, C).\n8. Un compromiso radicular, con signo de Lasègue positivo. Más importante en la valoración de la ciática en los adultos jóvenes, pues en los pacientes más viejos con estenosis de columna, puede ser normal (grado de la recomendación, B).\n9. El sistema nervioso, con una exploración sucinta que incluya reflejos osteotendinosos aquíleos y rotulianos, así como la valoración de la dorsiflexión del primer dedo del pie contra resistencia, y la distribución metamérica de los déficit, para valorar el grado de alteración neurológica (grado de la recomendación, B)9,10.\nTodo ello nos lleva a: a) tener respuestas sobre enfermedades subyacentes potencialmente graves como fracturas, tumores, infecciones, problemas vasculares graves o síndrome de cola de caballo; b) hacer un pronóstico del dolor lumbar que, en ausencia de síntomas neurológicos (ciática) y de enfermedades subyacentes, no será superior al mes de duración (al cabo del mes se podría iniciar una valoración mediante pruebas complementarias), y c) valorar las expectativas del paciente, y los factores psicosociales y económicos que influirán en la recuperación.\nEl 50% de los pacientes estará asintomático a la semana del tratamiento, y el 90% al mes. El 50% tendrá una recurrencia en un período de 4 años. El 6% continuará con dolor a los 6 meses, de aquí que todas las guías de práctica clínica y grupos de consenso coincidan en revaluar a aquellos pacientes que no mejoran de su lumbalgia al mes del comienzo de la sintomatología. Se recomienda volver a investigar la historia clínica y la exploración física buscando procesos que nos sugieran patología extrarraquídea y afección neurológica y los datos de la esfera psicosociolaboral que nos permitan sospechar el potencial de cronificación. Es importante valorar los aspectos psicosociales y socioeconómicos como productores y perpetuadores de los síntomas y la respuesta al tratamiento. Así, por ejemplo, la personalidad del enfermo, tipo personalidad histriónica/histérica (emocionabilidad, búsqueda de atención exagerada [el paciente habla a través de su cuerpo]), o la ansiosa/obsesiva (exigencia, magnificación de síntomas), psicosomática (incapacidad de verbalización afectiva [alexitimia]), y síndromes psicopatológicos, como trastornos por somatización (excesiva sensibilidad hacia su cuerpo, aprensión desmedida, papel de enfermo, múltiples síntomas), dolor psicógeno (dolor atípico o idiopático), hipocondría (excesiva preocupación por la salud), y depresión enmascarada (trastornos somáticos secundarios a un estado depresivo).\nEs también fundamental identificar al paciente simulador o rentista, cuyo único fin es conseguir un beneficio por su dolencia, para evitar la cronificación del proceso. Aunque no existe manera de afirmar categóricamente que el paciente no padece un dolor lumbar, una buena historia clínica, con exploración de la esfera psicosociolaboral, una buena exploración física, y una cierta experiencia, son de gran ayuda para discernir entre el verdadero paciente de aquel que presenta una lumbalgia simulada. Las contradicciones entre la sintomatología dolorosa y la exploración física, así como el tipo de actividad que practica, serán sugerentes de esta situación, que en ningún caso podrá avalarse mediante prueba complementaria alguna. Es importante en estos casos no magnificar los síntomas ni hacer comentarios comprometidos que pueden utilizarse como argumentos con los que reforzar el comportamiento. Por otro lado, hay que ser prudentes antes de catalogar a un paciente como simulador, ya que la equivocación puede tener consecuencias para ambas partes. Para ayudar a catalogar y calibrar el nivel de funcionalidad de una lumbalgia y su evolución temporal, Waddell describió una serie de maniobras (tablas 7 y 8)30-32.\nSi la ciatalgia dura más de 4 semanas sin que haya una causa clara de compromiso radicular (pruebas exploratorias negativas), está indicado remitir al especialista o practicar una electromiografía de las extremidades inferiores que nos aporten alguna luz sobre la disfunción neurológica. En estos casos estará indicado practicar una TC o una RM con la que determinar, antes de la indicación quirúrgica, el grado de hernia discal.\nSi la alteración neurológica es evidente será suficiente aplicar técnicas de imagen (TC, RM), y /o plantearnos la derivación hospitalaria, para determinar la alteración anatómica subyacente. Se debe valorar que, de la misma forma que existen alteraciones estructurales en pacientes asintomáticos, se puede encontrar alteraciones (dada la edad del paciente) sin relación con el síndrome doloroso. De ahí que se deba confrontar las lesiones neurológicas (compresión de la raíz nerviosa) con la información proveniente de las pruebas diagnósticas, antes de emitir un diagnóstico preciso. Con todo, la consulta quirúrgica estaría indicada en pacientes con lumbalgia irradiada superior a un mes de evolución sin aparente mejoría. Dicha derivación será urgente en los pacientes con afección vesical, intestinal o con empeoramiento progresivo de sus síntomas neurológicos.\nEn el caso de un dolor inflamatorio la analítica básica incluirá un hemograma y la determinación de la velocidad de sedimentación glomerular, que nos permitirá descartar que el dolor lumbar tenga como causa una infección o un tumor. La inclusión de fosfatasas alcalinas, transaminasas, calcio, fósforo y proteinograma (bandas monoclonales) nos permitiría afinar el diagnóstico. En pacientes varones jóvenes, con clínica sugerente, el HLAB27 permite valorar la posibilidad de una espondiloartritis anquilopoyética. En todos estos casos, además, deberán practicarse radiografías lumbosacras. La gammagrafía, dado su bajo coste y sensibilidad (aunque no sea una prueba autorizada en AP) será de gran ayuda en lumbalgias crónicas con dolor de características inflamatorias cuando la radiografía lumbar y la analítica no sean concluyentes.\nLas radiografias, aunque de escaso coste, sólo aportan información útil cuando sospechemos procesos mecánicos secundarios, como dismetría, anomalías de transición, espondilólisis, listesis, fracturas, infecciones o tumores. Por ello, al contrario de lo que muchos profesionales aceptan, las radiografías son de escaso valor en el diagnóstico del dolor lumbar (tablas 9-11, fig. 10)4-11,33-35,46,48,50,51.\nFigura 10. Algoritmo para el manejo del dolor lumbar.\nCONCLUSIONES\nEl dolor lumbar agudo es un síntoma común en el ser humano que, salvo excepciones, se soluciona por sí mismo. El mejor tratamiento es la información sobre la benignidad del mismo, y sobre la falta de contraindicación del ejercicio físico, evitar el reposo más de dos días, y emplear juiciosamente los analgésicos. La recurrencia del dolor es frecuente y se trata de forma similar a los episodios agudos.\nPor último, en la cronificación del proceso (pasados los 6 meses) intervienen factores psicosociolaborales que dificultan enormemente su tratamiento, lo que causa un elevado coste económico, sociofamiliar y personal. Lo importante es prevenir la cronificación de la lumbalgia más que el tratamiento de la misma (tabla 12).\nCorrespondencia: Dr. M. Seguí.Noria den Riera, 3. Es Castell. Menorca. 07720 Baleares.Correo electrónico: mseguid@meditex.es\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [[32]] [[33]] [[34]] [[35]] [[36]] [[37]] [[38]] [[39]] [[40]] [[41]] [[42]] [[43]] [[44]] [[45]] [[46]] [[47]] [[48]] [[49]] [[50]] [[51]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-revista-medicina-familia-semergen-40-metricas", "/es-coronavirus", "/es-compartir-twitter?item=13025464", "/es-compartir-facebook?item=13025464", "/es-compartir-linkedin?item=13025464", "whatsapp://send?text=http://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20dolor%20lumbar&body=https://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-medicina-familia-semergen-40", "https://tienda.elsevier.es/semergen-medicina-de-familia-11383593.html", "/es", "/es-revista-medicina-familia-semergen-40", "/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-revista-medicina-familia-semergen-40", "/es-revista-medicina-familia-semergen-40-ultimos-articulos", "/es-revista-medicina-familia-semergen-40-sumario-vol-49-num-6-S1138359323X00033", "/es-revista-medicina-familia-semergen-40-numeros-anteriores", "/es-revista-medicina-familia-semergen-40-suplementos", "https://www.elsevier.es/es-revista-medicina-familia-semergen-40-sumario-vol-49-num-s1-S1138359323X00045", "/es-revista-medicina-familia-semergen-40-alerta-email", "/es-revista-medicina-familia-semergen-40-normas-publicacion", "https://www.editorialmanager.com/semergen/", "https://www.elsevier.com/editors/perk", "https://reviewerhub.elsevier.com/", "http://www.elsevier.es/es-revista-semergen-medicina-familia-40-contenido-extra-material-revisores-10", "/es-revista-medicina-familia-semergen-40-acerca-revista", "/es-revista-medicina-familia-semergen-40-comite-editorial", "https://tienda.elsevier.es/semergen-medicina-de-familia-11383593.html", "mailto:semergen@elsevier.com", "/es-revista-medicina-familia-semergen-40-contratar", "/es-revista-medicina-familia-semergen-40-mas-leidos", "/es-revista-medicina-familia-semergen-40-mas-citado", "/es-revista-medicina-familia-semergen-40-mas-populares", "/es-revista-medicina-familia-semergen-40-metricas", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S1138359323X00033?idApp=UINPBA00004N", "https://www.elsevier.es/es-revista-medicina-familia-semergen-40-normas-publicacion", "https://www.editorialmanager.com/semergen/default1.aspx", "https://twitter.com/MedFamSemergen", "/es-revista-medicina-familia-semergen-40-rss", "https://tienda.elsevier.es/semergen-medicina-de-familia-11383593.html", "/es-revista-medicina-familia-semergen-40-metricas#factorimpacto", "/es-revista-medicina-familia-semergen-40-metricas#citescore", "/es-revista-medicina-familia-semergen-40-metricas#sjr", "/es-revista-medicina-familia-semergen-40-metricas#snip", "/es-revista-medicina-familia-semergen-40-metricas", "/es-revista-medicina-familia-semergen-40-articulo-vulvovaginitis-cervicitis-practica-diaria-13025456", "/es-revista-medicina-familia-semergen-40-articulo-carbunco-13025457", "/es-revista-medicina-familia-semergen-40-sumario-vol-28-num-1-X1138359302X13042", "/es-exportar-rif-13025464", "/es-compartir-twitter?item=13025464", "/es-compartir-facebook?item=13025464", "/es-compartir-linkedin?item=13025464", "whatsapp://send?text=http://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20dolor%20lumbar&body=https://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "javascript:imprimirItem()", "/es-revista-medicina-familia-semergen-40-pdf-13025464", "/es-revista-medicina-familia-semergen-40-epub-13025464", "/es-revista-medicina-familia-semergen-40-estadisticas-13025464", "/es-revista-medicina-familia-semergen-40-sumario-vol-28-num-1-X1138359302X13042", "/index.php?p=revista&pRevista=pdf-simple&pii=13025464&r=40", "#affa", "#affb", null, null, "/es-revista-medicina-familia-semergen-40-estadisticas-13025464", "/es-revista-medicina-familia-semergen-40-pdf-13025464", "/es-revista-medicina-familia-semergen-40-estadisticas-13025464", "#tbl1", "#tbl2", "#tbl3", "#tbl4", "#tbl5", "#tbl6", "#tbl7", "#tbl8", "#tbl9", "#tbl10", "#tbl11", "#tbl12", "#fig1", "#fig2", "#fig3", "#fig4", "#fig5", "#fig6", "#fig7", "#fig8", "#fig9", "#fig10", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab01.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab02.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab03.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab04.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab05.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab06.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab07.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab08.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab09.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab10.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab11.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab12.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab13.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab14.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab15.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab16.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig17.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab18.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab19.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab20.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab21.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab22.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab23.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab24.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig25.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab26.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig27.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig28.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig29.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab30.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab31.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig32.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig33.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig34.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig35.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab36.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab37.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab38.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab39.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464fig40.jpg?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab41.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab42.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab43.gif?idApp=UINPBA00004N", "https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13025464:40v28n01-13025464tab44.gif?idApp=UINPBA00004N", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es-revista-medicina-familia-semergen-40-avance-resumen-adherencia-campana-vacunacion-gripe-2020-21-S1138359322000995?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-medicina-familia-semergen-40-avance-resumen-impacto-pandemia-covid-19-asistencia-sanitaria-S1138359322001046?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-medicina-familia-semergen-40-avance-resumen-impacto-alteracion-continuidad-asistencial-pacientes-S1138359322000788?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-medicina-familia-semergen-40-avance-resumen-urticaria-aguda-aparicion-retardada-tras-S1138359322000818?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-medicina-familia-semergen-40-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20dolor%20lumbar&body=https://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-exportar-rif-13025464", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-revista-medicina-familia-semergen-40-estadisticas-13025464", "/es-revista-medicina-familia-semergen-40-normas-publicacion", "https://www.editorialmanager.com/semergen/", "https://www.elsevier.com/editors/perk", "https://reviewerhub.elsevier.com/", "http://www.elsevier.es/es-revista-semergen-medicina-familia-40-contenido-extra-material-revisores-10", "https://www.icmje.org/recommendations/", "/es-revista-medicina-familia-semergen-40", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "https://www.editorialmanager.com/semergen/", "/es-revista-medicina-familia-semergen-40-normas-publicacion", "/es-revista-medicina-familia-semergen-40-comite-editorial", "https://reviewerhub.elsevier.com/  ", "mailto:semergen@elsevier.com", "/es-revista-medicina-familia-semergen-40-contratar", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-medicina-familia-semergen-40", "/es-revista-medicina-familia-semergen-40-ultimos-articulos", "/es-revista-medicina-familia-semergen-40-sumario-vol-49-num-6-S1138359323X00033", "/es-revista-medicina-familia-semergen-40-numeros-anteriores", "/es-revista-medicina-familia-semergen-40-suplementos", "https://www.elsevier.es/es-revista-medicina-familia-semergen-40-sumario-vol-49-num-s1-S1138359323X00045", "/es-revista-medicina-familia-semergen-40-alerta-email", "/es-revista-medicina-familia-semergen-40-normas-publicacion", "https://www.editorialmanager.com/semergen/", "https://www.elsevier.com/editors/perk", "https://reviewerhub.elsevier.com/", "http://www.elsevier.es/es-revista-semergen-medicina-familia-40-contenido-extra-material-revisores-10", "/es-revista-medicina-familia-semergen-40-acerca-revista", "/es-revista-medicina-familia-semergen-40-comite-editorial", "https://tienda.elsevier.es/semergen-medicina-de-familia-11383593.html", "mailto:semergen@elsevier.com", "/es-revista-medicina-familia-semergen-40-contratar", "/es-revista-medicina-familia-semergen-40-mas-leidos", "/es-revista-medicina-familia-semergen-40-mas-citado", "/es-revista-medicina-familia-semergen-40-mas-populares", "/es-revista-medicina-familia-semergen-40-metricas", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/index.php?p=revista&tipo=pdf-simple&pii=13025464&r=40", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20El%20dolor%20lumbar&body=https://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-exportar-rif-13025464", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-medicina-familia-semergen-40-articulo-el-dolor-lumbar-13025464", "/es-revista-medicina-familia-semergen-40-estadisticas-13025464"]}