{"title": "Recomendaciones para la vacunación en pacientes con esclerosis múltiple candidatos a terapias inmunosupresoras: documento de consenso español", "author": "Otero-Romero; S; Rodríguez-García; J; Vilella; A; Brieva; L; Calles; C; O; V; Eichau; García-Merino; González-Platas; M; Prieto; Tintoré; Blanco; Y; E", "url": null, "hostname": null, "description": "AntecedentesLa reciente aparición de terapias de alta efectividad para el tratamiento de la", "sitename": "Neurología", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-neurologia-295-pdf-S0213485320300451) [Estadísticas\n](/es-revista-neurologia-295-estadisticas-S0213485320300451)\nLa reciente aparición de terapias de alta efectividad para el tratamiento de la esclerosis múltiple (EM), con potencial riesgo de complicaciones infecciosas, obliga plantear estrategias de prevención y minimización de riesgos. La vacunación constituye una parte esencial del manejo de estos pacientes. Este consenso recoge una serie de pautas y escenarios prácticos de vacunación en pacientes adultos con EM candidatos a tratamiento inmunosupresor.Metodología\nSe llevó a cabo un consenso de tipo formal. Tras definir el alcance del documento, se realizó una búsqueda bibliográfica de vacunación en pacientes con EM, así como guías de vacunación específicas de pacientes inmunosuprimidos y en tratamiento biológico con otras enfermedades. Para la formulación de las recomendaciones se empleó la metodología de Modified Nominal Group Technique.Desarrollo\nLa vacunación en pacientes candidatos a tratamiento inmunosupresor se debe plantear antes de iniciar un tratamiento inmunosupresor siempre que la situación clínica del paciente lo permita. Se recomendarán tanto aquellas indicadas en el calendario vacunal del adulto, como algunas específicas, en función de la inmunidad previa. Si ya está instaurado el tratamiento inmunosupresor las vacunas vivas atenuadas estarán contraindicadas. Para aquellas vacunas que dispongan de un correlato de protección se recomienda monitorizar la respuesta serológica transcurridos de uno a 2 meses de la última dosis.\nThe recent development of highly effective treatments for multiple sclerosis (MS) and the potential risk of infectious complications require the development of prevention and risk minimisation strategies. Vaccination is an essential element of the management of these patients. This consensus statement includes a series of recommendations and practical scenarios for the vaccination of adult patients with MS who are eligible for highly effective immunosuppressive treatments.Methodology\nA formal consensus procedure was followed. Having defined the scope of the statement, we conducted a literature search on recommendations for the vaccination of patients with MS and specific vaccination guidelines for immunosuppressed patients receiving biological therapy for other conditions. The modified nominal group technique methodology was used to formulate the recommendations.Development\nVaccination in patients who are candidates for immunosuppressive therapy should be considered before starting immunosuppressive treatment providing the patient's clinical situation allows. Vaccines included in the routine adult vaccination schedule, as well as some specific ones, are recommended depending on the pre-existing immunity status. If immunosuppressive treatment is already established, live attenuated vaccines are contraindicated. For vaccines with a correlate of protection, it is recommended to monitor the serological response in an optimal interval of 1-2 months from the last dose.\nLa esclerosis múltiple (EM) es una enfermedad inflamatoria-desmielinizante del sistema nervioso central, y es la primera causa de discapacidad no traumática en el adulto joven\n[1](#bib0345). En los últimos años ha habido un cambio relevante en el pronóstico a largo plazo de los pacientes con EM, en gran parte debido a la aprobación por parte de las agencias regulatorias de una gama de medicamentos inmunoterapéuticos altamente activos que han demostrado un impacto en la progresión de la enfermedad y en la prevención de la acumulación de discapacidad [2–4](#bib0350). Estos medicamentos incluyen anticuerpos monoclonales (natalizumab, alemtuzumab y ocrelizumab) y agentes orales (fingolimod, dimetilfumarato y teriflunomida). Debido a los mecanismos de acción de estos medicamentos, que incluyen la alteración del tráfico de linfocitos, así como la depleción y la interrupción de la replicación de los linfocitos, los pacientes pueden estar en riesgo de reactivación de patógenos latentes, empeoramiento de infecciones crónicas asintomáticas y de contraer infecciones de novo [5](#bib0365). Estos episodios infecciosos pueden conducir a un mayor riesgo de brotes [6–8](#bib0370), empeoramiento de síntomas previamente existentes (pseudobrotes) [9](#bib0385) y un mayor riesgo de complicaciones en términos de hospitalización y de mortalidad [10](#bib0390).\nLa terapia individualizada en estos pacientes requiere, por tanto, establecer un equilibrio entre eficacia y efectos secundarios, e incorporar un conjunto de estrategias preventivas en el algoritmo de manejo de la enfermedad para minimizar los riesgos. Una parte importante de los riesgos infecciosos que enfrentan los pacientes con EM que reciben tratamientos altamente activos se puede prevenir mediante la vacunación. En los últimos años varias guías y documentos de revisión recomiendan la vacunación en pacientes con EM que son candidatos a fármacos inmunosupresores\n[11–14](#bib0395), siguiendo la experiencia previa con otros trastornos autoinmunes [15–17](#bib0415). Sin embargo, persiste cierta resistencia a vacunar, y la cobertura vacunal en estos pacientes y sus convivientes sigue siendo baja. Las preocupaciones con respecto a la seguridad y efectividad de las vacunas, junto con la ausencia de una guía clara sobre cómo abordar la vacunación, son las razones principales. Varios estudios en las últimas 2 décadas han demostrado que las vacunas inactivadas como aquellas contra la gripe, el tétanos, la hepatitis B y el virus del papiloma humano no aumentan el riesgo de EM o de brotes [18–21](#bib0430), pero hay mucha menos evidencia sobre la seguridad de vacunas atenuadas [22–24](#bib0450). Desde una perspectiva teórica, los medicamentos altamente activos utilizados para tratar la EM pueden reducir la efectividad de la vacuna debido a una capacidad disminuida para generar una respuesta inmune, pero no se ha evaluado sistemáticamente [25,26](#bib0465), y los estudios disponibles muestran resultados inconsistentes [27–31](#bib0475).\nCada vez es más evidente que la vacunación es una parte importante de la estrategia de gestión de riesgos en pacientes con EM bajo tratamiento inmunosupresor\n[32–34](#bib0500), pero quedan dudas en la práctica clínica sobre qué vacunas concretas recomendar, cuándo se deben administrar, así como qué fármacos específicos podrían tener un efecto sobre respuesta a la vacuna. Durante la última década ha aumentado sustancialmente la experiencia disponible sobre vacunación en pacientes con otros trastornos de tipo autoinmune, lo que permite la extrapolación a la EM [26,35](#bib0470). En este contexto, existe una creciente demanda por parte de los neurólogos y otros profesionales (como los médicos de atención primaria) de un consenso nacional que sirva como herramienta de referencia para ayudar a los profesionales a decidir el mejor enfoque de vacunación para sus pacientes. En este consenso, proponemos una serie de recomendaciones y escenarios prácticos de vacunación para pacientes adultos con EM. Nos centramos en los aspectos de seguridad e inmunogenicidad a considerar, así como en el mejor momento para una estrategia de vacunación óptima.\nEste documento surge como respuesta a una petición generalizada de los miembros del Grupo de estudio de enfermedades desmielinizantes de la Sociedad Española de Neurología. Para el desarrollo del documento se utilizó una metodología de consenso de tipo formal en la que se siguieron los siguientes pasos.\n1. Constitución del grupo de trabajo: se constituyó un grupo de trabajo de tipo multidisciplinar formado por expertos españoles en EM procedentes de toda la geografía nacional, así como de varios especialistas en medicina preventiva y en enfermedades infecciosas.\n2. Determinación del alcance del documento: durante una reunión preparatoria presencial, los miembros del grupo de trabajo establecieron cuáles eran los aspectos que cubriría el documento, la metodología específica que se utilizaría para llegar a un consenso, así como el plan general de trabajo y la distribución de tareas.\n3. Búsqueda bibliográfica y síntesis de la evidencia: se llevó a cabo una búsqueda de la evidencia relacionada con la vacunación en pacientes con EM. Además, se tuvieron en cuenta las recomendaciones de vacunación en pacientes inmunosuprimidos de ámbito nacional\n[36–40](#bib0520) e internacional [41,42](#bib0545), así como guías de vacunación específicas publicadas para pacientes en tratamiento biológico con otras enfermedades de tipo autoinmune [16,43–46](#bib0420). Los preventivistas miembros del grupo de trabajo realizaron una síntesis de la evidencia y una propuesta de recomendaciones que se sometieron a consenso.\n4. Formulación de las recomendaciones: para consensuar las recomendaciones contenidas en el documento se empleó la metodología de Modified Nominal Group Technique\n[47](#bib0575). Se trata de un procedimiento altamente estructurado para alcanzar consenso en un grupo de expertos en aquellos aspectos en los que hay una evidencia reducida y para los que la opinión de un experto es relevante. El proceso de consenso se llevó a cabo en 2 fases, y se estableció a priori como punto de corte un 80% de acuerdo en el grupo. Durante la primera, las recomendaciones fueron sometidas a una primera ronda de votación individual vía correo electrónico, por todos los miembros del grupo de trabajo utilizando una escala de 9 puntos de tipo Likert con las siguientes categorías (1-3 [estrategia inapropiada]; 4-6 [incierta]; 7-9 [estrategia apropiada]). Durante esta fase los miembros del grupo de trabajo podían añadir nuevas recomendaciones o modificar las ya propuestas en caso de desacuerdo. Durante una segunda fase, las recomendaciones nuevas/modificadas se distribuyeron nuevamente entre el grupo de trabajo para su revisión final. La votación individual solo se repitió para recomendaciones con un acuerdo por debajo del 80% en la fase anterior. Los resultados del proceso de consenso se resumen en el [anexo 1 (material suplementario disponible en on-line)](#sec0080).\n5. Revisión completa del manuscrito y aprobación de todos los miembros del grupo de trabajo.DesarrolloConceptos generales sobre la vacunación\nLas vacunas son productos inmunobiológicos capaces de inducir una respuesta de anticuerpos suficiente para proporcionar inmunidad al individuo contra determinadas infecciones de forma segura. Pueden clasificarse según el tipo de antígenos y el método de fabricación en vivas o atenuadas e inactivadas. Las vacunas vivas o atenuadas están constituidas por microorganismos vivos que han perdido la virulencia mediante diversos procedimientos, y son capaces de estimular la respuesta inmunitaria, tanto la celular como la humoral, de forma similar a la originada por la infección natural. Estas vacunas son muy inmunógenas y proporcionan protección de larga duración. Las vacunas inactivadas se fabrican a partir del microorganismo entero o alguna de sus fracciones (polisacáridos, proteínas, toxoides, subunidades, etc.), que sometidas a medios físico-químicos pierden su virulencia y su capacidad de replicación en el huésped manteniendo su capacidad inmunógena.\nSe considera que un adulto sano está correctamente inmunizado si ha recibido las siguientes vacunas\n[37,40](#bib0685):\n- 1.\nCinco dosis de vacuna DTPa/dT. Se recomienda iniciar o completar la vacunación, según el caso, hasta un máximo de 5 dosis de vacuna con componente tetánico. La primovacunación del adulto comprende 3 dosis de Td (un mínimo de un mes entre la primera y segunda dosis y un mínimo de 6 meses entre la segunda y tercera) y 2 dosis de refuerzo con un intervalo entre la primovacunación y entre ellas de 1-10 años. A esta pauta se suma, finalmente, una dosis de refuerzo en torno a los 65 años de edad. Sin embargo, el Comité de Vacunas de la Sociedad Española de Medicina Preventiva, Salud Pública e Higiene Hospitalaria (SEMPSPH), así como algunos organismos internacionales como el Advisory Committee on immunization Practices del Center for Disease Control continúan recomendando la vacunación con vacuna dTpa (preferiblemente) o dT cada 10 años durante toda la vida adulta\n[37,48](#bib0685).\n- 2.\nTres dosis de vacuna antipoliomielítica.\n- 3.\nDos dosis de vacuna frente sarampión (triple vírica) o inmunidad natural documentada por serología.\n- 4.\nDos dosis de vacuna frente varicela, antecedente de haber padecido la enfermedad o inmunidad natural documentada por serología.\n- 5.\nUna dosis de vacuna antigripal anual a partir de los 65 años. En algunas comunidades autónomas la edad de corte para recomendar la vacunación antigripal en la población se ha establecido en 60 o más años. La SEMPSPH recomienda la vacunación en personas de 50 años o más.\n- 6.\nUna dosis de vacuna antineumocócica 23-valente a partir de los 65 años. El Comité de vacunas de la SEMPSPH, así como algunos organismos internacionales como el Advisory Committee on Immunization Practices del Center for Disease Control\n[49](#bib0690)y nacionales como el Consenso de sociedades científicas en su actualización de 2017 [38](#bib0530), recomiendan la vacunación sistemática en personas de 65 años o más con la pauta secuencial, comenzando siempre por la vacuna conjugada 13-valente seguida de la polisacárida 23-valente.\nTanto las vacunas inactivadas como las atenuadas son productos biológicos seguros, que pueden ser administrados en pacientes con EM. Estos pacientes, fundamentalmente aquellos que van a requerir un fármaco inmunosupresor en algún momento de la evolución de su enfermedad, son candidatos a recibir vacunas por presentar un mayor riesgo de infección y/o complicaciones infecciosas derivadas de la propia enfermedad y del tratamiento\n[32,34,50,51](#bib0500). Se recomendarán tanto aquellas indicadas en el calendario vacunal del adulto (tétanos, triple vírica y varicela), como algunas específicas.\nAunque las vacunas pueden administrarse en cualquier momento de la enfermedad, hay que tener en cuenta que si el paciente ya está recibiendo tratamiento inmunosupresor: a) las vacunas atenuadas están contraindicadas; y b) la respuesta a las vacunas inactivadas puede ser menor, ya que la integridad del sistema inmune se relaciona con la capacidad inmunógena de las vacunas\n[26,52](#bib0470). Por ello, siempre que la situación clínica del paciente lo permita, se recomienda que las vacunas se administren en el momento del diagnóstico y siempre antes de iniciar un tratamiento inmunosupresor. Si el hospital donde se atiende habitualmente al paciente dispone de servicio de medicina preventiva con consulta de vacunación se recomienda derivar al paciente a dicho servicio.\nA continuación detallamos los pasos a tener en cuenta para el abordaje vacunal en pacientes con EM, teniendo en cuenta el momento evolutivo en que se encuentre («previo a» o «durante» el tratamiento inmunosupresor).Determinar las necesidades vacunales\nPara determinar las necesidades vacunales se recomienda una doble estrategia:\n- 1.\nDocumentar los antecedentes de vacunación del paciente, con especial énfasis en gripe estacional, neumococo, virus de la hepatitis A y B, tétanos-difteria, varicela y sarampión.\n- 2.\nRealizar serologías prevacunales que incluyan los siguientes marcadores: anticuerpos tipo IgG frente al virus de la hepatitis A (IgG VHA), antígeno de superficie del virus de la hepatitis B (HBsAg), anticuerpo anti-core frente al virus de la hepatitis B (AntiHBc), anticuerpo frente al antígeno de superficie del virus hepatitis B (AntiHBs), anticuerpos tipo IgG frente al virus del sarampión, anticuerpos tipo IgG frente al virus de la rubeola (esto solo en mujeres en edad fértil) y anticuerpos tipo IgG frente al virus de la varicela (VVZ).\nIncluimos dentro de este grupo a pacientes candidatos a tratamiento inmunosupresor en el futuro y que actualmente están sin ningún tipo de tratamiento modificador del curso de la enfermedad, o están recibiendo tratamiento inmunomodulador (interferones o acetato de glatirámero).\nLa\n[tabla 1](#tbl0005) resume las características, indicaciones y regímenes de administración de las vacunas recomendadas en pacientes con EM para quienes puede ser necesaria la terapia inmunosupresora:\n- 1.\nVacunas sistemáticas de calendario del adulto:\n- -\nTétanos (una dosis de vacuna dT o dTpa) en caso de que no haya recibido una dosis de recuerdo en los últimos 10 años y se considere que ha recibido las 3 dosis de primovacunación.\n- -\nVaricela y/o triple vírica (2 dosis separadas por un mínimo de 4 semanas) en caso de presentar una serología negativa.\n- 2.\nHepatitis B: se recomienda la primovacunación frente hepatitis B en pacientes con HBsAc negativo y con riesgo de exposición (contacto sexual, contacto cercano con una persona infectada con el VHB, pacientes en diálisis, usuarios de drogas parenterales, hombres que tienen sexo con hombres con múltiples parejas y trabajadores sexuales, trabajadores de la salud con riesgo ocupacional y pacientes con comorbilidades específicas [infección por VIH o VHC, enfermedad hepática crónica, trasplante de órganos sólidos/receptores de trasplante de células madre hemopoyéticas], personas que reciben productos sanguíneos)\n[53](#bib0605).\nVacunas a considerar en pacientes con EM candidatos a recibir tratamiento inmunosupresor\n|Vacuna||Tipo||Indicaciones||Pauta||Dosis de recuerdo|\n|Gripe estacional||Inactivada. Fraccionada o de subunidades||Sí||Una dosis anual (octubre-diciembre)||No precisa|\n|Antineumocócica 13v||Inactivada. Polisacárido conjugado||Sí||Una dosis||No precisa|\n|Antineumocócica 23v||Inactivada. Polisacárido||Sí||Una dosis.Deberá recibir la 1.ª dosis al menos 2 meses después de la administración de la vacuna antineumocócica conjugada 13v||Una única dosis al cabo de 5 años|\n|Hepatitis B||Vacunas dosis normal (10mcg/20mcg)|[b](#tblfn0010) [c](#tblfn0015), [d](#tblfn0020)- Alta carga (40mcg)- Adyuvada [b](#tblfn0010)en los que haya previsión de inicio de inmunosupresores en los siguientes 6 meses o ya estén inmunosuprimidos [e](#tblfn0025) [f](#tblfn0030) [f](#tblfn0030) [g](#tblfn0035) [g](#tblfn0035) [g](#tblfn0035) [h](#tblfn0040) [i](#tblfn0045)\nSe puede usar la dosis estándar para adultos (20mcg/10mcg, dependiendo del producto) si no se prevé el inicio de inmunosupresores en los próximos 6 meses.\nAc antiHBs<10UI/ml y riesgo de exposición (contacto sexual, contacto cercano con una persona infectada con el VHB, pacientes en diálisis, usuarios de drogas parenterales, hombres que tienen sexo con hombres con múltiples parejas y trabajadores sexuales, trabajadores de la salud con riesgo ocupacional y pacientes con comorbilidades específicas [infección por VIH o VHC, enfermedad hepática crónica, trasplante de órganos sólidos/receptores de trasplante de células madre hemopoyéticas, personas que reciben productos sanguíneos)\n[53](#bib0605).\nEn caso de inicio de inmunosupresores en los siguientes 6 meses o en pacientes ya inmunodeprimidos. Las vacunas de inmunidad reforzada incluyen alta carga (HBVaxpro® 40mcg) o adyuvante (Fendrix®).\nEn caso de no respuesta a primovacunación se puede plantear revacunación con vacuna adyuvada con AS04C (0-1-2-6 meses) o doble dosis VHB 40mcg (0-1-6m)\n[53](#bib0605).\nIgG VHA<20UI/ml y con alto riesgo de exposición debido a conductas sexuales de riesgo y abuso de sustancias (hombres que tienen sexo con hombres con múltiples parejas y trabajadores sexuales, abuso de alcohol, usuarios de drogas parenterales) o la presencia de comorbilidades específicas (enfermedad hepática crónica, trasplante de hígado), riesgo ocupacional y/o viajes internacionales a zonas endémicas\n[55](#bib0615).\nEn caso de asplenia o sospecha de hipoesplenismo funcional\n[57](#bib0625).\nEn caso de que el paciente no vaya a recibir ningún tratamiento inmunosupresor en los próximos 6 meses, se puede plantear la vacuna frente al VHB a dosis de adulto habitual (20mcg/10mcg, dependiendo del producto) y pauta de 3 dosis (0, 1 y 6meses). En pacientes que vayan a iniciar tratamiento inmunosupresor en los siguientes 6 meses se utilizarán vacunas de inmunidad reforzada, que son más inmunógenas (\n[tabla 1](#tbl0005)). Estas son las vacunas frente al VHB adyuvadas (20mcg) o de doble dosis (40mcg) que se administrarán en pautas de 4 dosis según establece la ficha técnica (0, 1, 2 y 12 meses para el VHB 40mcg y 0, 1, 2 y 6 meses para el VHB 20mcg adyuvada). Pese a que la indicación estaría fuera de ficha técnica, está avalada por las guías oficiales [53](#bib0605). Se debe utilizar el mismo preparado vacunal hasta completar la pauta de vacunación.\nEn todos los casos se recomienda confirmar respuesta vacunal mediante serología a partir de un mes de la última dosis. En caso de serología posvacunal negativa se recomienda revacunación con cualquiera de las vacunas frente a hepatitis B de inmunidad reforzada. En pacientes no respondedores a 2 pautas vacunales se recomienda la profilaxis con inmunoglobulina específica (0, 1mes) en caso de exposición de riesgo.\n- 3.\nNeumococo: se recomienda la realización de una pauta secuencial que implica la administración de una dosis de vacuna antineumocócica conjugada 13-valente y una dosis de vacuna antineumocócica 23-valente a partir de los 2 meses de la anterior. Se administrará una sola dosis de recuerdo de la vacuna antineumocócica 23-valente con un intervalo mínimo de 5 años\n[26](#bib0470). La vacunación neumocócica es especialmente relevante en pacientes que reciben terapias que depleccionan las células B, ya que se han informado infecciones respiratorias graves en ensayos de fase iii [54,55](#bib0610).\n- 4.\nGripe: se recomienda la administración de una dosis de vacuna antigripal anualmente, en cualquier momento de la temporada gripal (octubre-marzo) y de forma preferente al inicio de la temporada. En caso de disponer de ella se priorizará la administración de la vacuna tetravalente (H1N1, H3N2, Bv y By) en pacientes inmunosuprimidos y la adyuvada en mayores de 65 años\n[53,56](#bib0605).\n- 5.\nHepatitis A: se recomienda la primovacunación frente hepatitis A en pacientes susceptibles con alto riesgo de exposición debido a conductas sexuales de riesgo y abuso de sustancias (hombres que tienen sexo con hombres con múltiples parejas y trabajadores sexuales, abuso de alcohol, usuarios de drogas parenterales) o la presencia de comorbilidades específicas (enfermedad hepática crónica, trasplante de hígado), riesgo ocupacional y/o viajes internacionales a zonas endémicas\n[57](#bib0625).\n- 6.\nVirus del papiloma humano (VPH): la vacuna contra el VPH forma parte de la vacunación de rutina en España. Se recomienda en mujeres hasta los 26 años de edad, preferiblemente con la vacuna nonavalente. Las mujeres con EM que van a recibir tratamiento con alemtuzumab o fingolimod podrían beneficiarse de la vacunación frente al virus del papiloma humano, independientemente de su edad, ya que los datos de vigilancia poscomercialización han demostrado un mayor riesgo de verrugas y displasia cervical con estas 2 terapias. Además, en las mujeres con indicación de conización debido a una neoplasia intraepitelial cervical moderada o grave (CIN 2+) o un adenocarcinoma endocervical in situ, se recomienda la vacunación independientemente de la edad. No hay evidencia para recomendar la vacunación contra el VPH en hombres de hasta 26 años con EM candidatos a tratamiento inmunosupresor; sin embargo, estos pacientes podrían beneficiarse de la vacunación como protección contra el cáncer anal, de pene y orofaríngeo\n[39](#bib0535).\n- 7.\nHerpes zóster: se recomienda la administración de la vacuna inactivada frente a herpes zóster en pacientes de 50 años o más con antecedente de infección por VVZ\n[58](#bib0630). Los pacientes en tratamiento con fármacos que han mostrado un mayor riesgo de infecciones asociadas al VVZ, como fingolimod, cladribina, natalizumab o alemtuzumab, se podrían beneficiar de esta vacuna. Esta vacuna ha sido autorizada en Europa a través de un procedimiento centralizado por la Agencia Europea de Medicamentos el 21 de abril de 2018, por lo que puede distribuirse en todos los estados de la Unión Europea. Sin embargo, no se comercializará en España presumiblemente hasta 2020 [53](#bib0605).\n- 8.\nHaemophilus influenzae y vacunación antimeningocócica solo estarían recomendadas en situaciones de asplenia o sospecha de hipoesplenismo funcional\n[59](#bib0635).\nPara aquellas vacunas que dispongan de un correlato de protección se recomienda monitorizar la respuesta serológica trascurridos de uno a 2 meses de la última dosis. Se deberá respetar un intervalo mínimo desde la última dosis de vacuna y el inicio de un tratamiento inmunosupresor según se especifica a continuación:\n- -\nPara vacunas inactivadas: no es necesario respetar ningún intervalo de seguridad, aunque es preferible administrarlas al menos 2 semanas antes del inicio de la inmunosupresión para garantizar una mejor respuesta inmune.\n- -\nPara vacunas atenuadas es necesario esperar al menos 4 semanas hasta iniciar un tratamiento inmunosupresor. Para el caso de alemtuzumab y ocrelizumab la ficha técnica especifica un intervalo de 6 semanas.\nEste grupo incluye pacientes que reciben alguno de los siguientes fármacos modificadores del curso de la enfermedad con carácter inmunosupresor (rituximab, alemtuzumab, ocrelizumab, mitoxantrona, azatioprina, cladribina, ciclofosfamida, natalizumab, fingolimod, teriflunomida y dimetil-fumarato). Hay que tener en cuenta que el potencial riesgo de infecciones varía en función de la diana terapéutica del fármaco y el mecanismo de acción\n[60](#bib0640) y, por tanto, la recomendación de vacunación se deberá individualizar en casa caso.\nAdemás, el tratamiento con corticoides se considera inmunosupresor a dosis iguales o superiores a 20mg/día de prednisona o dosis equivalente de otros corticosteroides, solo en caso de que la duración del tratamiento sea igual o superior a 15 días. El tratamiento con bolus de corticoides a altas dosis (1g/día) durante 3 o 5 días no parece tener efecto inmunosupresor\n[61](#bib0645), pero no existen recomendaciones claras al respecto por falta de evidencia.\nEn los pacientes que ya están recibiendo algunos de los fármacos potencialmente inmunosupresores se valorarán las mismas vacunas que se han especificado en el grupo anterior, teniendo en cuenta que:\n- -\nLas vacunas inactivadas se pueden administrar sin problemas de seguridad durante el tratamiento inmunosupresor, pero la respuesta inmunógena puede ser menor, fundamentalmente en el caso de los fármacos con mayor poder inmunosupresor (rituximab, ocrelizumab, cladribina y alemtuzumab)\n[62](#bib0650). Por ello, se recomienda el uso de vacunas con inmunidad reforzada (en el caso de la vacunación frente al VHB), y se recomienda monitorizar la respuesta serológica de aquellas vacunas para las que haya un correlato de protección trascurrido de uno a 2 meses de la última dosis.\n- -\nLas vacunas atenuadas están contraindicadas. Si el paciente es susceptible a la varicela o al sarampión, y presenta un contacto de riesgo, deberá recibir profilaxis postexposición dentro de los 5 días posteriores al contacto para la varicela y 6 días para el sarampión\n[42](#bib0550). Además, se considerará inmunizar al paciente en el futuro en caso de que en algún momento se suspenda la medicación inmunosupresora durante un tiempo suficientemente largo como para garantizar el aclaramiento del fármaco y de su efecto inmunosupresor y poder garantizar así la seguridad de la vacuna. No hay indicadores específicos que garanticen la restauración inmune, pero algunos autores sugieren la utilidad de parámetros inmunológicos básicos (como las subpoblaciones de células CD4, CD8 y CD19), así como el recuento total de inmunoglobulina, o esperar al menos 5 veces la vida media del agente biológico [63](#bib0655). Basándonos en esto y en la información disponible en las fichas técnicas se recomienda tener en cuenta los plazos de seguridad para cada fármaco, especificados en la [tabla 2](#tbl0010).Tabla 2.\nIntervalos requeridos entre la finalización del tratamiento y la administración de vacunas atenuadas\nFármaco Intervalo entre la suspensión del fármaco y la vacuna atenuada Interferón β1a No necesario Interferón β1b No necesario Acetato de glatirámero No necesario Dimetilfumarato 24h Teriflunomida 3,5meses-2años. Eliminación acelerada: esperar 1,5meses desde el primer resultado<0,02mg/l Fingolimod 2 meses Natalizumab 3 meses Alemtuzumab Hasta la recuperación recuento de linfocitos B periféricos (4-12meses) Rituximab Hasta la recuperación recuento de linfocitos B periféricos (6-12meses) Ocrelizumab Hasta la recuperación recuento de linfocitos B periféricos (mediana en ensayos clínicos: 18meses) Cladribina Hasta la recuperación recuento de linfocitos B periféricos (9meses) Corticoides [a](#tblfn0050) 1 mes\nBasado en: Fichas técnicas de cada uno de los fármacos;Vacunación en grupos de riesgo de todas las edades y en determinadas situaciones. Comisión de Salud Pública del Consejo Interterritorial del Sistema Nacional de Salud. Ministerio de Sanidad, Consumo y Bienestar Social, julio 2018;Rubin, et al.\n[42](#bib0550).\nLas vacunas recomendadas en viajes internacionales varían en función del destino, el tipo de viaje y las características del paciente\n[64](#bib0660). Estas son la hepatitis A, la fiebre tifoidea (oral o intramuscular), la antirrábica, la vacuna menigocócica tetravalente conjugada, la vacuna frente a la fiebre amarilla, la vacuna frente a la encefalitis japonesa y la vacuna frente a la encefalitis centroeuropea. Todas ellas son inactivadas, excepto la vacunación frente a la fiebre amarilla y la antitifoidea oral, que son atenuadas, y por tanto, estarían contraindicadas en pacientes en tratamiento inmunosupresor. En caso de que el paciente planee un viaje a un destino tropical o subtropical, deberá hacer una consulta a un centro especializado de atención al viajero para que se realice la valoración e indicación vacunal individualizada considerando el beneficio-riesgo en cada caso.\nLas pacientes con EM embarazadas tienen las mismas indicaciones vacunales que la población general embarazada. Solo las vacunas atenuadas están contraindicadas en el embarazo debido al riesgo teórico para el feto por infección por el virus vacunal. Las 2 vacunas especialmente recomendadas durante el embarazo son\n[65](#bib0665):\n- -\nVacunación antigripal al principio de la temporada gripal (octubre-noviembre) en cualquier trimestre del embarazo.\n- -\nVacunación frente a la difteria, tétanos y tos ferina dTpa a partir de la semana 27 de gestación y preferentemente entre las semanas 27 y 36, a fin de garantizar la mayor transferencia maternofetal de anticuerpos anti-tosferina. Su administración se debe realizar durante cada embarazo, independientemente de si se ha administrado previamente la vacuna dT.\nLos convivientes y contactos estrechos del paciente con EM en tratamiento inmunosupresor deben recibir la vacuna antigripal anual. Los convivientes no inmunes frente al sarampión y/o varicela (por vacunación o inmunidad natural) también deben recibir la vacuna triple vírica y/o varicela solo en el caso de que el paciente no esté correctamente inmunizado frente a estas infecciones.Conclusiones\nEl cambio en el paradigma terapéutico de los pacientes con EM ocurrido en los últimos años hace que sea imprescindible un adecuado abordaje preventivo. Teniendo en cuenta que las vacunas atenuadas no se podrán administrar una vez iniciado el tratamiento inmunosupresor, y que las vacunas inactivadas pueden ser potencialmente menos inmunógenas, es importante plantear la vacunación en fases tempranas de la enfermedad en aquellos pacientes candidatos a tratamientos de carácter inmunosupresor, siempre que la situación clínica del paciente lo permita. Dado que faltan datos sobre la efectividad de la vacunación en combinación con los diversos fármacos usados en la EM, el éxito de la vacunación debe probarse si hay disponible una prueba de seroprotección válida.\nLas recomendaciones recogidas en este documento de consenso se basan en la evidencia disponible hasta el momento, y la experiencia de vacunación en pacientes con tratamiento inmunosupresor en otras disciplinas. A medida que se vaya disponiendo de más evidencia sobre el impacto a largo plazo en el riesgo de infecciones de los nuevos fármacos altamente efectivos disponibles para el tratamiento en pacientes con EM, es posible que se puedan producir cambios en las recomendaciones de vacunación. Además, existen vacunas en fases avanzadas de desarrollo con potencial indicación en estos pacientes\n[66–68](#bib0670). Por este motivo, el grupo de trabajo plantea una actualización del presente documento en 3 años o antes si hay cambios sustanciales en la evidencia.\nJ. Ara ha recibido honorarios por consultoría por parte de Novartis y Merck Serono, honorarios por conferencias, gastos de viajes para reuniones científicas y/o de apoyo a la investigación por parte de Bayer, Biogen Idec, Genzyme, Merck Serono, Novartis y Sanofi-Aventis.\nY. Blanco ha recibido pagos por servicios de consultoría y honorarios por conferencias por parte de Biogen-Idec, Genzyme, Merck-Serono, Novartis, Roche, Sanofi-Aventis y Teva Pharmaceuticals.\nO. Carmona ha recibido pagos por servicios de consultoría y honorarios por conferencias por parte de Merck, Novartis, Roche, Genzyme y Biogen en ponencias y advisories.\nS. Eichau ha recibido pagos por servicios de consultoría y honorarios por conferencias por parte de Roche, Novartis, Merck, Sanofi-Genzyme, Biogen y Almirall.\nC. Garcia-Vidal ha conseguido una beca por Strategic plan for research and innovation in health-PERIS 2016-2020 y forma parte del FungiCLINIC Research Group (AGAUR-Project 2017SGR1432 del Servicio Catalán de Salud). Ha recibido honorarios por charlas por parte de Gilead Science, MSD, Novartis, Pfizer, Jannsen, así como una beca de Gilead Science.\nJ.A. Garcia-Merino ha recibido honorarios por charlas y consultoría y gastos de viajes por parte de Genzyme, Merck, Novartis, Roche, Biogen y Teva; además de apoyo a la investigación por parte de Novartis, Genzyme y Biogen.\nM. González Platas ha recibido honorarios por charlas por parte de Novartis, Genzyme, Sanofi Aventis, Roche y Merck.\nJ.E. Meca-Lallana ha recibido subvenciones y honorarios de consultoría o conferencias de Almirall, Biogen, Celgene, Genzyme, Merck, Novartis, Roche y Teva.\nE. Moral ha recibido compensaciones económicas por participar como asesor y/o conferenciante para las siguientes compañías: Actelion, Almirall, Bayer, Merck, Biogen, Sanofi-Genzyme, Roche y Teva.\nS. Otero-Romero ha recibido honorarios por conferencias y consultoría por parte de Genzyme, Biogen-Idec, Novartis, Excemed y MSD, así como apoyo a la investigación de Novartis, Bayer HealthCare Pharmaceuticals y Biogen.\nJ.M. Prieto ha recibido honorarios de consultoría de Idec Inc., Genzyme Corporation, Merck Serono, Novartis Pharmaceuticals Corporation, Sanofi-Aventis, Teva Pharmaceuticals, Roche Pharma y Almirall Prodesfarma S.A; honorarios por impartir charlas para Almirall Prodesfarma S.A., Bayer HealthCare Pharmaceuticals, Biogen Idec Inc, Genzyme Corporation, Merck Serono, Novartis Pharmaceuticals Corporation, Sanofi-Aventis, Teva Pharmaceuticals y Roche y apoyo a la investigación por parte de Almirall Prodesfarma S.A., Biogen Idec, Novartis Pharmaceuticals Corporation y Sanofi Genzyme S.A.\nA. Rodriguez-Antigüedad ha recibido honorarios por charlas y consultoría, o gastos de viajes de Bayer, Biogen, Merck, Novartis, Roche, Sanofi y Teva.\nJ. Rodriguez ha recibido honorarios por charlas y consultoría por parte de Pfizer, GSK, Sanofi Aventis y Biogen.\nM. Tintoré ha recibido pagos por servicios de consultoría y por impartir charlas para Almirall, Bayer Schering Pharma, Biogen-Idec, Genzyme, Merck-Serono, Novartis, Roche, Sanofi-Aventis y Teva Pharmaceuticals.\nM.T. es coeditor de la revista Multiple Sclerosis Journal-Experimental, Translational and Clinical.\nA. Vilella ha participado en ensayos con vacunas patrocinados por Pfizer, MSD y GSK.\nM. Calles, B. Casanova, L. Costa-Frossard, M. Llaneza, J. Meca, E. Moral y M. Martinez-Gines declaran no tener ningún conflicto de intereses.\nLos autores agradecen a Azalia Martín Almazán su ayuda en tareas de secretaría técnica.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [[32]] [[33]] [[34]] [[35]] [[36]] [[37]] [[38]] [[39]] [[40]] [[41]] [[42]] [[43]] [[44]] [[45]] [[46]] [[47]] [[48]] [[49]] [[50]] [[51]] [[52]] [[53]] [[54]] [[55]] [[56]] [[57]] [[58]] [[59]] [[60]] [[61]] [[62]] [[63]] [[64]] [[65]] [[66]] [[67]] [[68]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-revista-neurologia-295-metricas", "/es-coronavirus", "/es-compartir-twitter?item=S0213485320300451", "/es-compartir-facebook?item=S0213485320300451", "/es-compartir-linkedin?item=S0213485320300451", "whatsapp://send?text=http://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Recomendaciones%20para%20la%20vacunaci%C3%B3n%20en%20pacientes%20con%20esclerosis%20m%C3%BAltiple%20candidatos%20a%20terapias%20inmunosupresoras%3A%20documento%20de%20consenso%20espa%C3%B1ol&body=https://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-neurologia-295", "/es", "/es-revista-neurologia-295", "/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-revista-neurologia-295", "/es-revista-neurologia-295-avance", "/es-revista-neurologia-295-sumario-vol-38-num-8-S0213485322X00091", "/es-revista-neurologia-295-numeros-anteriores", "/es-revista-neurologia-295-suplementos", "https://www.elsevier.es/en-revista-neurologia-english-edition--495", "https://www.elsevier.es/es-revista-neurologia-295-sumario-vol-38-num-s1-S0213485323X00024", "https://www.elsevier.es/en-revista-neurology-perspectives-17", "/es-revista-neurologia-295-alerta-email", "/es-revista-neurologia-295-normas-publicacion", "https://www.editorialmanager.com/neurologia/", "https://www.elsevier.com/editors/perk", "/es-revista-neurologia-295-open-access", "/es-revista-neurologia-295-acerca-revista", "/es-revista-neurologia-295-comite-editorial", "mailto:neurologia@elsevier.com", "/es-revista-neurologia-295-contratar", "/es-revista-neurologia-295-mas-leidos", "/es-revista-neurologia-295-mas-citado", "/es-revista-neurologia-295-mas-populares", "/es-revista-neurologia-295-metricas", "en-revista-neurologia-english-edition--495", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S0213485322X00091?idApp=UINPBA00004N", "/es-revista-neurologia-295-open-access", "https://twitter.com/RevNeurologia", "/es-revista-neurologia-295-rss", "/es-revista-neurologia-295-metricas#factorimpacto", "/es-revista-neurologia-295-metricas#citescore", "/es-revista-neurologia-295-metricas#sjr", "/es-revista-neurologia-295-metricas#snip", "/es-revista-neurologia-295-metricas", "/es-revista-neurologia-295-articulo-informe-fundacion-del-cerebro-impacto-S021348531730350X", "/es-revista-neurologia-295-articulo-neuromodulacion-cefaleas-neuralgias-craneofaciales-guia-S0213485320301316", "/es-revista-neurologia-295-sumario-vol-36-num-1-S0213485320X00119", "/en-revista-neurologia-295-articulo-recommendations-for-vaccination-in-patients-S2173580820302753", "/es-exportar-rif-S0213485320300451", "/es-compartir-twitter?item=S0213485320300451", "/es-compartir-facebook?item=S0213485320300451", "/es-compartir-linkedin?item=S0213485320300451", "whatsapp://send?text=http://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Recomendaciones%20para%20la%20vacunaci%C3%B3n%20en%20pacientes%20con%20esclerosis%20m%C3%BAltiple%20candidatos%20a%20terapias%20inmunosupresoras%3A%20documento%20de%20consenso%20espa%C3%B1ol&body=https://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "javascript:imprimirItem()", "/es-revista-neurologia-295-pdf-S0213485320300451", "/es-revista-neurologia-295-epub-S0213485320300451", "/es-revista-neurologia-295-estadisticas-S0213485320300451", "/es-revista-neurologia-295-sumario-vol-36-num-1-S0213485320X00119", "/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/index.php?p=revista&pRevista=pdf-simple&pii=S0213485320300451&r=295", "#aff0005", "#aff0010", "mailto:sotero@cem-cat.org", "#aff0015", "#aff0020", "#aff0025", "#aff0030", "#aff0035", "#aff0040", "#aff0045", "#aff0050", "#aff0055", "#aff0060", "#aff0065", "#aff0070", "#aff0075", "#aff0080", "#aff0085", "#aff0090", "#aff0095", "#aff0100", "#aff0105", "#aff0110", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es-revista-neurologia-295-estadisticas-S0213485320300451", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-revista-neurologia-295-pdf-S0213485320300451", "/es-revista-neurologia-295-estadisticas-S0213485320300451", "#tbl0005", "#tbl0010", "https://ars.els-cdn.com/content/image/1-s2.0-S0213485320300451-mmc1.pdf", "#bib0345", "#bib0350", "#bib0365", "#bib0370", "#bib0385", "#bib0390", "#bib0395", "#bib0415", "#bib0430", "#bib0450", "#bib0465", "#bib0475", "#bib0500", "#bib0470", "#bib0520", "#bib0545", "#bib0420", "#bib0575", "#sec0080", "#bib0685", "#bib0685", "#bib0690", "#bib0530", "#bib0500", "#bib0470", "#tbl0005", "#bib0605", null, "#tblfn0005", "#tblfn0010", "#tblfn0015", "#tblfn0020", "#tblfn0010", "#tblfn0025", "#tblfn0030", "#tblfn0030", "#tblfn0035", "#tblfn0035", "#tblfn0035", "#tblfn0040", "#tblfn0045", null, null, "#bib0605", null, null, "#bib0605", null, "#bib0615", null, null, "#bib0625", null, null, "#tbl0005", "#bib0605", "#bib0470", "#bib0610", "#bib0605", "#bib0625", "#bib0535", "#bib0630", "#bib0605", "#bib0635", "#bib0640", "#bib0645", "#bib0650", "#bib0550", "#bib0655", "#tbl0010", null, "#tblfn0050", "#bib0550", null, "#bib0660", "#bib0665", "#bib0670", null, "https://ars.els-cdn.com/content/image/1-s2.0-S0213485320300451-mmc1.pdf", null, null, null, "http://dx.doi.org/10.1038/nrneurol.2016.188", "https://www.ncbi.nlm.nih.gov/pubmed/28084327", null, "http://dx.doi.org/10.2147/DDDT.S137572", "https://www.ncbi.nlm.nih.gov/pubmed/28814828", null, "http://dx.doi.org/10.1007/s40263-017-0414-3", "https://www.ncbi.nlm.nih.gov/pubmed/28285378", null, "http://dx.doi.org/10.1007/s40264-018-0782-8", "https://www.ncbi.nlm.nih.gov/pubmed/30607830", null, null, "http://dx.doi.org/10.1002/ana.410360709", "https://www.ncbi.nlm.nih.gov/pubmed/8017885", null, null, "/index.php?p=doi-resolver&doi=10.1016/s0022-510x(98)00139-7", "https://www.ncbi.nlm.nih.gov/pubmed/9700703", null, "http://dx.doi.org/10.1111/ene.12130", "https://www.ncbi.nlm.nih.gov/pubmed/23496086", null, "http://dx.doi.org/10.1212/WNL.0000000000008157", "https://www.ncbi.nlm.nih.gov/pubmed/31462584", null, "/index.php?p=doi-resolver&doi=10.1016/j.msard.2019.04.004", "https://www.ncbi.nlm.nih.gov/pubmed/31159998", null, "http://dx.doi.org/10.1038/nrneurol.2012.8", "https://www.ncbi.nlm.nih.gov/pubmed/22270022", null, "http://dx.doi.org/10.1212/wnl.59.12.1837", "https://www.ncbi.nlm.nih.gov/pubmed/12499473", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/29303710", null, "http://dx.doi.org/10.20524/aog.2019.0351", "https://www.ncbi.nlm.nih.gov/pubmed/31040621", null, "http://dx.doi.org/10.1056/NEJM200102013440501", "https://www.ncbi.nlm.nih.gov/pubmed/11172162", null, "http://dx.doi.org/10.1007/s00415-011-5984-2", "https://www.ncbi.nlm.nih.gov/pubmed/21431896", null, "http://dx.doi.org/10.1111/ane.12837", "https://www.ncbi.nlm.nih.gov/pubmed/29068486", null, "http://dx.doi.org/10.3389/fimmu.2019.01883", "https://www.ncbi.nlm.nih.gov/pubmed/31440255", null, "http://dx.doi.org/10.1007/s00115-019-00806-x", "https://www.ncbi.nlm.nih.gov/pubmed/31531686", null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.msard.2018.10.017", "https://www.ncbi.nlm.nih.gov/pubmed/30573174", null, "http://dx.doi.org/10.1080/08916934.2017.1373766", "https://www.ncbi.nlm.nih.gov/pubmed/28906131", null, "http://dx.doi.org/10.1111/ene.14680", "https://www.ncbi.nlm.nih.gov/pubmed/33326677", null, "http://dx.doi.org/10.1111/cns.13034", "https://www.ncbi.nlm.nih.gov/pubmed/30044050", null, "http://dx.doi.org/10.1212/NXI.0000000000000196", "https://www.ncbi.nlm.nih.gov/pubmed/26848487", null, "/index.php?p=doi-resolver&doi=10.1016/j.jns.2014.03.035", "https://www.ncbi.nlm.nih.gov/pubmed/24731783", null, null, null, "http://dx.doi.org/10.1212/WNL.0000000000001319", "https://www.ncbi.nlm.nih.gov/pubmed/25636716", null, null, null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/28198169", null, null, null, "http://dx.doi.org/10.15585/mmwr.mm6805a5", "https://www.ncbi.nlm.nih.gov/pubmed/30730868", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.rdc.2016.09.003", "https://www.ncbi.nlm.nih.gov/pubmed/27890167", null, null, null, "http://dx.doi.org/10.1136/ard.2010.137216", "https://www.ncbi.nlm.nih.gov/pubmed/21131643", null, null, "http://dx.doi.org/10.15585/mmwr.rr6703a1", "https://www.ncbi.nlm.nih.gov/pubmed/30141464", null, "https://www.ncbi.nlm.nih.gov/pubmed/23051612", null, "http://dx.doi.org/10.1212/WNL.0000000000004216", "https://www.ncbi.nlm.nih.gov/pubmed/28687718", null, "http://dx.doi.org/10.1007/s11910-017-0800-8", "https://www.ncbi.nlm.nih.gov/pubmed/28940162", null, null, null, null, "http://dx.doi.org/10.1056/NEJMoa1601277", "https://www.ncbi.nlm.nih.gov/pubmed/28002679", null, "http://dx.doi.org/10.15585/mmwr.rr6703a1", "https://www.ncbi.nlm.nih.gov/pubmed/30141464", null, null, null, "http://dx.doi.org/10.1080/21645515.2017.1264797", "https://www.ncbi.nlm.nih.gov/pubmed/27929751", null, null, null, null, null, "http://dx.doi.org/10.2147/TCRM.S52008", "https://www.ncbi.nlm.nih.gov/pubmed/25709464", null, "https://www.ncbi.nlm.nih.gov/pubmed/22086892", null, "http://dx.doi.org/10.3389/fonc.2019.00104", "https://www.ncbi.nlm.nih.gov/pubmed/30859093", null, "https://www.ncbi.nlm.nih.gov/pubmed/29498740", null, "/es-revista-neurologia-295-avance-resumen-sindrome-trombosis-con-trombocitopenia-asociado-S0213485322000676?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-neurologia-295-avance-resumen-post-covid-19-memory-complaints-prevalence-associated-S0213485322000366?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-neurologia-295-articulo-anticuerpos-antineuronales-anti-recoverina-sindromes-neurologicos-S0213485321001249?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-neurologia-295-articulo-hemifacial-spasm-followed-by-predominantly-S0213485321002887?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-neurologia-295-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Recomendaciones%20para%20la%20vacunaci%C3%B3n%20en%20pacientes%20con%20esclerosis%20m%C3%BAltiple%20candidatos%20a%20terapias%20inmunosupresoras%3A%20documento%20de%20consenso%20espa%C3%B1ol&body=https://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-exportar-rif-S0213485320300451", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.nrl.2020.02.006", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-revista-neurologia-295-estadisticas-S0213485320300451", "https://plu.mx/plum/a/?doi=10.1016/j.nrl.2020.02.006", "https://ars.els-cdn.com/content/image/1-s2.0-S0213485320300451-mmc1.pdf", "/es-revista-neurologia-295-articulo-gadolinium-enhanced-brain-lesions-in-multiple-S0213485321002711", "/es-revista-neurologia-295-articulo-recomendaciones-coordinacion-servicios-neurologia-neurorradiologia-S0213485321000293", "/es-revista-neurologia-295-articulo-consenso-expertos-sobre-el-uso-S021348531930146X", "/es-revista-neurologia-295-normas-publicacion", "https://www.editorialmanager.com/neurologia/", "https://www.elsevier.com/editors/perk", "/es-revista-neurologia-295-open-access", "https://www.elsevier.es/en-revista-neurology-perspectives-17", "https://www.icmje.org/recommendations/", "/es-revista-neurologia-295", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "https://www.editorialmanager.com/neurologia/", "/es-revista-neurologia-295-normas-publicacion", "/es-revista-neurologia-295-comite-editorial", "mailto:neurologia@elsevier.com", "/es-revista-neurologia-295-contratar", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-neurologia-295", "/en-revista-neurologia-english-edition--495", "/es-revista-neurologia-295", "/es-revista-neurologia-295-avance", "/es-revista-neurologia-295-sumario-vol-38-num-8-S0213485322X00091", "/es-revista-neurologia-295-numeros-anteriores", "/es-revista-neurologia-295-suplementos", "https://www.elsevier.es/en-revista-neurologia-english-edition--495", "https://www.elsevier.es/es-revista-neurologia-295-sumario-vol-38-num-s1-S0213485323X00024", "https://www.elsevier.es/en-revista-neurology-perspectives-17", "/es-revista-neurologia-295-alerta-email", "/es-revista-neurologia-295-normas-publicacion", "https://www.editorialmanager.com/neurologia/", "https://www.elsevier.com/editors/perk", "/es-revista-neurologia-295-open-access", "/es-revista-neurologia-295-acerca-revista", "/es-revista-neurologia-295-comite-editorial", "mailto:neurologia@elsevier.com", "/es-revista-neurologia-295-contratar", "/es-revista-neurologia-295-mas-leidos", "/es-revista-neurologia-295-mas-citado", "/es-revista-neurologia-295-mas-populares", "/es-revista-neurologia-295-metricas", "en-revista-neurologia-english-edition--495", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-revista-neurologia-295-articulo-recommendations-for-vaccination-in-patients-S2173580820302753", "/index.php?p=revista&tipo=pdf-simple&pii=S0213485320300451&r=295", "#bibliografia", "https://ars.els-cdn.com/content/image/1-s2.0-S0213485320300451-mmc1.pdf", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Recomendaciones%20para%20la%20vacunaci%C3%B3n%20en%20pacientes%20con%20esclerosis%20m%C3%BAltiple%20candidatos%20a%20terapias%20inmunosupresoras%3A%20documento%20de%20consenso%20espa%C3%B1ol&body=https://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-exportar-rif-S0213485320300451", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.nrl.2020.02.006", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-neurologia-295-articulo-recomendaciones-vacunacion-pacientes-con-esclerosis-S0213485320300451", "/es-revista-neurologia-295-estadisticas-S0213485320300451", "https://plu.mx/plum/a/?doi=10.1016/j.nrl.2020.02.006", "https://ars.els-cdn.com/content/image/1-s2.0-S0213485320300451-mmc1.pdf", "/es-revista-neurologia-295-articulo-gadolinium-enhanced-brain-lesions-in-multiple-S0213485321002711"]}