{"title": "Detox ayurvédico de otoño", "author": null, "url": "https://conchaalba.com/detox-ayurvedico-otono/", "hostname": "conchaalba.com", "description": null, "sitename": "conchaalba.com", "date": "2020-10-19", "id": null, "license": null, "body": null, "comments": "Comentario\nHola! Aquí en Argentina estamos transitando el cambio hacia el calor (primavera). Podrías postear el detox para esta época?\nGracias!!\nHola Natalia,\nEn primavera el detox está orientado a cuidar Kapha dosha que es el dosha que tiende a agravarse en esa estación. Me lo anoto como tema para próximas publicaciones. Muchas gracias por tu sugerencia.\nHola me invitaron a hacer la dieta feroz ayurvedica de otoño q dura varios días comiendo kichadi. Quiero saber si puedo realizarla ya que hace 22 días me extrajeron un riñón q tenía un tumor. Agradezco su opinión gracias!\nHola Carlos,\nGracias por tu comentario. En tu caso te desaconsejo encarecidamente que realices el detox en estado de convalencia. Debes cuidar tu alimentación de manera que sea suave, nutritiva, variada y rejuvenecedora. Mucho ánimo en la recuperación.", "commentsbody": null, "raw_text": null, "text": "Detox ayurvédico de otoño\nUn detox ayurvédico de otoño te ayudará a entrar en la estación fría con la máxima energía y vitalidad para terminar el año en plena forma.\nAl igual que limpiamos nuestro cuerpo externamente con la ducha o el baño, también es necesario limpiar nuestro organismo por dentro cada cierto tiempo.\nEsto además incluye limpiar nuestra mente del exceso de actividad e inquietud mental. Según la ciencia ayurveda, el otoño nos brinda una ocasión perfecta para esta limpieza.\nContenidos\nIntroducción al detox o ayuno ayurvédico\nCada día nuestro organismo trabaja en la digestión de los alimentos que ingerimos.\nEl proceso de la digestión requiere de energía para poder asimilar correctamente los nutrientes. Pero la asimilación de los nutrientes no solo depende de los alimentos que consumimos (si son naturales, orgánicos, frescos o si están contaminados por pesticidas, metales pesados, etc.).\nExiste otro aspecto fundamental en la asimilación de los nutrientes y es: el modo en que comemos.\nNuestro estado mental durante la comida, la velocidad de ingestión, la atención que ponemos en la comida mientras comemos… Todas estos detalles muchas veces pasan desapercibidos aún siendo condición esencial en la correcta digestión.\nPor otro lado, para que este proceso de transformación de alimentos en nutrientes se lleve a cabo correctamente, es necesario no saturar nuestro sistema.\nMuchas veces comemos sin haber digerido la comida anterior, comemos sin hambre o en un estado mental negativo, o comemos más de la cuenta antes de recuperarnos de alguna enfermedad.\nComo consecuencia, nuestro sistema digestivo se satura y nuestro organismo comienza a acumular ama. El ama es el producto de desecho o producto residual debido a una digestión incompleta o a un metabolismo inadecuado, que actúa como agente extraño creando un proceso de rechazo e inflamación crónica en nuestro sistema. La acumulación de ama frecuentemente es causa de enfermedad.\nPor todo ello, es muy necesario dar un descanso a nuestro cuerpo de vez en cuando. Limpiar esos desechos acumulados y reactivar nuestro poder digestivo para mantener nuestro organismo sano.\nSi quieres que te ayude a realizar tu proceso detox personalizado o a mejorar tu bienestar a través de un programa personalizado puedes solicirtalo\n[aquí](https://conchaalba.com/formulario-sesion-valoracion-gratis/).\n¿Por qué un detox ayurvédico en otoño?\nDurante el verano, pitta dosha (fuego + agua) se ha acumulado a causa del calor presente en el ambiente. Por otro lado, vata dosha (aire + espacio) ha ido acumulándose debido a la sequedad del calor veraniego.\nAhora con la llegada del otoño, pitta dosha tiende a aumentar en las zonas lluviosas por la acidez del ambiente. Además vata también se agrava a causa del frío, el cambio y la inestabilidad.\nComo consecuencia, nuestro sistema puede sufrir el calor acumulado en verano y agravamiento debido al otoño.\nPor eso en otoño, podemos presentar cierto desgaste mental y físico, nuestro sistema nervioso e inmunológico puede verse afectado, y nuestros órganos pueden saturarse en sus funciones de desintoxicación.\nPor todo lo anterior, es muy importante desintoxicar nuestro organismo en otoño. Un detox ayurvédico en esta época nos aportará una nueva y renovada energía, calma mental y una puesta a punto de sistema a nivel cuerpo, mente y espíritu.\n¿Qué es un detox ayurvédico?\nYa que sabes la importancia de desintoxicar en organismo en otoño. Aclaremos qué es un detox ayurvédico.\nUna alimentación desintoxicante es aquella que permite a nuestro sistema crear ligereza y deshacernos del ama (desechos no digeridos) acumulado que provoca desequilibrios y enfermedades. Esta alimentación desintoxicante puede llamarse también ayuno ayurvédico. Sin embargo, la palabra ayuno muchas veces es malinterpretada.\nEl ayuno no siempre significa la ausencia de ingestión de alimentos, sino que hay muchas variantes dentro del ayuno. Para evitar confusiones, en cuanto al significado de\n[ayunar](https://dle.rae.es/ayunar), me referiré en este artículo a la alimentación desintoxicante o detox.\nBeneficios de hacer un detox ayurvédico\n- Limpieza de la acumulación de los productos desecho debido a la digestión incompleta o metabolismo alterado (ama) en el cuerpo.\n- Aumento de la fuerza digestiva (agni).\n- Normalización de la secreción y de las enzimas digestivos.\n- Estimulación del hígado, estómago, intestinos, páncreas, bazo.\nComo consecuencia de lo anterior se experimentan cambios positivos en nuestro bienestar:\n- Aumento de la ligereza del cuerpo.\n- Mayor bienestar y vitalidad.\n- Eliminación de retención de líquidos.\n- Hidratación.\n- Mejora el aspecto de la piel.\n- Mejora el tránsito intestinal.\n- Fomenta la claridad mental.\n- Calma el sistema nervioso.\nAspectos a tener en cuenta a la hora de hacer un detox ayurvédico de otoño\nA pesar de que la desintoxicación de nuestro sistema es muy recomendable desde el punto de vista del ayurveda; también es cierto que no todas las personas deben hacerlo.\nUn detox no siempre es recomendable para cualquier persona y circunstancias.\nAdemás, aunque sea recomendable un detox en tu caso, es muy importante escoger el tipo más adecuado para ti. En esta tarea es fundamental contar con las recomendaciones de un especialista en ayurveda.\nSi quieres hacer un detox en casa y sin riesgo, en los siguientes puntos te guío con las recomendaciones básicas a tener en cuenta.\nRequisitos para escoger tu detox ayurvédico de otoño\nConstitución\nEl primer paso es conocer tu constitución. Puedes hacerlo\n[aquí](https://conchaalba.com/ebook-descubre-tu-dosha/).\nEn las personas de tipo vata está contraindicado cualquier detox basado en la ausencia total de ingesta. Una persona vata, necesita nutrición y elemento tierra para mantenerse en equilibrio.\nSolo en el caso de que la persona vata tenga cierto desequilibrio tipo kapha podrá beneficiarse de un detox suave de un día de duración.\nLas personas de tipo pitta, pueden ver afectada su irritabilidad con un detox intenso. Al igual que ocurre con vata, pitta necesita ingerir alimentos pero en este caso para mantener su fuego a raya.\nEn caso de pitta, solo cuando presente cierto desequilibrio kapha podrá beneficiarse de un detox de uno o dos días con alimentación suave.\nPor último las persona tipo kapha sí que obtendrán muchos beneficios de un detox. Pueden seguir un plan de alimentación de desintoxicación más intenso y de mayor duración de entre 1 – 7 días aproximadamente.\nEstado actual de tu organismo\nComo he mencionado en el punto anterior, no solo basta con conocer tu constitución; sino que hay que saber cuál es tu estado actual de desequilibrio.\nLas personas que presentan desequilibrios de tipo kapha, por lo general obtendrán beneficios de un detox ayurvédico.\nMientras que si por ejemplo tu constitución es kapha pero presentas un desequilibrio de tipo vata como por ejemplo, debilidad de tejidos, ansiedad, … entonces estará contraindicado.\nEstado mental\nEl estado mental es otro aspecto fundamental a valorar antes de hacer un detox.\nEs muy importante que exista buena disposición, que no vivas este proceso como una competición ni como una obligación.\nEl aspecto emocional y espiritual forman parten del detox y si no te sientes preparado/a es mejor dejarlo para otra ocasión.\nContraindicaciones\nExisten situaciones, etapas o circunstancias en las que cualquier detox o ayuno está desaconsejado:\n- Embarazo.\n- Desnutrición.\n- Delgadez.\n- Deshidratación.\n- Pérdida de masa muscular o cualquier desequilibrio o enfermedad con debilidad de tejidos.\n- Etc.\nTipos de detox ayurvédicos\nMonodieta a base de kicharee.\nUn detox muy empelado en ayurveda es el de la mono dieta de kichare.\nConsiste en alimentarnos durante el tiempo que dure nuestro detox de un solo tipo de comida. El kicharee. Una receta altamente digestible y desintoxicante.\nEsto permite que nuestro sistema siga nutrido y al mismo tiempo pueda digerir con facilidad el alimento sin crear tóxicos y favoreciendo la eliminación de ama.\nCualquier persona sana puede hacer un detox a base de kicharee. Vata durante 1 día, pitta hasta 3 días y kapha hasta 7 días.\nPor su puesto la ingesta de agua e infusiones también se incluye en este tipo de detox.\nKichare Receta\nEsta receta tiene la capacidad de limpiar y estimular nuestra fuerza digestiva. Hay muchas variantes de kicharee, aquí dejo una de ellas centrada en la estimulación de la digestión.\nIngredientes:\n- Arroz basmati blanco, 1/2 vaso.\n- Soja verde decorticada partida, 1/4 vaso.\n- Comino 1/2 cc.\n- Ghee 1 cc.\n- 1 hoja de laurel.\n- 1 cc de coriandro.\n- Cúrcuma, 1/4 cc.\n- 2 pizcas de orégano.\n- Jengibre picado 1 cc\n- 1 trozo de kombu.\n- 1 zanahoria.\n- Calabacín 1/4\n- 1 trozo pequeño de calabaza.\nPreparación:\nCalentar el ghee en la cacelora junto con las especias, añadir agua. Ten en cuenta que debe quedar casi como una sopa. Cuanta más agua pongas más ligereza te aportará. Añade el resto de ingredientes y cocinar a fuego medio durante 45minutos. También puedes usar la olla a presión en ese caso el tiempo de coción será menor.⠀\nDieta líquida\nZumos, caldos o agua, son propuestas para un detox que será adecuado en función de la persona. Esta alternativa es muy buena para quienes necesitan una limpieza más profunda pero no pueden mantener un ayuno completamente estricto.\nAyuno completo\nEn este caso no hay ingestión de ningún tipo de alimento ni bebida. Es el ayuno más estricto y requiere de mucha fuerza mental y física. Este tipo de ayuno solo se aconseja en personas que ya han realizado otros detox previamente con éxito y cuya constitución y condiciones permiten llevarlo a cabo.\nOtros tipos de detox\nExisten multitud de variantes, desde saltarse el desayuno, saltarse la comida y/o cena. También se puede realizar un detox basado en eliminar de la dieta durante unos días los alimentos de origen animal (carne, pescado, huevos, leche,queso y otros lácteos) .\nDurante el detox de otoño\nExisten ciertas normas muy importantes de respetar durante el detox ayurvédico de otoño. Esto es así independientemente del tipo de detox recomendado por tu especialista ayurvédico.\n- Toma alimento suficiente el día de antes pero no en exceso.\n- Descansa.\n- No te expongas al sol ni al viento (aumenta pitta y vata respectivamente).\n- Incluye el ayuno de información.\n- No te expongas a situaciones estresantes ni veas películas o leas libros de carácter agresivo, triste o inquietante.\n- Toma un baño o ducha relajante.\n- Medita o realiza actividades placenteras y que te aporten calma.\nConclusiones\nEl detox ayurvédico de otoño debe siempre realizarse de acuerdo a criterios supervisados por un profesional ayurvédico. Si quieres que te asesore puedes contactar conmigo\n[aquí](https://conchaalba.com/contact/).\nEs importante establecer el tipo de detox tanto en el alimento o bebida recomendado, como en la duración y en la fase de transición, en base a las circunstancias y tipología personales.\nSi tienes cualquier duda puedes dejarme un comentario o escribirme en la página de contacto.\nDéjame tu comentario: ¿qué te ha parecido este post? Estaré encantada de responderte.\n¡No olvides compartir el artículo!\nConcha Alba", "language": null, "image": null, "pagetype": null, "links": ["https://conchaalba.com/", "https://conchaalba.com/", "https://conchaalba.com/sobre-mi/", "https://conchaalba.com/consulta-online-concha-alba/", "https://conchaalba.com/servicios/", "https://conchaalba.com/cursos-y-talleres/", "https://conchaalba.com/blog/", "https://conchaalba.com/contact/", "#modal-login", "https://conchaalba.com/mi-cuenta-2/", "https://conchaalba.com/escuela/", null, "https://conchaalba.com/category/alimentacion-ayurveda/", "#Introduccion_al_detox_o_ayuno_ayurvedico", "#%C2%BFPor_que_un_detox_ayurvedico_en_otono", "#%C2%BFQue_es_un_detox_ayurvedico", "#Beneficios_de_hacer_un_detox_ayurvedico", "#Aspectos_a_tener_en_cuenta_a_la_hora_de_hacer_un_detox_ayurvedico_de_otono", "#Requisitos_para_escoger_tu_detox_ayurvedico_de_otono", "#Constitucion", "#Estado_actual_de_tu_organismo", "#Estado_mental", "#Contraindicaciones", "#Tipos_de_detox_ayurvedicos", "#Monodieta_a_base_de_kicharee", "#Kichare_Receta", "#Dieta_liquida", "#Ayuno_completo", "#Otros_tipos_de_detox", "#Durante_el_detox_de_otono", "#Conclusiones", "https://conchaalba.com/formulario-sesion-valoracion-gratis/", "https://dle.rae.es/ayunar", "https://conchaalba.com/ebook-descubre-tu-dosha/", "https://conchaalba.com/contact/", "https://www.facebook.com/sharer/sharer.php?u=https://conchaalba.com/detox-ayurvedico-otono/", "https://twitter.com/intent/tweet?source=tweetbutton&url=https://conchaalba.com/detox-ayurvedico-otono/&text=Detox ayurvédico de otoño", "https://plus.google.com/share?url=https://conchaalba.com/detox-ayurvedico-otono/", "https://www.linkedin.com/cws/share?url=https://conchaalba.com/detox-ayurvedico-otono/", "http://pinterest.com/pin/create/button/?url=https://conchaalba.com/detox-ayurvedico-otono/", "https://conchaalba.com/desayunos-ayurvedicos-para-cada-dosha/", "https://conchaalba.com/remedios-ayurvedicos-para-las-digestiones/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/desayunos-ayurvedicos-para-cada-dosha/", "https://conchaalba.com/desayunos-ayurvedicos-para-cada-dosha/", "https://conchaalba.com/detox-ayurvedico-otono/#comment-1497", "https://conchaalba.com/detox-ayurvedico-otono/?replytocom=1497#respond", "https://conchaalba.com/detox-ayurvedico-otono/#comment-1498", "https://conchaalba.com/detox-ayurvedico-otono/?replytocom=1498#respond", "https://conchaalba.com/detox-ayurvedico-otono/#comment-1818", "https://conchaalba.com/detox-ayurvedico-otono/?replytocom=1818#respond", "https://conchaalba.com/detox-ayurvedico-otono/#comment-1819", "https://conchaalba.com/detox-ayurvedico-otono/?replytocom=1819#respond", "/detox-ayurvedico-otono/#respond", "https://conchaalba.com/politica-de-privacidad/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/ayurveda-para-sentirse-bien-con-uno-mismo/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/remedios-ayurvedicos-para-las-digestiones/", "https://conchaalba.com/detox-ayurvedico-otono/", "https://conchaalba.com/category/alimentacion-ayurveda/", "https://conchaalba.com/category/ansiedad-y-estres-por-la-comida/", "https://conchaalba.com/category/ayurveda-medicina-tradicional-de-la-india/", "https://conchaalba.com/category/digestiones/", "https://conchaalba.com/category/estilo-de-vida/", "https://conchaalba.com/category/peso-ideal/", "", "https://www.facebook.com/ConchaAlbaAyurveda/", "https://www.instagram.com/concha_alba_ayurveda/", "https://conchaalba.com/sobre-mi/", "https://conchaalba.com/crea-tu-vida-sana-programa-personalizado/", "https://conchaalba.com/blog/", "https://conchaalba.com/contact/", null, null, null, null, null, null, "#", "#register", "#forgotten", "#login"]}