{"title": "PDF", "author": "PDF", "url": "http://www.ainfo.inia.uy/digital/bitstream/item/8778/1/Fpta-11-p.205-225.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "15\nAlbahaca\nGENERALIDADES\nNombre científico:\nOcimum basilicum  L.\nFamilia:\nLamiaceae (= Labiatae)\nSinónimos\nBasílico, albahaca dulce, alfábega,\nmanjericao, hierba real.\nOrigen\nNo se conoce con seguridad el origen de estahierba, probablemente Asia Meridional (Indiay Persia). Actualmente se cultiva en las re-giones subtropicales y, principalmente entoda el área mediterránea.En el año 2002-2003, en el marco de una pasantía realizada en la Estación\nExperimental INIA Las Brujas, se realizaron experiencias en el cultivo de plantas\naromáticas introducidas,  con la finalidad de relevar información acerca del ciclo,\nmanejo,  y rendimiento del cultivo de estas especies en nuestras condiciones.\nSe presentan fichas de cultivo de seis especies, que consisten en una revisión de\nbibliografía sobre la tecnología de producción, incorporando resultados obtenidos en\nINIA Las Brujas.Bach. Valeria FernÆndez.\nExisten cultivos comerciales en Italia, Fran-\ncia, Marruecos, así como Egipto, Bulgaria, yHungría.\nDescripción botánica\nPlanta anual de 20-50 cm de altura con talloserectos y ramificados. Las hojas son opues-tas, pecioladas, de forma oval u oval-lanceoladas con borde ligeramente dentado.Las flores son  blancas o blanco rosa,zigomorfas, reunidas en corimbos axilares,dispuestas de 5 a 6 flores por verticilo. Lasmismas se  encuentran en la parte superiordel tallo o en los extremos de las ramas. Flo-rece en verano: diciembre-enero. El fruto esun tetraquenio, contiene 4 semillas ovales,lisas,  cuyo color varía del marrón al negro.\nOlor: agradablemente aromático.\nSabor: Especiado y ligeramente salado.FICHAS DE CULTIVO DE\nESPECIES AROMÁTICAS\nTRADICIONALES206 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nOtras especies, variedades y cultivares\nExisten más de 160 especies del género\nOcimum y numerosas razas y variedades de\nOcimum basilicum  L. muy diferentes entre\nellas, tanto desde el punto de vista químicocomo morfológico. Algunos ejemplos son:albahaca minette o griega (\nOcimum basilicum\nminimun ), albahaca púrpura (O cimum\nbasilicum purpurascens ), albahaca limón\n(Ocimum basilicum «citriodora»), albahaca\nlechuga, albahaca anisada y albahaca  conaroma a canela, etc.\nEn Uruguay la especie \nOcimum selloi  es na-\ntiva, desarrollándose  espontáneamente enla región.\nParte empleada\nSe utilizan las hojas frescas y secas en elámbito gastronómico. Las hojas secas tam-bién se usan como medicinal y el aceite esen-cial obtenido por destilación de la planta (su-midad florida) es usado en cosmética y per-fumería.\nUsos y Propiedades\nUsada principalmente en la industriaagroalimentaria como aromatizante, es uncomponente esencial en el procesamientoindustrial de carnes preparadas, salsas, vi-nagres y licores.\nEs una de las hierbas más populares usada\nfresca o seca para condimentar y aromatizarcomidas. Especialmente combinada en pla-tos a base de tomates, salsas, pesto, etc.\nDentro de la cocina francesa, griega e italia-\nna, la albahaca es considerada un ingredientefundamental en la preparación de sus rece-tas. Se usa para condimentar sopas, quesosblandos, platos de pescado y ensaladas.\nLas hojas de albahaca componen la mezcla\nde “herbes de Provence”.\nEn herboristería se usan las hojas como\nantiespasmódicas. En medicina popular seutiliza la  infusión  como estomacal ycarminativa.\nEl aceite esencial  de albahaca es empleado\nen cosmética y perfumería.\nComposición química\nLos componentes principales del aceite esen-cial son linalol, eugenol, y metilchavicol. Elcontenido de aceite esencial varía entre 0.04y 0.7%, según la variedad, el quimiotipo, laprocedencia, el momento de la recolección yel contenido de humedad de la planta.SISTEMA DE PRODUCCIÓN DEL\nCULTIVO\nSuelo\nLa albahaca crece bien en suelos fértiles, con\nbuena exposición solar  y de textura ligera,situados en áreas con  buena circulación deaire.\nPropagación\nSe multiplica por semillas, las que puedensembrarse en bandejas, almacigueras o enalmácigos en el suelo.\nLa siembra se efectúa en primavera. Podría\nsembrarse mas temprano (agosto setiembre)en  condiciones ambientales protegidas (tú-neles o invernáculo) para evitar la  inciden-cia de bajas temperaturas que la albahacano tolera.\nCuando los plantines han llegado a determi-\nnado desarrollo (6 hojas verdaderas aprox.)y luego de pasado el periodo de heladas, setransplantan  al  sitio elegido en el campo.\nOtra opción seria hacer siembra directa con\nsembradora de precisión y posteriormenteraleo.\nFertilización\nLa albahaca responde al aporte de nitróge-no. Se incorpora en la siembra (80 a 120 uni-dades), y en cultivos precoces donde pue-den realizarse 2 cortes se agrega N luegodel 1er corte. El rendimiento del cultivo me-jora, sin modificar el tenor ni la composicióndel aceite esencial.\nTambién se agrega  P y K a razón de 100 a\n120 unidades de  cada elemento.\nSe puede utilizar estiércol de corral\ncompostado  u otros compost orgánicos arazón de 3 a 5 kg/ m\n2, incorporándolo al pre-\nparar el terreno.\nControl de Malezas, Plagas y\nenfermedades\nEn producción orgánica el control de male-\nzas se realizará por procedimientos mecáni-cos preferentemente superficiales para evi-tar daños al sistema radicular superficial delas plantas.\nLos herbicidas usados en Francia para el\ncontrol químico de malezas no están citadospara Uruguay en la guía Sata.\nPlanta susceptible a fusariosis cuando se dan\ncondiciones ambientales de elevada hume-207 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\ndad y  temperatura media a alta, y en culti-\nvos hortícolas repetidos sobre un mismo sue-lo. Importante partir de semilla sana y de sue-lo libre de patógenos y semillas de malezas.\nRiego\nLos aportes de agua son necesarios para unbuen desarrollo de la albahaca. Se estimanrequerimientos de 300 a 400 mm repartidosen el periodo vegetativo.\nCOSECHA Y POSTCOSECHA\nRendimientos esperados\nLos rendimientos que se citan son tomadosde la bibliografía francesa (Iteipmai):\nParte aérea fresca:15-20 t/ha\nParte aérea seca: 3-4 t/ha\nPorcentaje de hojas secas: 50  a 60%\nRendimiento en hojas secas: 1.5 a 2 t/haContenido de aceite esencial de parte aérea\nen fresco: 0.02 a 0.07%\nContenido de aceite esencial de las hojas\nsecas:  0.7%\nEn el año 2002-2003, en el marco de una\npasantía en INIA Las Brujas, se realizaronexperiencias en el cultivo de plantas aromá-ticas introducidas con la finalidad de relevarinformación acerca del ciclo, manejo,  y ren-dimiento del cultivo de plantas aromáticas enUruguay. Se partió de semilla comercial ad-quirida en Semillería Surco, realizando par-celas de pequeñas dimensiones para el cul-tivo de estas especies. Se cultivaron las va-riedades albahaca limón y albahaca minette(variedad enana).\nLa variedad Albahaca limón  fue cultivada\nen parcelas a un marco de plantación de 30cm entre filas y 20 cm entre plantas, dispo-niendo dos filas sobre los canteros de 0.75m de ancho. La distancia entre canteros fuede 0.75 m.  Esto da como resultado una den-sidad de 66.600 plantas/ha.\nSe cosecho toda la parte aérea en un único\ncorte (sumidad florida) obteniéndose los si-guientes rendimientos:\nPeso fresco promedio/planta:187.5 g\nRendimiento estimado/ha basado en la den-\nsidad de plantación arriba indicada:\n• 12.500 kilos de material verde/ha (a\n70% de contenido de humedad)\n• 3750 kilos de material seco/ha.Los resultados experimentales para Albaha-\nca minette  (variedad enana) cultivada en las\nmismas condiciones anteriores fueron:\nPeso fresco promedio/planta: 135g\nRendimiento estimado/ha:\n• 9.000 kilos de material verde/ha (a\n79% de contenido de humedad)\n• 1.890 kilos de material seco/ha.\nBibliografía\nArrillaga, B. 1997. Plantas usadas en Medicina\nNatural. Editorial Hemisferio Sur.\nCañigueral, S.; Vila, R.; Wichtl, M. 1998. Plan-\ntas Medicinales y Drogas Vegetales para in-fusión y tisana. Manual para farmacéuticos y\nmédicos. OEMF International srl: Milano. pp\n106-107.\nCBI. 2002. Mercado de hierbas y especias. Ho-\nlanda. (http:// \nwww.cbi.nl)\nCollura A. M y Storti, N. 1971. Manual para el\ncultivo de Plantas Aromáticas. Colección\nagropecuaria Nº18. INTA. Buenos Aires. Ar-\ngentina.\nGupta, M.P., (editor). CYTED. 1995. 270 Plan-\ntas Medicinales Iberoamericanas. Convenio\nAndrés Bello.\nHalva, S. and  Cracker L. E. 1996. Manual for\nNorthern Herbs Growers. HSMP Press. U.S.A\nIteipmai. 1992. Fiches techniques. Recueil Nº5.\nIteipmai: Chemille. Francia.\nSecretaria de Agricultura, Ganadería, Pesca y\nAlimentación. 199?.Situación y Perspectivas\ndel Mercado Nacional e Internacional: Espe-\ncias, Hierbas Aromáticas, Aceites Esencialesy Oleoresinas. Argentina. 93p.\nVillar, M; Villavicencio, O. 2001. Manual de\nFitoterapia. Organización  Panamericana de\nla Salud, editor. Lima. 405p.  208 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas209 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nGENERALIDADES\nNombre científico:\nAllium schoenoprasum L.\nFamilia:\nLiliaceae\nNombres comunes:\nCiboulette, Cebollita de verdeo fina, cebolli-\nno, cebolleta.\nOrigen\nEspecie originaria de China, de amplia dis-tribución. Se encuentra en estado silvestreen regiones tan distintas y distantes comoAsia (Siberia), Europa y América del Norte.Su cultivo en Europa data del siglo XVI y pro-bablemente fue traída a América por los pri-meros conquistadores.\nDescripción botánica\nPlanta perenne, de 10 a 30cm de altura, bul-bos elongados reunidos en grupo, lo quedetermina la formación de una matacespitosa de hojas.\nLas hojas son de color verde azulado, hue-\ncas, cilíndricas, un poco aplanadas en labase, con una vaina estriada que rodea altallo en la parte inferior.\nLas flores se encuentran agrupadas en una\numbela globosa, de color rosa a rosa lila sonmuy decorativas y aparecen en primavera,\nToda la planta exhala un ligero y delicado olor\na cebolla, por lo que es considerada una delas “finas hierbas”\nOlor: a cebolla\nSabor: suave, a cebolla\nOtras especies, variedades y cultivares\nExisten especies similares como el cebollino\nde verdeo, que se diferencia por ser una plan-ta más robusta, con hojas de mayor calibre,que presenta un fuerte aroma más penetran-te que el de ciboulette y es mas tolerante alfrío.\nNo confundir la especie ciboulette con otra\nespecie de aliacea anual (\nAllium fistusolum ).Ciboulette\nParte empleada\nSe usan las hojas frescas y secas para aro-matizar todo tipo de ensaladas, sopas, sal-sas y omelettes. Las flores se pueden mez-clar en las ensaladas como decorativas.\nLas hojas tubulares se cortan en pequeños\ntrozos de algunos milímetros a modo de “ani-llitos” y se deshidratan.\nUsos y Propiedades\nEs usada principalmente como condimentoy aromatizante de platos.\nLas hojas tienen alto contenido de vitamina\nC y A, y son más digestivas que la cebolla.\nLas hojas frescas son comercializadas en\natados para sazonar ensaladas, quesos fres-cos, omelettes, papas, arroz y pastas. Tam-bién pueden encontrarse en forma congela-da para el mismo uso.\nLa planta deshidratada es utilizada en la in-\ndustria agroalimentaria para salsas y sopasentre otros.\nEn medicina natural se la recomienda para\nbajar la presión arterial, como tónico estoma-cal y para problemas renales. El aceite esen-cial tiene propiedades antibacterianas. Aun-que posee propiedades medicinales(antiescorbútico, estimulante, antiséptico, ci-catrizante, cardiotónico, etc) es poco usadacon ese fin.\nComposición química\nEl ciboulette contiene flavonoides, aceitesesenciales ricos en compuestos volátilesazufrados (sulfuro de alilo) que le dan el aro-ma aliáceo característico y vitaminas A y  C.\nEl tenor de vitamina C se maximiza a comien-\nzos de primavera y de otoño.\nSISTEMA DE PRODUCCIÓN DEL\nCULTIVO\nSuelo\nPlanta rústica que se adapta a diferentes ti-\npos de suelo, bien drenados y preferentemen-te soleados o parcialmente sombreados. Ensuelos francos y humíferos mejora la cali-\ndad (menor cantidad de hojas amarillas) y210 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nel rendimiento del cultivo. En condiciones\nde secano las hojas tienden a endurecerse.\nPoco sensible a las heladas.\nPropagación\nEl ciboulette se puede multiplicar por semi-\nlla, sembrando en almácigos o envases yposteriormente se trasplanta a canteros de-jando una distancia entre filas de 30 cm y 15cm entre plantas.\nTambién se puede realizar siembra directa\nhaciendo raleos posteriores hasta llegar a ladensidad deseada.\nLa época  de siembra  más adecuada es la\nPrimavera: setiembre, octubre o noviembre;también puede sembrarse a fines de verano,con riego obligatorio.\nA partir de plantas viejas con muchos\nbulbillos, se puede hacer división de matas,separando nuevas plantas con 3 a 6 bulbilloscada una, éstas se repican en el campo. Estamultiplicación vegetativa  se realiza en pri-mavera o en otoño.\nFertilización\nResponde a la fertilización de Nitrógeno, Fós-foro y  K.  El nitrógeno es agregado en la es-tación de mayor crecimiento vegetativo (Pri-mavera) y luego de cada corte en menoresdosis. Es un cultivo que resiste 4  a 6 cortespor año, por lo tanto exigente en fertilizaciónnitrogenada.\nEn Invierno se realiza la fertilización con fós-\nforo y potasio.\nSe puede practicar una fertilización orgáni-\nca, a fines del invierno, incorporando compostorgánico al suelo. Se aplican  en forma algosuperficial y cuidando de no dañar las raí-ces.\nControl de Malezas, Plagas y\nenfermedades\nEl control de malezas se puede realizar en\nforma química o manual.\nEl centro Iteipmai (Francia) recomienda tra-\ntamientos pre-emergentes y  post- emergen-tes para realizar control de malezas luego delos cortes.\nSe pueden aplicar mulch (ejemplo de cásca-\nra de arroz o mantillo) como barrera paraimpedir el crecimiento de malezas.\nLos patógenos que dañan a ciboulette son\nlos mismos que atacan a otras especies delgénero Allium (cebolla, ajo, puerro yechalote), siendo  bastante sensible al ata-\nque de hongos.\nLas principales enfermedades producidas\npor hongos encontradas en ciboulette son lassiguientes:\nMildiu de la cebolla, agente causal:\nPeronospora destructor. .\nEnfermedad de las raíces rosas, agente cau-\nsal: Pyrenochaeta terrest ris.\nRoya del puerro, agente causal: Puccinia porri\nRoya del ajo, agente causal: Puccinia allí.\nPodredumbre de los bulbos, agente causal:\nBotrytis allí .\nAlternariosis del puerro, agente causal:\nAlternaria porri.\nCarbón, agente causal: Urocystis cepulae .\nAmarillamiento del ciboulette:\nLa ausencia de hojas amarillas es el princi-\npal criterio para evaluar la calidad del mate-rial ofrecido en el mercado. Esta especie esconsiderada una de las plantas aromáticasde más difícil manejo. Se presenta en loscultivos un aramillamiento, el que es el re-sultado de una sumatoria de factores entrelos que se pueden citar causas patológicasy/o fisiológicas.\nParecería que si la irrigación está bien plani-\nficada se puede evitar este fenómeno.\nRiego\nEn un cultivo comercial el riego es indispen-sable. Los mayores requerimientos hídricosse dan en primavera, en la implantación delcultivo y luego de cada corte.\nCOSECHA Y POSTCOSECHA\nEl período de cosecha  es verano - otoño rea-\nlizándose cortes cada 3 a 4 semanas.\nEn el primer año de instalación del cultivo se\nrealizan menos cortes o no se cosecha parafavorecer la multiplicación de los bulbillos. Sinembargo en el año de instalación del cultivo,en primavera, cuando comienza la floraciónse puede realizar un corte eliminando las flo-res y favoreciendo la producción de hojas.\nEl corte se realiza a ras del suelo cuando la\nplanta tiene aproximadamente 20 cm de al-tura.\nLuego de cada corte se realiza una limpieza\nde la parcela, se fertiliza con nitrógeno y seriega para favorecer el rebrote.211 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nRendimientos esperados\nEn cultivos comerciales ya instalados el ren-\ndimiento esperado es de 3 toneladas de ho-jas frescas/ha/corte, a una densidad de 200000 plantas/ ha. (Francia)\nExperiencia de cultivo en INIA Las\nBrujas\nEn el año 2002-2003, en el marco de una\npasantía en INIA Las Brujas, se realizaronexperiencias en el cultivo de plantas aromá-ticas introducidas con la finalidad de relevarinformación acerca del ciclo, manejo,  y ren-dimiento del cultivo de plantas aromáticas enUruguay. Se partió de semilla comercial ad-quirida en Semillería Surco, instalando par-celas de pequeñas dimensiones.\nSe presentan los resultados experimentales\npara ciboulette, en el primer año de produc-ción, sin riego, y en parcelas de las siguien-tes características:\nMarco de plantación: 30 cm entre filas, 15 cm\nentre plantas.Estructura de plantación: canteros de 0.75 m\nde ancho, con 2 filas c/u\nDistancia entre canteros: 0.75 m.\nDensidad de plantación: 88.800 plantas/ha.\nSe cosechan todas las hojas casi a ras del\nsuelo cuando han llegado a 20 cm de altura;en la estación de mayor crecimiento (vera-no) se hacen cortes cada 15 días.\nPeso fresco promedio/planta/corte: 7 gramos\nEl rendimiento estimado en función de los\ndatos anteriores será de 621 kilos de mate-rial fresco/ha/corte en el primer año.\nBIBLIOGRAFIA\nHalva, S. and  Cracker L. E. 1996. Manual for\nNorthern Herbs Growers. HSMP Press. U.S.A\nIteipmai. 1992. Fiches techniques. Recueil Nº10.\nIteipmai: Chemille. Francia.212 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas213 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nGENERALIDADES\nNombre científico:\nCoriandrum sativum L.\nFamilia:\nUmbelliferae\nNombres comunes:\nCoriandro, cilantro, xilantro, perejil árabe\nOrigen\nTiene como centro de origen el sur de Euro-\npa, Norte de África y las regiones orientalesdel mediterráneo. Existen cultivos comercia-les en Marruecos, ex Unión Soviética, Ruma-nia, Bulgaria y Turquía.\nDescripción botánica\nEs una especie herbácea de ciclo anual cuyaaltura de la planta oscila entre 50 y 90 cmdependiendo del material genético, la épocade siembra y la fertilidad del suelo. La raízes fusiforme y delgada, constituida por un ejeprincipal y ramificaciones laterales.\nEl tallo es recto o levemente arqueado, gla-\nbro, con nudos prominentes y entrenudoshuecos.\nPresenta dos tipos de hojas: las inferiores son\npecioladas, con su limbo dividido y oval si-milares a las del perejil, y las hojas superio-res son casi sentadas, lineares, bi a tripinadascon segmentos agudos, y posee vainas queabrazan el tallo.\nLas flores se encuentran agrupadas en\numbelas. Son pequeñas, de color blanco-ro-sado, pentámeras.\nEl fruto es de forma globosa, glabro, com-\npuesto de 2 mericarpios, de aroma especiado– aromático y sabor a salvia y naranja.\nLas hojas tienen un sabor anisado, muy pe-\nculiar, hasta desagradable.\nOtras especies, variedades y cultivares\nA escala internacional se reconocen tres ti-pos de Coriandro: el marroquí , destinado\nespecialmente a la obtención de grano paraser utilizado entero o molido, sólo o en mez-clas, como condimento alimenticio. El ruso,Coriandro\nde tamaño más pequeño y con alto conteni-\ndo de aceites volátiles, especialmente desti-nado a la obtención de aceite esencial deamplio uso en la industria alimenticia,perfumera, tabaquera, cosmética y farmacéu-tica. El tipo hindú, grande y ovalado, que\npresenta y confiere un particular sabor al tí-pico curry elaborado en la India.\nEn Francia, Argentina y otros países de Amé-\nrica se realizan cultivos comerciales delCoriandro tipo marroquí.\nParte empleada\nEsta especie se puede cultivar para cosecharsus frutos o sus hojas frescas.\nSegún normas de la farmacopea francesa los\nfrutos secos de Coriandro deben tener uncontenido mínimo de 0.3 % de aceite esen-cial.\nUsos y Propiedades\nFrutos\nEn la industria agroalimentaria los frutos sonempleados en la preparación de encurtidos.\nEn la industria alimenticia se utiliza en la ela-\nboración de productos cárnicos. Como gra-no entero y molido se emplea en embutidosy es ingrediente del “curry” y de otras mez-clas de especias para condimentar.\nSe utiliza en la preparación de bebidas alco-\nhólicas, como saborizante del gin, la ginebray en la industria de confituras.\nTambién se utilizan en marinados, en caldos,\nverduras griegas y verduras al vinagre.\nHojas\nLas hojas frescas de coriandro se usan enensaladas. En América del Sur son muy usa-das en la cocina de Perú, México, Chile ynorte de Brasil.\nLas partes verdes deshidratadas se emplean\npara la elaboración de caldos. En India seprepara una salsa picante machando hojasde Coriandro con chile, ajo, aceite de mosta-za y sal. En Tailandia las raíces se combinancon ajo y se utilizan como condimento.\nAceite esencial\nEl aceite esencial se usa en la fabricación delicores y bebidas no alcohólicas, salsas y214 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nsazonadores, en ciertos productos cárnicos\ny de panadería, confitería y tabaco.\nEs utilizado en perfumería, productos cosmé-\nticos y en preparados farmacológicos paraocultar sabores desagradables.\nHerboristería\nEn fitoterapia se usa como antiespasmódicapor sus propiedades estomacales ycarminativas.\nComposición química\nEl aceite esencial extraído del fruto es ricoen linalol (65-70 %) y también presentageraniol, y alfa pineol.\nLas hojas son ricas en beta caroteno (Vit. A)\ny ácido ascórbico (Vit. C).\nSISTEMA DE PRODUCCIÓN DEL\nCULTIVO\nSuelo\nEl coriandro crece bien en suelos\npermeables, de textura franca y sin posibili-dades de encharcamiento. El cultivo no pre-senta altas exigencias en el aspecto edáficorequiriendo condiciones de clima templadoo templado cálido, aunque es más resistenteal frío que otras umbelíferas aromáticas (co-mino, anís). Las labores de preparación delsuelo deben lograr una cama de siembra li-bre de malezas y mullida pero sin cámarasde aire, que favorezca el buen contacto sue-lo-semilla y por lo tanto la absorción de aguapor parte de la semilla.\nPropagación\nPara la producción de granos el cultivo seinstala  en primavera por siembra directa enhileras, dejado 30 a 50 cm entre filas y 20 cmentre plantas. Para una producción de hojasse siembra más denso  y en fechas tempra-nas (junio, julio, agosto). Esto favorece unmayor desarrollo vegetativo de las plantas.La siembra se realiza con sembradora desemilla fina.\nEl ciclo del cultivo dura alrededor de  5 me-\nses.\nFertilización\nEl cultivo responde al agregado de  Nitróge-no y Fósforo y en menor medida al Potasio.\nExperiencias europeas (Iteipmai- Francia)\nrecomiendan las siguientes dosis a lasiembra: 40 a 50 unidades de  nitrógeno100 a 120 unidades de fósforo (P\n2O5)\n60 a 100 unidades de potasio\nEn un cultivo destinado a la producción de\nhojas en fresco, se recomiendan 50 unida-des de nitrógeno después de cada corte.\nRiego\nEn cuanto a los requerimientos hídricos, enlas condiciones de Argentina, se indican  va-lores de 400 mm durante el ciclo del cultivo,de los cuales 100 mm serán necesarios du-rante la implantación y el estado de “roseta”y los 300 mm restantes son necesarios enlas etapas de floración y fructificación.\nEl período crítico en cuanto a la disponibili-\ndad hídrica en el cultivo de coriandro es laetapa de floración. El estrés hídrico duranteésta etapa producirá mermas importantes enlos rendimientos.\nControl de Malezas.\nLas malezas son una de las principales ad-versidades del cultivo de Coriandro, pudien-do en casos extremos causar la pérdida par-cial o total del cultivo.\nLas malezas predominantes en aquellos cul-\ntivos de coriandro sembrados en época ópti-ma (junio-julio-agosto) son las que poseenun desarrollo inverno- primaveral. En siem-bras más tardías comienzan a aparecer lasmalezas que inician su desarrollo a princi-pios de primavera (octubre-noviembre) comoes el caso  particular del sorgo de Alepo, queen campos muy infectados puede producirla pérdida  total del cultivo.\nEl mayor problema se presenta con las ma-\nlezas que pertenecen a la misma familia delas Umbelíferas como es el caso del apio ci-marrón, la visnaga, la cicuta, etc, que no pue-den ser combatidas por los herbicidas apli-cados al cultivo.\nComo medidas preventivas es fundamental\npartir de semilla sana, libre de malezas y rea-lizar una limpieza correcta de la sembrado-ra.\nEntre las prácticas culturales pueden citarse\nla adecuada preparación del suelo que ga-rantice una rápida implantación del cultivosobre un suelo que ha sido rotado periódica-mente. Se recomienda no sembrar coriandromas de 3 años seguidos en una misma par-cela, ya que la población de malezasumbelíferas se incrementa notoriamente.\nEn preemegencia y en las primeras fases del215 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\ncultivo se puede hacer control mecánico de\nmalezas emergidas.\nEl control químico con herbicidas es una he-\nrramienta fundamental en el cultivo deCoriandro, entre los principios activos másusados se citan en la literatura europea:Butraline, linuron y prometryne en tratamien-tos postsiembra, preemergentes.\nY los principios activos: linuron, prometryne\ny monalide en tratamientos selectivospostemergentes.\nPlagas y enfermedades\nEl coriandro es sensible a una serie de  pla-gas y enfermedades, entre las que se citan:la bacteria (\nPseudomonas sp. ) que ataca\numbelas y frutos y puede causar una impor-tante disminución del rendimiento.\nHongos que producen oidium (\nOidium\nerysiphoides ), roya (Puccinia petroselini ) en\ntallos y hojas; daño en raíces por  fusariosisy/o alternariosis, y también en floración sonafectadas las flores por el llamado mildiu delCoriandro (\nErysiphe poligoni ) entre otras.\nLos insectos (lepidópteros, himenópteros y\ncoleópteros) dañan  frutos y granos almace-nados.\nCOSECHA Y POSTCOSECHA\nRendimientos esperados\nEn Argentina los rendimientos basados en unpaquete tecnológico de producción ha logra-do rendimientos que superan los 2000 kg/ha.Los rendimientos europeos (Iteipmai-France)\nindican valores de:\nFrutos: 1.5 a 2 t/ha\nHojas secas: 1.5 a 2 t/ha\nAceite esencial en frutos: 0.9 a 1%\nAceite esencial en la planta fresca: 0.12 a\n0.17%\nBibliografía\nCañigueral, S.; Vila, R.; Wichtl, M.1998. Plan-\ntas Medicinales y Drogas Vegetales para in-\nfusión y tisana. Manual para farmacéuticos y\nmédicos. OEMF International srl: Milano. pp106-107.\nIteipmai. 1992. Fiches techniques. Recueil Nº5.\nIteipmai: Chemille. Francia.\nHalva, S. and  Cracker L. E. 1996. Manual for\nNorthern Herbs Growers. HSMP Press. U.S.A\nCollura A. M y Storti, N. 1971. Manual para el\ncultivo de Plantas Aromáticas. Colecciónagropecuaria Nº18. INTA. Buenos Aires. Ar-\ngentina.\nMuñoz  Lopez de Bustamante, F. 1993. Plantas\nMedicinales y Aromáticas.     Estudio, cultivo\ny procesado. Ediciones Mundi-Prensa. Ma-drid.\nCBI. 2002. Mercado de hierbas y especias. Ho-\nlanda. (http:// www.cbi.nl)216 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas217 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nGENERALIDADES\nNombe científico:\nAnethum graveolens\nFamilia:\nUmbelliferae\nSinónimos :\nPeucedanum  graveolens  (L.) C.B. Clarke\nNombres comunes:\nDill, aneto, también llamado hinojo hedion-\ndo.\nOrigen\nEspecie nativa del sureste europeo y suroesteasiático. Se encuentra naturalizado en zonasde América del Norte.\nDescripción botánica\nPlanta herbácea, anual. El tallo mide entre40 y 100 cm de altura, es erecto o levementetorneado, estriado y hueco, ramificado en sutercio superior, de color verde claro y a me-nudo con un fino polvillo blanco. La raíz prin-cipal es pivotante, fina y alargada. Las hojas,de vainas muy desarrolladas, son glaucas,3-4 pinadas, divididas en lacinias filiformes.Las hojas superiores poseen vainas más lar-gas que el limbo, también finamente dividi-do.\nLa inflorescencia es una gran umbela des-\nprovista de involucro, las flores son de coloramarillo.\nEl fruto es glabro, liso, ovoide, comprimido\ndorsalmente, compuesto de dos mericarpiosde color pardo.\nOtras especies, variedades y cultivares\nA nivel internacional se comercializan dosespecies bajo el nombre de eneldo, el Enel-do europeo (\nAnethum graveolens ) y el enel-\ndo indio o japonés ( Anethum sowa), origina-\nrio de Asia.\nAmbas especies son utilizadas como condi-\nmento de alimentos, pero su calidad es dife-rente. Del eneldo europeo (también el masutilizado en Francia) se comercializan prin-cipalmente sus hojas, mientras que del enel-Eneldo\ndo indio se comercializan principalmente susfrutos que se usan como especia.\nParte empleada\nSe utilizan las hojas frescas, las sumidadesfloridas, los frutos  y el aceite esencial que seextrae de toda la planta fresca y/o de los fru-tos.\nUsos y Propiedades\nLos frutos son utilizados en herboristería porsus propiedades eupépticas y carminativasy en gastronomía como condimento. Las ho-jas frescas se usan para preparar ensaladas,para aromatizar platos, vinagres y licoresmientras que las sumidades floridas se utili-zan en la industria agroalimentaria. El aceiteesencial es utilizado en aromaterapia y en laindustria cosmética.\nComposición química\nLos principales componentes del aceite esen-cial  extraído de los frutos del eneldo euro-peo son carvona (30%) y limoneno (68%).\nSISTEMA DE PRODUCCIÓN DEL\nCULTIVO\nSuelo\nCrece bien en suelos ricos en materia orgá-\nnica, fértiles, de textura media, y buena es-tructura, mullidos y con buena exposiciónsolar. Es una especie plástica, pudiéndosedesarrollar en diferentes tipos de suelo, aun-que su rendimiento se ve afectado en aque-llos extremadamente arcillosos o arenosos.\nPropagación\nSe multiplica por semilla (frutos). La siembrase realiza a fines de invierno- principios deprimavera. En la bibliografía también se ci-tan siembras en otoño, ya que es una espe-cie de clima templado que resiste las bajastemperaturas. Una siembra temprana permiteobtener una etapa de roseta prolongada y unmayor ciclo del cultivo con muy buen  desa-rrollo de plantas, optimizando los rendimien-tos tanto de materia verde como de frutos.\nSe puede sembrar en almacigueras y lue-\ngo transplantar a canteros dejando una218 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\ndistancia entre filas de 40 cm y una distancia\nde 10 cm entre plantas. Esto se correspondecon dosis de siembra de entre 4 y 10 kg/ha.También se puede realizar siembra directacon sembradora de precisión.\nLa densidad de siembra se modifica al cam-\nbiar el objetivo de producción y/o la épocade siembra. Si se desea obtener mayor ren-dimiento de materia verde se aconseja sem-brar más densamente, en forma escalonada.\nFertilización\nEnsayos realizados en Francia demuestranmuy buena respuesta a la fertilización connitrógeno y fósforo, dependiendo del nivelinicial de nutrientes en el suelo. Se recomien-da la aplicación  de 90 a 120 unidades de N,el 50% de esta dosis  en la preparación de lasiembra y la mitad restante  a los 20 – 40días luego de la emergencia de las plantas.El fósforo se aplica a la siembra a razón de100 unidades, debiendo ser incrementado siel objetivo es la producción de frutos.(Iteipmai-France)\nEnsayos de otros países encontraron buena\nrespuesta en la producción de grano y deaceite esencial con elevadas dosis de N(120k/ha) y moderadas de fósforo (40k/ha).\nTambién se recomienda el agregado de\ncompost orgánicos o estiércol a razón de 15t/ha en la preparación de la cama de siembra.\nControl de Malezas, Plagas y\nenfermedades\nLas malezas compiten con el cultivo, por lo\ncual deben de ser controladas ya sea en for-ma mecánica en el caso que la distancia en-tre hileras sea de 70cm, y si es inferior, lomás adecuado es el control químico aplica-do al suelo pre- siembra, pre-emergente opost-emergente.\nEn Francia se han detectado patógenos que\nafectan el cultivo tales como \nPhythium  ssp,\nque produce podredumbre de cuello;\nFuscicladium depressum  y Hetherosphaeria\npatella que producen manchas en tallos y\numbelas; Puccinia petroselini  y Puccinia\nbullata, que producen roya en tallos y hojas.\nEn cuanto a insectos, también para Francia\nse han determinado los siguientes proble-mas: \nPapilio machaon , lepidóptero que ata-\nca la parte aérea;  Aphis sp. Pulgón verde,\ndaña la parte aérea; Psila rosae , mosca de\nla zanahoria, ataca las raíces.\nPara prevenir la aparición de hongos, es im-\nportante partir de suelo libre de patógenos yde semilla sana. Para ello,  evitar implantar\nel eneldo sobre un sitio donde hayan habidocultivos anteriores de umbelíferas, cuidandotambién de no  repetir el eneldo en años su-cesivos en el mismo lugar.\nLa semilla debe estar tratada con funguicidas\nRiego\nLos periodos críticos en los cuales no debe\nhaber déficit hídrico son al momento de lasiembra y transplante y en la floración.\nCOSECHA Y POSTCOSECHA\nRendimientos esperados (Iteipmai-France)\n- Granos: 1 a 2 t/ha\n- Planta entera fresca al momento de\nmaduración de granos: 15 a 20 t/ha\n- Hojas frescas: 5t/ha\nTenor en aceite esencial\n- A partir de los frutos: 3 a 6%\n- A partir de la planta fresca: 0.3 a 0.5%\nLas hojas de eneldo pueden ser secadas a\nuna temperatura de 80 ºC.\nLos frutos no deben superar los 45 ºC de tem-\nperatura de secado.\nBibliografía\nCollura A. M y Storti, N. 1971. Manual para el\ncultivo de Plantas Aromáticas. Colección\nagropecuaria Nº18. INTA. Buenos Aires. Ar-\ngentina\nCurioni, A. y Arizio O. 1997. Plantas aromáticas\ny medicinales. Umbelíferas . Editorial  He-\nmisferio Sur. Buenos Aires.\nIteipmai. 1992. Fiches techniques. Recueil Nº5.\nIteipmai: Chemille. Francia.219 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nSalvia\nGENERALIDADES\nNombre científico:\nSalvia officinalis  L.\nFamilia:\nLabiatae (Lamiaceae)\nNombres comunes:\nSalvia, Salvia común\nOrigen\nEs originaria de la zona mediterránea, sobre\ntodo de las regiones del Adriático. Se cultivaen diversos países europeos. Los principa-les productores son Albania, Turquía y la exYugoslavia.\nDescripción botánica\nEs una planta perenne, cuya altura varía en-\ntre 20-60 cm, con hojas  opuestas,  oblongo-lanceoladas, de borde finamente festoneadoy color verde grisáceo, recubiertas de unapilosidad blanquecina en el haz que seincrementa a tomentosa en el envés. La basede la lámina es cordada, frecuentementeauriculada. Las hojas situadas en la parte in-ferior son largamente pecioladas, las supe-riores son más pequeñas, sésiles y agudas.\nFlores de color azul violáceo, dispuestas en\nespiguillas terminales poco compactas.\nLos frutos son aquenios ovoides\n(tetraquenios)\nPresenta un olor fuertemente especiado, aro-\nmático, balsámico y un sabor a especia,amargo y astringente.\nOtras especies, variedades y cultivares\nLa especie más ampliamente cultivada enEuropa y comercializada a nivel mundial esla salvia común (\nSalvia officinalis ).\nDentro del género, la especie Salvia triloba\nespontánea de Grecia, Sicilia, Creta y Chi-\npre puede confundirse y comercializarse conel nombre de \nS.  officinalis,  produciendo adul-\nteraciones de la droga en mezclas de hier-bas para infusión.\nLa especie \nSalvia lavandulifolia propia de la\npenínsula ibérica, cuyas hojas tienen olorcaracterístico a lavanda o romero y una com-posición de aceite esencial  diferente, son\nparticularmente usadas en la industria de lacosmética y perfumería.\nExisten variedades de salvia de hojas pur-\npúreas, de hojas variegadas y tambiéncultivares enanos. Hay una especie llamadasalvia ananá (\nSalvia elegans ), que posee\nperfume a ananá en sus hojas,  muy orna-mental por sus flores de intenso color rojo.\nSalvia guaranitica , de flores azul - violeta es\nnativa, distribuyéndose en Brasil, Paraguay,Argentina y Uruguay.\nParte empleada\nHojas, aceite esencial  y oleorresinas.\nUsos y propiedades\nUso culinario\nEn gastronomía se usan las hojas secas ofrescas de \nSalvia officinalis para aromatizar\ncarnes, condimento de salsas, sopas, etc yen alimentos envasados.\nEl aceite esencial es utilizado por sus pro-\npiedades aromáticas en la industriaalimentaria como condimento de carnes pro-cesadas y en licorería como saborizante delicores y bitters.\nLa oleorresina de salvia, considerada comer-\ncialmente segunda en importancia despuésde la semilla de apio, es un perfecto sustitutode la hierba seca como agente saborizanteen el proceso industrial de carnes.\nUso medicinal\nEn herboristería se usan las hojas secas parainfusión y tisanas. La infusión  es indicada entrastornos digestivos, flatulencia,inflamaciones de las mucosas intestinales ydiarrea. Como antiinflamatorio se utiliza prin-cipalmente en forma de gargarismos para eltratamiento de inflamaciones de la cavidadbucofaríngea (gingivitis). Se emplea paraevitar la transpiración excesiva, en casos desudoración nocturna excesiva y también con-tra la hipersudoración de naturalezapsicosomática.\nLa droga, sus extractos y el aceite esencial\nson componentes de preparados medicina-les.220 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nEl aceite esencial es utilizado en la industria\nde la perfumería y cosmetología  para la fa-bricación de shampoo y pasta dental.\nComposición química\nLas hojas secas de salvia contienen entre 1.5y 3% de aceite esencial.  Los componentesprincipales del aceite son alfa tujona,  betatujona, cineol y alcanfor. La composición esvariable según el origen geográfico y la épo-ca de recolección.\nTÉCNICAS DE PRODUCCIÓN DEL\nCULTIVO\nSuelo\nSe adapta a gran variedad de suelos, aun-\nque se  desarrolla mejor en aquellos de con-sistencia media, bien drenados, algocalcáreos y permeables. Son desfavorableslos terrenos muy arcillosos y húmedos.\nRequiere exposición a sol pleno. Tolera las\nheladas cuando no son muy extensas ni con-tinuas y es bastante  resistente a la sequía.\nPropagación\nPuede multiplicarse  por semillas, por esque-jes y por división de matas. Generalmente elcultivo se instala a partir de semilla. La siem-bra puede realizarse en almácigos o bande-jas almacigueras a fines del invierno o du-rante la primavera. Luego se hace eltransplante considerando una densidad deplantación de 0.6 m de distancia entre filaspor 0.3 m de distancia entre plantas.\nTambién es posible realizar la siembra en\nforma directa con sembradora de precisión,dejando caer 3 o 4 semillas por golpe, a 1cm de profundidad. Posteriormente es nece-sario efectuar raleo.\nFertilización\nLa salvia puede crecer en sitios pobres, perosuelos que presentan un buen balance denutrientes (N,P,K) incrementan el rendimien-to del cultivo. El agregado de abonos orgáni-cos previo a la plantación a razón de 20 t/habeneficia el cultivo.\nEl nitrógeno es agregado anualmente en pri-\nmavera mientras que el fósforo y el potasioen otoño.\nLuego del primer corte debe considerarse un\naporte suplementario de nitrógeno.\nEl rendimiento del cultivo se mantiene esta-\nble durante 3 a 4 años.Control de Malezas, Plagas y\nenfermedades\nEs una especie rústica, no se conocen enfer-\nmedades o plagas que causen daños de con-sideración en el cultivo.\nPara mantener el cultivo con un bajo nivel de\nenmalezamiento es necesario realizar un con-trol de malezas mediante carpidas ydeshierbes manuales o con herbicidas.\nEs una especie sensible a las bajas tempe-\nraturas y excesos de humedad.\nRiego\nEl riego es necesario en las primera etapas,desde la siembra, el vivero, hasta el momen-to de transplante e instalación del cultivo yregularmente en el periodo de mayor creci-miento del cultivo.\nSuelos con humedad excesiva en invierno\nson perjudiciales para el desarrollo de lasplantas, no siendo aptos para esta especie.\nCOSECHA Y POSTCOSECHA\nEn el primer año de plantación la salvia noflorece, practicándose una sola cosecha dela masa vegetativa  a finales del verano.\nA partir del segundo año se pueden hacer\ndos cortes, el primer corte a mediados deprimavera, cuando comienza la floración y lasplantas se encuentran en estado de botón flo-ral (setiembre octubre). El producto cosecha-do en esta época tiene el inconveniente detener  bajo tenor en aceite esencial.\nEl segundo corte se hace a fines del verano,\nprincipios de otoño, cuando la planta se en-cuentra en estado vegetativo. En este mo-mento las plantas tienen un mayor tenor deaceite esencial.\nPara que las plantas rebroten es necesario\nmantener las yemas axilares de la base, porlo cual las plantas  deben de ser cortadas aun mínimo de 10 cm del suelo.\nCuando el objetivo de la producción es la\nobtención de aceites esenciales la cosechase hará en plena floración (Verano)\nRendimientos esperados (Fuente: Iteipmai-\nFrancia)\nPara un cultivo de 50.000 plantas/ha los ren-\ndimientos esperados son:\nHojas\nEn el primer año del cultivo:\nParte aérea fresca: 8 t/ha221 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nParte aérea seca: 2 t/ha\nHojas secas: 1 t/ha\nA partir del segundo año de cultivo:\nPrimer corte:Parte aérea fresca: 4 t/ha\nHojas secas: 0.5 t/ha\nSegundo corte:\nParte aérea fresca: 20 t/ha\nHojas secas: 3.5 t/ha\nACEITE ESENCIAL\nA partir del segundo año de cultivoParte aérea fresca: 15 a 17 t/ha\nAceite esencial: entorno a 75 kg/ha (en va-\nriedades no seleccionadas el rendimiento sesitúa alrededor de los 35 kg/ha)\nEn el año 2002-2003, en el marco de una\npasantía en INIA Las Brujas, se realizaronexperiencias en el cultivo de plantas aromá-ticas exóticas con la finalidad de relevar in-formación acerca del ciclo, manejo y rendi-miento del cultivo.\nPara el caso de la salvia, se partió de semilla\ncomercial adquirida en Semillería Surco, ins-talando una parcelas de pequeñas dimensio-nes, obteniéndose los siguientes resultados:\nRendimiento estimado para el primer corte\nde salvia cultivada en INIA Las Brujas:\nMarco de plantación: 60 cm entre filas, 30 cm\nentre plantas\nEstructura de plantación: en canteros de 0.90\ncm de ancho, con 2 filas c/u.\nDensidad de plantación: 44.400 plantas/haPeso fresco promedio/planta: 56 g\nSe cosechan 2/3 de la parte aérea, dejando\ncomo mínimo una altura remanente de 10 cm.\nEl rendimiento estimado son 2846 kilos de\nmaterial fresco/ha/corte, en el primer corte yprimer año de producción.\nBibliografía\nCañigueral, S.; Vila, R.; Wichtl, M.1998. Plan-\ntas Medicinales y Drogas Vegetales para in-\nfusión y tisana. Manual para farmacéuticos ymédicos. OEMF International srl: Milano. pp\n106-107.\nIteipmai. 1992. Fiches techniques. Recueil Nº5.\nIteipmai: Chemille. Francia.\nHalva, S. and  Cracker L. E. 1996. Manual for\nNorthern Herbs Growers. HSMP Press. U.S.A\nCollura A. M y Storti, N. 1971. Manual para el\ncultivo de Plantas Aromáticas. Colección\nagropecuaria Nº18. INTA. Buenos Aires. Ar-\ngentina.\nMahabir P. Gupta, editor. CYTED. 1995. 270\nPlantas Medicinales Iberoamericanas. Con-venio Andrés Bello.\nCBI. 2002. Mercado de hierbas y especias. Ho-\nlanda. (http:// www.cbi.nl)\nSecretaria de Agricultura, Ganadería, Pesca y\nAlimentación. 199?.Situación y Perspectivas\ndel Mercado Nacional e Internacional: Espe-cias, Hierbas Aromáticas, Aceites Esenciales\ny Oleoresinas. Argentina. 93p.\nVillar, M; Villavicencio, O. 2001. Manual de\nFitoterapia. Organización  Panamericana dela Salud, editor. Lima. 405p.  222 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas223 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nTomillo\nGENERALIDADES\nNombre científico :\nThymus vulgaris L.\nFamilia:\nLabiatae\nNombre común :\nTomillo, Tomillo común\nOrigen\nEs originario de la zona mediterránea occi-\ndental, crece espontáneamente en toda elárea  mediterránea, los Países Balcánicos yel Caúcaso. El cultivo  comercial ocurre enFrancia, España, Portugal, Marruecos, Gre-cia, Israel y Estados Unidos.\n                                                                                                                                                                                                                                                                \nDescripción botánica\nHierba perenne que forma matas compactas\nde tallos leñosos muy ramificados, erectos ygrisáceos de 10 a 30 cm de altura. Las hojasson opuestas, pequeñas, de forma ovallanceolada, de borde entero y revoluto, pe-cíolo corto a sésiles, coriáceas, de color ver-de en el haz y gris tomentoso en el envés.\nFlores violáceas, rosadas o blancas según\nla variedad.\nOlor aromático  intenso y característico. Sa-\nbor aromático, ligeramente picante.\nOtras especies, variedades y cultivares\nDentro del género Thymus  existen mas de\n50 especies, algunos ejemplos son: tomilloaceitunero (\nThymus zygis ), tomillo limón\n(Thymus x citriodorus ), tomillo rastrero\n(Thymus praecox  ssp. articus).\nParte empleada\nSe utilizan las hojas frescas y secas, así comoel aceite esencial.\nUsos y propiedades\nEn gastronomía el tomillo se usa fresco oseco para aromatizar diversos platos. Lasindustrias alimentarias emplean el aceiteesencial como conservante y aromatizante.Es también empleado en licorería.En cuanto a su uso medicinal, preparado en\ninfusiones y tisanas tiene propiedades comoexpectorante y broncoespasmolítico,antispasmódico y antiséptico. Externamentees usado como hiperemizante, antibacterianoy desodorante  en las inflamaciones de lacavidad bucofaríngea (en colutorios ygargarismos) y como revulsivo en linimen-tos, preparados para el baño y fomentos.\nExisten en Europa más de 100 especialida-\ndes farmacéuticas cuyas composiciones con-tienen tomillo.\nEl aceite esencial es usado en cosmética,\nperfumería y aromaterapia.\nComposición química\nEl aceite esencial contiene principalmentedos monoterpenos fenólicos: timol ycarvacrol. La composición del aceite esen-cial puede variar considerablemente segúnel origen y momento de recolección del ve-getal.\nSISTEMA DE PRODUCCIÓN\nSuelo\nLa planta requiere suelos moderadamentefértiles, de pH 6,5 -7, bien drenados,soleados. La variedad mayormente cultiva-da en Francia  «Tomillo de Provence», seadapta a suelos pobres, secos y pedregosos.\nPropagación\nLa multiplicación puede realizarse por semi-lla o vegetativamente por división de mataso por estacas. El cultivo dura de 5 a 7 años.\nSiembra en almácigo\nSi el almácigo se hace al aire libre, la épocamas adecuada es mediados de primavera.Si se hace bajo protección en túneles o in-vernáculo, se puede sembrar en otoño o pri-mavera. La siembra puede hacerse en can-teros con el suelo bien preparado, afinado ymezclado con compost orgánicos, o se pue-den usar bandejas almacigueras consustratos mezclados con tierra negra.\nDada la pequeñez de la semilla se cubren\ncon una ligera capa de mantillo superfi-cialmente. Para sembrar en forma rala y224 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\ndistribuirlas mejor, se pueden mezclar con\nceniza o arena dulce. El suelo debe mante-nerse con humedad constante hasta la emer-gencia de las plantitas, luego continuar conriegos adecuados. Los cuidados del almáci-go se reducirán a riego, desmalezado, pro-tección contra lluvias  copiosas y temperatu-ras extremas, control de hormigas, etc.\nEl trasplante puede realizarse cuando las\nplantitas alcanzaron 10cm de altura.\nDivisión de matas\nLa división de matas se hace en otoño o prin-cipios de primavera. De cada planta madrese separan nuevas plantas con raíces, las quese disponen en forma definitiva en el campo.\nEstacas\nDurante el invierno puede realizarse la multi-\nplicación por estacas. Se cortan ramitas jó-venes de la planta, se despuntan, y plantanen vivero en tierra bien preparada, a distan-cias de 10 X 5 cm. Se deben proteger de fríosintensos, variaciones de temperatura, etc.Requieren riegos abundantes. El trasplantese realiza a comienzos de primavera.\nTransplante\nSe utiliza un marco de plantación de 40 cmentre filas y 30 cm entre plantas.\nFertilización\nEnsayos realizados han demostrado que elcultivo responde a fertilizaciones con nitró-geno, fósforo y potasio sin afectar la calidaddel aceite obtenido.\nEl empleo de abonos orgánicos (compost) al\nmomento de la instalación es del orden de30 ton/ha.\nControl de Malezas, Plagas, y\nEnfermedades\nEs necesario mantener el cultivo libre de la\ncompetencia de malezas.\nEl cultivo es en general tolerante al ataque\nde parásitos. Puede ocurrir un deterioro  odepresión del cultivo que aparece en ocasio-nes luego de la floración, pudiendo llegar acomprometer la producción del año.\nSensible al ataque de mosca blanca.\nRiego\nLos mayores requerimientos hídricos se dan\nen el crecimiento de primavera, requiriendotambién un suelo húmedo al transplante.COSECHA Y POSTCOSECHA\nEn el caso que el cultivo sea destinado a her-boristería, se cosecha en primavera (setiem-bre, octubre o noviembre) que es cuando tie-ne mayor poder de recuperación a través delcrecimiento vegetativo.\nSi el producto se va a destilar, el mayor ren-\ndimiento de aceite se obtiene cosechando enplena floración, esto es a partir de octubre -noviembre.\nEl método de corte en un cultivo industrial es\ncon segadora  autocargadora.\nLa altura de corte recomendada es de 5 a 10\ncm sobre el nivel del suelo, de modo de de-jar yemas a partir de los cuales rebrotará elcultivo.\nLa temperatura de secado recomendada es\nde 30° a 40°C.\nLa separación de la hoja del tallo, se logra\npor batido.\nRendimientos esperados\nSegún datos de la bibliografía europea, lacosecha  de partes aéreas del vegetal fresco(22 000 plantas/ ha) oscila entre 8 y 12 tone-ladas/ha., equivalente a 2,3 a 3 ton/ha departes aéreas secas y a 0,7 a 0,9 ton/ha. dehojas secas.\nResultados experimentales en INIA Las\nBrujas para un cultivo con las siguientes ca-\nracterísticas:\nMarco de plantación: 40 cm entre filas, 30 cm\nentre plantas.\nEstructura de plantación: en canteros de 0.75\nm de ancho, dejando igual distancia entrecanteros, 2 filas por cantero.\nDensidad de plantación: 44.400 plantas por\nhectárea.\nRendimientos en el primer año del\ncultivo\nSe cosechan las dos terceras partes de la\nmasa aérea del cultivo.\nLos rendimientos para el primer corte reali-\nzado en otoño fue de 21 g de materia verde/planta (con 54% de contenido de humedad).\nEn el segundo corte de primavera,  se\nincrementó el peso verde promedio de lasplantas a  97 g/planta, lo que equivale a unrendimiento de 4307 kilos de material verde/ha/corte con un 60% de contenido de hume-dad, lo que equivale a  1723 kilos de materialseco/ha/corte.225 Estudios en domesticación y cultivo de especies medicinales y aromáticas nativas\nAl separar hojas secas exclusivamente del\nresto del tallo desecado, se estimaron mer-mas de aproximadamente 50% del peso secoinicial.\nBibliografía\nCañigueral, S.; Vila, R.; Wichtl, M.1998. Plan-\ntas Medicinales y Drogas Vegetales para in-\nfusión y tisana. Manual para farmacéuticos ymédicos. OEMF International srl: Milano. pp\n106-107.\nIteipmai. 1992. Fiches techniques. Recueil Nº10.\nIteipmai: Chemille. Francia.Halva, S. and  Cracker L. E. 1996. Manual for\nNorthern Herbs Growers. HSMP Press. U.S.A\nCollura A. M y Storti, N. 1971. Manual para el\ncultivo de Plantas Aromáticas. Colecciónagropecuaria Nº18. INTA. Buenos Aires. Ar-\ngentina.\nCBI. 2002. Mercado de hierbas y especias. Ho-\nlanda. (http:// www.cbi.nl)\nSecretaria de Agricultura, Ganadería, Pesca y\nAlimentación. 199?.Situación y Perspectivasdel Mercado Nacional e Internacional: Espe-\ncias, Hierbas Aromáticas, Aceites Esenciales\ny Oleorresinas. Argentina. 93p.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}