{"title": "Efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-Marek-en-pollitos-de-un-da-de-edad - Medicina | Studenta", "author": "Aprendiendo Medicina", "url": "https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "hostname": "studenta.com", "description": "Estudia con material de Medicina compartido por Aprendiendo Medicina", "sitename": "Studenta", "date": "2022-08-02", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nUNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO MAESTRÍA EN CIENCIAS DE LA PRODUCCIÓN Y DE LA SALUD ANIMAL EFECTO DEL USO DE GENTAMICINA EN COMBINACIÓN CON VACUNA CONTRA LA ENFERMEDAD DE MAREK EN POLLITOS DE UN DÍA DE EDAD TESIS QUE PARA OPTAR POR EL GRADO DE: MAESTRÍA EN MEDICINA VETERINARIA Y ZOOTECNIA PRESENTA: LUIS DAMIAN MONTESINOS GARCÍA TUTOR: DR. NESTOR LEDESMA MARTÍNEZ Facultad de Medicina Veterinaria y Zootecnia. UNAM COMITÉ TUTOR: DR. ROGELIO A. ALONSO MORALES. Facultad de Medicina Veterinaria y Zootecnia. UNAM DR. ÁLVARO AGUILAR SETIEN. Facultad de Estudios Superiores Cuautitlán. UNAM MÉXICO, D. F. MARZO 2014 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ UNAM – Dirección General de Bibliotecas Tesis Digitales Restricciones de uso DERECHOS RESERVADOS © PROHIBIDA SU REPRODUCCIÓN TOTAL O PARCIAL Todo el material contenido en esta tesis esta protegido por la Ley Federal del Derecho de Autor (LFDA) de los Estados Unidos Mexicanos (México). El uso de imágenes, fragmentos de videos, y demás material que sea objeto de protección de los derechos de autor, será exclusivamente para fines educativos e informativos y deberá citar la fuente donde la obtuvo mencionando el autor o autores. Cualquier uso distinto como el lucro, reproducción, edición o modificación, será perseguido y sancionado por el respectivo titular de los Derechos de Autor. i DEDICATORIA A mis padres y a mi esposa por su apoyo incondicional. A mi hijo, gracias por darme la alegría de ser papá. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ ii AGRADECIMIENTOS A la empresa MSD Salud Animal por su apoyo en la adquisición de los reactivos para la parte experimental de la tesis, en especial Biol. Francisco Ríos Cambre. A mi asesor el Dr. Nestor Ledesma Martínez por su apoyo y confianza en la realización de este proyecto. Al Dr. Rogelio A. Alonso Morales por su tiempo y dedicación en este proyecto. Al técnico Juan Pablo Pintor Ríos por su capacitación y apoyo en la parte experimental del proyecto. A los miembros del jurado por sus aportaciones al presente trabajo. Al personal del área de laboratorio de genética por su buen trato. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ iii RESUMEN En la avicultura comercial es común la administración del antibiótico gentamicina en combinación con vacuna contra la enfermedad de Marek al igual que el uso de medias dosis de vacuna. Existe inconsistencia en la publicaciones científicas respecto a la acción de este antibiótico sobre la vacuna de Marek, ya que algunos autores mencionan que la gentamicina no afecta el título de la vacuna mientras otros mencionan que si lo hace. En el presente estudio se determinó la presencia del virus vacunal y su concentración de plumas colectadas a los días 14, 21 y 28 post-vacunación de aves de engorda vacunadas al día de edad, se emplearon 2 vacunas; vacuna conteniendo el serotipo 1 y vacuna bivalente conteniendo serotipo 2 y serotipo 3. De esta última solo se evaluó el serotipo 3. Los grupos de trabajo fueron: dosis completa, media dosis, dosis completa con gentamicina y media dosis con gentamicina. Los resultados obtenidos en ambas vacunas indicaron que el grupo en el cual se presentó un menor número de muestras positivas, un mayor retraso en alcanzar el valor máximo de la concentración relativa de ADN viral o bien una menor concentración relativa de ADN viral fue el grupo de media dosis con gentamicina, por lo que el ave pudiera estar susceptible a la infección por virus de campo. Palabras clave: enfermedad de Marek, vacunación, dosis, gentamicina. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ iv ABSTRACT In commercial poultry is common antibiotic gentamicin administration in combination with Marek's disease vaccine, as well as the use of half doses of the vaccine. There is inconsistency in the scientific literature regarding the action of this antibiotic on Marek's vaccine, since some authors refer that gentamicin does not affect the vaccine tittles, while others mention that if you do. This project, investigated the vaccunal virus presence and its concentration in feathers collected on days 14 , 21 and 28 post - vaccination from broilers vaccinated at 1 day old. Two types of vaccines were used: vaccine serotype 1 and bivalent vaccine containing serotype 2 and serotype 3, the latter only evaluated the serotype 3 . The working groups were: full dose, half dose, full dose with gentamicin and half dose with gentamicin. The results indicated that both vaccines group which had a smaller number of positive samples, a further delay in the maximum value of the relative concentration of viral DNA or a lower relative concentration of viral DNA was the group of half dose with gentamicin, because of this, the broiler can be susceptible to a field virus. Keywords: Marek's disease, vaccination, dose, gentamicin. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ v CONTENIDO PAGINA Dedicatoria i Agradecimientos ii Resumen iii Abstract iv Contenido v Lista de cuadros vi Lista de figuras vii Abreviaturas viii 1. INTRODUCCIÓN 1 1.1 Etiología 1 1.2 Patogenia 1 1.3 Epizootiología y transmisión 4 1.4 Diagnóstico 4 1.5 Vacunación 5 1.5.1 Fallas en la vacunación 7 2. JUSTIFICACIÓN 9 3. HIPÓTESIS 10 4. OBJETIVOS 11 5. MATERIALES Y MÉTODOS 12 6. RESULTADOS 16 7. DISCUSIÓN 18 8. CONCLUSIÓN 20 9. REFERENCIAS 21 10. CUADROS 26 11. GRÁFICAS 30 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ vi LISTA DE CUADROS Página Cuadro 1 Técnica de extracción de ADN a partir de la pulpa de la pluma 26 Cuadro 2 Cantidad y porcentaje de muestras positivas de vacuna Serotipo 1 27 Cuadro 3 Cantidad y porcentaje de muestras positivas de vacuna Serotipo 3 28 Cuadro 4 Media aritmética de la concentración relativa de ADN viral Serotipo 1 29 Cuadro 5 Media aritmética de la concentración relativa de ADN viral Serotipo 3 29 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ vii LISTA DE GRÁFICAS Página Gráfica 1 Porcentaje de muestras positivas y análisis de varianza. Serotipo 1 30 Gráfica 2 Porcentaje de muestras positivas y análisis de varianza. Serotipo 3 31 Gráfica 3 Media aritmética por grupo. Serotipo 1 32 Gráfica 4 Media aritmética por grupo. Serotipo 3 32 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ viii LISTA DE ABREVIATURAS ADN Ácido desoxirribonucleico ANOVA Análisis de varianza C- Control negativo cpb Cuanto baste para CD Cúmulo de diferenciación DC Dosis completa DC+G Dosis completa con gentamicina dNTP Desoxiribonucleótido trifosfato EM Enfermedad de Marek F Forward (Sentido) HVT Herpesvirus of turkey (Herpersvirus del pavo) H2O Agua LB Linfocito B LT Linfocito T M Mol MD Media dosis MD+G Media dosis con gentamicina MgCl2 Cloruro de magnesio ml Mililitro mMMilimol ng Nanogramo PCR Polimerase chain reaction (reacción en cadena de la polimerasa) PCR-TR Reacción en cadena de la polimerasa- Tiempo real R Reverse (Reversa) rpm Revoluciones por minuto U Unidad UFP Unidad formadora de placa VEM Virus de la enfermedad de Marek µl Microlitro µM Micromol (m)VEM Virus de la enfermedad de Marek poco virulento (v)VEM Virus de la enfermedad de Marek virulento (vv)VEM Virus de la enfermedad de Marek muy virulento (vv+)VEM Virus de la enfermedad de Marek muy virulento plus Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 1 1. INTRODUCCIÓN La enfermedad de Marek (EM) es causada por un Herpesvirus altamente contagioso, asociado a células y oncogénico. Su distribución es mundial. En aves susceptibles y expuestas al virus de la enfermedad de Marek (VEM) puede resultar en un debilitamiento progresivo llevando a una alta mortalidad, baja en la producción del huevo e inmunodepresión.1 Su importancia económica radica en su capacidad inmunodepresora, ya que el VEM al infectar a linfocitos T y B impide su actividad biológica y produce su lisis, ya sea por necrosis o por apoptosis,2 esta inmunodepresión predispone a gran variedad de enfermedades secundarias ocasionando un aumento de decomisos en la planta de procesamiento y de aves de desecho.3 1.1 Etiología La EM es causada por un virus ADN de la familia Herpesviridae, subfamilia Alphaherpesvirinae, del genero Mardivirus, se clasifica en tres tipos: Gallid herpesvirus 2 (virus de la enfermedad de Marek serotipo 1) y Gallid herpesvirus 3 (virus de la enfermedad de Marek serotipo 2) y Meleagrid herpesvirus 1.4 El serotipo 1 incluye todas las cepas oncogénicas, las cuales son divididas en patotipos: (m)VEM (virus de enfermedad de Marek poco virulento), (v)VEM (virus de la enfermedad de Marek virulento), (vv)VEM (virus de la enfermedad de Marek muy virulento) y (vv+)VEM (virus de la enfermedad de Marek muy virulento plus).5 El serotipo 2 son los virus no-oncogénicos aislados de los pollos y el serotipo 3 son los virus no-oncogénicos aislados de los pavos, este último es llamado herpesvirus del pavo o HVT por sus siglas en inglés.6 1.2 Patogenia El VEM actúa de diferentes maneras de acuerdo con la fase de infección y al tipo de interacción virus-célula. Se reconocen tres fases de infección: productiva, latente y transformante.7 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 2 1.- Infección productiva: se divide a su vez en dos tipos, que son infección productiva e infección productiva restrictiva. La primera se lleva a cabo en células del epitelio folicular de la pluma y se caracteriza por la formación de virus completo envuelto infectante. La segunda se presenta en los linfocitos, células epiteliales (bolsa de Fabricio, timo, bazo, riñón, páncreas, proventrículo, entre otros) y células de cultivo celular.7 2.- Infección latente: la infección latente se caracteriza por la presencia del ADN viral en ausencia de proteínas y transcripciones virales. Se presenta principalmente en linfocitos T (LT) y en algunos linfocitos B (LB).7 3.- Infección transformante: consiste en la transformación de linfoblastos de origen T a un estado neoplásico. Esta fase es exclusiva de los virus del serotipo 1.7 La patogenia de la EM es compleja y no es conocida en su totalidad. La infección ocurre por la inhalación del polvo contaminado con virus envuelto de EM libre de células, el cual fue liberado junto con las descamaciones del epitelio folicular de las plumas de aves infectadas. Al cabo de 1-3 días post-infección el virus en pulmón es transportado por los macrófagos hacia los órganos linfoides (bazo, timo y bolsa de Fabricio).8 Poco tiempo después es detectada una infección citolítica en estos órganos (primer fase citolítica), llegando a su máximo a los 3-6 días post-infección. Las células blanco en estos órganos son los LB9 y en menor grado los LT, por lo que se presenta una atrofia transitoria de los órganos linfoides, especialmente el timo y la bolsa de Fabricio ocasionando una inmunodepresión del ave. Dependiendo de la virulencia de la cepa, las aves pueden recuperarse entre 8-14 días post-infección o la atrofia puede volverse permanente.10 Varios factores pueden modificar la patogenia, como lo es, la vacunación temprana y la presencia de anticuerpos maternos ya que reducen la infección citolítica.11 La reducción de la infección citolítica disminuye el número de células infectadas de forma latente y reduce o retrasa el desarrollo de tumores.7 Cuando la infección citolítica no puede ser demostrada y no hay presencia de linfomas se considera que el proceso de infección se encuentra en su fase latente, esto ocurre desde los 6-7 días post-infección. La fase de latencia coincide con el desarrollo de respuesta Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 3 inmune. Las interacciones entre el virus y las células durante esta fase no son completamente conocidas. En esta fase las células involucradas son los linfocitos T CD4+, CD8+ y en menor grado LB.12 Estos linfocitos son probablemente los diseminadores del virus a otros tejidos. El VEM puede ser detectado en el cerebro, nervios periféricos13 y ojo,14 dependiendo de la virulencia del virus del serotipo 1 y de la resistencia genética del ave. En el cerebro se puede encontrar infiltrado linfoide con una respuesta inflamatoria aguda caracterizada por una vasculitis y edema vasogénico que son los responsables de los signos clínicos en la parálisis transitoria. Los patotipos vv y vv+ inducen una vasculitis más severa que llega a ocasionar alta mortalidad.15 La apoptosis de LT durante esta fase ha sido descrita por Morimura et al (1997).16 En aves genéticamente resistentes, la infección de los linfocitos permanecen en fase latente y puede durar toda la vida,17 presentando una fase productiva leve en el epitelio folicular de la pluma.18 Aves susceptibles o resistentes, infectadas con cepas vv o vv+ pueden desarrollar una segunda propagación de infección linfocitaria citolítica en la segunda o tercer semana post- infección, coincidiendo con una inmunosupresión permanente.7 La segunda fase citolítica no ha sido estudiada con detalle. Esta ocurre en órganos linfoides y los focos de infección pueden encontrarse en el epitelio de varios órganos (riñón, páncreas, glándula adrenal, proventrículo, etc). La segunda fase citolítica no siempre ocurre.7 La infección productiva o infección citolítica del epitelio folicular de la pluma, es el único sitio conocido donde el virus completa su replicación, ocurre tanto en aves genéticamente resistentes como en aves susceptibles, independientemente de la cepa del virus. El VEM es transportado a los folículos por los linfocitos infectados. Los agregados linfocitarios consisten en linfocitos pequeños con inclusiones intranucleares, los cuales pueden ser detectados en la dermis perifolicular desde los 7 días post-infección.19 En un estudio realizado por Baigent et al (2009),20 demostró la correlación que existe entre la cantidad ADN viral vacunal presente en la pulpa de la pluma y la protección ante un desafío de campo. Con base a esto es posible realizar la evaluación in vivo de una vacuna a partir de muestras de pulpa de pluma. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 4 Finalmente la infección transformante constituye la última fase de la enfermedad, desarrollándose tumores (linfomas). La muerte por el desarrollo de los linfomas puede ocurrir desde las 3 semanas en adelante.7La composición de los linfomas es compleja y está constituida por una combinación de células neoplásicas, macrófagos y células plasmáticas. Ambos LT y LB están presentes, aunque los primeros predominan.21 Las células blanco usuales para la transformación son CD4+, las cuales son linfocitos T activados. Aunque la infección de aves vía membrana del ala, musculo de la pechuga o con depleción de células T, mostraron que otros subconjuntos pueden ser infectados (CD8+ CD4-, CD3- CD4- CD8- y CD3+ CD4- CD8-).22 1.3 Epizootiología y transmisión De todos los tejidos infectados de las aves con VEM, el folículo de la pluma tiene un papel muy importante en la transmisión y epidemiología debido a que solo en estos se desarrollan el virus envuelto e infectante de la EM.23,24 La excreción del virus inicia alrededor de las 2 semanas post-inoculación, alcanzando su máximo entre las 3 y 5 semanas. Estos virus son liberados al ambiente mediante descamaciones cutáneas formando una parte muy importante del polvo de las casetas avícolas.3 Es muy difícil eliminar al virus del ambiente, pero se puede reducir su concentración por medio de higiene.25 Debido a esto independientemente de las actividades higiénico-sanitarias para el control de esta enfermedad, se ha empleado el uso común de vacunas contra EM. La vacunación se utiliza como la mayor estrategia de control de esta enfermedad a nivel mundial.26 1.4 Diagnóstico El diagnóstico de la enfermedad de Marek se hace en base a la historia clínica, hallazgos a la necropsia e histopatología. Si bien se puede realizar el aislamiento del virus, no es una práctica común. Los estudios de serología (precipitación en gel de agar, inmunofluorescencia, ELISA) pueden no aportar mucho ya que es común que las aves posean anticuerpos contra el VEM debido a la vacunación que es llevada a cabo rutinariamente. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 5 Otro método que puede ser utilizado para el diagnóstico de EM son los estudios de biología molecular como la reacción en cadena de la polimerasa (PCR por sus siglas en inglés) la cual tiene la ventaja de distinguir entre los serotipos del virus. En el caso del PCR en tiempo real, además de ser una prueba con alta sensibilidad y especificidad, permite llevar a cabo una cuantificación ya sea absoluta o relativa. Esto es importante cuando se pretende demostrar la cantidad de virus de enfermedad de Marek que está presente en una muestra. Entre los genes empleados para llevar a cabo las pruebas de PCR en tiempo real podemos encontrar, para el caso del serotipo 1: gB,27 meq,28 pp38;29 para el serotipo 2: DNA-Pol27,28 y para el serotipo 3: sorf1.28 1.5 Vacunación La EM ha sido controlada satisfactoriamente mediante la vacunación desde 1969. El desarrollo de vacunas de Marek fue un gran logro en la historia de la vacunología, por ser la primera vacuna contra una enfermedad neoplásica y ser una de las más eficientes vacunas contra un Herpervirus. De acuerdo con información proporcionada por la National Agricultural Statistics Service, las pérdidas por decomisos en pollos de engorda en los Estados Unidos disminuyeron de un 1.5% en 1970 a un 0.0003% en el 2006, una reducción de alrededor del 99%.6 La vacunación contra EM se lleva a cabo principalmente de dos formas: vacunación in ovo en embrión de pollo alrededor de los 18 días de incubación (vía líquido amniótico, subcutáneo o intramuscular) y en pollitos al día de edad (vía subcutánea o intramuscular). Los virus vacúnales han sido divididos en tres categorías: VEM 1 atenuado (serotipo 1), VEM 2 naturalmente apatógeno (serotipo 2) y HVT (serotipo 3).30 Serotipo 1: Tradicionalmente son cepas atenuadas por pases seriados en cultivo celular. El número de pases para atenuar una cepa de VEM serotipo 1, depende de los siguientes factores: su virulencia inicial, los días entre los pases, número de células transferidas y el tipo de cultivo celular.30 La primer vacuna contra EM fue la cepa HPRS-16 de VEM serotipo 1, aunque posteriormente su uso fue desplazado por la vacuna serotipo 3 HVT, vacunas bivalentes y vacuna de serotipo 1 cepa CVI988 (también conocida como Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 6 RISPENS).La cepa CVI988 tiene un bajo potencial oncogénico desde su aislamiento inicial, pero es atenuado por 26-35 pases en cultivos de fibroblastos de embrión de pato. La cepa CVI988 tiene una extraordinaria capacidad de protección en pollos contra desafíos con VEM altamente virulentos.6 Serotipo 2: Son cepas apatógenas aisladas de aves clínicamente sanas. El primer serotipo 2 autorizado para ser empleado como vacuna fue la cepa SB-1. El nivel de protección conferido es bajo, pero presentan sinergismo protectivo cuando son usadas en combinación con el serotipo 3 (vacunas bivalentes).31 Serotipo 3: El HVT ha sido la vacuna más ampliamente utilizada en el mundo, sin embargo, debido a un aumento en la virulencia del VEM, el uso de esta vacuna por si sola se ha visto restringido al pollo de engorda. Sin embargo, sigue siendo uno de los componentes de las vacunas polivalentes en la vacunación para reproductores y gallina de postura. El HVT puede ser obtenido libre de células mediante sonicación (ondas de ultrasonido) de los cultivos celulares infectados, esto permite la producción de HVT liofilizado libre de células. Las vacunas HVT libres de células son menos eficaces que las vacunas asociadas a células debido a la interacción con los anticuerpos maternos.32,33 Existen las vacunas polivalentes (conteniendo los 3 serotipos) a diferencia del efecto sinérgico que presentan la combinación de los serotipos 2 y 3, en el caso del serotipo 1 con cualquiera de los otros dos serotipos no se presenta este mismo fenómeno.6 Debido a que el VEM es asociado a células, específicamente los serotipos 1 y 2, las vacunas son almacenadas en nitrógeno líquido y administradas como una suspensión celular. Las vacunas asociadas a células son muy lábiles y solo las células infectadas viables son capaces de transmitir el virus vacunal, así que el manejo es de crucial importancia para conservar la eficacia de la vacuna.6 En el caso del serotipo 3, puede ser producido es una suspensión libre de células y ser almacenada en forma liofilizada. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 7 1.5.1 Fallas en la vacunación Existen diversas causas por las que se presenta una falla en la vacunación, como lo son: - Presencia de inmunidad materna: si las reproductoras transfieren altos títulos contra la EM, éstos llegan a neutralizar al virus vacunal. En el caso de que las reproductoras estén siendo inmunizadas con virus homólogo (serotipo 1 y 2) se recomienda el uso de la vacuna con virus heterólogo (serotipo 3) en la progenie. En el caso de vacunas asociadas a células los anticuerpos reducen su efectividad pero no anulan el efecto protector.34 - Presencia de agentes inmunodepresores: virus de la infección de la bolsa de Fabricio, virus de la anemia infecciosa del pollo, pueden llegar a interferir en una adecuada respuesta inmune del ave hacia el virus vacunal. - Almacenaje y manejo de la vacuna: el tipo de manejo variará si se trata de vacuna asociada o libre de células y conforme a las especificaciones de acuerdo al fabricante. Las vacunas asociadas a células requieren ser conservadas en nitrógeno líquido (-195°C) haciendo más difícil su manejo a diferencia de las vacunas libres de células en las que solo requieren de refrigeración. - Aves de diferente edad en la misma granja: dado que las aves infectadas eliminan al VEM en las descamacionesformando parte del polvo de la caseta, el tener animales de diferentes edades en la misma granja podría ocasionar que las aves jóvenes queden expuestas muy tempranamente al VEM. - Tiempo de exposición post-vacunación: aves de temprana edad y que aún no han desarrollado una protección adecuada contra virus de campo de EM, pueden llegar a desarrollar la enfermedad. - Infección por cepas altamente virulentas de EM: en ocasiones cepas altamente virulentas de virus de Marek han sobrepasado la protección conferida por la vacuna. En estos casos se debe implementar un cambio en los serotipos que se están suministrando en la vacuna, así como medidas sanitarias estrictas. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 8 - Mezcla de antibióticos con la vacuna: se señala a la combinación de antibióticos con la vacuna contra enfermedad de Marek como una causa de la disminución del título de la vacuna6. Petrone et al.3 menciona a la gentamicina como un antibiótico que disminuye la viabilidad de la vacuna contra EM. Mientras que Gimeno 35 menciona a la gentamicina, oxitetraciclina, eritromicina y clorotetraciclina como antibióticos capaces de inactivar al virus vacunal e inutilizar la vacuna. Sin embargo existen otras publicaciones en las que el empleo de gentamicina no reporta un efecto negativo sobre el título de la vacuna.36,37 Por lo que no queda del todo claro si la gentamicina afecta o no al virus vacunal. - No aplicar la dosis recomendada: usualmente la dosis empleada por ave excede las 2000 unidades formadoras de placa (UFP).7 En el manual de la OIE38 se menciona que la dosis mínima de vacuna en condiciones de campo debe ser superior a dos valores de 1000 UFP, es decir una dosis superior a 2000 UFP. Sin embargo las especificaciones de cada fabricante varía. En cualquier caso debe evitarse la administración de medias dosis, tercio de dosis o cualquier valor inferior a lo recomendado. En una encuesta realizada en 43 países, el 37% reportaron la dilución de las vacunas administradas en los pollos de engorda como una práctica general; veterinarios en más del 50% de los países indicaron la mezcla de la vacuna de Marek con otras vacunas para pollo de engorda, gallina de postura y reproductores; y veterinarios en alrededor del 40% de los países administran antibióticos con la vacuna de Marek para pollo de engorda, gallina de postura y reproductores.39 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 9 2. JUSTIFICACIÓN Si bien la vacunación contra la enfermedad de Marek es considerada la mejor estrategia de control de la enfermedad, existen varios factores que podrían afectar su efectividad, como lo es combinar la vacuna con antibióticos y/o emplear dosis incompletas de vacuna, las cuales son una práctica común en la avicultura en México. Sin embargo esto podría ocasionar que la vacuna sea insuficiente para proteger contra una exposición de virus de campo, generando importantes pérdidas al productor. Respecto al uso de la gentamicina en particular existe discrepancia bibliográfica en cuanto a si esta afecta la viabilidad del virus vacunal. En el presente estudio se planea evaluar el efecto de la gentamicina sobre la vacuna contra enfermedad de Marek en dosis completa y media dosis, evaluando la concentración de ADN del virus vacunal presente en la pulpa de la pluma mediante técnica de PCR en tiempo real. La razón por la que se plantea determinar la presencia del virus en la pulpa de la pluma, es debido, a que es en este lugar donde el virus vacunal termina su ciclo en el huésped y por la relación que existe entre la concentraciones de ADN viral vacunal con protección contra virus de campo. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 10 3. HIPÓTESIS El uso de la gentamicina en combinación con la vacuna contra la enfermedad Marek afecta la replicación del virus vacunal, por lo que disminuirá su concentración en la pulpa de la pluma del ave. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 11 4. OBJETIVOS Evaluar el efecto de la gentamicina en combinación con la vacuna contra la enfermedad de Marek a dosis completa y media dosis, determinando las concentraciones relativas de ADN del virus vacunal en la pulpa de la pluma mediante técnica de PCR en tiempo real. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 12 5. MATERIALES Y MÉTODOS MATERIALES: 90 aves comerciales Ross 308 de un día de edad. Sin vacunación previa al experimento. Alimento comercial y agua a libre acceso. Alojadas en piso con cama de viruta en ambiente natural. Antibiótico comercial Gent-Sick. Laboratorios Biochem Systems. Principio activo: Sulfato de Gentamicina 100 mg/ml Vacunas contra enfermedad de Marek: - Monovalente Nobilis Rismavac: Serotipo 1 - Bivalente INNOVAX ND-SB: Serotipo 2 y serotipo 3 Iniciadores: Serotipo 1: Región Meq F: 5´-GGAGCCGGAGAGGCTTTATG-3´ R: 5´-ATCTGGCCCGAATACAAGGAA-3´ Serotipo 3: Región SORF1: F: 5´-GGCAGACACCGCGTTGTAT-3´ R: 5´-TGTCCACGCTCGAGACTATCC-3´ Colágena pollo α2 (IV): F: 5´-GGGAACTGGAGAACCCAATTTT-3´ R: 5´-CGTGCCGCTGTCTCTACCAT-3´ Sonda: Serotipo 1: Región Meq: 5 -́(FAM)CGTCTTACCGAGGATCCCGAACAGG (BHQ-1)-3´ Serotipo 3: Región SORF1: 5´-(FAM)AACCCGGGCTTGTGGACGTCTTC(BHQ-1)-3´ Colágena pollo α2(IV): 5-(HEX)CCCTTAACTGAGTTCCCCAGCTACTGCAG(BHQ-1)-3´ Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 13 METODOLOGÍA: Las aves fueron divididas en 4 grupos de 10 individuos para cada una de las vacunas y 10 aves más como control negativo. Los tratamientos fueron los siguientes: 1.-Dosis completa de vacuna contra la enfermedad de Marek (DC) 2.-Media dosis de vacuna contra la enfermedad de Marek (MD) 3.-Dosis completa de vacuna contra la enfermedad de Marek con sulfato de gentamicina (DC+G) 4.-Media dosis de vacuna contra la enfermedad de Marek con sulfato de gentamicina (MD+G) Cada grupo fue vacunado al día de edad vía subcutánea (región posterior en el tercio medio del cuello), 0.2 ml a los grupos de dosis completa y 0.1 ml a los grupos de media dosis, los grupos con gentamicina a una dosis de 0.25 mg/ave, esto para cada una de las vacunas. Una vez que las aves fueron vacunadas se colocaron en un corral único junto con las aves de control negativo, con la finalidad de tener un control respecto a la posible contaminación de las muestras de plumas debido al contacto entre las aves, ya que un ave vacunada con VEM comienza su excreción del virus a partir de los 14 días, considerando que la duración del experimento fue de 28 días, la posibilidad de que un ave resultará positiva a la presencia de ADN viral en las muestras de pluma podría deberse a una contaminación por la excreción del virus de otra ave y no de ella. Por este motivo el control negativo también fue muestreado y se determinó las concentraciones del ADN viral, el cual se empleó como punto de corte para diferenciar positivos de negativos. A los tiempos de 14, 21 y 28 días post-vacunación fueron tomadas 4 plumas de la región del radio-ulna (plumas remeras secundarias y cobertoras mayores), conservándolasa -20°C hasta su procesamiento. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 14 La técnica de extracción del ADN de células de pollo se llevó a cabo mediante la modificación de las técnica descrita por Higuchi et al., (1988).40 La técnica completa empleada para la extracción de ADN a partir de pluma se describe en el cuadro 1. El ADN obtenido posteriormente fue cuantificado mediante espectrofotometría y fue diluido a una concentración de 25 ng/µl. El volumen final por reacción para el PCR-TR fue de 20 µl, conteniendo 10 µl de la muestra a analizar y 10 µl del master mix. Los componentes del master mix por reacción fueron los siguientes: buffer Taq Polimerasa 1X, dNTP´s 0.2mM, MgCl2 3mM, iniciadores F+R del virus 0.5µM, sonda del virus 0.1µM, iniciadores F+R del gen de referencia (colágena pollo α2) 0.5µM, sonda del gen de referencia 0.1 µM, Taq polimerasa 1u, agua cpb 10µl. En el caso de la vacuna monovalente se analizó el serotipo 1 y en el caso de la vacuna bivalente solo se analizó el serotipo 3. La amplificación-detección del ADN se llevó a cabo en termociclador de PCR-TR (Corbett Rotor-Gene 6000) con la siguiente programación: 95°C por 10 minutos, 40 ciclos de 95°C por 15 segundos y 60°C por 45 segundos. Se llevó a cabo la cuantificación relativa a partir de las concentraciones de ADN detectadas por el programa del equipo del PCR-TR. Para la obtención de las concentraciones de ADN presente en la muestra se empleó el método de la curva estándar41 en el que se lleva a cabo una curva de estandarización por cada gen de interés y también para el gen de referencia, la cual fue realizada a partir de muestras de vacuna. Cada curva de estandarización se llevó a cabo por duplicado, para el serotipo 1 la muestra de la vacuna se empleó a las siguientes concentraciones por reacción: 500 ng, 100 ng, 10 ng y 1 ng, para el serotipo 3 concentraciones de: 1000 ng, 100 ng, 10 ng y 1 ng. Una vez obtenidas las curvas de estandarización se importaron mediante el programa del equipo del PCR-TR para ser empleadas en cada una de las corridas de las muestras. Con los valores obtenidos de las concentraciones del gen de referencia y del gen de interés, se procedió a dividir el valor de la concentración del gen de interés entre el gen de referencia obteniendo así una cuantificación relativa. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 15 Las muestras en las que no se observó amplificación del gen de referencia se consideraron como muestras nulas, las muestras en las que se observó amplificación del gen de referencia pero no del gen de interés o bien con valores inferiores a las del control negativo fueron consideradas muestras negativas y las muestras que mostraron valores positivos del gen de referencia y valores superiores a los del control negativo en el gen de interés, se consideraron como muestras positivas. Finalmente el porcentaje de muestras positivas por grupo fue analizado estadísticamente mediante prueba de análisis de varianza (ANOVA) y los valores de las concentraciones relativas mediante prueba ANOVA y Tukey. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 16 RESULTADOS Los resultados de la prueba de PCR-TR para la determinación del ADN del virus de la enfermedad de Marek en la pulpa de la pluma indicaron que hubo replicación viral en las aves vacunadas, observándose un aumento en el número de muestras positivas de acuerdo al tiempo de vacunación. Este fenómeno se apreció en las dos vacunas estudiadas. (Cuadro 2 y 3 y gráfica 1 y 2) Vacuna Serotipo 1: En el muestreo a los 14 y 21 días, el grupo con menor número de muestras positivas fue el de media dosis con gentamicina, encontrándose diferencia estadísticamente significativa (p≤0.05) respecto a los demás grupos mediante prueba de ANOVA. Los grupos que presentaron la media aritmética con los valores más bajos de concentración relativa de ADN viral en el muestreo a los 14 días fueron los grupos de media dosis y media dosis con gentamicina siendo sus valores de 0.14205 y 0.0503 respectivamente, sin encontrarse diferencia estadísticamente significativa. En el muestreo a los 14 días los grupos que presentaron su pico de concentración relativa de ADN viral fueron dosis completa y dosis completa con gentamicina; a los 21 días el grupo de media dosis y a los 28 días el grupo de media dosis con gentamicina. Los valores de la media aritmética por grupo de la vacuna serotipo 1 se presentan de manera detallada en el cuadro 4 y gráfica 3. Vacuna Bivalente: En el caso del serotipo 2 la sonda empleada no funcionó satisfactoriamente por lo que se reportan únicamente los resultados obtenidos del serotipo 3. En todos los muestreos el grupo con menor número de muestras positivas fue el de media dosis con gentamicina, encontrándose diferencia estadísticamente significativa mediante prueba de ANOVA en los muestreos a los 21 y 28 días. El grupo que presentó la media aritmética con los valores más bajos de concentración relativa de ADN viral en todos los muestreos fue el de media dosis con gentamicina, sin embargo, no se encontró diferencia estadísticamente significativa. Los picos de las medias aritméticas de la concentración relativa de ADN viral fue para el Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 17 grupo de dosis completa de 0.00005058 en el muestreo a los 21 días, en el grupo de media dosis de 0.00012803 en el muestreo a los 28 días, para el grupo de dosis completa con gentamicina de 0.00012973 en el muestreo a los 28 días y para el grupo de media dosis con gentamicina de 0.00001593 a los 28 días. Los valores de la media aritmética por grupo de la vacuna bivalente se presentan de manera detallada en el cuadro 5 y gráfica 4. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 18 DISCUSIÓN Vacuna Serotipo 1 En un estudio realizado por Baigent et al (2009),20 se vacunaron aves de 1 día de edad con diferentes dosis de vacuna del serotipo 1 (1 dosis, 0.1 de dosis y 0.01 de dosis) y posteriormente fueron desafiadas con virus de campo (cepa RB-1B) a los 14, 21 o 28 días dependiendo del grupo, demostrando lo siguiente: a mayor dilución de la vacuna hay menor concentración de ADN viral en las muestras de pluma; al diluir la vacuna el pico de la concentración de ADN viral se demora más en presentarse y a menor concentración de ADN viral presente en la pluma mayor mortalidad ante un desafío por virus de campo. Además en el estudio mencionado se determinó que una concentración de 132 copias del genoma del virus del serotipo 1 por cada 10,000 células representa un 90% de protección, sin embargo en el presente estudio no se llevó a cabo una cuantificación absoluta sino relativa. En el presente estudio los grupos que obtuvieron en el muestreo a los 14 días su valor más alto de media aritmética de la concentración relativa de ADN viral fue el de dosis completa y dosis completa con gentamicina, significando esto, que la gentamicina por si sola en dosis completa no parece afectar la viabilidad de la vacuna. El grupo de media dosis tuvo su pico de media aritmética a los 21 días, este retraso de una semana en relación a los grupos de dosis completa y dosis completa con gentamicina indica que por sí solo el hecho de aplicar media dosis vacunal afecta directamente en la cantidad de virus presente en el folículode la pluma, este retraso en alcanzar el pico en la excreción viral concuerda con lo reportado por Baigent et al (2009).20 Por último el grupo que presentó su pico en la concentración de ADN viral en el último muestreo a los 28 días, fue el grupo de media dosis con gentamicina, si bien el valor alcanzado en su concentración supera el valor obtenido de cualquiera los otros grupos, el solo hecho de que se encuentre a los 28 días post-vacunación y no a los 14 días indica que las aves de ese grupo mantienen durante un mayor periodo una posible susceptibilidad a virus de campo. Finalmente, las diferencias encontradas en el porcentaje de aves positivas siendo el grupo de media dosis con Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 19 gentamicina el que obtuvo los valores más bajos en los muestreos a los 14 y 21 días y que presentó diferencias estadísticamente significativas mediante prueba de ANOVA, indica que la combinación de los factores de diluir la dosis vacunal y la adición del antibiótico gentamicina es capaz de disminuir la excreción de ADN viral vacunal hasta por un periodo de 14 días, lo que podría significar la susceptibilidad a virus de campo durante este periodo. Vacuna Bivalente En un estudio realizado por Islam y Walkden-Brown (2007)42 estimaron la excreción del ADN del serotipo 3 de aves inmunizadas con vacuna bivalente (serotipos 2 y 3) aplicada en la incubadora, reporta que la concentración máxima del ADN viral del serotipo 3 se encuentra alrededor del día 28 post-vacunación, obteniendo muestras positivas desde los 7 días post-vacunación. En el presente estudio, los grupos que mostraron una cinética similar fueron los grupos de media dosis y dosis completa con gentamicina. El grupo de dosis completa mostró valores en la concentración de ADN viral por debajo de lo esperado, a diferencia de lo encontrado en la vacuna del serotipo 1, en cada uno de los muestreos su media aritmética estuvo debajo de la de los grupos de media dosis y media dosis con gentamicina, sin embargo no se encontraron diferencias estadísticamente significativas. El grupo de media dosis con gentamicina al igual que en la vacuna de serotipo 1, fue el grupo que mostró la menor cantidad en la concentración de ADN viral y además fue el grupo que presentó una menor cantidad de muestras positivas, encontrándose diferencias estadísticamente significativas mediante prueba ANOVA en los muestreos a los 21 y 28 días, lo que sugiere una posible susceptibilidad a desafío por virus de campo no demostrado en el presente estudio. En este caso aparentemente el uso de la gentamicina por sí solo no está afectando la excreción del virus vacunal, sin embargo su combinación con la administración de medias dosis indica lo contrario. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 20 CONCLUSIÓN Los resultados obtenidos con ambas vacunas indicaron que el grupo en el cual se presentó un menor número de muestras positivas, un mayor retraso en alcanzar el pico de la concentración relativa de ADN viral o bien una menor concentración relativa de ADN viral fue el grupo de media dosis con gentamicina, esto es indicativo de que el ave pudiera estar susceptible a virus de campo. El efecto de diluir la vacuna solo se evidenció en la vacuna del serotipo 1 demorando una semana más en encontrar el pico de la concentración de ADN. La gentamicina a dosis completa no presentó estadísticamente un efecto negativo en la concentración o presencia del ADN viral de la vacuna. En conclusión la administración del antibiótico gentamicina en combinación con media dosis es una práctica que debe evitarse debido a los efectos negativos sobre la vacunación contra la enfermedad de Marek. En el caso de que se desee aplicar un antibiótico en combinación con una vacuna debe confirmarse primero que existan estudios de laboratorio y de campo que avalen su eficacia sin interferir con la efectividad de la vacuna. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 21 REFERENCIAS 1.- Sharma JM. Marek´s disease. En Swayne DE, Glisson JR, Jackwood, Pearson JE, Reed WM. A laboratory manual for the isolation and identification of avian pathogens. 4ta edición. Kennet Square, Pennsylvania. EU: American Association of Avian Pathologists, 1998: 116-124. 2.- Morimura T, Ohashi K, Hattori M, Sugimoto C, Onuma M. Apoptosis of CD4+ T cell in vivo and nonresponsiveness of CD4+ and CD8+ cells in vitro observed in chickens infected with Marek´s disase virus. 5th International Symposium on Marek´s Disease. 1996, septiembre 7-11. East Lansing, Michigan. EU. 3.- Petrone GV, Hernández VX, Téllez IG. Enfermedad de Marek. Vet. Méx.2000. 31 (4), 355-369. 4.- The universal database of the International committee on taxonomy of viruses. URL: http://www.ictvdb.org/Ictv/index.htm. Citado en noviembre del 2010. 5.- Witter RL. Increased virulence of Marek´s disease virus field isolates. Avian Dis. 1997: 41: 149-163. 6.- Gimeno IM. Marek´s disease vaccines: A solution for today but a worry for tomorrow?. Vaccine. 2008. 26S, C31-C41. 7.- Schat KA, Nair V. Marek´s disease. En: Saif YM editor. Disease of poultry. 12va edición. Blackwell Publishing. EU. 2008: 452-514. 8.- Barrow AD, Burgess SC, Baigent SJ, Howes K, Nair VK. Infection of macrophages by a lymphotropic herpesvirus: a new tropism for Marek’s disease virus. J. Gen. Virol. 2003. 84: 2635–2645. 9.- Shek WR, Calnek BW, Schat KA, Chen CL. Characterization of Marek’s disease virus- infected lymphocytes: Discrimination between cytolytically and latently infected cells. J. Natl. Cancer Inst.1983. 70:485-491. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.ictvdb.org/Ictv/index.htm. http://www.novapdf.com/ http://www.novapdf.com/ 22 10.- Calnek BW, Harris RW, Buscaglia C, Schat KA, Lucio B. Relationship between the immunosuppressive potential and the pathotype of Marek’s disease virus isolates. Avian Dis. 1998. 42:124-132. 11.- Schat, KA, Calnek BW, Fabricant J. Characterization of two highly oncogenic strains of Marek’s disease virus. Avian Pathol. 1982. 11:593-605. 12.- Lee SI, Ohashi K, Morimura T, Sugimoto C, Onuma M. Re-isolation of Marek’s disease virus from T cell subsets of vaccinated and non-vaccinated chickens. Arch. Virol. 1999. 144:45-54. 13.- Gimeno IM, Witter RL, Hunt HD, Lee LF, Reddy SM, Neumann U. Marek’s disease virus infection in the brain: virus replication, cellular infiltration and major histocompatibility complex antigen expression. Vet Pathol 2001;38(5):491–503 14.- Gimeno IM, Silva RF. Pathogenesis of MDV in the eye: neoplasia or autoimmunity? En: Parcells MS, Morgan RW, Burnside J, et al., editores. 4th International Workshop on the molecular pathogenesis of Marek’s disease. 2006. Pag 16. 15.- Gimeno IM, Witter RL, Neumann U. Neuropathotyping: a new system to classify Marek’s disease virus. Avian Dis 2002; 46(4):909-18. 16.- Morimura T, Ohashi K, Kon Y, Hattori M, Sugimoto C, Onuma M. Apoptosis in peripheral CD4_T cells and thymocytes by Marek’s disease virus-infection. Leukemia. 1997. 11:206-208. 17.- Witter RL, Solomon JJ, Champion LR, Nazerian K. Long term studies of Marek’s disease infection in individual chickens. Avian Dis. 1971. 15:346-365. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 23 18.- Lee LF, Powell PC, Rennie M, Ross LJN, Payne LN. Nature of genetic resistance to Marek’s disease in chickens. J Natl. Cancer Inst. 1981. 66:789-796.19.- Cho KO, Mubarak M, Kimura T, Ochiai K, Itakura C. Sequential skin lesions in chickens experimentally infected with Marek’s disease virus. Avian Pathol. 1996. 25:325- 343. 20.- Baigent SJ, Smith LP, Currie RJW, Nair VK. Correlation of Marek´s disease herpesvirus vaccine genome load in feather tips with protection, using an experimental challenge model. Avian Pathol. 2009; 36:6, 467-474. 21.- Tellez IG. Enfermedad de Marek. En: Castro MI editor. Examen general de calidad profesional en medicina veterinaria y zootecnia. Material de estudio: Área aves. Coordinación del sistema de universidad abierta. Universidad Nacional Autónoma de México. 1997. 241-250. 22.- Okada K, Tanaka Y, Murakami K, Chiba S, Morimura T, Hattori M, Goryo M, Onuma M. Phenotype analysis of lymphoid cells on Marek´s disease of CD4+ or CD8+ T-cell deficient chickens: occurrence of double negative T-cell turnout. Avian Pathol. 1997. 26:525-534. 23.- Baigent SJ, Davison F. Marek´s disease virus: biology an life cycle. En: Marek´s disease: An evolving problem. Elsevier Academic Press, UK, 2004. 62-76. 24.- Morrow C, Fehler F. Marek´s disease: a worldwide problem. En Marek´s disease: An evolving problem. Elsevier Academic Press, UK, 2004. 49-61. 25.- Salado R. Enfermedad de Marek. Memorias del XVI Simposium Avícola Anual internacional; junio 4-5, 1998. Villahermosa (Tabasco) México. Universidad Juárez Autónoma de Tabasco, 1998: 9-20. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 24 26.- Nair V. Evolution of Marek´s disease – A paradigm for incessant race between the pathogen and the host. The Veterinary Journal. 2005. 170: 175-183. 27.- Cortes AL, Montiel ER, Lemiere S, Gimeno IM. Comparison of blood and feather pulp samples for the diagnosis of Marek´s disease and for monitoring Marek´s disease vaccination by real time-PCR. Avian Dis. 2011; 55:302-310. 28.- Islam A, Harrison B, Cheetham BF, Mahony TJ, Young PL, Walkden-Brown SW. Differential amplification and quantification of Marek´s disease viruses using real-time polymerase chain reaction. J. Virol. Methods. 2004; 103-113. 29.- Gimeno IM, Cortes AL, Witter RL, Pandiri AR. Optimization of the protocols for double vaccination against Marek´s disease by using commercially available vaccines: evaluation of protection, vaccine replication, and activation of T cells. Avian Dis. 2012; 56:295-305. 30.- Witter RI. Protective efficacy of Marek´s disease vaccines. Curr. Top. Microbiol. Immunol. 2001. 255: 57-90. 31.- Witter RI, Lee LF. Polyvalent Marek´s disease vaccines: safety, efficacy and protective synergism in chickens with maternal antibodies. Avian Pathol. 1984; 13: 75-92. 32.- Prasad LBM. Effect of maternal antibody on viraemic and antibody responses cell associated and cell free turkey herpesvirus in chickens. Br. Vet. J. 1978; 134: 315-321. 33.- Witter RI, Burmester BR. Differential effect of maternal antibodies on efficacy of cellular and cell-free Marek´s disease vaccines. Avian Pathol. 1979; 8: 145-156. 34.- Calnek, BW, Smith MW. Vaccination against Marek’s disease with cell-free turkey herpesvirus: Interference by maternal antibody. Avian Dis. 1972; 16: 954-957. 35.- Gimeno IM. Actualidades en el control de la enfermedad de Marek. Asociación Española de Ciencia Avícola. World´s Poultry Science Association. Disponible en URL: www.wpsa-aeca.es/aeca_imgs_docs/04_10_37_GIMENO.pdf. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.wpsa-aeca.es/aeca_imgs_docs/04_10_37_GIMENO.pdf http://www.novapdf.com/ http://www.novapdf.com/ 25 36.- Eidson CS, Page RK, Kleven SH. In vivo and in vitro studies on the effect of gentamicin sulfate on the efficacy of the turkey herpesvirus vaccine. Poult. Sci. 1978; 57(6):1519-1525. 37.- Chacón JL, Pimentel M, Pedroso A, Ferreira AJP, Martinez D, Ruelas C. Evaluación in vitro del efecto de ceftiofur sódico y de una nueva formulación de sulfato de gentamicina sobre la viabilidad del virus de la enfermedad de Marek. XX Congreso Latinoamericano de Avicultura. Brasil. 2007. 38.- Enfermedad de Marek. Manual de la OIE sobre animales terrestres. 2004; 896-904. Disponible en URL: www.oie.int/esp/.../mmanual/.../2.7.02_Enfermedad_de_Marek.pdf 39.- Gimeno IM. Future strategies for controlling Marek’s disease. In Marek’s disease. Edited by F. Davison and V. Nair, Elsevier. London, UK. 2004: 186-199. 40.- Higuchi R, von Beroldinger C, Sensabaugh GF, Erlich HA. DNA typing from single hairs. Nature. 1988; 332, 543-546. 41.- Livak KJ. ABI Prism 7700 sequence detection system. Boletín del usuario número 2. 1997. Citado en: Islam A, Harrison B, Cheetham BF, Mahony TJ, Young PL, Walkden- Brown SW. Differential amplification and quantification of Marek´s disease viruses using real-time polymerase chain reaction. J. Virol. Methods. 2004; 103-113. 42.- Islam A, Walkden-Brown SW. Quantitative profiling of the shedding rate of the three Marek´s disease virus (MDV) serotypes reveals that challenge with virulent MDV markedly increases shedding of vaccinal viruses. J. Gen. Virol. 2007; 88, 2121-2128. Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.oie.int/esp/.../mmanual/.../2.7.02_Enfermedad_de_Marek.pdf http://www.novapdf.com/ http://www.novapdf.com/ 26 CUADROS Cuadro1. Técnica de extracción de ADN a partir de la pulpa de la pluma PUNTO PROCESO 1 Cortar en pequeños trozos el cañón de 4 plumas (0.5-1 cm desde la base o inicio del cañón) 2 Colocar en un tubo con capacidad de 1.5 ml y adicionar 0.5 ml de solución de lisis 3 Adicionar proteinasa K a una concentración final de 200 µl/ml 4 Mezclar e incubar en baño María a 55°C durante 2 horas a toda una noche 5 Agregar NaCl a una concentración final de 2M y agitar 15 segundos 6 Centrifugar a 12,000 rpm durante 10 minutos 7 Recuperar el sobrenadante 8 Precipitar con 2 volúmenes de etanol absoluto frío 9 Centrifugar a 12,000 rpm durante 15 minutos a 4°C 10 Decantar y lavar la pastilla con etanol frío al 70% 11 Centrifugar a 10,000 rpm por 7 minutos 12 Repetir paso de lavado 13 Decantar y secar la pastilla a 55°C 14 Resuspender en H2O estéril Soluciones utilizadas: Solución de lisis: 10mM Tris-HCl pH 8.0, 400mM NaCl, 20mM EDTA, 0.5% SDS. Proteinasa K [50 mg/ml] NaCl [5M] Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 27 Cuadro 2. Cantidad y porcentaje de muestras positivas de vacuna Serotipo 1 Muestreo 14 días post- vacunación Muestreo 21 días post- vacunación Muestreo 28 días post- vacunación Grupo* Muestras analizadas Muestras positivas % Muestras analizadas Muestras positivas % Muestras analizadas Muestras positivas % DC 10 9 90 10 9 90 10 9 90 MD 10 7 70 9 8 88.8 10 9 90 DC+G 10 9 90 10 7 70 10 8 80 MD+G 10 2 20 10 4 40 10 9 90 *DC (dosis completa), MD (media dosis), DC+G (dosis completa con gentamicina), MD+G (media dosis con gentamicina). Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 28 Cuadro 3. Cantidad y porcentaje de muestras positivas de vacuna Serotipo 3 Muestreo 14 días post- vacunación Muestreo 21 días post- vacunación Muestreo 28 días post- vacunación Grupo* Muestras analizadas Muestras positivas % Muestras analizadas Muestras positivas % Muestras analizadas Muestras positivas % DC 10 4 40 10 5 50 10 10 100 MD 10 2 20 10 6 60 10 8 80 DC+G 10 5 50 10 7 70 8 6 75 MD+G 10 1 10 10 1 10 10 3 30 *DC (dosis completa), MD (media dosis), DC+G (dosis completa con gentamicina),MD+G (media dosis con gentamicina). Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 29 Cuadro 4. Media aritmética de la concentración relativa de ADN viral Serotipo 1 Grupo* Muestreo 14 días post-vacunación Muestreo 21 días post-vacunación Muestreo 28 días post-vacunación DC 0.2994 0.2444 0.2429 MD 0.1123 0.2695 0.1975 DC+G 0.2604 0.1420 0.1092 MD+G 0.0372 0.05034 0.2944 *DC (dosis completa), MD (media dosis), DC+G (dosis completa con gentamicina), MD+G (media dosis con gentamicina). Cuadro 5. Media aritmética de la concentración relativa de ADN viral Serotipo 3 Grupo* Muestreo 14 días post-vacunación Muestreo 21 días post-vacunación Muestreo 28 días post-vacunación DC 0.00000033 0.00005058 0.00003912 MD 0.00003116 0.00007781 0.00012803 DC+G 0.00004460 0.00009093 0.00012973 MD+G 0.00000005 0.00000031 0.00001593 *DC (dosis completa), MD (media dosis), DC+G (dosis completa con gentamicina), MD+G (media dosis con gentamicina). Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 30 GRÁFICAS Gráfica 1. Porcentaje de muestras positivas y análisis de varianza. Serotipo 1 *Literales diferentes en cada fecha de muestreo muestra diferencia estadísticamente significativa entre grupos. p≤0.05 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 31 Gráfica 2. Porcentaje de muestras positivas y análisis de varianza. Serotipo 3 *Literales diferentes en cada fecha de muestreo muestra diferencia estadísticamente significativa entre grupos. p≤0.05 Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ 32 Gráfica 3. Media aritmética por grupo. Serotipo 1 *Sin diferencias estadisticamente significativas mediante prueba de ANOVA y Tukey Gráfica 4. Media aritmética por grupo. Serotipo 3 *Sin diferencias estadisticamente significativas mediante prueba de ANOVA y Tukey Print to PDF without this message by purchasing novaPDF (http://www.novapdf.com/) http://www.novapdf.com/ http://www.novapdf.com/ Portada Resumen Contenido Lista de Abreviaturas 1. Introducción 2. Justificación 3. Hipótesis 4. Objetivos 5. Materiales y Métodos 6. Resultados 7. Discusión 8. Conclusión 9. Referencias 10. Cuadros 11. Gráficas", "language": null, "image": "https://files.studenta.com/Thumbnail/2dbe4dee-b386-4048-8f95-6ff5b2fe06d8/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-&redirect_uri=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-&redirect_uri=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111421553/efecto-del-uso-de-gentamicina-en-combinacion-con-vacuna-contra-la-enfermedad-de-"]}