{"title": "La relación entre la vitamina D, el sistema inmune y el cáncer", "author": null, "url": "https://www.nutri-facts.org/es_ES/news/articles/la-relacion-entre-la-vitamina-d--el-sistema-inmune-y-el-cancer.html", "hostname": "nutri-facts.org", "description": "«El sistema inmune tiene una función independiente en la defensa contra los tumores por su capacidad para identificar y destruir las células cancerosas.", "sitename": "Nutri-Facts", "date": "2015-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "«El sistema inmune tiene una función independiente en la defensa contra los tumores por su capacidad para identificar y destruir las células cancerosas. Sin embargo, es aquí donde radican los principales obstáculos en la inmunoterapia, ya que los tumores son expertos en camuflarse y esconderse del sistema inmune, lo que dificulta que este pueda reconocerlos como elementos extraños al organismo. La\n[vitamina D](/es_ES/nutrients/items/vitamins/d.html) guarda una relación muy importante y compleja con el sistema inmunitario humano. Unos niveles adecuados de esta vitamina ayudan a fortalecer el sistema inmune y a asegurar que las células inmunes se comuniquen y funcionen correctamente. Los estudios también sugieren que ciertas células inmunes tienen la capacidad de activar y convertir localmente 25(OH)D en la forma activa de la vitamina D, 1,25(OH)D. Esta evidencia indica que unos niveles suficientes de 25(OH)D en sangre contribuyen al buen funcionamiento del sistema inmune y que, a su vez, un sistema inmune que funciona correctamente puede activar y utilizar la vitamina D para combatir los patógenos.\nNo es de extrañar, por tanto, que tanto la vitamina D como el sistema inmune estén asociados con el desarrollo del cáncer. La investigación muestra que la vitamina D puede unirse a las células cancerosas y darles instrucciones para que mueran o detengan su crecimiento. Una de las células inmunes más importantes es la célula T. Estas células son un tipo de linfocitos o glóbulos blancos cuya principal función es activar la respuesta inflamatoria para luchar contra la invasión de bacterias, patógenos o células tumorales. En los casos de cáncer\n[colorrectal](/es_ES/know-how/glossary/c.html#colorrectal) (CCR), por ejemplo, las células T son capaces de penetrar en el tumor y activar una respuesta inmunitaria. La cantidad de células T que produce el sistema inmune de una persona puede indicar su capacidad para combatir el tumor y, por tanto, el pronóstico general del cáncer colorrectal.\nEn un reciente estudio, los investigadores descubrieron que las personas con niveles más altos de vitamina D tenían una mayor respuesta inmune en el interior del tumor colorrectal (1). Esto les llevó a plantear la hipótesis de que la asociación entre los niveles de vitamina D y el riesgo de cáncer de colon podría depender de la cantidad de células T presentes en el tumor colorrectal. El equipo de investigación examinó los datos del Nurses’ Health Study (NHS) y del Health Professionals Follow-up Study (HPFS). El NHS comenzó a realizarse en 1976 con la participación de 121 701 enfermeras, mientras que el HPFS comenzó en 1986 y en él intervinieron 51 529 hombres profesionales de la salud. Ambos estudios utilizaron un cuestionario de frecuencia de consumo de alimentos cada cuatro años y otro cuestionario diferente cada dos años para actualizar la información relacionada con los datos médicos, el estilo de vida y la salud. Los cuestionarios médicos que se entregaron cada dos años incluían preguntas sobre cualquier posible diagnóstico de cáncer de colon o de recto. En total, 318 hombres y mujeres diagnosticados con cáncer colorrectal reunieron los requisitos necesarios para el estudio. Estos casos se compararon con un total de 624 individuos sanos que sirvieron de grupo de control. Los investigadores utilizaron muestras de sangre para evaluar los niveles de vitamina D y solamente tuvieron en cuenta a aquellos pacientes cuyos niveles habían sido medidos más dos años antes de que se les diagnosticara cáncer colorrectal. Estos participantes se dividieron en tres grupos en función de sus niveles de vitamina D. Además, solo se incluyeron participantes con muestras de tejidos de cáncer colorrectal. Los investigadores emplearon estas muestras para evaluar la cantidad de diferentes tipos de células T presentes en los tumores.\nLos resultados del estudio mostraron que los niveles de vitamina D de los participantes no guardaban una asociación significativa con el riesgo de cáncer colorrectal en general. En el grupo con los niveles más altos de vitamina D, aquellos que tenían la mayor cantidad de células T en los tumores presentaban una\n[reducción](/es_ES/know-how/glossary/r.html#reduccion) significativa del 90 % en el riesgo de cáncer colorrectal, en comparación con los que tenían las cantidades más bajas de células T. Unos niveles altos de vitamina D no se asociaron con un menor riesgo de cáncer colorrectal en el que los tumores tuvieran pocas o ninguna célula T. En el grupo con los niveles más altos de vitamina D, aquellos que tenían una gran cantidad de células T del tipo CD3+, pero no los que tenían pocas cantidades de CD3+, presentaban un menor riesgo de tumores colorrectales. Los investigadores llevaron a cabo un análisis por separado para determinar si el grado de inflamación afectaba las asociaciones observadas, pero constataron que no variaba los resultados.\nLos científicos llegaron a la conclusión de que la relación entre 25(OH)D en\n[plasma](/es_ES/know-how/glossary/p.html#plasma) y el riesgo de cáncer colorrectal diferían por la respuesta inmune intratumoral al cáncer colorrectal; unas concentraciones altas de 25(OH)D se asociaron con un menor riesgo de tumores con un alto nivel de respuesta linfocitaria, pero no con tumores con un bajo nivel de respuesta o sin respuesta linfocitaria. Al comentar las limitaciones del estudio, los investigadores observaron que el diseño observacional del mismo implica que pueden existir otras variables de confusión y que no se puede determinar la causalidad. Por lo tanto, se necesitan otros estudios que confirmen estos hallazgos y amplíen el conocimiento sobre la asociación entre la vitamina D, la función inmune y el cáncer colorrectal».\nBasado en: Leibowitz J. S. Immune status influences relationship between vitamin D and risk of colorectal cancer. Vitamin D Council. Community Blog. Published online January 2015.", "language": null, "image": "https://www.nutri-facts.org/etc.clientlibs/dsm/clientlibs/dsm/clientlib-site/resources/logo-dsm.svg", "pagetype": "website", "links": ["#", "javascript:void(0)", "#", "/en_US/home.html", "/ja_JP/home.html", "#", "/es_ES/home.html", "#", "#", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", null, "/es_ES/news.html", "/es_ES/nutrients.html", "/es_ES/know-how.html", "/es_ES/know-how/recommendations.html", "/es_ES/know-how/did-you-know.html", "/es_ES/know-how/publications.html", "/es_ES/know-how/glossary.html", "/es_ES/know-how/glossary/a.html", "/es_ES/know-how/glossary/b.html", "/es_ES/know-how/glossary/c.html", "/es_ES/know-how/glossary/d.html", "/es_ES/know-how/glossary/e.html", "/es_ES/know-how/glossary/f.html", "/es_ES/know-how/glossary/g.html", "/es_ES/know-how/glossary/h.html", "/es_ES/know-how/glossary/i.html", "/es_ES/know-how/glossary/j.html", "/es_ES/know-how/glossary/k.html", "/es_ES/know-how/glossary/l.html", "/es_ES/know-how/glossary/m.html", "/es_ES/know-how/glossary/n.html", "/es_ES/know-how/glossary/o.html", "/es_ES/know-how/glossary/p.html", "/es_ES/know-how/glossary/q.html", "/es_ES/know-how/glossary/r.html", "/es_ES/know-how/glossary/s.html", "/es_ES/know-how/glossary/t.html", "/es_ES/know-how/glossary/u.html", "/es_ES/know-how/glossary/v.html", "/es_ES/know-how/glossary/w.html", "/es_ES/know-how/glossary/x.html", "/es_ES/know-how/glossary/y.html", "/es_ES/know-how/glossary/z.html", "/es_ES/about.html", "#", "https://facebook.com/Nutri-Facts", "https://twitter.com/NutriFacts_DSM", "https://www.youtube.com/channel/UCskgCU4X3RVFVymRDePT-hw", "#", "#", "/es_ES/news/articles.html", "#", "#", "#", "#", "#", "/es_ES/nutrients/items/vitamins/d.html", "/es_ES/know-how/glossary/c.html#colorrectal", "/es_ES/know-how/glossary/r.html#reduccion", "/es_ES/know-how/glossary/p.html#plasma", "/es_ES/news/articles/los-suplementos-vitaminicos-ayudan-a-mejorar-varios-problemas-de.html", "/es_ES/news/articles/sondeos-internacionales-sobre-nutricion---epic.html", "/es_ES/news/articles/expertos-estadounidenses-sugieren-nuevas-directrices-para-los-ni.html", "/en_us/website-info/privacy-policy.html", "javascript:;", "https://facebook.com/Nutri-Facts", "https://twitter.com/NutriFacts_DSM", "https://www.youtube.com/channel/UCskgCU4X3RVFVymRDePT-hw", "https://www.dsm.com/corporate/home.html", "/es_ES/imprint.html", "/es_ES/privacy-policy.html", "/es_ES/terms-of-use.html", "/es_ES/sitemap.html"]}