{"title": "PDF", "author": "PDF", "url": "gssilatam.org/materials/pdf/presentaciones/14-1-nutricio%CC%81n-y-salud-inmune.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NUTRICIÓN Y SALUD INMUNE: Consideraciones para atletas\nElcontenidodeestapresentaciónesproporcionadoporGSSI,unadivisióndePepsiCo,Inc.CualquieropiniónointerpretacióncientíficaexpresadaenestapresentaciónsondelautorynonecesariamenterepresentanlaposiciónopolíticadePepsiCo,Inc.Esquemade la conferenciaResumirlas funcionesdel sistemainmuneDiscutir los componentes dietéticos necesarios para el apoyo inmunológicoDescribir los factores del estilo de vida asociados con la salud inmuneRevisar los conceptos clave de educación nutricional para promover mejor la salud y la función inmuneSISTEMA INMUNE: Apoyo vs EstímuloApoyo fisiológico de la inmunidadEstímuloinmuneEstrategiasdietéticasEnergíay proteínasVitaminas y minerales de los alimentosSueño adecuadoLimitar el alcoholSuplementación estratégicaUn término comercial para suplementosEl sistema inmune sólo puede ser “estimulado\" si hay una deficiencia de nutrientes o alteración del estilo de vida que conduce a la inmunosupresiónvsSSE #198\nWalsh N. Sports Science Exchange. 2019;29(198):1-7\nSSE #198\nWalsh N. Sports Science Exchange. 2019;29(198):1-7Restricciónseverade calorías\nDesnutriciónCalórica-Proteica•Aumenta el riesgo de infecciónRestricciónseverade energía•Aumento de las hormonas del estrés (cortisol)•Afecta inmunidad\nWoodward B. Nutr. Rev. 1998;56:S84-S92La mayoría de los atletas no tienen una restricción severa, pero pueden tener baja energíaParadójicamente, los atletas con anorexia nerviosa franca no tienen inmunosupresión a menos que la afección sea graveBaja disponibilidad energética (BDE) e infección~50%~40%4-8xInfeccionesde víasrespiratoriassuperiors (URI) reportadas por los atletas durante el entrenamiento y la competenciaAtletasfemeninaselite que experimentanBDE (víacuestionariode bajadisponibilidadenergéticaenmujeres, “LEAF-Q”)Riesgode URI enatletasfemeninascon BDEIdentificar a los atletas en riesgo de BDE puede ser útil para evaluar el riesgo de enfermedad en los deportes de equipoLa alimentación restrictiva, el ayuno y las dietas estrictas pueden ser un factor de riesgo de enfermedadDrew M, et. al. J. Sci. Med. Sport.2017;20:745-750. LA INGESTA DE CARBOHIDRATOS ESTÁ RELACIONADA CON LA FUNCIÓN INMUNE DE UN ATLETA  Hacer ejercicio con una dieta baja en CHO (<10% de las calorías) eleva las hormonas del estrés y puede causar una disminución en los glóbulos blancosConsumir 30-60 gramos de CHO duranteel ejercicio puede prevenir una disminución de los linfocitos T, así como la reducción de las hormonas del estrésEl consumo óptimo de CHO es esencial para la función inmune adecuada y los niveles de hormonas del estrésCantidad insuficiente de CHO puede alterar la respuesta inmune al ejercicio y la inflamación\nGleeson M, Nieman D, Peterson K. J Sports Sci. 2004;22:115-125Diversidadde microbiotaEl mejor consejo es seguir comiendo dietas ricas en carbohidratos complejos, cereales integralesDietasmuybajasenCHO= bajasenFIBRANo hay un acuerdo sobre el riesgo-beneficio de CHO sobre bacterias comensales en el intestino(Las dietas altas en grasas saturadas también pueden alterar las proporciones de bacterias intestinales)Paoli A, MancinL, Bianco A, et. al. Genes.2019;10:534Requerimientosde Fibra\n39 g/d25 g/d14 g por cada 1000 calorías¡Aumentargradualmente!¡El americano promedio solo come de 10 a 13 g/d!FIBRAManzana, mediana4.4 gSemillasde chía4.1 gCamote/batata (con piel)3.8 gPapa/patatablanca(con piel)3.6 gFrijoles negros, cocidos7.5 gHojuelasde salvadode trigo4.9 –5.5 gPera, mediana5.5 gSemillasde calabaza5.2 gCereal de salvadoalto enfibra9-14 gFrijol/porotoblanco9.6 gTrigo triturado5-9 gGarbanzos8.1 gLentejas, cocidas7.8 gEdamame, sin cáscara5.2 gQuinoa2.6 gAguacate5.0 gContenidode fibrade alimentos(g/porción)\nhttp://www.ars.usda.gov/nutrientdataEl microbioma intestinaly la salud inmuneMicroorganismossobre/dentro del cuerpoLos ácidos grasos de cadena corta (AGCC) se forman cuando las bacterias intestinales trabajan en CHO que no fueron digeridosSe ha demostrado que los AGCC provenientes del alto consumo de fibra, reducen la inflamación en el colon y atenúan la enfermedad alérgica de las vías respiratoriasLas dietas deben ser ricas en fibra y prebióticos; alimentos necesarios para la supervivencia probióticaRooks MG, Garrett, WS. Nat Review Immunol.2016;16(6);341-352Alimentos que contienenprobióticosAlimentos que contienenprebióticosYogurtKefirCol fermentada/chucrut(refrigerada)Pepinillos(refrigerados)KimchiTempehMisoEspárragosPlátanoCebadaBetabel/RemolachaAchicoriaAjoLeche de vacaChícharos/GuisantesFrijolesAlgasmarinasMicroalgasAlcachofade JerusalénMielCebollaTomateCentenoSoyaTrigoProbióticosLos probióticos pueden reforzar la barrera intestinal y prevenir la migración bacteriana Pueden ser capaces de reducir el tiempo de respuesta inflamatoriaLa suplementación puede disminuir la incidencia de enfermedades de las vías respiratorias superiores en un 50% y reducir la duración, si se infecta, por aproximadamente 2 díasAsociados con una disminución de la demanda de antibióticosWalsh, NP. Sports Med. 2019;49(2):S153–S168  Probióticosy atletas§En un estudio, cuatro semanas de suplementación con multi-especiesde probióticos, redujo los marcadores de permeabilidad intestinal y los síntomas de malestar gastrointestinal durante el estrés por calor inducido por el ejercicio§Puede proteger la barrera intestinal y desplazar las bacterias perjudiciales§La mayoría de los estudios utilizan probióticos durante un tiempo prolongado para la prevención\nWalsh, NP. Sports Med. 2019;49(2):S153–S168  La fuerza de la evidencia en el uso de probióticos para apoyar la función inmune es moderada/sólidaVITAMINAS Y MINERALES PARA LA SALUD INMUNEVitaminaA(beta carotenos)VitaminaCÁcidofólicoVitaminaB6\nVitaminaB12NiacinaVitaminaDCamote/batataZanahoriasPimientosBrócoliCalabazaCítricosPapas/patatasBrócoliFresasKiwiSalmónTruchaLecheCereales fortificadosChampiñonesVerdurade hoja verdeCerealesfortificadosHígadoGuisantespintosEspárragosPavoSalmónPolloCerdoArroz integralCerealesfortificadosGarbanzosAtúnSalmónPapas/patatasB12-alimentos de origenanimalLevaduranutricionalVITAMINASImportantes para la función inmuneVitaminaCApoya la función de la barrera epitelial contra patógenos y promueve la actividad antioxidante de la piel \nNecesaria para el desarrollo de las células inmunesSe encuentra en altas concentraciones en los glóbulos blancosLos tejidos saturados requieren 100-200 mg por díaLos niveles disminuyen significativamente durante un resfriado comúnDurante una infección activa, ~1g/d puede ser necesario con alguna indicación para dosis más altas\nCarrAC, MagginiS. Nutrients. 2017;9:1211-1236Walsh NP. Sports Med. 2019;49(2):S153–S168  \nFuentes de alimentosde vitaminaCPimientarojadulceJugo de naranjaNaranjaBrócoliRepollo(cocido)ColiflorPapa/patata(al horno)Tomate(crudo)Espinacas(cocidas)1/2 taza3/4 taza1 med1/2 taza1 med1 med95 mg93 mg70 mg51 mg28 mg26 mg17 mg17 mg9 mghttp://www.ars.usda.gov/nutrientdata.1/2 taza1/2 taza1/2 tazaVitaminaDLa deficiencia de vitamina D puede tener un impacto negativo en la salud inmuneEvidencia moderada a fuerte de que los niveles adecuados de vitamina D apoyan la salud inmune de los atletasDisminución de las citoquinas inflamatorias, función epitelial preservada, aumento de péptidos antimicrobianos\nWalsh, NP. Sports Med. 2019;49(2):S153–S168  vitaminaSuplementacióncon vitaminaD\nEl suplemento de vitamina D3 es 87% más eficaz que la prescripción de vitamina D2\nConsiderar 10.000 UI/día para la primera semana y luego 5000 UI/día para mantener el nivel sanguíneo entre 40-60 ng/mLLa comida es generalmente una fuente pobre, pero se absorbe mejor en una comida con grasa moderadaNo se hanreportadoefectosadversosde la suplementacióncon vitaminaD endosisdiarias<10,000 UI/dSe hanencontradoque mega dosis(70,000 UI/semana) aumentanel nivelenlos atletas, peroinhibenla actividadde la forma activa\nGrant WB, Lahore H, McDonnell SL, et. al. Nutrients.2020;12(4):988-1012 Owens DJ. Med Sci Sports Exerc. 2017;49:349-356.vitamina01020304050607080Basketball, Spanish (black…Athletes, Qatar elite (male(Gymnasts & Runners, FinnishBallet dancers, UK professionalFootball players, NFL (black)Basketball players (white)Gymnasts, Australian (female)Ballet dancers, UK professionalTrack & Field, UK elite (black)Athletes & Dancers,IsraeliGymnasts & Runners, FinnishFootball players, NFL (white)Athletes, NCAA (winter)Road Cyclists, French eliteAthletes, Norweigen eliteTrack & Field, UK elite (white)Runners, US distance, roadAthletes, Australian eliteAthletes, NCAAAthletes,  NCAA, male outdoorSwimmers, NCAA\nSerum 25(OH)D (ng/mL)Nivel de vitamina D de los atletasMuchos requerirían que la suplementación llegara a 40-60 ng/mL\nLarson-Meyer, E. Sports Science Exchange. 2015;28(148):1-6Graph used with permission from authorFuentes alimentariasde vitaminaDSalmónSockeye (enlatado)Trucha arco iris, cultivadaSalmónrosa, enlatadoSalmónSockeye (cocido)Champiñones Portobello (expuestos a luz UV, a la parrilla)Atún (ligero, en aceite)Leche enteraTilapiaLeche sin grasa 2%, 1%85 g (3 oz)85 g (3 oz)1/2 taza240 mL (8 oz)716 UI648 UI492 UI444 UI316 UI228 UI128 UI124 UI116 UIhttp://www.ars.usda.gov/nutrientdata.85 g (3 oz)85 g (3 oz)85 g (3 oz)85 g (3 oz)240 mL (8 oz)CarneCorderoCerdoCabraCerealesfortificadosOstrasFrijoles blancosZincHierro\nOstrasFrijoleshorneadosCarneGarbanzosCerealesfortificadosMINERALESImportantes para la función inmuneSin evidenciacientíficaEvidenciacientíficafuertePara prevenirURISe debe evitar la suplementación regular de zinc en dosis altasPara tratarURILas pastillas de zinc (75 mg de zinc elemental/día) pueden reducir la duración de una URI por 3 días cuando se toman dentro de las primeras 24 horas de síntomasLa composición óptima de las pastillas de zinc está aún por ser determinadaWalsh NP. Sports Med. 2019;49(2):S153–S168 Una nota sobrezinc...ÁCIDOS GRASOS OMEGA-3Apoyoinmunedirectode losÁcidosGrasosOmega-3La evidencia de un papel directo en la función inmune no es fuertePueden desempeñar una función en la integridad de la membrana de los linfocitosPuedenayudar a mantener la integridad de la barrera intestinal, en lugar de tener un efecto directo sobre la respuesta inmuneLos atletas no consumen cantidades adecuadas de omega 3Walsh NP. Sports Med. 2019;49(2):S153–S168  ConstantiniL ,Molinari R, FarinonB, et. al. International Journal of Molecular Science.2017;18:2645-2663 CONSIDERACIONES DEL ESTILO DE VIDASueñoAlcohol\nSueñoy funcióninmuneInterferencia entre el sistema inmune y el patrón de sueñoLa fiebre, la enfermedad y los mediadores involucrados pueden alterar los patrones de sueñoLos atletas que están enfermos reportan un aumento en la somnolencia y la fatiga que puede ser causada por la inflamación. El restablecimiento de la energía está impulsada en parte por una disminución de la inflamaciónPor el contrario, se ha demostrado que la privación del sueño en la mayoría de los estudios, pero no en todos, tiene un impacto negativo en la salud inmuneLa privación del sueño puede reducir la eficacia de las vacunas que indican cierta supresión de la respuesta inmune\nBesedovskyL, Lange T, Haack M. Physio Review. 2019;99(3):1325-1380Consecuencias del sueño cortoy solucionesAlteraciones en la función inmuneEl sueño corto (< 7 horas) reduce las células natural killeren un 30%Aumentar la duración del sueño de 8-10 horas restaura los niveles de glóbulos blancosDormir una siesta de 30 minutos después de una privación del sueño también puede restablecer los niveles de glóbulos blancosEl cortisol salival, un marcador de estrés, también se reduce después de una siestaHalsonS. Sports Med. 2014;44(2):S13-S23Alcohol y funcióninmuneLos estudios de atletas universitarios muestran consistentemente que los estudiantes que practican deporte, no sólo beben alcohol más a menudo que los no atletas, sino que son más propensos a beber en exceso.El alcohol altera la respuesta normal y deseable del sistema inmune a la infección a través de la alteración de la función de los glóbulos blancosLa disminución de las hormonas anabólicas puede alterar la síntesis de proteínas, recuperación post-ejercicioy cicatrizaciónAumento de la susceptibilidad a enfermedades e infecciones \nBarnes M. J Sports Med.2014;44:909-919RECOMENDACIONES PRÁCTICAS SOBRE ALIMENTOS Y SALUD INMUNELa 1/2 del plato debe contener una amplia variedad de frutas y verduras. Fibra y prebióticos para la salud digestiva e inmune.Polifenoles y colores para reducir la inflamación y promover una buena salud1/4 del platodebe contenercerealesintegralesy/o carbohidratoscomplejoscomopapas (patatas), camote (batata), arroz integral, pasta de trigo integral o altaenfibra1/3 a 1/4 del plato debe ser de proteína magra, puede incluir huevos, pescado, pollo, carne de res, tofu, tempeho frijolesPracticar siempre el lavado de manos y el control de infeccionesSe necesita una variedad de alimentos para aumentar la diversidad de nutrientes\nNutrienteCantidadnecesariaLas mejores fuentes de alimentosModo de acciónCHO40-60% del total de calorías30-60 g por hora durante el deporteGranosenteros, frutas, cereales, avena, yogurt, lecheDurante el deporte-bebidasdeportivas-gelesReduce las hormonas del estrés, apoya el microbioma intestinalProteína0.54-0.9 gramospor/lbCarne magra, lácteos, proteínade suerode leche, frijoles, chícharos(guisantes), nuecesApoya la formación de glóbulos blancosVitaminaD2000 UI por díaLuz solar, salmón, trucha, champiñones, cerealesfortificadosExpresión genética, regulación de linfocitos B y TVitaminaC200 mg para saturación de tejidos1 gramo + durante la enfermedadNaranjas, pimientos, brócoli,Antioxidante, alta concentración en el recuento de leucocitos (WBC), buscador de especies reactivas de oxígenoZinc8-11 mg IDR-75 mg de zinc elemental durante la infección dentro de las primeras 24 horasOstras, carne roja, cereales para el desayunoAntioxidante, síntesisde proteínas, síntesisde ADN y ARNProbióticosIngesta diaria-suplementacióndurantela temporadaYogurt, kimchi, pepinillos refrigerados, col fermentada (chucrut), suplementosPreservación de la integridad intestinal, bloqueo de patógenosOmega 3500 mg de EPA/DHA mínimo hasta 2 gramosPescado de agua fría, nueces, chía,PrincipalmenteantiinflamatorioNutrientes para la salud inmune: ResumenRecomendacionesde suplementaciónVitamina CNecesaria durante la infección activa en 1 gramo/díaLa saturación de tejido ocurre a ~200 mg/d y se puede hacer con alimentosVitamina DIdealmente se deben conocer los valores sanguíneos, debe estar entre 40-60 ng/mLSi el atleta no está suplementado, 10,000 UI para la primera semana, seguido del mantenimiento de 5,000 UI/día  ÁcidosgrasosOmega-32 gramosde EPA +DHA por díaEnlace a video resumido", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}