{"title": "Valoración inicial del niño inmigrante | Pediatría integral", "author": "Pediatria", "url": "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/valoracion-inicial-del-nino-inmigrante/", "hostname": "pediatriaintegral.es", "description": "V. Fumadó Pérez", "sitename": "Pediatría integral", "date": "2014-03-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Temas de FC|\nV. Fumadó Pérez\nPediatra. Doctor en Medicina, Master en Medicina Tropical, Master en Salud Pública. Profesor asociado de la Universidad de Barcelona. Responsable de Patología Importada y Adopción en el Servicio de Pediatría del Hospital Universitario de Sant Joan de Deu, Barcelona\n|Resumen\n|\nEn la evaluación inicial de un niño inmigrante, deberemos prestar especial atención a algunos factores que no son los habituales en pediatría. Conocer el país de procedencia, la ruta migratoria y las actividades habituales del niño, nos ayudarán a situar en que enfermedades infecciosas importadas debemos pensar y orientar lo más precozmente posible el diagnóstico. Asimismo, en estos pacientes podemos tener dificultad para conocer los antecedentes, proviniendo de países donde las enfermedades infecciosas de distribución mundial son mucho más prevalentes que en nuestro entorno, y donde es probable que los niños no reciban cuidados perinatales, ni ellos ni sus madres biológicas, ni tampoco les hayan sido administradas las inmunizaciones habituales en nuestro país, o es posible que hayan recibido otras. Estos datos deben alertar al pediatra. El uso de un protocolo de pruebas complementarias es útil para cribar adecuadamente el riesgo en la valoración inicial.\n|Abstract\n|\nIn the initial evaluation of an immigrant child, we should give special attention to some factors that are not common in pediatrics. Knowing the origin country, migratory route and usual activities of the child will help us consider which imported infectious diseases we should consider and orient the diagnosis as early as possible. Furthermore, in these patients, we could have problems to know the backgrounds, as they may come from countries where infections diseases having worldwide distribution are much more prevalent than in our setting and where it is likely that neither the children nor their biological mothers will have received perinatal cares and that they also will not have been administered the usual immunizations as in our country, or they may have received others. These data should alert the pediatrician. The use of complementary tests protocol is useful to adequately screen the risk in the initial evaluation.\nPalabras clave: Niño inmigrante; Patología importada; Enfermedades de transmisión materna.\nKey words: Immigrant child; Imported disease; Maternal transmission diseases.\nPediatr Integral 2013; XVII(10): 713-721\nValoración inicial del niño inmigrante\nIntroducción\nNumerosos y diferentes factores fuerzan a los seres humanos a emigrar. A la llegada al nuevo país, no siempre las condiciones de vida de estos nuevos ciudadanos son las correctas. Todo ello puede alterar la salud de este colectivo y los niños son el grupo más afectado.\nAsimismo, estos niños, si provienen de países con menos recursos, habrán estado expuestos a situaciones de riesgo, como: la falta de control en el embarazo y parto, la ausencia de medidas de diagnóstico precoz y cribado de algunas enfermedades, y el acceso a las medidas de salud puede haber sido más difícil, además de estar más expuestos a enfermedades infecciosas por las condiciones medioambientales.\nEstos niños, y los nacidos en el nuevo país, hijos de padres inmigrantes, al visitar a sus familiares en el país de origen, presentan riesgos sobreañadidos: el de estar expuestos a agentes infecciosos contra los que no tienen inmunidad adquirida y no recibir las inmunizaciones necesarias para el viaje, por no considerar sus padres el riesgo(1). Un 15% de estos inmigrantes son población en edad pediátrica; por ello, es fundamental para el pediatra conocer cuáles son las patologías más frecuentes, las pautas de corrección de calendarios vacunales o los consejos útiles para niños viajeros.\nEl pediatra ha de conocer algunos factores importantes, para no obviar exploraciones y poder realizar una correcta valoración del estado de salud del niño(2).\n¿Qué deberemos tener en cuenta para realizar correctamente esta valoración inicial?\nEl país de procedencia\nSegún el país de procedencia, la prevalencia de algunas enfermedades será mayor y/o podrán presentarse con más frecuencia. Agrupar la procedencia de los niños inmigrantes en cuatro regiones diferentes nos facilitará el ordenar el diagnóstico diferencial: Europa Central y del Este, Centro y Sudamérica, Norte de África y África Subsahariana, Asia y subcontinente Indio.\nEl conocimiento de la patología más prevalente en estas regiones orientará los exámenes complementarios a solicitar (Tabla I).\nTambién es importante anotar:\n• País y zona de origen dentro del país.\n• Ruta migratoria.\n• Fecha exacta de entrada en España y viajes recientes.\nAntecedentes familiares\nAl obtener los antecedentes familiares, deberemos tener en cuenta factores relacionados con la cultura y las tradiciones, además de la patología endémica debida a causas genéticas o medioambientales, como:\n• Consanguinidad.\n• Hemoglobinopatías.\n• Déficit enzimáticos (lactasa).\nAntecedentes personales\nEn la obtención de los antecedentes personales, aunque el niño esté asintomático, no debemos obviar que, en los países con menos recursos, no se realizan actividades preventivas de salud, ni se controla de la misma forma que en el nuestro el embarazo y el parto (éste puede haber sido en el domicilio). Por lo que, es probable que a la madre, durante el embarazo, no se le haya realizado ninguna visita de vigilancia, ni analítica con serologías para descartar enfermedades de transmisión materna, y al nacer no se haya practicado al recién nacido las pruebas de diagnóstico precoz para descartar hipotiroidismo, fenilcetonuria y fibrosis quística. Esta última enfermedad da sintomatología precoz, pero las otras dos pueden pasar inadvertidas y no dar sintomatología aparente de una forma precoz.\nEn los antecedentes, es importante intentar recoger la siguiente información:\n• Datos referentes a la gestación: parto y atención perinatal.\n• Alimentación, tipo de lactancia.\n• Convivencia con animales.\n• Baños en aguas dulces.\n• Condiciones actuales de vida.\n• Estado de salud de sus convivientes.\n• Enfermedades padecidas hasta ese momento y tratamientos recibidos.\n• Alergias.\n• Vacunaciones recibidas hasta el momento.\n• Tratamientos o prácticas tradicionales realizadas.\nDatos importantes del examen físico\nEstado nutricional. Medidas antropométricas (peso, talla y perímetro craneal)\nEn la exploración física del niño inmigrante, tiene especial relevancia la valoración del crecimiento y del estado nutricional. La desnutrición se puede producir bajo dos formas clínicas bien diferenciadas, la forma aguda y la forma crónica, la primera se desarrolla más rápidamente y será debida a una causa muy precisa de falta de ingesta por desastre natural o por enfermedad, y necesita intervención urgente. En la segunda, la instauración es más lenta y existe un retraso de crecimiento y las intervenciones deben ser más a largo plazo.\nLa obtención de medidas antropométricas permitirá valorar el estado nutricional, controlar la evolución de éste y monitorizar la velocidad de crecimiento.\nPara ello, lo mejor es utilizar tablas de referencia de crecimiento de la OMS(3), comparar la relación peso/talla y clasificar por Z-scores.\nLa relación peso para la talla nos mostrará la desnutrición aguda; mientras que, la altura para la edad nos mostrará a los niños con desnutrición crónica, y el peso para la edad nos muestra los niños con bajo peso. En los niños mayores de dos años, se puede calcular el índice de masa corporal(4).\nEsta exploración orientará el grado de desnutrición y las posibles carencias asociadas. Se deben tener en cuenta los problemas de malabsorción. La intolerancia a la lactosa no es una entidad rara entre grupos de inmigrantes de África y Asia, y es relativamente común encontrarla después de tratar infecciones intestinales por protozoos (Giardia lamblia).\nEn los niños malnutridos, debemos estudiar con detalle los déficit de vitaminas y minerales. La patología carencial más frecuente es la anemia ferropénica, el raquitismo y alteraciones tiroideas por falta de yodo.\nDesarrollo psicomotor\nAl valorar el desarrollo psicomotor tendremos en cuenta las variables socioculturales. Por otro lado, existen datos que indican que los niños adoptados que han estado en orfanatos tienen un desarrollo psicomotor que corresponde a edades inferiores, siendo este retraso reversible, con afecto y estimulación adecuadas. Sin embargo, no hay que infravalorar estos hallazgos y es primordial la medida del perímetro craneal en todos estos niños.\nEl hallazgo de microcefalia obliga al estudio de títulos de anticuerpos para rubéola, toxoplasmosis, citomegalovirus y sífilis, así como valorar la exposición a tóxicos (alcohol) durante el embarazo.\nEl estudio serológico para el citomegalovirus es discutido, y no está indicado en ausencia de clínica; ya que, la presencia de inmunoglobulina G, específica para el virus, puede indicar la adquisición en útero, transmisión vertical u horizontal más tarde, existiendo una prevalencia elevada en toda la población, sin traducción clínica.\nAnte la presencia de macrocefalia y retraso psicomotor, debe descartarse la toxoplasmosis, el hipotiroidismo y también el raquitismo.\nPara la valoración del desarrollo psicomotor o la capacidad cognitiva, hay que valorar la audición. Un déficit de audición puede quedar enmascarado bajo una sospecha de escasa estimulación.\nAsimismo, hay que valorar la visión. Especialmente en los niños prematuros y con mucho interés en los provenientes de zonas con alta incidencia de tracoma, triquinelosis u oncocercosis.\nInspección de lesiones cutáneas y de mucosas\nLas lesiones cutáneas pueden ser muy variadas. La mayoría de los niños inmigrantes presentarán una cicatriz en deltoides o antebrazo debido a la BCG.\nLos ectoparásitos: la escabiosis y la pediculosis pueden ser frecuentes.\nLas infecciones de piel por Staphylococcus aureus o la presencia de micosis, incluyendo Tinea corporis y T. capitis, son comunes y la presencia de larva migrans tampoco es un hallazgo raro en la exploración cutánea del niño inmigrante.\nDebemos insistir en la búsqueda de adenopatías y de nódulos cutáneos (oncocercomas) en cresta ilíaca o meseta tibial, hay que buscarlos en el tejido subcutáneo, si el niño viene de una región endémica de oncocercosis. El prurito y la presencia de lesiones de rascado nos debe hacer sospechar filariasis. Otras infecciones cutáneas importantes son la miasis, la tunguiosis, y la leishmaniasis cutánea. La lepra es una enfermedad crónica que afecta a la piel y al sistema nervioso periférico. Está producida por Mycobacterium leprae y se transmite de persona a persona o por fómites contaminados. El periodo de incubación puede ser de 3 a 5 años, por lo tanto, puede manifestarse en los niños inmigrantes años después de llegar al país receptor, lo cual obliga a buscar lesiones cutáneas y palpar los nervios, en la exploración física.\nLa palidez, la presbidermia, la piel de leopardo (oncocercosis), las máculas anestésicas o ya ulceradas (lepra), las lesiones por rascado, las secundarias a dermatofitosis (muy frecuentes), son todos signos que se pueden encontrar en la piel(5).\nExploración cardiaca\nEl hallazgo de soplos debe obligarnos a realizar una ecografía cardiaca para su orientación y cribado de patología congénita, pero pueden auscultarse soplos compensatorios de un estado anémico debido a malaria o episodio previo de esta enfermedad o hemo-globinopatías.\nExploración respiratoria: enfermedades respiratorias\nLa tuberculosis es la enfermedad respiratoria más frecuente en el niño inmigrante, es una enfermedad de fácil contagio casual, que en las últimas décadas ha aumentado asociada al VIH.\nEl procedimiento correcto para el estudio de estos niños es la realización de la prueba de tuberculina (derivado proteico purificado, PPD) de forma sistemática. La mayoría de los niños en los países de baja renta reciben la vacuna de bacilo de Calmette-Guérin (BCG), este dato puede interferir en la lectura de la prueba PPD, pero haber recibido la vacuna no excluye la realización de la PPD en los niños recién llegados. Las radiografías sistemáticas de tórax en niños asintomáticos y con PPD negativa no están justificadas.\nLos niños con PPD positiva deben ser examinados minuciosamente en busca de enfermedad activa; ya que, las formas extrapulmonares y diseminadas son muy frecuentes en los niños inmigrantes.\nLa detección de un caso de tuberculosis en un niño inmigrante obliga al estudio de los familiares para conocer la fuente de contagio y la infección en otros convivientes.\nAntes de iniciar el tratamiento, debe realizarse un estudio bacteriológico para aislar el microorganismo y determinar su sensibilidad; ya que, la prevalencia de resistencias es elevada en los países de baja renta.\nActualmente, existen otros test conocidos como IGRAS (Interferon –? release assays), que superan las limitaciones del PPD y su interpretación es más objetiva; ya que, son test in vitro en los que se realizan determinaciones cuantitativas. Estos test no sustituyen a la PPD, pero son muy útiles para cribar a los niños con PPD positivo y antecedentes de BCG, o niños inmunodeprimidos con PPD negativo(6).\nExploración abdominal\nEn la palpación abdominal, prestaremos especial atención a la presencia de visceromegalias: esplenomegalia o hepatomegalia, que nos orientará a patología prevalente en los países de procedencia como malaria o hepatitis.\nHepatitis viral\nUna gran proporción de niños de estos países ha contraído la hepatitis A en edades tempranas, por lo que hay pocos motivos para solicitar anticuerpos para este virus en ausencia de sintomatología indicativa de hepatitis A (hepatomegalia, anorexia, fiebre y transaminasas elevadas). El niño inmigrante suele proceder de áreas endémicas de hepatitis A; esto debe tenerse en cuenta si el niño se desplaza para visitar a familiares en su país de origen y se debe recomendar la vacuna.\nLa prevalencia de hepatitis B en los países de baja renta es alta, esto se traduce en un alta prevalencia entre los niños inmigrantes, que puede oscilar entre el 5 y el 30%. Los índices más elevados corresponden a niños procedentes de Asia, África y algunos países de Europa oriental(7).\nEs frecuente que se determine la presencia de antígeno de superficie de la hepatitis B (HBsAg), pero esta prueba es insuficiente; los niños deben ser también examinados para determinar la presencia de anticuerpo contra el HBsAg (HBsAc) y anticuerpo contra el núcleo del virus de la hepatitis B (HBcAc).\nLas pruebas de detección de HBsAg y HBsAc no identifican a los niños que se encuentran en el «periodo ventana» de la infección aguda; en estos casos, el diagnóstico se establecerá por la presencia de HBcAc y la ausencia de HBsAg.\nEl estado de portador crónico de la hepatitis B se define como la persistencia del HBsAg durante más de 6 meses.\nEn los portadores, la infecciosidad se debe evaluar mediante la determinación del antígeno e de la hepatitis B (HBeAg) y la hepatitis activa crónica mediante la determinación de enzimas hepáticas.\nCuando diagnostiquemos a un portador crónico, hay que vacunar los contactos domiciliarios realizando un estudio serológico previo. Los niños cuyas pruebas para hepatitis B resulten negativas deben recibir la vacunación rutinaria contra la enfermedad.\nLa hepatitis D sólo se produce en presencia de replicación activa del virus de la hepatitis B (VHB); es poco frecuente, pero su prevalencia es más alta en Europa oriental, África, América del sur y Oriente medio.\nLa hepatitis C se puede transmitir también verticalmente de la madre al niño, o por transmisión horizontal por exposición con sangre. La presencia de anticuerpos en niños de más de 15 meses es diagnóstica de infección, aunque esta se debe confirmar con la medición del VHC-ARN.\nMalaria\nLa enfermedad se encuentra distribuida por 103 países del Trópico y del Subtrópico. Aproximadamente, de 200 a 300 millones de personas se infectan cada año y 2 o 3 millones mueren, el 85% de los cuales son niños menores de 5 años. Está producida por un protozoo intracelular, Plasmodium, del que existen cinco especies que pueden infectar al ser humano: P. falciparum, P. vivax, P. ovale, P. malariae y P. knowlesi. La transmisión se realiza a través de la picadura de la hembra del mosquito Anopheles.\nEl patrón febril de los primeros días de infección es parecido al de otras enfermedades bacterianas o virales.\nLas manifestaciones clínicas se caracterizan por el acceso de fiebre elevada, que suele ser intermitente, acompañado en ocasiones de tos, vómitos y cefaleas, esplenomegalia, anemia y trombocitopenia.\nLa forma más grave y la más frecuente es la producida por P. falciparum, puede producir malaria cerebral y otras complicaciones.\nLas otras especies producen formas más leves, pero pueden presentar recurrencias hasta años después de abandonar la zona endémica. En el caso del P. malariae, pueden presentar episodios febriles muchos años más tarde y, en los niños, puede asociarse a un síndrome nefrótico como complicación.\nAnte todo episodio febril en un niño que procede de una zona endémica debe realizarse una gota gruesa y una extensión fina para descartar la malaria, o un test de diagnóstico rápido para detectar Ag de Plasmodium (RDT).\nEs importante conocer el fármaco adecuado para tratar el episodio de malaria y las alternativas(8) (Tabla II).\nSintomatología digestiva\nEn los niños inmigrantes, es frecuente encontrar sintomatología digestiva, de la cual la más frecuente es la diarrea. Las causas pueden ser múltiples, pero no es infrecuente encontrar bacterias (Salmonella, Shigella, Campylobacter y Yersinia) que son las causantes del cuadro digestivo; por lo que, es recomendable realizar un coprocultivo que incluya rotavirus y la determinación de las diferentes especies de Escherichia coli.\nLos parásitos pueden ser causa de diarrea aguda o crónica, u otras manifestaciones digestivas, especialmente los protozoos (Entamoeba histolytica y Giardia lamblia); por lo que, la determinación de parásitos en tres muestras de heces está siempre indicada. Los patógenos más comunes son G. lamblia, Hymenolepsis nana, Ascaris lumbricoides, Trichuris trichiura, Strongyloides stercolaris y Entamoeba histolytica.\nLa presencia de parásitos pluricelulares en el organismo eleva el número de eosinófilos en sangre periférica; por lo tanto, el hallazgo de eosinofilia debe obligar a seguir buscando parásitos pluricelulares.\nLa infestación por helmintos generalmente no se transmite de persona a persona y la prevalencia de los parásitos disminuye con el tiempo de estancia en el país receptor. Taenia solium constituye una excepción, pues puede sobrevivir años en el tubo digestivo excretando huevos que, una vez ingeridos, pueden producir casos de neurocisticercosis.\nLa neurocisticercosis se considera la primera causa de convulsión en el niño inmigrante.\nE. estercoralis mantiene un ciclo autoinfectivo, por lo que sobrevive años después de haber abandonado el Trópico, y puede producir un síndrome de hiperinfestación en niños inmunodeprimidos; por lo que, se buscará exhaustivamente con cultivos específicos, antes de aplicar una terapia esteroidea, sobre todo si existe eosinofilia en sangre.\nSi el niño procede de un área endémica de esquistosomiasis, se historiará para conocer si han existido baños en aguas dulces, donde se puede contraer el parásito. Los eosinófilos también se elevan en presencia de esquistosomas. Las complicaciones de la esquistosomiasis pueden aparecer años después; la sintomatología aguda, en muchas ocasiones, es inexistente.\nEl Esquistosoma haematobium se debe buscar en orina en niños procedentes del África subsahariana. Las otras especies de esquistosomas se detectan en heces.\nPueden realizarse, además, serologías específicas para esquistosomas en muestras de sangre periférica.\nEn el estudio de las heces, pueden identificarse algunas especies de parásitos que no requieren tratamiento por no ser patógenos para los humanos(9) (Tabla III).\nOtra patología frecuente\nAnemias y hemoglobinopatías\nEn todos los niños, debe realizarse un hemograma completo y estudio de ferritina sérica para la detección de anemia. El estudio específico de hemoglobinopatías se debe realizar cuando las alteraciones de la serie roja lo sugieran o en aquellos casos en que, por la etnia o el país de origen, exista un gran riesgo.\nDéficit de hierro\nLa anemia ferropénica es altamente prevalente en los países de baja renta.\nLa anemia ferropénica es más prevalente y grave en lactantes y niños pequeños (6-24 meses de edad). El déficit de hierro, por lo general, se desarrolla lentamente y no tiene manifestaciones clínicas hasta que la anemia es grave, aunque las consecuencias de este déficit existan previamente.\nUn valor bajo de ferritina en suero indica la depleción de depósitos férricos y la necesidad de suplementación con hierro.\nLa anemia hemolítica debe sospecharse delante de una anemia normocítica e hipocroma con aumento de urobilina y bilirrubina en orina. Esta enfermedad tiene una incidencia más alta en el África subsahariana.\nDéficit de glucosa-6-fosfato-deshidrogenasa (G6PD)\nEs un déficit enzimático que se transmite ligado al sexo (cromosoma X) y se expresa clínicamente en los hombres y en las mujeres con expresión homocigótica. Las mujeres heterocigóticas son portadoras.\nLa detección de la enzima G6PD es importante en el caso de que se deba realizar un tratamiento antimalárico con primaquina, fármaco de elección para tratar las formas intrahepáticas de Plasmodium vivax y P. ovale, ya que puede desencadenar una crisis hemolítica.\nAnemia de células falciformes\nLa búsqueda de anemia de células falciformes sistemática está indicada en niños de África subsahariana o del Caribe(10), donde su prevalencia es más elevada. En determinadas zonas de África oscila entre el 5 y el 40%.\nEs una hemoglobinopatía estructural o cualitativa, que se transmite de forma autosómica recesiva. Los homocigotos presentarán anemia de células falciformes.\nLas formas heterocigotas no presentan características particulares, excepto en situación de hipoxia.\nTalasemias\nLos síndromes talasémicos o por alteración cuantitativa son enfermedades de transmisión autosómica codominante, frecuentes en la cuenca del Mediterráneo, subcontinente indio y Sudeste asiático.\nLos síndromes que podemos encontrar son la talasemia b mayor, que se manifiesta en los homocigotos, se detecta en los primeros meses de vida y se expresa clínicamente por sobrecarga de hierro. Precisa un seguimiento por equipo especializado de hematología.\nLa talasemia b menor es la más frecuente. Su expresión clínica es más evidente en casos de infecciones, embarazo y situaciones de estrés. No tiene tratamiento específico y se aconseja la administración periódica de ácido fólico.\nLa talasemia a minor con poca expresión clínica y de hallazgo casual en la realización del hemograma.\nEn todos ellos es importante la información genética a la familia.\nEl hallazgo de anemia nos debe alertar sobre la posibilidad de déficit dietéticos, nematodos intestinales (sobre todo, ancylostoma), malaria, otras infecciones crónicas o causas genéticas.\nRaquitismo\nLa carencia de vitamina D altera los niveles apropiados de calcio y fósforo y estimula la liberación de ambos elementos de los huesos, debilitándolos y dando deformidades óseas que serán evidentes a la exploración: genu varo, rosario costal, macrocefalia con frente prominente, etc.\nLa vitamina D se absorbe de los alimentos o puede ser producida por la piel al exponerla a la luz solar. La falta de producción de vitamina D por parte de la piel puede ocurrir en niños que procedan de: climas con poca exposición a la luz del sol (latitudes Norte) o que hayan permanecido en espacios cerrados, o bien que por tradición u otros no se exponen a la luz.\nTambién es posible no obtener suficiente vitamina D de la dieta si:\n• No se toma productos lácteos.\n• Se sigue una dieta vegetariana.\n• Se presenta intolerancia a la lactosa.\nLos lactantes mayores alimentados exclusivamente con leche materna después de los 6 meses también pueden desarrollar deficiencia de vitamina D.\nPor otro lado, los niños de piel más oscura requieren más exposición solar para la activación de la provitamina D, y puede ser un problema durante los meses de invierno, cuando hay niveles de luz solar más bajos.\nLa ingesta insuficiente de calcio y fósforo en la dieta puede evolucionar hacia un raquitismo.\nInfección por T. cruzi (enfermedad de Chagas)\nLos niños inmigrantes pueden proceder de países endémicos de enfermedad de Chagas. Incluso se ha experimentado un aumento de mujeres en edad fértil procedentes de estos países. Estos datos epidemiológicos alertan sobre la emergencia de la enfermedad de Chagas en la edad pediátrica, cuya prevalencia podría crecer con el tiempo(11).\nLos casos pediátricos pueden ser Chagas pediátrico importado (contagiado por vía natural en su país) o Chagas congénito (vía vertical a través de la madre infectada y el niño puede haber nacido fuera del área endémica)(12) La población pediátrica infectada por Tripanosoma cruzi generalmente es asintomática, a excepción de algunos niños que cursan la fase aguda congénita y los que padecen alguna inmunodeficiencia u otra enfermedad.\nCasi todos los casos de Chagas importado se encuentran en la fase indeterminada de la enfermedad.\nEl cribado de la infección en la fase indeterminada se realizará a partir de los 9 meses de edad, por serología y son necesarias dos serologías positivas realizadas con técnicas diferentes para confirmar la infección.\nEl tratamiento se realizará con beznidazol a 5-8 mg/kg cada 24 h, y realizando controles clínicos y analíticos con hemograma y bioquímica cada 15 días.\nSífilis\nEn los países de baja renta es frecuente la sífilis congénita y suele cursar sin diagnóstico ni tratamiento adecuados. Tanto en los niños adoptados en el extranjero como en los inmigrantes, debe evaluarse la presencia de sífilis.\nLas recomendaciones de la OMS indican realizar el estudio serológico con pruebas reagínicas de serología luética (VDRL) o rápida en plasma (RPR), y confirmar los resultados positivos con pruebas treponémicas, como la prueba para la determinación por inmunofluorescencia de anticuerpos anti-treponema (FTA-ABS).\nSi ambas pruebas son positivas, deberán buscarse signos de sífilis congénita, incluyendo radiografía de huesos largos y prueba de VDRL en líquido cefalorraquídeo. El tratamiento se realizará con penicilina G cristalina o procaína en dosis de 50.000 U/kg/día, durante 14 días.\nInfección por VIH\nEl riesgo de presentar infección por el virus de la inmunodeficiencia humana (VIH) en niños inmigrantes, dependerá del país de origen y de los riesgos individuales, aunque en África Subsahariana en el cono Sur existen países con una prevalencia del 25% entre las mujeres embarazadas.\nEn el primer examen en todos estos niños, debe evaluarse la presencia de VIH, no deben considerarse fiables los resultados de pruebas realizadas en el país de origen(13).\nExisten diferentes pruebas para medir los anticuerpos para el VIH-1 y el VIH-2.\nLa prueba de inmunoabsorción ligada a enzimas (ELISA) para la detección de anticuerpos de VIH es fácil y barata. Sin embargo, utilizar sólo esta prueba para niños recién llegados puede no identificar una infección reciente. Por esta razón, se debe recomendar determinar VIH-1 y VIH-2 por ELISA y estudiar por reacción en cadena de la polimerasa (PCR) o por cultivo la presencia de ADN VIH-1.\nEl estudio de los anticuerpos y la viremia permiten diagnosticar una infección reciente.\nSi se realizan sólo pruebas de determinación de anticuerpos, se deberían repetir de 4 a 6 meses después de la llegada, para identificar a los niños que se hayan estudiado durante el periodo ventana.\n¿Qué pruebas complementarias deberemos realizar?\nEn primer lugar, nuestra actitud será diferente si en la primera consulta el niño está asintomático, o acude por algún síntoma; en este segundo caso, el síntoma guiará nuestra exploración física y las pruebas complementarias. Es importante recordar que la sintomatología más frecuente es la fiebre y las enfermedades diarreicas. Y, en caso de fiebre, hasta que no demostremos lo contrario, siempre debemos actuar como si estuviéramos enfrente de un caso de malaria.\nEn la valoración inicial de un niño inmigrante asintomático para decidir las pruebas a realizar valoraremos el riesgo de presencia de enfermedades infecciosas, carenciales y genéticas.\nPor todo lo antes expuesto, realizar las pruebas que seguidamente detallamos nos aproximará a la información que regularmente tenemos de los niños nacidos en nuestro país.\nAnalítica sanguínea:\n• Hemograma.\n• Bioquímica: función renal y hepática.\n• Ca, P, FA.\n• TSH, T4, fenilalanina.\n• Serologías: VHB, VHC, sífilis, HIV, toxoplasma.\n• PPD.\n• Parásitos en heces (3 muestras).\nSegún procedencia, será conveniente incluir las siguientes pruebas complementarias:\n• Estudio hemoglobinas (África sub-sahariana, Sudeste asiático, Caribe).\n• Serología Chagas (Centroamérica y Sudamérica).\n• Estudio de malaria (África subsahariana; área endémica).\n• Estudio parásitos en orina (África subsahariana).\nVacunaciones\nLos niños inmigrantes pueden no haber recibido las vacunas habituales del país receptor, presentar un calendario vacunal incompleto, incluso para las vacunas habituales de su país de origen, o simplemente no estar inmunizados. Si existen dudas sobre el estado vacunal del niño se debe reiniciar de nuevo la vacunación.\nDebemos conocer que, en la mayoría de los países de baja renta, se administra la BCG y podemos buscar activamente la cicatriz que deja esta vacuna. La vacuna de sarampión monovalente se administra a los 9 meses, por lo que es importante revisar este dato y administrar una dosis de vacuna triple vírica a los 12 meses.\nA los niños menores de 5 años, se les deberá vacunar contra Haemophilus influenzae tipo b, ya que esta vacuna no se administra de forma reglamentada en todos los países de baja renta.\nLo mismo ocurre con la vacuna del meningococo C (MCC).\nRespecto a la vacuna antipneumocócica, en caso de desconocimiento hay que utilizar las mismas recomendaciones que en la población autóctona, pero hay que recordar que, en los últimos cinco años, gracias al esfuerzo de organizaciones internacionales se administra esta vacuna gratuitamente en muchos países de baja renta.\nA los recién nacidos hijos de inmigrantes, se les vacunará contra la hepatitis B.\nEn los niños inmigrantes o hijos de inmigrantes que se desplazan con relativa frecuencia de nuevo a su país de origen, por períodos de tiempo largos para conocer y visitar a sus familiares, se deberían administrar, además, las siguientes vacunas, dependiendo del país de que se trate(13,14):\n• Vacuna BCG. Aunque proporciona baja y variable protección contra la infección tuberculosa, reduce la incidencia de meningitis tuberculosa y es una protección real contra la lepra. Si no se trata de un lactante, se deberá practicar la prueba de PPD antes de su administración.\n• Vacuna contra la fiebre amarilla. Si el niño tiene más de 9 meses y viaja a un país endémico.\n• Vacuna contra la hepatitis A en niños mayores de 12 meses de edad; ya que, la prevalencia de esta enfermedad es mucho más elevada en los países de baja renta. Se debe valorar la administración de esta vacuna individualmente, según el riesgo y la edad.\n• Otras vacunas dependiendo del área y el riesgo al que se van exponer (rabia, encefalitis japonesa B, etc.).\nSe debe recomendar la quimioprofilaxis y otras medidas de control para la malaria en todo niño inmigrante que se desplace a una zona endémica y no minimizar el riesgo.\nBibliografía\nLos asteriscos reflejan el interés del artículo a juicio del autor.\n1. Schulte JM, Maloney S, Aronson J, San Gabriel P, Zhou J, Saiman L. Evaluating acceptability and completeness of overseas immunization records of internationally adopted children. Pediatrics. 2002; 109(2): E22.\n2. Stauffer WM, Mauroshek S, Kamat D. Medical screening of immigrant children. Clin Pediatr (Phila). 2003; 42(9): 763-73.\n3. Bulletin of the World Health Organization 2011; 89: 250-1. doi:10.2471/BLT.11.040411\n4. Jones DJK, Berkley JA. Severe Acute Malnutrition and Infection CMAM FORUM Technical Brief: May 2013.\n5. Huerga H, López-Vélez R. Infectious diseases in sub-Saharan African immigrant children in Madrid, Spain. Pediatr Infect Dis J. 2002; 21(9): 830-4.\n6.* Marais BJ, Pai M. Recent advances in the diagnosis of childhood tuberculosis. Arch Dis Child. 2007; 92(5): 446-52.\n7. Juncosa T, Fumadó V, Martín J, Palacín E. Virus de la hepatitis B en niños adoptados o inmigrantes en Cataluña. Med Clín (Barc). 2005;124(5): 196.\n8.* Fumadó V, Bassat Q. Estado actual de la malaria (I), diagnóstico y tratamiento. An Pediatr Contin. 2011; 9: 162-9.\n9. Fumadó V. Problemas asistenciales en la atención médica a niños de otras etnias. En: Cruz M, ed. Tratado de pediatría. 10ª. ed. Madrid: Ergon; 2010. p. 2117-21.\n10. Kohli-Kumar M. Screening for anemia in children: AAP recommendations–a critique. Pediatrics. 2001; 108(3): E56.\n11. Muñoz J, Portús M, Corachan M, Fumadó V, Gascón J. Congenital Trypanosoma cruzi infection in a non-endemic area. Trans R Soc Trop Med Hyg. 2007; 101(11): 1161-2.\n12.* Muñoz J, Coll O, Juncosa T, Vergés M, del Pino M, Fumado V, et al. Prevalence and vertical transmission of Trypanosoma cruzi infection among pregnant Latin American women attending 2 maternity clinics in Barcelona, Spain. Clin Infect Dis. 2009; 48(12): 1736-40.\n13. Jasseron C, Mandelbrot L, Tubiana R, Teglas JP, Faye A, Dollfus C, et al. Prevention of mother-to-child HIV transmission: similar access for sub-Sahara African immigrants and for French women? AIDS. 2008; 22(12): 1503-11.\n14. International Travel and Health. Vaccination requirements and health advice. Genève: OMS; 2011.\n15. Centers for Disease Control and Prevention. Health Information for International Travel. Atlanta: CDC; 2009.\nBibliografía recomendada\n– Marais BJ, Pai M. Recent advances in the diagnosis of childhood tuberculosis. Arch Dis Child. 2007; 92(5): 446-52.\nRevisión exhaustiva y científica sobre cómo diagnosticar la tuberculosis en países de alta prevalencia y con escasos recursos.\n– Fumadó V, Bassat Q. Estado actual de la malaria (I), diagnóstico y tratamiento. An Pediatr Contin. 2011; 9: 162-9.\nRevisión y actualización sobre el diagnóstico y herramientas terapéuticas para el control de la malaria.\n– Muñoz J, Coll O, Juncosa T, Vergés M, del Pino M, Fumado V, et al. Prevalence and vertical transmission of Trypanosoma cruzi infection among pregnant Latin American women attending 2 maternity clinics in Barcelona, Spain. Clin Infect Dis. 2009; 48(12): 1736-40.\nArtículo basado en el primer estudio realizado para conocer la transmisión vertical de la enfermedad de Chagas en área no endémica. Su importancia radica en la demostración de la transmisión de la enfermedad en países donde no es endémica.\n|Caso clínico|\n|\n|\nMotivo de consulta\nNiña de 7 años de edad, originaria de India, derivada de otro centro por presentar, desde hace 6 días, fiebre, deposiciones diarreicas y desde hace 24 horas dolor en hipocondrio derecho y vómitos de contenido alimentario.\nAntecedentes\nNivel socioeconómico bajo. Parto domiciliario en Nueva Delhi. Tiene dos hermanos aparentemente sanos. Precisó ingreso hospitalario por gastroenteritis con deshidratación, en su país.\nRegresó de su país hace 3 semanas, después de una estancia de 24 días. Refiere consumo de agua de pozo sin hervir.\nCalendario vacunal completo hasta los 18 meses de edad (no administración de vacunas no obligatorias).\nResto de antecedentes sin interés.\nReside en el nuestro desde hace 18 meses, nunca antes había acudido al pediatra.\nEn el Centro de Atención Primaria han practicado sedimento, que es negativo, y Rx de tórax, que es normal.\nExamen físico\nPeso: 13 kg. Color de piel normal, piel bien perfundida, sin lesiones cutáneas, buenos pulsos y buen llenado capilar, no deshidratada. Alerta, bien orientada, pero algo postrada. Desnutrición crónica moderada.\nOrofaringe normal.\nAuscultación cardio-respiratoria: sin dificultad respiratoria, no ruidos anormales, tonos normales.\nAbdomen: peristaltismo conservado, abdomen doloroso en hipocondrio derecho, con defensa voluntaria, resto de abdomen blando y depresible, sin masas ni visceromegalias.\nNo focalidad neurológica.\nExámenes complementarios\nAnalítica sanguínea: leucocitos: 4.680/mm3 (N: 68,6%, L: 28%), glucosa, creatinina y urea: normales. Sodio: 129 mmol/L, amilasa: 48 U/L. PCR: 167 mg/L, PCT: 2-10 ng/ml. Serología Epstein-Barr: negativa. Bilirrubina total: 0,44 mg/dl, bilirrubina conjugada: 0,18 mg/dl, AST: 126 UI/L, ALT: 79 UI/L, fosfatasa alcalina: 271 UI/L, GGT: 127 UI/L.\nSíntomas y signos en este momento\nFiebre, dolor abdominal con diarrea, elevación de las transaminasas.\nResultado de la ecografía abdominal: engrosamiento e hiperemia de las paredes de la vesícula. Pequeños ganglios en hilio hepático. Discreta hepatoesplenomegalia. Distensión de asas de intestino delgado con aumento del peristaltismo. Resto: normal.\nImpresión diagnóstica: colecistitis aguda.", "language": null, "image": "https://www.pediatriaintegral.es//wp-content/uploads/2013/xvii10/05/foto.jpg", "pagetype": "article", "links": ["#main", "https://www.facebook.com/sepeap", "https://twitter.com/sepeap", "https://www.instagram.com/sepeappediatria", "https://www.youtube.com/c/SEPEAPPediatrasdeAtenciónPrimaria", "https://es.linkedin.com/company/sociedad-espa-ola-de-pediatr-a-extrahospitalaria-y-atenci-n-primaria", "https://www.pediatriaintegral.es", "https://www.pediatriaintegral.es/que-es-pediatria-integral/", "https://www.pediatriaintegral.es/numero-actual/", "https://www.pediatriaintegral.es/publicaciones/", "https://www.pediatriaintegral.es/secciones/", "https://sepeap.org/socios/", "https://sepeap.org", "https://www.pediatriaintegral.es/contacto/", "https://www.pediatriaintegral.es//wp-content/uploads/2013/xvii10/05/tabla1.jpg", "https://www.pediatriaintegral.es//wp-content/uploads/2013/xvii10/05/tabla2.jpg", "https://www.pediatriaintegral.es//wp-content/uploads/2013/xvii10/05/tabla3.jpg", "https://www.pediatriaintegral.es//wp-content/uploads/2013/xvii10/05/713-721 Inmigrante.pdf", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/la-ilusion-de-una-nueva-etapa/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/el-hijo-de-padres-separados/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/adopcion-y-acogimiento-familiar/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/impacto-de-las-tecnologias-de-la-informacion-y-la-comunicacion/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/el-maltrato-y-el-abuso-sexual-infantil-en-atencion-primaria-de-salud/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/valoracion-inicial-del-nino-inmigrante/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/imagen-en-pediatria-clinica-haz-tu-diagnostico-12-2013/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/a-hombros-de-gigantes-2/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/apps-para-moviles-parte-iii/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/vitamina-d-mas-alla-de-sus-efectos-sobre-el-metabolismo-oseo/", "https://www.pediatriaintegral.es/numeros-anteriores/publicacion-2013-12/lactarte-poesia-y-lactancia-materna/", "https://www.pediatriaintegral.es/direccion-y-consejo-editorial/", "https://www.pediatriaintegral.es/normas-de-publicacion/", "https://www.pediatriaintegral.es/politicas-editoriales/", "https://sepeap.org/la-sociedad/junta-directiva/", "https://sepeap.org/category/fundacion-prandi/", "https://sepeap.org/grupos/", "https://sepeap.org/socios/?action=eb_register", "https://sepeap.org/socios/", "https://sepeap.org/socios/", "https://www.facebook.com/sepeap", "https://twitter.com/sepeap", "https://www.instagram.com/sepeappediatria/", "https://www.youtube.com/c/SEPEAPPediatrasdeAtenciónPrimaria", "https://es.linkedin.com/company/sociedad-espa-ola-de-pediatr-a-extrahospitalaria-y-atenci-n-primaria", "https://www.pediatriaintegral.es/aviso-legal/", "https://www.pediatriaintegral.es/politica-de-privacidad/", "https://www.pediatriaintegral.es/politica-de-cookies/", "https://pediatriaintegral.vincusys.dev/politica-de-privacidad/", "https://pediatriaintegral.vincusys.dev/politica-de-cookies", "https://pediatriaintegral.vincusys.dev/politica-de-cookies"]}