{"title": "PDF", "author": "PDF", "url": "https://www.seepidemiologia.es/documents/dummy/numero%2038.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "EL CIBER DE SALUD PÚBLICA SERÁ UNA REALIDAD\nEn la página del Instituto de Salud Carlos III ha salido la resolución y\nel listado provisional de la concesión los CIBERS. \nhttp://www .isciii.es/ htdocs /investigacion/convocatorias/convocatoria_\nCIBER.jsp\nReproducimos aquí los grupos que formarán parte de este CIBER. La\nlista podría aumentar ya que en el momento de cerrar la edición del SEE-Nota no se ha cumplido el plazo habilitado para presentar reclamacio-nes.\n1SEE DESTACAS.E.E. NOTA\nSOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nSEE NOTA es una publicación de\nPresidente\nIldefonso Hernández Aguado\nVicepresidenta\nRosa Ramírez\nSecretario\nSantiago Pérez Hoyos\nTesorera\nAnna Schiaffino\nVocales\nMarina Pollán\nJuan de Mata Donado Campos\nSocorro Fernández\nSecretaría\nSuport Serveis, S.A.\nCalvet, 30 - 08021 Barcelona\nTel.: 93 201 75 71\nFax: 93 201 97 89\nE-mail: suport@suportserveis.com\nEditoras\nMarina Pollán\nSocorro Fernández\nhttp://as-seepidemiologia.es\nBoletín de la Sociedad Española de EpidemiologíaMayo/Agosto 2006 - N.º 38\nLISTADO PROVISIONAL DE LA CONCESIÓN LOS CIBERS\nNum. Expediente Investigador Principal\nCB06/02/0001 RODRÍGUEZ ARTALEJO, FERNANDOCB06/02/0004 MARCOS DAUDER, RICARDOCB06/02/0007 ECHEVARRÍA MAYO, JUAN EMILIOCB06/02/0008 HERNÁNDEZ AGUADO, ILDEFONSOCB06/02/0010 ALONSO FERNÁNDEZ, PEDRO LUISCB06/02/0013 BOLUMAR MONTRULL, FRANCISCOCB06/02/0014 CALDERÓN SANDUBETE, ENRIQUE JOSÉCB06/02/0023 MARTÍNEZ GARCÍA, CARMENCB06/02/0024 RODRÍGUEZ FARRÉ, EDUARDOCB06/02/0029 ELOSUA LLANOS, ROBERTOCB06/02/0031 BALLESTER DÍEZ, FERRÁNCB06/02/0034 PORTA SERRA, MIQUELCB06/02/0041 SUNYER DEU, JORDICB06/02/0042 NAVARRO SÁNCHEZ, CARMEN\nMORALES SUÁREZ-VARELA, M. \nMANUELA DEL M.\nCB06/02/0046 ALONSO CABALLERO, JORDI\nContinúa en la página 2.CB06/02/0045numero 38  14/9/06  11:30  Página 1PLAN DE CALIDAD PARA EL SISTEMA NACIONAL\nDE SALUD\nEn marzo de este año la Agencia de Calidad del\nSistema Nacional de Salud del Ministerio de Sanidady Consumo publicó el Plan de Calidad para elSistema Nacional de Salud.\nOs presento a continuación un resumen de los\nprincipios, objetivos y estrategias del Plan de Calidadpara el Sistema Nacional de Salud. Desde la pers-pectiva de la SEE se señalan en negrita los aspectos\nmás débiles así como las estrategias en las que la SEEpodría tener un papel destacado. \nRESUMEN DE LOS OBJETIVOS DEL PLAN\nLos principios que inspiran el Plan de Calidad para\nel Sistema Nacional de Salud son los de ofrecergarantías a pacientes, usuarios y profesionales paraconseguir un Sistema Nacional de Salud:\n2SEE DESTACASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nLISTADO PROVISIONAL DE LA CONCESIÓN LOS CIBERS\nNum. Expediente Investigador Principal\nCB06/02/0047 KOGEVINAS, EMMANOUILCB06/02/0048 PONS RAFOLS, JOAN MARÍA VIANNEYCB06/02/0050 MOYA SIMARRO, ANDRÉSCB06/02/0051 BRUGAL PUIG, MARÍA TERESACB06/02/0052 BORRELL THIO, CARMENCB06/02/0053 BAQUERO MOCHALES, FERNANDOCB06/02/0055 CAYLA BUQUERAS, JUAN ARTUROCB06/02/0057 CASABONA BARBARA, JORDICB06/02/0058 ESTIVILL PALLEJA, XAVIERCB06/02/0062 NEBOT ADELL, MANELCB06/02/0066 EMPARANZA KNORR, JOSÉ IGNACIOCB06/02/0068 BERTRANPETIT BUSQUETS, JAUMECB06/02/0072 DORRONSORO IRAETA, MARÍACB06/02/0073 DE SANJOSÉ LLONGUERAS, SILVIACB06/02/0074 CASTILLA CATALÁN, JESÚSCB06/02/0076 DOMÍNGUEZ GARCÍA, ÁNGELACB06/02/0077 GÓMEZ DE LA CÁMARA, AGUSTÍNCB06/02/0079 LÓPEZ SABATER, M. CARMENCB06/02/0084 LÓPEZ-ABENTE ORTEGA, GONZALOCB06/02/0085 MATEO ONTAÑON, SALVADOR DECB06/02/0086 SARRIA SANTAMERA, ANTONIOCB06/02/0087 SUÑOL SALA, MARÍA ROSAnumero 38  14/9/06  11:30  Página 2• Centrado en las necesidades de pacientes y de\nusuarios.\n• Orientado a la protección y promoción de la\nsalud y la prevención.\n• Preocupado por el fomento de la equidad.• Decidido a fomentar la excelencia clínica.• Interesado en impulsar la evaluación de tecno-\nlogías y procedimientos con base en la mejorevidencia disponible.\n• Capaz de generalizar el uso de las nuevas\ntecnologías de la información para mejorar la\natención a pacientes, usuarios y ciudadanos y\nasegurar la cohesión de los servicios.\n• Capaz de planificar sus recursos humanos con\nsuficiente anticipación para cubrir adecuada-mente las necesidades de los servicios.\n• Transparente para todos los actores.• Evaluable en el resultado de sus acciones (éste\nes uno de los puntos débiles del plan, en el quelas sociedades científicas pueden tener un papelimportante).\nEl propósito de este Plan de Calidad es incremen-\ntar la cohesión del Sistema Nacional de Salud yayudar a garantizar la máxima calidad de la aten-ción sanitaria a todos los ciudadanos, con inde-pendencia de su lugar de residencia, al tiempoque ofrecer herramientas útiles a los profesionalesy a los responsables de salud de las ComunidadesAutónomas en su objetivo de mejorar la calidad.El Plan de Calidad para el Sistema Nacional deSalud ofrece 6 grandes áreas de actuación que pre-tenden dar respuesta a las cuestiones que afectan\na los grandes principios y retos de nuestro sistemasanitario:\n1. Protección, promoción de la salud y preven-\nción.\n2. Fomento de la equidad.3. Apoyo a la planificación de los recursos huma-\nnos en salud.\n4. Fomento de la excelencia clínica.5. Utilización de las tecnologías de la información\npara mejorar la atención de los ciudadanos.\n6. Aumento de la transparencia.Estas áreas se concretan en 12 estrategias, 41 obje-\ntivos y 189 proyectos de acción.\nESTRATEGIAS Y OBJETIVOS\nPROTECCIÓN, PROMOCIÓN DE LA SALUD Y\nPREVENCIÓN\nESTRATEGIA 1. PROTEGER LA SALUD\nObjetivo 1.1. Fortalecer los Servicios de Sanidad\nExterior.Objetivo 1.2. Reforzar la vigilancia epidemioló-gica.\nProyectos a desarrollar:• Relacionar espacial y temporalmente, a través\nde la creación de Bases de Datos generadas concriterios homogéneos y poblacionales, los datoseindicadores sintéticos de Salud Pública (deter-\nminantes y riesgos de salud) con los Asi stenciales\n(Demanda y Utilización de Servicios).\n• Generar nuevos instrumentos de Vigilancia de\nla Salud: sistemas de Alerta basados en hábitosde frecuentación de determinados servicios yotros sistemas de Información Sanitaria territo-rializada.\n• Incorporar un Sistema de Información Geogr áfico\n(SIG) que facilite la utilización, explotación yanálisis de Bases de Datos Georreferenciadas.\nObjetivo 1.3. Gestión de riesgos ambientalespara la salud.\nProyectos a desarrollar:• Potenciar la Red de Intercambio Rápido de\nInformación sobre productos químicos para favo-recer la vigilancia y el control de la seguridad deestos productos una vez comercializados.....\n• Evaluar el impacto en la salud de la calidad del\nagua de consumo humano, mediante la aplica-ción de la metodología EIS de evaluación deimpacto en salud......\n• Elaborar guías para el diseño e implementación\nde la gestión ambiental en los servicios sanita-rios y un manual de gestión ambiental endichas unidades ....\n• Desarrollar un Plan de Acción de Salud y Medio\nAmbiente, con objeto de aumentar la coordina-ción de las actividades conjuntas en materia de\n3SEE DESTACASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 3medio ambiente y salud, potenciar las activi-\ndades de investigación y los mecanismos paramejorar la evaluación del riesgo, y desarro llar\nun conjunto de indicadores de salud ambien-tal.\nESTRATEGIA 2. SALUD Y HÁBITOS DE VIDA\nObjetivo 2.1. Analizar la evidencia sobre la efec-\ntividad de las estrategias de promoción de lasalud y de prevención primaria.\nProyectos a desarrollar:• Elaboración de un plan de revisión de las evi-\ndencias de efectividad de las intervencionesde prevención y promoción de salud decarácter comunitario y en la práctica clínicaque se desarrollan en el Sistema Nacional deSalud.\n• Elaboración de recomendaciones preventivas\nperiódicas sobre: vacunaciones, nutrición,actividad física y prevención de la obesidaden población infanto-juvenil; prevención del\ntabaquismo; prevención de alcoholismo y delos problemas derivados del consumo de alcoholen adolescentes y jóvenes y prevención de ladependencia en personas mayores, mediante larealización de foros de debate y consenso.\n• Desarrollo de acciones preventivas basadas en\nla evidencia a través del observatorio para laprevención del tabaquismo establecido en laLey 28/2005 de 26 de diciembre, de medidassanitarias frente al tabaquismo y reguladora dela venta, el suministro, el consumo y la publici-dad de los productos del tabaco.\nObjetivo 2.2. Impulsar el desarrollo de la Aten ción\nPrimariaObjetivo 2.3. Prevenir la Obesidad\nProyectos a desarrollar:• Se creará un grupo de trabajo con participa-\nción de las Comunidades Autónomas y lasSociedades Científicas para establecer protoco-los en las consultas de Atención Primaria quepermitan id entificar lo antes posible a los niños\ncon riesgo de obesidad mediante la investiga-\nción de los condicionantes familiares y elseguimiento de la situación individual de cadaniño utilizando en la consulta el Índice de Masa\nCorporal a partir de los 2 años.\n• Impulsar la investigación sobre obesidad .\nObjetivo 2.4. Prevenir el consumo de Alcohol enmenores de 18 años\nProyectos a desarrollar:• Situar los consumos excesivos de alcohol como\nun problema para la salud individual y para lasalud pública, en particular entre la poblaciónmenor de 18 años.\n• Elaborar un texto normativo cuyo principal\nobjetivo sea la protección de la salud de losmenores en relación con el daño asociado alconsumo de alcohol, a través de medidas diri-gidas a reducir la accesibilidad al alcohol porlos menores, que ofrezcan una mayor protec-ción frente a las presiones que llevan a losniños y adolescentes a beber, y que apoyen alas personas que eligen no beber.\nObjetivo 2.5. Prevenir los accidentes domésticosProyectos a desarrollar: • Realizar la Encuesta DADO2006 sobre preva-\nlencia de accidentes domésticos.\nFOMENTAR LA EQUIDAD\nESTRATEGIA 3. IMPULSAR POLÍTICAS DE SALUD\nBASADAS EN LAS MEJORES PRÁCTICAS\nObjetivo 3.1. Describir, sistematizar, analizar y\ncomparar información sobre las políticas, progra-mas y servicios de salud.Objetivo 3.2. Poner a disposición, y contrastar\ncon las opiniones de los usuarios, los profesionalesy los tomadores de decisiones, el conocimientosobre la evolución, problemas y logros del SistemaNacional de Salud y de los servicios de salud quelo componen.\nESTRATEGIA 4. ANALIZAR LAS POLÍTICAS DE\nSALUD Y PROPONER ACCIONES PARA REDUCIR\nLAS INEQUIDADES EN SALUD CON ÉNFASISEN LAS DESIGUALDADES DE GÉNERO\nObjetivo 4.1. Promover el conocimiento sobre las\ndesigualdades de género en salud y fortalecer el\n4SEE DESTACASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 4enfoque de género en las políticas de salud y en la\nformación continuada del personal de salud.Objetivo 4.2. Generar y difundir conocimiento\nsobre las desigualdades en salud y estimularbuenas pr ácticas en la promoción de la equidad en\natención a la salud y en la reducción de las des-\nigualdades en salud desde el Sistema Nacional de\nSalud.\nAPOYAR LA PLANIFICACIÓN Y EL DESARROLLO\nDE LOS RECURSOS HUMANOS EN SALUD\nESTRATEGIA 5. ADECUACIÓN DE LOS RECUR-\nSOS HUMANOS DEL SISTEMA NACIONAL DESALUD A LAS NECESIDADES DE LOS SERVICIOSSANITARIOS\nObjetivo 5.1. Estudiar las necesidades de espe-\ncialistas médicos.Objetivo 5. 2. Apoyar la ordenación de los recursos\nhumanos del Sistema Nacional de Salud.Objetivo 5.3. Fortalecer las Unidades Docentes yel Programa de formación de residentes.\nFOMENTAR LA EXCELENCIA CLÍNICA\nESTRATEGIA 6. EVALUAR LAS TECNOLOGÍAS Y\nPROCEDIMIENTOS CLÍNICOS COMO SOPORTEALAS DECISIONES CLÍNICAS Y DE GESTIÓN\nObjetivo 6.1. Proponer procedimientos y criterios\npara detectar y seguir la evolución de tecnologíasy procedimientos nuevos y emergentes.Objetivo 6.2. Diseñar un Plan de evaluación de\ntecnologías sanitarias para el Sistema Nacional deSalud.Objetivo 6.3. Extender la cultura evaluadora\nentre clínicos y gerentes, y formar profesionalesdedicados a la evaluación de tecnologías en salud.Objetivo 6.4. Fortalecer los instrumentos de que\ndispone el Sistema Nacional de Salud para eva-luar tecnologías y procedimientos en salud.\nESTRATEGIA 7. ACREDITAR Y AUDITAR CENTROS\nYSERVICIOS SANITARIOS\nObjetivo 7.1. Establecer los requisitos básicos\ncomunes y las garantías de seguridad y calidad quedeben ser cumplidas para la apertura y funciona-\nmiento de Centros Sanitarios a nivel del SistemaNacional de Salud.Objetivo 7.2. Garantizar la calidad de los\nCentros, servicios y procedimientos de referencia\ndel Sistema Nacional de Salud publicando la norma\nbásica y estableciendo un modelo de acredita-ción.Objetivo 7.3. Fortalecer el proceso de auditoría\ndocente de los centros acreditados para la forma-ción de postgrado.\nESTRATEGIA 8. MEJORAR LA SEGURIDAD DE\nLOS PACIENTES ATENDIDOS EN LOS CENTROS\nSANITARIOS DEL SISTEMA NACIONAL DESALUD\nObjetivo 8.1. Promover y desarrollar el conoci-\nmiento y la cultura de seguridad del pacienteentre los profesionales en cualquier nivel de aten-ción sanitaria.Objetivo 8.2. Diseñar y establecer sistemas para\nla comunicación de los incidentes relacionadoscon la seguridad del paciente.Objetivo 8.3. Implantar a través de convenios\ncon las Comunidades Autónomas proyectos queimpulsen y evalúen prácticas seguras en 8 áreasespecíficas:\n• Prevenir los Efectos Adversos de la anestesia en\ncirugía electiva.\n• Prevenir fracturas de cadera en pacientes post\nquirúrgicos.\n• Prevenir úlceras por presión en pacientes en\nriesgo.\n• Prevenir el Trombo-embolismo Pulmonar (TEP)/\nTrombosis Venosa Profunda (TVP) en pacientes\nsometidos a cirugía.\n• Prevenir la infección nosocomial y las infecciones\nquirúrgicas.\n• Prevenir la cirugía en lugar erróneo.• Prevenir los errores debidos a medicación.• Asegurar la implantación y correcta aplicación del\nconsentimiento informado así como el cumpli-miento de las últimas voluntades de los pacientes.\nObjetivo 8.4. Reforzar los sistemas de calidad\npara los centros y servicios de transfusión.\n5SEE DESTACASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 5Objetivo 8.5. Desarrollar medidas de mejora\nde la calidad de los procesos de la Organización\nNacional de Trasplantes.\nESTRATEGIA 9. MEJORAR LA ATENCIÓN A LOS\nPACIENTES CON DETERMINADAS PATOLOGÍAS\nObjetivo 9.1. Mejorar la atención de los pacientes\ncon enfermedades prevalentes de gran carga socialy económica:\nEstrategia sobre el Cáncer.Estrategia sobre Cardiopatía Isquémica.Estrategia sobre Diabetes.Estrategia sobre Salud Mental.Estrategia de Cuidados Paliativos.\nEstrategia sobre el Accidente Vascular Cerebral.Estrategia sobre la Enfermedad PulmonarObstructiva Crónica.\nObjetivo 9.2. Mejorar la atención de los pacientes\ncon enfermedades raras.\nESTRATEGIA 10. MEJORAR LA PRÁCTICA\nCLÍNICA\nObjetivo 10.1. Documentar y proponer iniciativas\ntendentes a disminuir la variabilidad no justificada\nde la práctica clínica.Objetivo 10.2. Impulsar la elaboración y el uso\nde Guías de Práctica Clínica vinculadas a lasEstrategias de Salud, consolidando y extendiendoel Proyecto Guía-Salud y formando a profesionales. Objetivo 10.3. Mejorar el conocimiento sobre la\ncalidad de vida de los pacientes.\nUTILIZAR LAS TECNOLOGÍAS DE LA INFOR-\nMACIÓN PARA MEJORAR LA ATENCIÓN A LOSCIUDADANOS\nESTRATEGIA 11. SANIDAD EN LÍNEA\nObjetivo 11.1. Garantizar la identificación\ninequívoca de los ciudadanos en todo el SistemaNacional de Salud mediante la tarjeta sanitaria yla base de datos de población protegida del SNS. Objetivo 11.2. Impulsar la historia clínica elec-trónica y posibilitar el intercambio de información\nclínica entre diferentes profesionales, dispositivosasistenciales y Comunidades Autónomas.Proyectos a desarrollar:\n• Impulsar la máxima extensión de las aplicacio-\nnes informáticas de historia clínica adoptadas yapoyar la informatización de las consultas entodas las Comunidades Autónomas a través defondos vinculados al proyecto Sanidad en Línea.\n• Definir, con el apoyo de los profesionales y exper-\ntos, los criterios de normalización de las HistoriasClínicas para el conjunto del Sistema Nacionalde Salud en aras de asegurar la interoperabili-dad y la validez para los pacientes en cualquierpunto del sistema sanitario.\nConsideramos éste un punto clave ya que la his-toria clínica electrónica va a ser la fuente dedatos primarios de los estudios epidemiológicos.Entendemos que la SEE (y SESPAS en general)deberían ser consultadas en el desarrollo de losposibles diseños que garanticen la realidad de laestrategia 12.\nObjetivo 11.3. Impulsar la receta electrónica para\nsu extensión en el Sistema Nacional de Salud.Objetivo 11.4. Ofrecer en el Sistema Nacional de\nSalud nuevos servicios de relación entre los ciu-dadanos y los profesionales: cita por Internet,telemedicina y teleformación.Objetivo 11.5. Garantizar la accesibilidad desde\ncualquier punto del sistema, la interoperabilidady la explotación adecuada de la información.\nMAYOR TRANSPARENCIA\nESTRATEGIA 12. DISEÑAR UN SISTEMA DE\nINFORMACIÓN DEL SISTEMA NACIONAL DESALUD FIABLE, OPORTUNO Y ACCESIBLE\nObjetivo 12.1. Seleccionar y definir los indicadores\nclave del Sistema Nacional de Salud.Objetivo 12.2. Poner en marcha el Banco de Datosdel Sistema Nacional de Salud.\nProyectos a desarrollar:•Revisar, normalizar y validar los datos contenidos\nen las diferentes operaciones estadísticas sanitarias.\n• Incorporar al Repositorio del Ministerio de\nSanidad y Consumo y del Sistema Nacional deSalud los micro-datos depurados.\n• Establecer los corres pondientes planes  de explo-\ntación de datos y el diseño de los informes.\n6SEE DESTACASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 6• Establecer la política de acceso y uso del Banco\nde Datos.\nObjetivo 12.3. Mejorar e integrar los subsistemasde información existentes\nProyectos a desarrollar:• Definir los procedimientos de normalización\nde los sistemas de información.\n• Redefinir y/o ampliar los contenidos de deter-\nminados subsistemas de información actual-mente disponibles.\n• Integrar los datos de los diferentes subsistemas\ndesde enfoques organizativos, funcionales,territoriales o cualesquiera otros que se consi-deren pertinentes.\nObjetivo 12.4. Establecer un plan de acceso a losdatos y de difusión de la información obtenida\nProyectos a desarrollar:• Desarrollar una política de gran accesibilidad a\nla información, con acceso multi-canal utili-zando las nuevas tecnologías de la comunica-ción y, en particular, la página electrónica delMinisterio de Sanidad y Consumo.\nEVALUACIÓN DEL PLAN\nPor su propia naturaleza, el Plan de Calidad para el\nSistema Nacional de Salud va a involucrar de un modo\nu otro a una gran diversidad de actores: sociedadescientíficas, asociaciones de pacientes, Comu nidades\nAutónomas, administraciones locales, institucionesdocentes, unidades de investigación, organismos deevaluación, medios de comunicación, y otros.En consecuencia, el Plan ha de desarrollarse a tra-vés una variada gama de instrumentos e iniciati-vas: promulgación de normas; fortalecimiento deredes de instituciones y grupos; celebración deforos y talleres; convocatoria de conferencias ycongresos; suscripción de acuerdos, conciertos yconvenios; convocatoria de concursos; aperturade espacios virtuales; organización de cursos yactividades formativas; diseño y lanzamiento decampañas de publicidad y otros.Dado que el objetivo principal del Plan es cons-truir una alianza en favor de la calidad de la aten-ción sanitaria, el grado de logro del mismo se ten-drá que medir en función de este gran objetivo.Esta evaluación global deberá hacerse con la\ncolaboración de los responsables de los serviciossanitarios, los ciudadanos y los profesionales.Para ello, se encuestará tanto el grado de impactoglobal del Plan como el nivel de desarrollo de cadauna de las Estrategias que lo componen, usando lasencuestas periódicas que realiza el Ministerio deSanidad y Consumo y, en su caso, encuestas ad hoc.Una primera evaluación global será realizada altérmino del segundo año de vigencia del Plan.Además de la evaluación global, cada uno de losobjetivos será objeto de una evaluación específica.Estas evaluaciones específicas se realizarán median-te técnicas cualitativas, cuantitativas o mixtas, ypodrán ser de proceso o de resultado según el tipode objetivo de que se trate. En la mayoría de loscasos, una primera evaluación del grado de avancede cada objetivo se hará al término del primer añode vigencia del Plan.\nJuan de Mata Donado Campos\nSEE-ANUNCIA\nPRÓXIMA REUNIÓN CIENTÍFICA SEE\nEl 31 de mayo finalizó la recepción de las comuni-\ncaciones para la próxima Reunión, Los días 17 y 18 dejulio el CC se reunió en Logroño y a partir de esasfechas podremos conocer tanto la aceptación o no denuestras comunicaciones como la distribución de lassesiones orales y de carteles durante la Reunión. El pro-grama científico, prácticamente definitivo, de la XXIVReunión es el siguiente. \nLa inscripción a la Reunión se realizará a través de la\npágina Web (http://www\n.see2006.or g). Os recordamos\nque la inscripción a precio reducido finalizará el día 31de julio. El precio de la inscripción es el siguiente:\n7SEE DESTACA/SEE ANUNCIASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nTipo Antes 31 de julio Después 31 de julio\nSocios 330 € 390 €\nNo socios 390 € 450 €\nBecario-MIR socios 270 € 330 €\nBecario-MIR no socios 330 € 390 €numero 38  14/9/06  11:30  Página 7¡Esperamos vuestras inscripciones! \nLos Comités Científico y Organizador, \nLa Rioja, julio de 2004\nSEE-ENTREVISTA\nEntrevistamos en este número a nuestra compañera\nKaroline de la Hoz que actualmente trabaja en el Centrode Control de Enfermedades europeo (ECDC).\n¿Dónde estás trabajando Karoline? ¿Cómo llegaste\nallí?Desde septiembre de 2005 estoy trabajando en el\nCentro Europeo de Prevención y Control deEnfermedades (ECDC) en Estocolmo. El ECDC esuna Agencia de la Unión Europea (UE) que empezóa funcionar el 20 de mayo de ese mismo año y,para contribuir a ponerla en marcha, la Direccióndel Centro solicitó a los países de la Unión quecedieran expertos temporalmente. Yo soy funcio-naria de la Consejería de Sanidad de la Comu nidad\nde Madrid y tanto el Gobierno Regional como elMinisterio de Sanidad, a través de la DirecciónGeneral de Salud Pública, apoyaron mi candida-tura para que me desplazara a Estocolmo comoExperta Nacional Destacada.\n8SEE ANUNCIA/SEE ENTREVISTASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nPROGRAMA CIENTÍFICO SEE\nMartes 3 Miércoles 4 Jueves 5 Viernes 6\nTaller precongreso\nCurso de R \n8 horas en sesiones de \nmañana y tarde. Docentes: Joan VallsAurelio TobíasRamón Cleríes\nRecepción y entrega \nde documentaciónComunicaciones orales\nCafé\nCarteles/mesas espontáneas\nComida\nComunicaciones oralesCaféEpidemiología y sociedad\nDr. Pedro Alonso“La lucha contra la malaria”Modera: Milagros Perucha\nAsamblea SEECena de clausuraComunicaciones orales\nTiempo SEE\nDr. Ildefonso Hernández“La influencia de la Epidemiología:de la investigación a las políticas”\nCaféConferencia de clausura\nDr. John P.A. Ioannidis“Genetic susceptibility to chronicdiseases: where we are, where wego?”.Modera: Nuria Malats\nClausuraMañana\nTarde\nActividades paralelas:\nNarrativa y salud. Jóvenes epidemiólogos. Apertura e inauguración\nComunicaciones orales\nCaféConferencia inaugural\nDr. Carlos A. González“Nutrición y cáncer: desafíospara la Epidemiología” Modera: Carmen Navarro\nComida\nComunicaciones oralesCafé\nCarteles/mesas espontáneasnumero 38  14/9/06  11:30  Página 8¿Cuáles son los principales objetivos del ECDC? \nLas últimas crisis sanitarias como el SARS o la\ngripe aviar, la desaparición práctica de fronteras yla incorporación de nuevos estados a la Unión,han hecho patente que es necesario un esfuerzocoordinado para hacer frente a las amenazas parala salud relacionadas con las enfermedades trans-misibles. El ECDC tiene la misión fundamental decontribuir a aumentar la capacidad de laComunidad y de los Estados Miembros de la UEpara proteger la salud humana a través de la pre-vención y control de las enfermedades infecciosas.\n¿Qué función o actividades realiza un epidemió-\nlogo en este tipo de puesto? ¿Cómo trabaja engeneral el ECDC?\nYo, concretamente trabajo en la Unidad de\nVigilancia y Comunicación donde, en la actualidad,\npreparamos las bases para asumir la vigilanciaeuropea. Para ello, entre otras cosas, estamosdesarrollando un documento estratégico que definela vigilancia europea y sus objetivos en los próxi-mos años, revisamos las definiciones de caso delas enfermedades transmisibles, preparamos la queserá la nueva base de datos para la vigilanciaeuropea y evaluamos las redes de vigilancia exis-tentes.El trabajo en el ECDC se hace en estrecha colabo-ración con los Estados Miembros, la Comisión yel Parlamento Europeo y con las otras agenciaseuropeas con competencias en salud. Para ello,se constituyen grupos de trabajo o consultas aexpertos. Además, periódicamente se rinden cuen-tasa los dos organismos directivos, el Consejo de\nAdministración y el Consejo Técnico donde estánrepresentados los Estados Miembros, la OMS y laComisión, entre otros. \n¿Qué papel juega el ECDC en ámbito europeo?\nEl ECDC se estableció como una agencia europea\nindependiente con un mandato amplio respectoal control de enfermedades transmisibles, pero notiene ninguna competencia reguladora ni legisla-\ntiva, ya que éstas se mantienen en el seno de laComisión Europea, aunque el ECDC puede aseso-rar y sugerir medidas de control. La misión delECDC es básicamente técnica. Esto quiere decir,que debe identificar, comprobar y comunicar lasamenazas para la salud relacionadas con lasenfermedades transmisibles existentes y emergentes.Debe proporcionar opiniones y asistencia cientí-fica, así como entrenamiento técnico. Tiene quecoordinar las redes en funcionamiento y contribuira mejorar la operatividad de los recursos existentesen la UE facilitando el desarrollo de actividadesconjuntas y de buenas prácticas. \n¿Cuál es su relación con los Ministerios de Salud\nde los países miembros? ¿Cómo se estructura estarelación?\nLos Ministerios de Salud de los países tienen un\nrepresentante en el Consejo de Administración delCentro que aprueba el programa de trabajo anualy hace el seguimiento de los presupuestos. EsteConsejo se reúne tres veces al año y tiene unaparticipación muy activa en la vida del Centro.Además, se producen comunicaciones siempre quees necesario, bien por requerimiento de los paíseso a iniciativa del Centro, para hacer consultas odifundir informaciones de interés.   \n¿Cómo y qué prioriza el ECDC y cómo trabaja?\nEl ECDC inició su andadura con algunos proyectos\nprioritarios establecidos por la UE, entre ellos: asu-mirla vigilancia europea, contribuir a la lucha con-\ntralas resistencias antimicrobianas, el VIH/SIDA y\nenfermedades de transmisión parenteral y la pre-paración de los países frente a una pandemia degripe. Este último proyecto, ha ocupado muchosrecursos en los últimos meses. Se han desplazadotécnicos en todas las misiones internacionales paraapoyar a los países con casos de gripe aviar enhumanos y en aves en Europa (Rumania, Turquía,Iraq, Chipre...), se han realizado visitas a los paísespara analizar los planes de preparación y respuesta,\n9SEE ENTREVISTASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 9se han elaborado diversas guías y recomendaciones\n(disponibles en http://www:ecdc.eu.int ).\n¿Qué propone y cómo trabaja el ECDC para dis-\nminuir las diferencias en salud entre los paísesmiembros? \nUna de las prioridades del ECDC es prestar especial\nsoporte a los países con menos recursos que general-mente coinciden con los de más reciente integraciónen la UE. Esto se está desarrollando, pero puedoponer algunos ejemplos de cómo se expresará. Poruna parte, organizando entrenamiento técnico deforma asumible para los países con menos recursoshumanos (cursos cortos), desarrollando equipostécnicos de ayuda capaces de desplazarse a requeri-\nmiento de los países, coordinando los recursos euro-peos de modo que países que no dispongan demedios sofisticados puedan acceder a los existentesen otros (por ejemplo determinadas técnicas de labo-ratorio), desarrollando guías y recomendaciones. \n¿Se plantea el ECDC líneas de trabajo y actuación\nrelacionadas con enfermedades no transmisibles?\nHay que tener en cuenta que el ECDC acaba de\ncumplir un año y que está poniendo las basespara el trabajo relacionado con las enfermedadestransmisibles. Esto está suponiendo un esfuerzomuy importante que se lleva cabo con un númerode recursos limitado (a final de 2005 había 50personas, a final de 2006 se esperan 70 y alrededorde 300 para 2012). Sin embargo, en el documentoque regula la fundación del Centro ya se planteaque en un futuro no lejano su mandato podrá serampliado a otras áreas de la salud pública.  \n¿Cómo ves el nivel de los epidemiólogos españoles\nen el conjunto europeo? ¿y la aportación españolaal ECDC?\nEl nivel de los epidemiólogos españoles no tiene\nnada que envidiar al de los demás países europeos.Sin embargo, en el ámbito europeo, son más cono-\ncidos los epidemiólogos de otros países ya quetradicionalmente su colaboración en proyectos\neuropeos es mucho mayor. Tenemos una asigna-tura pendiente que es el idioma inglés, la llavepara participar y también para recibir financia-ción europea. Respecto a la aportación españolaal ECDC, en el momento actual trabajamos en elCentro tres españolas, hay un experto español encada uno de los dos paneles existentes (gripe yvacunas) y hay representantes españoles en todoslos grupos de trabajo. El balance es muy positivo,pero tiene que aumentar en el futuro. La partici-pación española es importante por dos razones:por la aportación española a Europa y por lo queEuropa puede contribuir a la dinamización de lossistemas en nuestro propio país.\n¿Cómo podrían los epidemiólogos españoles\nincorporarse o participar en las actividades delECDC? \nHay distintas formas de participar en el ECDC y\nanimo a nuestros colegas a explorarlas. Se puedeparticipar en grupos de trabajo coordinados porel ECDC, para ello, los expertos nacionales suelenser nominados por los ministerios de sanidad olos institutos de salud pública correspondientes.Para participar de manera individual, existe unabase de datos de consultores de donde se selec-cionan expertos para proyectos más o menos cortosy remunerados. Para aquellas personas que ten-gan interés en trabajar unos años en el ECDC, seestán anunciando regularmente plazas para con-tratos de cinco años en las tres unidades operativasdel ECDC (Vigilancia y Comunicación, Prep aración\ny Respuesta, Apoyo Científico). La informaciónestá disponible en la página web mencionada másarriba. Otra posibilidad es incorporarse al ECDCcomo Seconded National Expert, esto es en comi-sión de servicios desde la administración española.\nFinalmente en el terreno personal, ¿Cómo ha sido\ntu adaptación allí? ¿Qué cosas echas de menos?\nApesar de ser un país Europeo, Suecia resulta exó-\ntica para los que procedemos del sur. He pasado\n10SEE ENTREVISTASOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 10mi primer invierno en Estocolmo, con temperaturas\nconstantemente bajo cero durante varios mesesseguidos. Rodeada de nieve, con los lagos y el marhelados. La ciudad presenta una imagen impre-sionante y de gran belleza. El contraste llega conla primavera cuando se produce una explosión devida y de alegría. Por otra parte, trabajar en unambiente internacional y participar en la cons-trucción de la vigilancia europea resulta muyenriquecedor. Naturalmente echo de menos a mifamilia, a mis amigos, la facilidad de relación delos españoles. En cualquier caso es una experienciaque merece la pena y que estoy disfrutando. \n¿Te llega información de la SEE? ¿Qué acciones\npodrías proponer a nuestra Sociedad para ampliarlos lazos de colaboración con los profesionalesde la salud pública en los países de la UE? \nLainformación de la SEE me llega a mi domicilio en\nMadrid. No se si está previsto enviarla al extran-jero. Si eso es así estaré encantada de recibirla.Respecto a acciones a proponer, puedo decir quela SEE ya hizo un ofrecimiento de colaboración alECDC. La SEE además, puede promover accionespara que se conozca el ECDC en España y facili-tar la difusión entre sus socios de los puestos detrabajo que se ofrecen en ésta y otras agenciasde salud europeas. Todas aquellas actividades\nque supongan un intercambio de proyectos o depersonas pueden ser muy positivas para los epi-demiólogos españoles y desde aquí ofrezco micolaboración tanto a la SEE como a sus socios. \nSEE-HACE\nMESA DE LA SEE EN LA JORNADA SESPAS DE CON-\nGRESO INFORSALUD 2006\nComo se informó en el pasado SEENota y poste-\nriormente a través de SEElista, la Sociedad Española deInformática de la Salud (SEIS) or ganizó el IX Congreso\nNacional de Informática y Salud INFORSALUD 2006en Madrid durante los días 28, 29 y 30 de marzode 2006. Dentro de este congreso se organizó por\nprimera vez una jornada, el día 30, titulada “Las TIC\npara la Salud Pública y la Administración Sanitaria ”\norganizada por SESPAS y en la cual la SociedadEspañola de Epidemiología organizó una mesa cuyolema era “Retos actuales de la epidemiología de\ncampo: confidencialidad; redes de vigilancia; siste-mas de alerta” La mesa, moderada por Rosa Ramírez\nVicepresidenta de la SEE se estructuró en tres ponen-\ncias Cada uno de los ponentes ha elaborado paraSEEnota un resumen de su presentación que os pre-sentamos a continuación:\nIntegración de redes de vigilancia epidemiológi-\nca en el marco europeo.Gloria HERNÁNDEZ PEZZI. Jefa de Servicio deVigilancia Epidemiológica. Centro Nacional de\nEpidemiología. Instituto de Salud Carlos III.Ministerio de Sanidad y Consumo. \nLos datos que generan las múltiples redes de vigi-\nlancia están actualmente dispersos y atomizados.El reto de su integración es similar para las dife-rentes redes de vigilancia epidemiológica, afec-tando a redes más globales como la Red Nacionalde Vigilancia Epidemiológica en España, o la Redde vigilancia epidemiológica y de control de lasenfermedades transmisibles en la ComunidadEuropea. Estas últimas se basan en bases de datosrelativas a enfermedades transmisibles, agentesetiológicos y brotes epidémicos y sus fuentes deinformación básicas son los médicos y los labora-torios de microbiología (tanto clínicos, como dereferencia). Con el desarrollo de la Unión Europea, desde losaños noventa han surgido redes que comenzaroncomo proyectos de investigación y después seintegraron en la vigilancia. La red europea se sus-tenta en una red de vigilancia básica (que obtiene\nun conjunto mínimo de datos de cada una de las49 enfermedades sujetas a vigilancia), en redesespecíficas para determinadas enfermedades yagentes etiológicos y en la red de alertas. La prác-tica totalidad de estas redes europeas cuentancon un epidemiólogo y un microbiólogo por cada\n11SEE ENTREVISTA/SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 11país, que trabajan en equipo junto a los coordina-\ndores de cada red. Sólo la red básica está forma-da por un informático y un epidemiólogo porpaís. Un inventario de estas redes está disponibleen la web del Centro Nacional de Epidemiología.Actualmente el Centro Europeo para laPrevención y Control de Enfermedades (ECDC)está evaluando las redes existentes dirigidas a lavigilancia, para considerar su continuidad y nor-malizar la integración de los datos y los procedi-mientos de todas ellas. Las modificaciones gene-radas en este proceso y en el desarrollo de la vigi-lancia en la Unión Europea están teniendo reper-cusiones directas en los sistemas empleados enlos países.Las nuevas tecnologías facilitan los procesos, pero\nson esenciales los acuerdos funcionales para con-seguir la eficiencia deseada. Es imprescindiblecontar con acuerdos pormenorizados sobre elcontenido a compartir: 1) enfermedades, agentesetiológi cos,brotes y alertas; 2) variables básicas\n(como identificación, enfermedad, lugar, tiempo,edad, sexo o clasificación de caso) y específicas;3) códigos; 4) especificaciones y validaciones parael control de calidad y 5) acuerdos para la difu-sión de información explicitados según ámbito yuso interno o público.Combinar la integración de datos de enferme-dades, agentes y brotes epidémicos procedentesde diferentes fuentes de información, que a suvez se incorporan en diferentes niveles del sis-tema (local, regional / autonómico, nacional,europeo, mundial) es complicado. Las aplica-ciones informáticas contribuyen a solventar \nalgunas dificultades, entre las que destacan: a)\nposibilitar formularios flexibles; y b) facilitar el\nintercambio de datos con soportes adecuados.\nPara conseguir una mayor eficiencia en el inter-cambio de información, cuando los diferentesámbitos funcionan mediante consenso (ejem-plo: Unión Europea y países), una aceptableopción podría ser la utilización de bases de datossemi on-line. Es decir, combinando en una baseon-line la grabación de ficheros validados conla manual. Actualmente, en España las bases on-line son la\nexcepción. La mayoría de los datos individualizados\nse comparten mediante ficheros de transferenciano debidamente normalizados. Conseguir ladeseada estandarización y la ampliación de for-mularios a todas las enfermedades vigiladas supo-ne un reto importante. Los datos agregados de lasEnfermedades de declaración obligatoria y deGripe cuentan con una automatización normali-zada. La importancia de los tiempos para el intercam-bio de datos es fundamental para optimizar elaprovechamiento de la información, distinguiendo\nlas necesidades de información respecto a laoportunidad en la acción (importancia de datosprovisionales) o al conocimiento de la situación(mayor calidad de los datos definitivos). Los siste-mas de los países todavía no están preparados para\ncontar con datos definitivos en los plazos que sonrequeridos desde instancias internacionales,algunos de ellos solicitados 3 meses después de\nfinalizado el año objeto de los datos. En el inter-cambio de datos, es imprescindible garantizar laconfidencialidad de los datos personales, la segu-ridad en las aplicaciones y la seguridad en latransmisión. \nComo conclusiones se destaca que:• Laeficiencia de la vigilancia epidemiológica,\nnacional e internacional, hace imprescindible lanormalización e integración de los sistemas devigilancia existentes, lo que supone un reto,tanto para España como para la Unión Europea.\n• Está deseable integración, no debería ceñirse a\nla vigilancia epidemiológica, sino ampliarse aotras fuentes de información en Salud Pública.\n• La dotación adecuada de recursos humanos y\nde soportes informáticos es imprescindible paraabordar estos retos.\nLas recomendaciones se dirigen a: a) definir y asumir objetivos comunes de integración desistemas de vigilancia; b) extremar los esfuer-zos de normalización; c) conseguir una dota-ción adecuada de recursos y d) estrechar lacolaboración entre epidemiólogos e informáti-cos.\n12SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 12Los Sistemas de Alerta. El caso de la Gripe Aviar. \nOdorina TELLO ANCHUELA. Directora. CentroNacional de Epidemiología. Instituto de SaludCarlos III. Ministerio de Sanidad y Consumo. \nDesde el punto de vista de la Salud Pública muchas\nveces nos enfrentamos ante la aparición de nuevos\nproblemas o viejos problemas que requieren,además, de una respuesta rápida y organizada,una agilidad en la comunicación entre las dife-rentes administraciones sanitarias y organismospúblicos implicados. Para ello, es importante laorganización de sistemas de alerta y respuesta.Los sistemas de alerta tienen como objetivo ladetección temprana y una respuesta rápida cuando\nnos encontramos ante síndromes, enfermedades yotras incidencias que representan un potencialriesgo de exposición y/o de propagación, y querequieren rapidez en la comunicación y en larespuesta.\nLa gripe aviar es una enfermedad infecciosa queocurre en las aves y en la cual están implicadasdistintas cepas de virus incluyendo la cepa H5N1.Anivel mundial existe una gran preocupación al\nestar causando, esta cepa, enfermedad en loshumanos. Hasta el momento en la transmisióndel virus H5N1 no hay evidencia de transmisiónpersona a persona y, en caso de que ésta hubieraocurrido, no ha sido eficiente y no ha implicado\ntransmisión comunitaria. De acuerdo con lasituación epidemiológica a nivel mundial, laOrganización Mundial de la Salud ha organizadoy está usando seis fases, llamadas de alerta pan-démica, que se configuran como un sistema deinformación mundial en relación con la amenazade una pandemia de gripe. Las fases correspon-den a las situaciones que aparecen en el cuadroadjunto. Actualmente nos encontramos en fase 3.La decisión de pasar a cada una de las fasescorresponde al Director General de la OMS. En España, el Plan Nacional de Preparación yRespuesta ante una Pandemia de Gripe recogetodas las actividades que deben ser desarrolladasen cada una de las fases. Para ello, es imprescin-dible tener una buena información derivada de lavigilancia de la gripe y ésta será clave para larápida identificación del inicio de una pandemiade gripe y para la toma de decisiones sobre lasintervenciones a desarrollar en cada momento.Los objetivos de la vigilancia de la gripe deben irmodificándose de acuerdo al contexto epidemio-lógico de la enfermedad y a las posibilidades deintervención. En la fase interpandémica, el objetivo\nfundamental de la vigilancia es mantener lossistemas activos y asegurarse de que está funcio-\nnando un sistema de alerta temprana.\n13SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nSISTEMAS DE ALERTA\nFase interpandémica\nNuevo virus en animalesNo casos humanosBajo riesgo de casos humanos\nAlto riesgo de casos humanos\nNo hay evidencias de transmisión persona-persona eficaz\nHay evidencias de aumento de la transmisión persona-persona\nEvidencias significativas de transmisión persona-persona\nTransmisión eficiente y sostenida persona-personaAlerta pandémica\nNuevo virus causa casosen humanos\nPandémica1\n2\n3\n4\n5\n6numero 38  14/9/06  11:30  Página 13Una vez iniciada la pandemia, los objetivos prin-\ncipales de la vigilancia serán aportar informaciónsobre las características de la infección en la pobla-\nción, seguimiento de la evolución de la enferme-dad y su impacto en la población. Durante unapandemia de gripe es importante que los sistemasde vigilancia sean flexibles, ya que la definiciónde caso puede modificarse y el sistema de notifi-cación tendrá que ir ajustándose a la situación.Los distintos organismos internacionales y los países\nestán haciendo grandes esfuerzos en la organiza-ción de Sistemas de Alerta, que permitan a nivelinternacional la detección temprana de cualquiercambio que pueda ocurrir, mediante la construc-ción de sistemas informáticos donde priman loscomponentes de la comunicación y la respuestaal mismo tiempo que permiten la integración dela información dentro del marco de los sistemasde vigilancia epidemiológica funcionantes. Ante un problema mundial, como es la posibleaparición de una pandemia de gripe, la OMS y lasagencias internacionales son las que adquieren elliderazgo en el desarrollo de los sistemas y lavaloración de la información epidemiológica dela que se dispone. Así en Europa es el Centro parael Control de Enfermedades con sede en Estocolmo,Suecia, el que está desarrollando este liderazgofundamentalmente desde el punto de vista de lacoordinación y la valoración del riesgo. La Unión Europea ha puesto en marcha distintossistemas de alerta los cuales son consideradoscomo guardianes del riesgo y permiten cuandoun país detecta un riesgo la rápida comunicacióna la Comisión y a los otros Estados Miembros. Lossistemas corresponden a dos grupos:\na) Sistemas para el intercambio de información\nque permiten detectar riesgos en productos deconsumo, alimentos y productos alimentarios.Estos sistemas son: Sistema de Alerta Rápida paralos alimentos y productos alimentarios (RASFF)y el Sistema de Alerta Rápida para los productosde consumo no alimentarios (RAPEX).\nb) Sistemas para el intercambio de información\nque permiten detectar enfermedades tanto enhumanos como en animales. Estos sistemas son:Sistema de Alerta Temprana y respuesta\nRápida (EW ARS) y Sistema de Notificación de\nEnfermedades en Animales (ADNS).\nLa Organización Mundial de la Salud (OMS)siempre ha mantenido una estrecha vigilancia dela gripe, con el fin de asegurar una rápida identi-ficación de las cepas de virus circulantes y así, afinales de los años sesenta, creó una red interna-cional de laboratorios que actualmente cubre a83 países, a través de la colaboración de 112 centrosnacionales de gripe (tres en nuestro país) y 4 cen-tros de referencia y sigue siendo la base para eldesarrollo del programa de vigilancia actual (Flunet)y las recomendaciones que la OMS hace todoslos años sobre la composición antigénica de lavacuna antigripal.En España la Red Nacional de VigilanciaEpidemiológica se configura como un instrumento\nútil en la vigilancia y en concreto la de la gripecon el sistema de médicos centinela integrado enel sistema europeo: Sistema de vigilancia de lagripe en Europa (European Influenza SurveillanceScheme -EISS-), que en la actualidad integra a untotal de 26 redes centinela, pertenecientes a 23países de Europa, y recoge información que sirvepara detectar precozmente el inicio de la actividadgripal en el continente europeo y caracterizar losvirus de la gripe circulantes.Además de estos sistemas específicos de vigilan-cia (Flunet y EISS fundamentalmente), la disponi-bilidad en estos últimos años de redes electrónicasde alerta y respuesta permite la difusión rápida denoticias y recomendaciones. Tanto la Red de AlertaEuropea (EWRS) como la Red Global de Alerta yRespuesta de la OMS (GOARN) cumplen con eseobjetivo y la coordinación estrecha con ambasredes asegurará a nuestro país un perfecto segui-miento de la situación y evolución internacionalde la gripe en todo momento.\nConfidencialidad de Datos Personales y Salud\nPública.Rafael FERNÁNDEZ-CUENCA GÓMEZ. Jefe deÁrea de Análisis Epidemiológico y Situación de\nSalud. Centro Nacional de Epidemiología. Instituto\n14SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 14de Salud Carlos III Ministerio de Sanidad y\nConsumo. \nEl derecho a la intimidad protege la parte más ínti-\nmade una persona: sentimientos, creencias (polí-\nticas, religiosas), pensamientos o una información(como la relativa a la salud o a la vida sexual)cuya difusión puede producir ciertas reservas alindividuo.Este derecho está recogido en el artículo 18 de laConstitución Española: 1. Se garantiza el derechoal honor, a la intimidad personal y familiar y a lapropia imagen; 4. La ley limitará el uso de lainformática para garantizar el honor y la intimi-dad personal y familiar de los ciudadanos y elpleno ejercicio de sus derechos.La Ley Orgánica 15/1999, de 13 de diciembre, deProtección de Datos de Carácter Personal “tienepor objeto garantizar y proteger, en lo que con-cierne al tratamiento de los datos personales, laslibertades públicas y los derechos fundamentalesde las personas físicas, y especialmente de suhonor e intimidad personal y familiar”. Supone eldesarrollo del mandato constitucional y la adap-tación a la legislación española de la directivaeuropea 95/46/CE. El bien que se protege es elderecho a la autodeterminación informativa, estoes, la facultad del individuo de decidir por símismo cuando y dentro de que límites procederevelar situaciones referentes a la propia vida. LaLey define como dato de carácter personal“Cualquier información (numérica, alfabética, grá-fica,fotográfica, acústica o de cualquier otro tipo,\nsusceptible de recogida, registro, tratamiento otransmisión) concerniente a personas físicas iden-tificadas o identificables. No todos los datos\npersonales tienen en la Ley el mismo nivel deprotección: algunos, por su especial sensibili-dad, merecen un nivel más alto. Son datos espe-cialmente protegidos los relativos a ideología,religión o creencias (necesitan consentimientoexpreso y por escrito), y los que hagan referen-cia al origen racial, a la salud y a la vida sexual(sólo podrán ser recabados, tratados y cedidoscuando, por razones de interés general, así lodisponga una ley o el afectado consienta expre-\nsamente). Otro derecho fundamental recogidoen nuestra Constitución, en su artículo 43, es elde la protección de la salud: 1. Se reconoce elderecho a la protección de la salud. 2. Competea los poderes públicos organizar y tutelar lasalud pública a través de medidas preventivas yde las prestaciones y servicios necesarios. La leyestablecerá los derechos y deberes de todos alrespecto.En salud pública es imprescindible disponer de\nuna buena información para actuar ante riesgospoblacionales como son, entre otros supuestos,solucionar situaciones sanitarias de urgencia onecesidad, realizar estudios epidemiológicos y debrotes o la investigación sanitaria. En determinadassituaciones, es indispensable disponer de la iden-tificación plena e inequívoca de los afectadospara el seguimiento de problemas, adopción demedidas de control o cruce con otras fuentes. Amodo de ejemplo, ¿qué pasaría si la gripe aviariaempezara a trasmitirse por el hombre? ¿o si nosencontráramos con alguna enfermedad transmisi-ble viajera? Sería necesario adoptar medidas decontrol, y para ello, se necesitaría conocer laidentidad de los afectados y de sus contactos, y siestos viajan, sus datos tendrán que viajar. Se tra-taría entonces de conciliar dos derechos funda-mentales: El derecho a la intimidad y el derechoa la protección de la salud.Alos efectos de aplicación de la Ley de Orgánica\nde protección de datos de carácter personal seentiende como dato de salud la “Informaciónrelativa a la salud pasada, presente o futura, físicao mental de un individuo, pudiendo tratarse deinformaciones concernientes a un individuo debuena salud, enfermo o fallecido, debiendo enten-derse que estos datos comprenden igualmenteinformaciones referidas al abuso de alcohol o alconsumo de drogas” (Memoria explicativa delConvenio 108 del Consejo de Europa). El Comitéde Ministros del Consejo de Europa, en una reco-mendación amplía esta definición: “Son datosmédicos todos los de carácter personal relativos ala salud de una persona, así como los datos mani-\n15SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 15fiesta y estrechamente relacionados con la salud\ny las informaciones genéticas”.Según la Ley los datos relativos a la salud sólopueden ser recabados cuando expresamente lodetermine una ley o el afectado lo consienta demanera expresa. Los datos de salud se podrán tratarcuando sea necesario para la prevención o parael diagnóstico médico, la prestación de asistenciasanitaria o tratamiento médicos, o la gestión deservicios sanitarios, siempre que dicho tratamientose realice por un profesional sanitario sujeto asecreto profesional o por otra persona sujeta asi-mismo a una obligación equivalente de secreto.La Ley prevé la cesión de datos de carácter perso-nal relativos a la salud, cuando ésta sea necesariapara solucionar una urgencia que requiera acceder\na un fichero o para realizar estudios epidemioló-gicos en los términos establecidos en la legisla-ción sobre sanidad estatal o autonómica. Fuera deestos casos cualquier cesión de datos de saluddeberá contar con el consentimiento expreso delinteresado.Entre la legislación estatal aplicable podemoscitar:\nLa Ley Orgánica 3/1986, de 14 de abril, demedidas especiales en materia de Salud Públicaestablece que con el fin de controlar las enfer-medades transmisibles la autoridad sanitariapodrá adoptar las medidas oportunas para elcontrol de los enfermos, de las personas queestén o hayan estado en contacto con los mis-mos y del medio ambiente inmediato, así comolas que se consideren necesarias en el caso deriesgo de carácter transmisible. Varios artículosde la Ley 14/1986, de 25 de abril, General deSanidad son de aplicación a estos efectos,principalmente: El artículo 8.1 considera comoactividad fundamental del sistema sanitario larealización de los estudios epidemiológicosnecesarios para orientar con mayor eficacia laprevención de los riesgos para la salud, así comola planificación y evaluación sanitaria, debien-do tener como base un sistema organizado deinformación sanitaria, vigilancia y acción epi-demiológica. Artículo 23: Las AdministracionesSanitarias, de acuerdo con sus competencias,\ncrearán los Registros y elaborarán los análisisde información necesarios para el conoci-miento de las distintas situaciones de las quepuedan derivarse acciones de intervención dela autoridad sanitaria.Artículo 40.12: Los servicios de vigilancia yanálisis epidemiológicos y de las zoonosis, asícomo la coordinación de los servicios compe-tentes de las distintas Administraciones PúblicasSanitarias en los procesos y situaciones quesupongan riesgo para la salud de incidencia einterés nacional o internacional.La Ley 16/2003, de 28 de mayo, de Cohesióny Calidad del Sistema Nacional de Salud dedi-ca el artículo 11 a las prestaciones de saludpública, y contempla que las prestaciones en\neste ámbito comprenderán (entre otras) lassiguientes actuaciones: a) La información yvigilancia epidemiológica; e) La vigilancia ycontrol de los posibles riesgos para la saludderivados de la importación, exportación otránsito de mercancías y del tráfico internacio-nal de viajeros, por parte de la Administraciónsanitaria competente.\nEn cualquier caso, para tratar estos datos hay queajustarse a lo que dice la Ley de Protección deDatos y el Real Decreto 994/1999 de medidas deseguridad.Como conclusiones, los sistemas de vigilancia dela salud pública necesitan en muchas ocasionesidentificar los casos notificados de enfermedades,de forma que se posibilite la detección de proble-mas y la intervención eficaz. Es necesario utilizarla información que proviene de registros y basesde datos sanitarios y clínicos. Esa información sepuede y debe utilizar sin vulnerar los derechos delas personas.\nCOMENTARIOS SOBRE LA JORNADA DE INFOR-\nSALUD\nEl objetivo de la jornada era acercar la problemá-\ntica y necesidades de los sistemas de información\n16SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 16orientados a la salud pública con los sistemas de\ninformación de atención sanitaria y de gestión derecursos sanitarios. Asimismo, esta jornada estabadirigida a expertos y profesionales de salud pública,administración sanitaria, sistemas de informaciónsanitarios y atención sanitaria. La jornada SESPAS engeneral y la mesa de SEE en particular se desarrollaron\npara que durante esta Jornada fuera posible compartirconocimientos y experiencias con los participantesen INFORSALUD 2006, ya que se integraba total-mente en este Congreso, compartiendo salas y momen-tos de descanso.\nDesde mi punto de vista de los objetivos anteriores,\nla Jornada resultó en fracaso. Aparte de la corta asis-tencia, de las 30 becas disponibles se cubrieron 10,cada asistente iba a lo suyo, los de Inforsalud a losuyo y nosotros a lo nuestro. Éramos los que vamossiempre a las Reuniones de la SEE. Que yo sepa nose compartió ningún tipo de conocimientos ni deexperiencia con alguien distinto a nosotros mismos. \nEsto no quiere decir, que no haya que repetirlo,\ntodo lo contrario. Creo que es fundamental que nosimpliquemos en estos aspectos de la informática y lagestión. Propondría que en cada Reunión Científicade la SEE se organizara una mesa con la SEIS que sir-viera para presentar las últimas novedades sobreaplicaciones informáticas a los sistemas de informa-ción. Obviamente no desconozco que esto se haceen cada una de las reuniones y que hay socios de laSEE muy buenos expertos en el tema, pero muchasveces sus aportaciones quedan en segundo plano. Miimpresión sobre las jornadas es la sensación de queestamos perdiendo el tren de las nuevas tecnologíasaplicadas a la epidemiología y a la salud pública.\nJuan de Mata Donado Campos\nVI JORNADA SOBRE DESIGUALDADES SOCIALES\nY SALUD \nLa organización de la VI Jornada sobre\nDesigualdades Sociales y Salud celebradas por ADSPde Andalucía en Cádiz el 13 de Mayo de 2006, quiereproponer las siguientes conclusiones:• Tal como nos ha mostrado Paco Casero el sec-\ntor agroalimentario es vital para la ComunidadAutónoma de Andalucía y debería ser un moti-vo de orgullo para sus ciudadanos. Dentro de élla agricultura ecológica ha demostrado que escapaz de producir abundantemente para lasnecesidades de la población, con garantíasecológicas, preservando la salud y haciendoviables las explotaciones.\nLa agricultura ecológica se basa en el conoci-miento y en la tecnología sostenible, y deberíaser una necesidad imperiosa para nuestra socie-dad porque no olvidemos que: de 42 pantanosandaluces 40 tienen trazas de plaguicidas, quenumerosas investigaciones han demostrado laexistencia de plaguicidas en alimentos de con-sumo habitual, incluyendo algunos prohibidoscomo el DDT, que la ingesta de plaguicidasestá reconocida como factor de riesgo paraalgunos tumores como el de colon y que, segúnestudios de las universidades de Rugerts y Madrid,los alimentos ecológicos tienen mayor riquezaen oligoelementos y sales minerales y mayorperíodo de conservación.Sin embargo, el campo andaluz está en crisis. El56% de los agricultores tiene más de 55 años yel 73% de los mismos no quiere que sus hijosse dediquen al campo. Aunque la agriculturaecológica ocupa más de 400.000 hectáreas enAndalucía (la mitad de la superficie dedicadaen toda España), sigue teniendo grandes déficits,como por ejemplo, cauces de comercializacióndirigidos a la exportación y ausencia de indus-trias de transformación. Por todo ello, y dadoque somos lo que comemos y que la salud nopuede estar separada de los sistemas productivos,ni el tipo de alimentación es independiente delas relaciones sociales, es necesaria una alianzaestratégica de los profesionales de la salud y losagricultores ecológicos. Esta alianza podríatener como objetivos inmediatos el incluir laalimentación ecológica en la agenda de la edu-cación para la salud, exigir menús ecológicosen las escuelas y los hospitales, potenciar lainvestigación sobre los riesgos de la contamina-\n17SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 17ción alimentaria, y lo que es más importante,\ntrasladar este debate a la sociedad civil.Con motivo de estas jornadas, la Asociación para\nla Defensa de la Sanidad Pública de Andalucíay la Asociación CAAE (Comité Andaluz deAgricultura Ecológica), manifiestan su deseo deiniciar una colaboración para trabajar sobre lospuntos arriba referidos.\n• Respecto a las desigualdades en salud y la ali-\nmentación humana, Isabel Larrañaga nos\nrecordó el concepto de desigualdades socialesen salud como aquellas diferencias innecesa-rias, evitables e injustas, es decir, producto dela inequidad. En este sentido, presentó un estu-dio realizado en el marco del Plan de Salud delPaís Vasco en el que se midió la prevalencia dela Diabetes Mellitus tipo II, sus complicacionesy sus factores de riesgo, función del estatussocioeconómico de una muestra de 65.000habitantes atendidos por 61 médicos de una redvigía, que identificaron a 3.000 pacientes mayo-res de 24 años, a quienes se asignó el nivelsocioeconómico mediante la sección censal.\nEste estudio detectó que el riesgo de diabetestipo II es mayor cuanto menor es el nivelsocioeconómico, siendo el OR de 1,5 parahombres y más de 2 para mujeres. La distribu-ción de los principales factores de riesgo paraesta enfermedad se distribuye de igual manera,así como algunas de sus principales complica-ciones.\n• Seguidamente, Antonio Daponte nos recordó\ncomo hace años no era políticamente correctohablar de desigualdades en salud. Dijo que eracasi como “una traición al Sistema Nacional deSalud”. Sin embargo, hoy se constata que los sis-temas públicos de salud eliminan las desigual-\ndades en el acceso a los cuidados, pero no lasdesigualdades en salud que tienen origen social.\nEn el caso de la obesidad esto es paradigmático.\nLa obesidad es un problema que, en Andalucía,presenta un crecimiento exponencial situándose\nactualmente en una prevalencia en torno al15% en hombres y el 22% en mujeres. En niñosla prevalencia aumenta con la edad. En un estu-dio que abarcó desde 1987 a 2003 se constató\nun aumento general de la obesidad, pero anali-zando según nivel de estudios crecía ligera-mente entre las personas con nivel primario ydisminuía entre los universitarios. Estas tenden-cias eran más acusadas entre las mujeres. Lasmismas desigualdades se encontraron analizan-do según nivel de empleo y clase social. Comoexplicación se propuso que las personas declase baja tienen más dificultades para adoptarconductas saludables, especialmente entre lasmujeres. Presentan mayor índice de sedentarismolaboral, menor aumento de la actividad entiempo de ocio (por menor acceso a zonas verdesen su lugar de residencia) y dieta más pobre enfrutas y verduras por menor.Porúltimo, se constató que somos una sociedad\nentransición. España ha tenido pocas diferencias\nentre clases sociales en enfermedades cardio-vasculares por una dieta básica eminentementesana, clima benigno y ciudades medianas quepermiten el ejercicio físico. Sin embargo, todoesto está cambiando hacia los patrones opuestos.\n• Enrique Marín nos mostró las conclusiones de\nun trabajo encargado por la Consejería de Salud,basado en la metodología del grupo de discu-sión y orientado a saber qué piensan las perso-nas pobres sobre lo que comen y por qué locomen. Su principal conclusión es que la infor-mación no cambia los hábitos. No hay un pro-blema de falta de información. La gente pobresabe mucho de nutrición, pero no lo aplica.\nUna de las posibles razones para esto es quehay fuertes constricciones para adoptar com-portamientos saludables, tales como los gustosarraigados en nuestra sentimentalidad, la escasadisponibilidad de tiempo sobre todo de la mujercon doble jornada y el recurso psicológico dela adecuación de los discursos a las prácticas.Otra razón es que el nuevo conocimiento seinterpreta a partir de esquemas anteriores; asípor ejemplo el concepto de “comer de todo”,en el sentido de comer variado, se puede inter-pretar como una manera de integración en elgrupo, un reflejo de la obediencia a los padres\n18SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 18o una defensa frente a la escasez. Por último,\nuna poderosa razón para la no aplicación delos conocimientos sobre la alimentación sana,tiene que ver con la persistencia de la divisiónde género por la que la mujer es antes madrecuidadora que mujer y por tanto, debe relegar el\ncuidado de su cuerpo en aras del sacrifico porla familia.Enrique repasó también algunos hallazgos delestudio como son el rechazo al consejo profe-sional por percibir la población mensajes con-tradictorios y la percepción generalizada entrelas personas pobres de que hacen dieta medite-rránea independientemente de la dieta real queestén siguiendo.\n• Isidoro Moreno habló de “La segunda\nModernización de Andalucía” como la acen-tuación de la subalternidad de Andalucía. Dijoque la exclusión social está de moda. Hasta hace25 años la sociedad se pensaba dividida entreexplotadores y explotados. Hoy en día esto nosirve. La exclusión es lo que caracteriza a nuestroplaneta hoy. Exclusión es la no pertenencia a lasociedad. Unos 2.500 millones de personas noson necesarios para el capitalismo. Sobran. Nopueden ser ni productores ni consumidores,sobre todo porque el 90% de los movimientosde capital internacional son especulativos y noproductivos de bienes o servicios.\nAnalizó como históricamente los motores de la\nexclusión han sido las religiones, los estados ylos mercados. Hasta el Siglo XVIII la sacralidadreligiosa fue el motor principal. Desde esa fechalo fue la razón burguesa, masculina y blanca,por lo que los excluidos fueron las mujeres, losniños y los “salvajes”. Y lo fueron en base a unarazón sacralizada.Hoy el motor de la exclusión es la sacralidaddel mercado, la sacralidad central de nuestraépoca. La inversión de la relación de poderentre el mercado y el estado surgida de la glo-balización. Hoy los excluidos son aquellos queno pueden estar en el mercado. El mercado detrabajo y los otros mercados. La exclusión paraque sea tal, debe darse como marginalizacióngrave de varios mercados que organizan la vida\nsocial. Así por ejemplo, los inmigrantes ilegalesestán excluidos de los derechos legales, peropueden no estarlo en otros ámbitos como ellaboral.En sociedades como la andaluza conviene con-templar tres bloques: los integrados, los preca-rios y los excluidos o en vías de serlo. No vamoshacia una polarización extrema entre incluidosy excluidos (al sistema no le interesa), sino auna ampliación de los precarios.El documento sobre “La segunda moderniza-ción de Andalucía” publicado en 2004 puedeconsiderarse como el programa de futuro paranuestra comunidad. Este programa evidenciauna obsesión de homologación con otras zonaseuropeas como si hubiera habido una nivela-ción real en desarrollo económico y social a lolargo de la historia, con dos importantes feti-ches: Internet y el idioma inglés. En el discursooficial, Andalucía ha pasado de ser la Californiade Europa a la Finlandia del Mediterráneo, abo-gándose abiertamente por el ensanchamientode lo precario como el devenir inexorable delas sociedades europeas.El discurso de “La segunda Modernización”está vacío, puesto que al discurso de las nuevasformas empresariales, los emprendedores, lapotenciación de la investigación y la sociedaddel conocimiento, se opone la realidad de quela construcción es el principal motor económicocon la consiguiente destrucción del litoral y denuestras ciudades y el aumento de la corrup-ción. Andalucía como economía extractiva, comoexpolio de riquezas naturales y destrucción deotros valores económicos como el paisaje o laconvivencia.\n• En relación al análisis de la pobreza y exclusión\nsocial en Andalucía, José Chamizo nos indicó\ncomo hemos avanzado en los derechos cívico-políticos, pero no en los sociales. Así, desde laoficina del Defensor del Pueblo se ha intentadogarantizar una mejor protección de estos dere-chos sociales en el nuevo borrador de Estatutode Autonomía, con especial énfasis en la fija ción\n19SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 19de la renta básica. Sin embargo, la exclusión\navanza.\n• German Jaray, en nombre de Cáritas de\nAndalucía, nos habló de la pobreza como elvector más influyente en la exclusión, aunqueno es el único. En Andalucía hay de un 23% aun 31% de personas que viven por debajo delumbral de la pobreza frente a un 19% de lamedia española. La pobreza afecta más a lasmujeres, ancianos y menores de 18 años, para-dos, jubilados, enfermos y personas con bajonivel de instrucción. La pobreza se asocia aproblemas sociales añadidos y a una percepciónde malestar que se relaciona con la exclusión.\nLa exclusión está configurada por la pobreza, perotambién por la dependencia y el aislamiento.Las tendencias de la exclusión son: su persis-tencia pese al desarrollo económico, la intensi-ficación de la dependencia de género, etnia ynacionalidad, la tendencia a la monoparentali-dad, el incremento del peso de la salud mentaly la infección VIH y la influencia de la vivienday los barrios marginales.\nRespecto al sistema de respuesta, las iniciativasintegradoras son minoritarias, siendo la mayoría\nasistencialistas y realizadas por institucionesprivadas.\n• Antonio Vergara comentó el último informe del\nComisario de Derechos Humanos del Consejode Europa en el que declara que estos derechospudieran estar siendo conculcados en las cár-celes españolas y propone alternativas a la pri-sión.\nRevisó como la masificación de las cárcelesespañolas en los últimos 25 años ha llevado a unasituación insostenible en la que, entre otras cosas,el 80% de los reclusos lo es por delitos relacio-nados con el robo o el consumo/tráfico de dro-gas. Nuestras cárceles están llenas de enfermos,excluidos y toxicómanos.\nAdemás, en las cárceles de Andalucía, muchas\npersonas mueren de SIDA, hepatitis, tuberculosis,\npatología dual y otras enfermedades. El consu-mo de drogas es lo habitual llegando los usua-rios de drogas por vía parenteral hasta el 50%de los reclusos. Todo esto con el conocimiento\nde las autoridades.Como solución se propone una consulta en lapropia cárcel del infectólogo/internista, asícomo de otros especialistas del Servicio Andaluzde Salud, que, además de la asistencia clínica,realicen informes para la excarcelación. Sonnecesarias también alternativas para la rehabili-tación de la toxicomanía y la acogida. LaAsociación para la Defensa de la SanidadPública de Andalucía realizará un informe para\nInstituciones Penitenciarias a través del Defensordel Pueblo en este sentido.\n• Finalmente, José nos contó su drama personal.\nCómo su pasado de reformatorios y drogadic-ción le llevó a la prisión, donde ha vivido malostratos, abusos, discriminación y donde adquirióuna infección VIH. Esta circunstancia le acarreómarginación personal, familiar y social dentro yfuera de la cárcel. Fue expulsado del ejércitopor ser seropositivo incluso siendo el primerode la promoción.\nEn estas jornadas José abogó por el apoyo alos reclusos y ex reclusos, especialmente paralos seropositivos, para que como él, otrospuedan rehacer su vida mediante la excarce-lación, la ayuda social y el esfuerzo personal.José nos dijo “que no hiciéramos la vistagorda”. Nosotros le decimos “muchas gra-cias”.\nADSP Andalucía, 13 de mayo de 2006 VI Jornada\nsobre Desigualdades Sociales y Salud.\nCon la colaboración de: \nSociedad Española de Epidemiología\nUniversidad de Cádiz\nDiputación Provincial de Cádiz\nPROCESO ELECTORAL PARA LA ELECCIÓN DE\nLOS CARGOS DE PRESIDENTE, SECRETARIO Y\nVOCAL DE LA JUNTA DE LA SEE\nLa fecha límite para la recepción de candidaturas\nen la Secretaría Técnica de la Sociedad (Support\n20SEE HACESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 20Serveis) será el día 31 de julio de 2006. Os recordamos\nque para poder presentarse a las candidaturas se debeestar al corriente del pago de las cuotas. \nLa Junta Directiva recomienda incluir en la pre-\nsentación de la candidatura además del nombre,dirección, lugar y puesto de trabajo una muy brevereseña del Curriculum Vitae, y una breve descripciónde los objetivos a desarrollar en la Junta Directiva(máximo una página). Además y para favorecer laidentificación de los candidatos por todos los sociosestaría bien que incluyeseis una foto. \nApartir del día 1 de septiembre de 2006, la\nSecretaría de la Sociedad enviará a todos los socioslas candidaturas presentadas, junto con la papeletade voto y el sobre electoral. La votación podrá reali-zarse por correo o personalmente en la AsambleaGeneral Extraordinaria que se convocará el día 5 deoctubre de 2006 para el acto electoral. Para serválidos, los votos por correo deberán recibirse en la\nSecretaría de la Sociedad con fecha límite del 2 de\noctubre de 2006.\nDesde aquí os animamos a presentar vuestra can-\ndidatura para trabajar directamente en la nueva Juntay, por supuesto, a que sigáis colaborando y partici-\npando en las actividades de la SEE.\nSEE-CONVOCA \nIII CONVOCATORIA SEE AYUDA PARA LA\nINVES TIGACIÓN “ENRIQUE NÁJERA” PARA EPI-\nDEMIÓLOGOS JÓVENES\nHasta el momento de cierre de este número de\nSEEnota se han presentado cuatro candidaturas a laayuda “Enrique Nájera”. \nVIII PREMIO SOCIEDAD ESPAÑOLA DE EPIDE-\nMIOLOGÍA-GLAXOSMITHKLINE “Vacunación yepidemiología: Prevención y control de enfermeda-des inmunoprevenibles desde la perspectiva de laSalud Pública” \nAl cierre de este número se habían recibido dos\nartículos para este premio.XIII PREMIO SOCIEDAD ESPAÑOLA DE EPIDE-\nMIOLOGÍA y MSD AL MEJOR ARTÍCULO EN EPI-DEMIOLOGÍA\nÉste ha sido el premio con más candidaturas reci-\nbidas, trece hasta el cierre del SEEnota. Os recordamosque para participar en este premio el primer firmantedel artículo debe ser socio de la SEE. \nSEE- PREMIA\nUna vez finalizado el proceso de selección\npara la concesión de las becas para la asistencia al\nResidential Summer Course del European Programmein Epidemiology que se celebra en Florencia os infor-\nmamos que las candidatas seleccionadas han sido:\n1.- Ester Villalonga Olives del IMIM.\n2.- Maira Bes Rastrollo de la Universidad de\nNavarra.\nSi todos los años el proceso de selección ha sido\narduo, éste lo ha sido más, pues hemos tenido quedeshacer un empate.\nDesde aquí felicitamos a las ganadoras y damos\nánimos a los no ganadores de este año para que lointenten el próximo.\nAgradecemos a Novartis su apoyo en la financia-\nción de estas becas.\nSEE- RECIBE\n“Buenas recetas epidemiológicas en el congresoeuropeo”.\nEntre los días 28 de junio y 1 de julio de 2006 se\ncelebró el Congreso Europeo de Epidemiología enUtrecht (Holanda). Nuestra impresión general sobredicho congreso podría asemejarse a una reunióngastronómica a la que acuden diferentes cocineros acompartir sus nuevas recetas. El menú consistiría enunos aperitivos (en forma de conferencias centrales),entrantes (en forma de pósteres), platos principales\n21SEE CONVOCA/SEE PREMIA/SEE RECIBESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 21(en forma de presentaciones orales) y, para aquél que se\nquedase con hambre, postres (en forma de workshops ).\nFue un congreso, a nuestro parecer, con escasos\n(pero muy variados) cocineros en el que dominaron,como era de esperar, los holandeses, seguidos de ale-manes, italianos, una pequeña (pero bien cualificada)representación de españoles y unos cuantos brasileñosdispuestos a llevarse el menú a Porto Alegre, donde secelebrará el congreso internacional de la IEA en 2008. \nLos platos fueron muy variados, dominaron los de\ncardiovasculares, oncología, infecciosas, “otros” ymetodología. Quizá de algunos como teoría, veterina-ria o biomarcadores nos quedamos con ganas de repe-tir. Eso sí, todos los ingredientes de primera calidad. \nLas comunicaciones orales fueron muy apetito-\nsas. Lástima que sólo pudiéramos asistir a una de las5-6 sesiones programadas al mismo tiempo. Quizá,por este motivo, y por los escasos asistentes, algunosponentes se quedaron sin el público que merecía lacalidad de sus trabajos. \nLos pósteres no tuvieron que ser presentados, pro-\nporcionando los cocineros sus recetas únicamente aaquellos que estaban interesados. Incluso algunos deellos, por suerte o por desgracia, no tuvieron nisiquiera esa oportunidad ya que, por problemas delocalización, apenas tuvieron  asistentes. \nQuizá por el salero español que nos caracteriza,\nel programa social nos pareció un pelín soso: ninguna\nactividad turística, ni baile tras la cena de clausura...menos mal que los españoles supimos encontrarpronto un lugar donde añadir la sal que faltaba.\nEn resumen, este congreso nos ha permitido cono-\ncerlo que se “cuece” a nivel europeo, traernos unas\ncuantas recetas de allí y, por qué no, entablar ciertasrelaciones con otros epidemiólogos especializadosen la misma materia. \nCURSOS Y REUNIONES CIENTÍFICAS\nXVII ESCUELA DE VERANO DE SALUD PÚBLICA\nLazareto de Maó (Menorca), del 18 al 24 de sep-\ntiembre de 2006\nEl próximo mes de septiembre, del 18 al 24, se cele-\nbra la XVII Edición de la Escuela de Verano de SaludPública en Menorca. La amplia oferta de Cursos y\nEncuentros abarca desde los avances en prevencióny tratamiento desde la Atención Primaria de proble-mas de salud tales como la diabetes o el consumo dealcohol, hasta los nuevos retos que constituyen lasdependencias psicológicas a Internet o al trabajo, laspolíticas de salud frente a la violencia de género, laasistencia geriátrica, o la evaluación del impacto enla salud de las políticas sociales. Este amplio recorri-do se completa con actividades específicas dirigidasal área de vigilancia epidemiológica, gestión e inves-tigación de servicios sanitarios, apoyo metodológicoa la formación e investigación en salud, y la partici-pación de diversas Redes de Investigación.\nInscripciones e información:http://www\n.cime.es/evsp\nescola.salutpublica@cime.es\nLAS DIMENSIONES DE LAS ENFERMEDADES\nCARDIOVASCULARES EN ESPAÑA: DE LA ETIOPA-\nTOGENIA A LA PREVENCIÓN  \nBarcelona, del 20 al 22 de Septiembre de 2006.\nResponsables: Jaume Marrugat y Roberto Elosua.\nLugar: Parc de Recerca Biomèdica de Barcelona(PRBB) (seminario planta 1) c/ Dr. Aiguader, 88.08003 Barcelona.Secretaría Técnica :(información e inscripciones)\nYolanda Ferrer yferrer@imim.es\nAnna Blasco\nablasco@imim.es\nInstituto Municipal de Investigación Médica (IMIM).\nC/ Dr. Aiguader, 8008003 BarcelonaTel: 93 225 75 50\nFax: 93 225 75 50www\n.regicor .org\nADVANCED LEVEL EPIDEMIOLOGY. PROGRAMAT THE UNIVERSITY OF HEIDELBERG.  \nSummer School 2006.  24 – 28 July 2006 \n/ring2 Clinical Epidemiology (Mornings 9.00 – 12.30).\nProf. Dr. Bill Miller. University of North Car olina\nat Chapel Hill, USA.\n22SEE RECIBESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nnumero 38  14/9/06  11:30  Página 2223SEE RECIBESOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\n/ring2 Methods in Infectious Disease Epidemiology\n(Afternoons 13.30 – 17.00).\nProf. Dr. David Weber. University of NorthCarolina at Chapel Hill, USA.\n.\nDate: July 24 – July 28 2006.\nLocation: German Cancer Research Center,\nHeidelberg.\nLanguage: English.\nFees: 250 €per course. Members of DGepi: \n200 €per course students: 50 €per course.\nParticipants: Scientists and students interested in\nresearch in epidemiology and public health. Limited\nto 30 participants/course.\nOrganisation: Prof. Dr. Hermann Brenner.\nSigrid Petersen.\nDivision of Clinical Epidemiology and AgingResearch.\nGerman Cancer Research Center.Bergheimer Str. 20.\nD-69115 Heidelberg \nTel.: ++49 (0)6221 54 81 41 \nFax: ++49 (0)6221 54 81 42 e-mail: s.petersen@dkfz.de\n• 10thEuropean Nutrition Conference.\nParis, 10 – 13 Julio de 2007.\nCongress web site www .fens2007.org\nEmail Contact fens07@b-c-a.fr\nREUNIÓN INTERNACIONAL SOBRE REDES CEN-\nTINELAS SANITARIAS & VIII REUNIÓN DE RMCCDE CASTILLA Y LEÓN.\nLeón, 19 y 20 de octubre de 2006.\nRedes centinelas sanitarias. Un modelo para la\nvigilancia en salud pública y la investigación epi-demiológica / Health sentinel networks. A modelfor public health surveillance and epidemiologicalresearch. La Reunión Internacional sobre Redes CentinelasSanitarias se celebrará los días 19 y 20 de octubreen León (España), organizada por la Red de MédicosCentinelas de Castilla y León y coincidiendo con\nsu VIII reunión bienal. El programa contiene temasde gran interés en Salud Pública y presentaráexperiencias con redes centinelas españolas y depaíses europeos de nuestro entorno.Más información en: \nhttp://w\nww.sanidad.jcyl.es/reunioncentinelasnumero 38  14/9/06  11:30  Página 23SOCIEDAD\nESPAÑOLA DEEPIDEMIOLOGÍA\nCorrespondencia: Secretaría de la SEE\nSuport Serveis. Calvet, 30 • 08021 Barcelona\nTel. 93 201 75 71 • Fax. 93 201 97 89\nE-mail: suport@suportserveis.com\nFecha de cierre del próximo S.E.E. Nota:\n20 de octubre de 2006\nCon la colaboración técnica denumero 38  14/9/06  11:30  Página 24", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}