{"title": "PDF", "author": "PDF", "url": "servicios.cofa.org.ar/CorreoFarmaceutico/CORREO%20FARMACEUTICO%2065.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Año XV Nº 65 - Octubre 2006 - www.cofa.org.arPUBLICACION OFICIAL DE LA CONFEDERACION FARMACEUTICA ARGENTINAPUBLICACION OFICIAL DE LA CONFEDERACION FARMACEUTICA ARGENTINASUMARIOAutoridades COF A\nPRESIDENTE: Farm. CARLOS FERNANDEZ\nVICEPRESIDENTE: Farm. ENRIQUE ROCA\nSECRETARIO: Farm. SERGIO CORNEJO\nPRO-SECRETARIO: Farm. PABLO Mc CORMACK \nTESORERO: Farm. RICARDO AIZCORBE\nPRO-TESORERO: Farm. RAUL MASCARO\nColegios que la integran:\nColegio de Farmacéuticos de Buenos Aires\nColegio de Farmacéuticos de CatamarcaColegio de Farmacéuticos de CórdobaColegio de Farmacéuticos de CorrientesColegio de Farmacéuticos de ChacoColegio de Farmacéuticos de ChubutColegio de Farmacéuticos de Entre RíosColegio de Farmacéuticos de FormosaColegio de Farmacéuticos de JujuyColegio de Farmacéuticos de Capital FederalColegio de Farmacéuticos de La PampaColegio de Farmacéuticos de La RiojaColegio de Farmacéuticos de MendozaColegio de Farmacéuticos de MisionesColegio de Farmacéuticos de NeuquénColegio de Farmacéuticos de Rio NegroColegio de Farmacéuticos de SaltaColegio de Farmacéuticos de San JuanColegio de Farmacéuticos de Santa Fe IColegio de Farmacéuticos de Santa Fe IIColegio de Farmacéuticos de Santiago del EsteroColegio de Farmacéuticos de Tierra del FuegoColegio de Farmacéuticos de Tucumán\nRevisores de Cuentas: \nTitulares: Farm. Isabel Martínez\nFarm. Ricardo PerisFarm. Roberto Sasbon\nSuplente: Farm. Carlos Usandivaras\nAsesores: Castelli, Mario - Poblette, Rodolfo\nBorrajo, Guillermo - Romero, EduardoLilloy, Ricardo\nDirector : Farm. Enrique Esteban Roca\nRedacción : Dr. Carlos Izidore. In memoriam\nFarm. José Ruggieri\nConsejo Editorial: Farm. Sergio Cornejo\nFarm. Pablo Mc CormackFarm. Mario Luis CastelliFarm. Ricardo Lilloy\nCorresponsales: Representantes de los Colegios\nde Farmacéuticos Provinciales\nAsesora Periodística: Andrea Joseph\nEdición y Comercialización: Editorial RVC\nDirector Comercial: Jorge VagoAv. Córdoba 1525 P 11 / 15 5329-1002\nDiseño: Oscar Martinez  15 51031945\nImpresión: Mariano Mas \nPerú 555 Cap. Fed. / 4331-5762 / 5764El contenido de los artículos así como el de\nlos avisos publicitarios no reflejan necesaria-mente la opinión  de la Institución o de la Di-rección de la Revista sino que son de exclusi-va respomsabilidad de los autores y los anun-ciantes respectivamente. Se permite la repro-ducción total o parcial del material de estapublicación que no lleve el signo © (copy-right), siempre que se cite el nombre de lafuente (revista COFA), el número del que ha si-do tomado y el nombre del autor.Se ruega enviar 3 ejemplares de la publica-ción de dicho materialEditorial\n“Algunas Obras Sociales y laboratorios forman\nparte del mercado ilegal de medicamentos”\nEntrevista al Dr. Carlos Alberto Fernández, Presidente de la COFA\nLos riesgos de la venta de medicamentos \npor internet\nJornada Nacional de Medicamentos Fitoterápicos \n¿Cómo se financia el sistema de Salud \nde la República Argentina?\nEl rol del farmacéutico en la farmacovigilancia\nCombate a la falsificación de medicamentos\nPor Julio A. Rodríguez\nCoordinador del Programa Nacional \nde Pesquisa de Medicamentos Ilegítimos\nInstituto Nacional de Medicamentos – ANMAT5\n2812\n2620\nCOFA es miembro de:\nFEPAFAR: Federación Panamericana de Farmacia,\nFEFAS: Federación Farmacéutica Sudamericana.\nC.G.P.: Confederación General de Profesionales \nde la República Argentina\n4\nDistribución: Montserrat y Eclair\nPropiedad Intelectual Nº 255557\nTirada: 15.000 ejemplares\nCORREO FARMACEUTICO •31412 de Octubre: Día del Farmacéutico Argentino\nace tan sólo cuatro años, los argentinos estábamos sumidos en la crisis más profunda de los últimos 50 años.\nEn aquellos momentos angustiosos, la red sanitaria que junto al hospital público protegió a la población fue la\nfarmacéutica, con el farmacéutico al frente cumpliendo su rol de agente sanitario.Es bueno recordar esta historia vivida hace muy poco tiempo porque la Salud en la Argentina está sufriendo el peli-groso avance de capitales nacionales y multinacionales, que consideran al medicamento un artículo de consumo ypretenden imponer el libre mercado, concepto que arrastran de la década pasada.No debemos olvidar los argentinos que todavía pertenecemos al subdesarrollo; y en el caso de los medicamentos te-nemos muchas muestras que nos identifican: fármacos que se venden en kioscos, en estaciones de servicio, bares, su-permercados, por correo o delivery, como si se tratara de pizzas. Estas son señales de nuestra falta de educación sa-nitaria, de responsabilidad y conocimiento por parte de los responsables de la salud, así como la vigencia de verda-deras mafias que negocian el medicamento como una mercancía y no como un bien social.Los farmacéuticos somos profesionales especialmente formados para ser una barrera que le asegure al paciente la lle-gada del medicamento en tiempo y forma, con la garantía de calidad e información necesaria para que la prescrip-ción del médico obtenga el resultado esperado.Este profesional de la salud que ejerce en la farmacia comunitaria, hospitalaria, industrial; necesita el respaldo legalque permita que un bien tan preciado sea manejado a favor y no en contra del paciente.Es por ello que los Colegios de Farmacéuticos y la Confederación Farmacéutica Argentina bregan por una farmaciaprofesional, de propiedad del farmacéutico y con una distribución racional.Hoy el paciente en nuestro sistema de Salud tiene la posibilidad, por la Ley de prescripción de medicamentos pornombre genérico, de elegir la marca que más conviene a sus intereses. El sistema no debe dejarlo librado a que co-rra el riesgo de ser estafado. El Estado tiene la obligación de proteger a los ciudadanos frente a una situación vitalpara la salud y para la economía del sistema. Basta saber que el 90% de las consultas médicas terminan en una rece-ta para dimensionar la trascendencia que tiene para el paciente y para el sistema que la farmacia  sea un centro desalud y no un almacén de medicamentos.El sistema todavía tiene Obras Sociales que están incumpliendo la Ley de prescripción de medicamentos por nombregenérico, no reconociendo la sustitución o demorando el pago de los productos sustituidos.\nPolítica de precios\nEl mundo civilizado ha discutido la política de precios a aplicar en materia de medicamentos. Se ha logrado una coin-cidencia que es la necesidad de que el Estado actúe como regulador.La libertad de precios aplicada en la Argentina a partir del decreto 2284/92 del Dr. Cavallo, dio como resultado un sis-tema perverso: hoy paga menos el paciente que vive en las zonas más ricas y paga más el paciente que vive en las zo-nas carenciadas.Ya el sistema no resiste análisis, el precio del medicamento debe ser fijo y uniforme y el Estado debe ser el responsa-ble de su control.\nLos Farmacéuticos y sus Instituciones\nLa Confederación Farmacéutica Argentina (COFA), es la institución de 2º grado creada hace 71 años, que agrupa a to-dos los Farmacéuticos del país, reunidos en los Colegios provinciales.Ha sido un modelo de entidad democrática que alberga a todos los profesionales, cualquiera sea su ámbito de actuación.En el marco de la necesidad de la actualización para estar a nivel de los tiempos, la COFA ha desarrollado un Comitéde Certificación que garantiza profesionales aptos para el comprometido rol de agentes sanitarios. La actualizaciónse lleva adelante a través de cursos presenciales y a distancia. Más de 5.000 profesionales reciben desde la COFA la in-formación necesaria para mantener su vigencia profesional.Por otra parte, la Confederación representa la red de farmacias más importante de nuestro país, desde la cual se brin-dan servicios a más de 100 Obras Sociales, incluyendo a prestadores tales como PAMI, OSECAC, ART, entre otros.La red tiene el más avanzado sistema farmacéutico On Line. Lo integran más de 8000 farmacias en línea que permi-ten validar las recetas en tiempo real, así como a la Obra Social realizar el seguimiento minuto a minuto de las pres-cripciones y dispensaciones a sus afiliados.Planteado el medicamento como un bien social, y en mérito a las Resoluciones 468/05 y 94/06 y la ley de habeas da-ta, las Obras Sociales y Prepagas tienen en la red colegiada la garantía de brindarle a sus afiliados el mejor servicio almás bajo precio.Es por todas estas razones que la Farmacia debe ser un establecimiento sanitario.Un proyecto de salud que priorice la prevención y la promoción tiene en la farmacia un pilar insustituible. \nCONSEJO DIRECTIVO\n(Síntesis de la nota publicada en el diario Clarín con motivo del Día del Farmacéutico Argentino)\n4•CORREO FARMACEUTICOEDITORIAL\nH5 CORREO FARMACEUTICO •Entrevista al Dr. Carlos Alberto Fernández, Presidente de la COFA\n“Algunas Obras Sociales \ny laboratorios forman parte delmercado ilegal de medicamentos”\nstamos trabajando para hacer escuchar nuestros re-\nclamos en todos los ámbitos posibles porque se es-tá poniendo en riesgo la Salud de la población” , de-\nnuncia el Dr. Carlos Alberto Fernández, Presidente de la CO-FA, y agrega: “Es la situación más preocupante que estamos\natravesando en la COFA en este momento. Se nos han crea-do mercados paralelos, los laboratorios y las Obras Socialesestán entregando medicamentos a domicilio. Esta Confede-ración fue defensora de la Ley de prescripción por nombregenérico que impulsó el Ministro de Salud, pero las ObrasSociales más importantes del país no la cumplen. Esto for-ma parte de un gran mercado ilegal de medicamentos, yasea porque no se cumple con la cadena de comercializacióno por la venta de fármacos adulterados, elaborados en lu-gares no habilitados”. -¿Qué acciones está realizando la COFA ante esta si-tuación?-Nosotros estamos trabajando en todos los niveles, planteán-doles a todas las autoridades esta problemática. Creemosque la Ley de Genéricos fue importante para manejar el pre-cio de los medicamentos, entendemos que las Obras Socialesmás importantes debieran aplicarla. Creemos que debiera ha-ber más presión para que así sea. Vemos que en este país, lagran dificultad no es tener las leyes sino que se cumplan. Asimismo, la Confederación está trabajando para derogarun decreto que permitía, en la ciudad de Buenos Aires, la co-mercialización de medicamentos de venta libre en cualquierlugar. Esto nos parece una barbaridad, porque venta libreELa grave situación que representa el delivery de \nmedicamentos que están realizando entidades de la \nSeguridad Social con sus afiliados y los cuestionables \nmétodos de promoción que utilizan algunos laboratorios\nfarmacéuticos son temas de preocupación de la COFA, que\nplantea el Dr. Carlos Alberto Fernández en esta entrevista\ncon Correo Farmacéutico. El dirigente también se refiere al\nfuncionamiento del PAMI, la llegada de cadenas de \nfarmacias extranjeras y la situación del sistema de Salud. \n“El Estado tiene que regular la Salud. No la puede dejar \nlibrada al azar, como pasó en la década del ’90. Tiene que\nexigirles a las Obras Sociales y prepagas los servicios mínimos\nque deben dar a cada afiliado y dentro de eso está \nel servicio de farmacia.”\n“significa venta libre en farmacias, no que\npuede ser vendido en forma indiscrimina-da en cualquier lugar, porque todos losmedicamentos tienen contraindicaciones. -Además, en kioscos y supermercadossuele hacerse venta fraccionada …\n-Tampoco estamos de acuerdo, porqueen muchas oportunidades se pierde elnúmero de lote, el vencimiento y es don-de empiezan a circular medicamentosadulterados del mercado negro. \n-Con respecto a la farmacovigilancia,cómo ve Ud. el rol del farmacéutico.¿Tiene un rol activo en el control direc-to de la calidad de los medicamentos?-El farmacéutico tiene un rol activo. Es laúnica cadena segura que hay en la co-mercialización de medicamentos. Es poreso que desde la COFA y los Colegiosfarmacéuticos también le estamos infor-mando a la gente que si una Obra Socialle envía un medicamento por correo, noes bueno para su salud. Que le debe exi-gir la cobertura como corresponde. LaObra Social tiene que tener convenioscon las farmacias para poder adquirir allímedicamentos seguros. -Más allá de esta información que lesestán acercando a los pacientes, ¿es-tán tomando alguna medida ante laSuperintendencia o las Obras Socia-les frente a esta situación?-Nosotros hemos denunciado esta situa-ción ante el Ministro de Salud de la Na-ción, lo estamos haciendo en todas lasprovincias; estamos mandando cartas alas Obras Sociales advirtiéndoles sobreesto. No se puede medir la magnitud deldaño que puede ocasionar un medica-mento que no está bien conservado. A lomejor el paciente está utilizando una do-sis mayor de insulina de la que le corres-pondería si hubiese tenido una conserva-ción como debe ser. Está corriendo unserio riesgo la salud de la población. Se\nlo hemos dicho al Ministro de Salud, quenos ha prometido que va a trabajar enesto. En este tema, también estamos es-tudiando las promociones que hacen loslaboratorios, que están dando bonos amédicos para incentivarlos a recetar de-terminados medicamentos. También tie-nen promociones de “2x1”, por las cua-les entregan fármacos a domicilio: a ve-ces lo hace un visitador o la madre de unvisitador o la novia. Nos parece que loslaboratorios tienen que trabajar en nor-mas éticas para la propaganda de losmedicamentos. Porque el medicamentono es una mercancía cualquiera, tieneque ser manejado con responsabilidad. -¿La COFA o sus Colegios realizancontrol de calidad de medicamentos?-El Colegio de Farmacéuticos de la provin-cia de Buenos Aires tiene un laboratoriode control de calidad y cuando se detectacualquier adulteración, se denuncia antelas autoridades correspondientes. Se de-ben respetar las vías normales de la co-mercialización de medicamentos, es decir,que los produce el laboratorio, vayan a lasdroguerías que las distribuyen y que lasfarmacias dispensen, con un profesional alfrente, el farmacéutico, que es el únicopreparado para trabajar con medicamen-tos. El medicamento es un bien social. Ala población tiene que llegarle un medica-mento seguro, confiable, en el momentoadecuado y a un costo accesible.-¿Cómo se está desarrollando la fa-cultad del farmacéutico de realizar lasustitución en el marco de la Ley deMedicamentos?-El paciente tiene la oportunidad de elegiry el farmacéutico, la obligación de aseso-rar para que se pueda sustituir cuando ala persona no le alcanza el dinero paracomprar determinada marca. Que puedallevar otro igual de confiable y seguro aun menor costo. Cuando el paciente tie-ne esta oportunidad de elegir y el farma-céutico cumple su rol profesional, se estáacercando el medicamento a la pobla-ción, favoreciendo la disponibilidad.-¿Cuál es su opinión respecto de lainstalación en la Argentina de las ca-denas de farmacias como el Dr. Aho-rro o Dr. Simi?-La farmacia debe ser un centro de aten-ción primaria de la Salud. El farmacéuti-co es un profesional preparado y los sis-temas de salud lo deben utilizar paraabaratar los costos del sistema; y a lavez, el farmacéutico le debe devolver ala sociedad lo que la sociedad le dio per-\n6•CORREO FARMACEUTICOEntrevista al Dr. Carlos Alberto Fernández, Presidente de la COFA\n“A la población tiene que llegarle un medicamento\nseguro, confiable, en el momento adecuado \ny a un costo accesible.”\nEducación\n“Este mundo va cambiando, ha cam-\nbiado mucho, y las universidades ar-gentinas no han actualizado el pro-grama de estudios de acuerdo a có-mo fueron evolucionando las cosas” ,\nopina el Dr. Carlos Alberto Fernán-dez. “La currícula de la carrera tiene\nque hacer un farmacéutico acorde alas necesidades actuales. Todavía seestán preparando farmacéuticos pa-ra la atención que se hacía en la dé-cada del ’50. Hoy nuestra profesiónexige ponerle un valor agregado alacto de atención farmacéutica. Jun-to con los decanos de todas las uni-versidades del país tenemos la inten-ción de trabajar en este tema. Va-mos a plantear la adaptación de losplanes de estudio.”mitiéndole estudiar en la universidad pú-\nblica. No creemos en las cadenas comer-ciales que dicen traerles medicamentosa los pobres y se instalan en los centrosurbanos, de gran densidad poblacional ydonde vive la gente de mayor poder ad-quisitivo. Si verdaderamente quisieranacercarles medicamentos a los pobres,se instalarían en las villas de emergenciao en los lugares más humildes del país.Creo que persiguen un fin netamentecomercial. En nuestra red, en cambio,hay farmacias ubicadas en pueblos muypequeños y alejados. Hay profesionalesque para llegar a su farmacia tienen quehacer 40 km de tierra. Y ellos han esta-do años allí y siguen estando. Eso es dar-le beneficio a la salud de la población. -¿Cómo están funcionando para losfarmacéuticos los convenios conObras Sociales y prepagas?-La COFA quiere que todas las farmaciasdel país tengan igualdad de condicionespara atender a todas las Obras Sociales yprepagas. Es el mejor servicio que lespueden ofrecer a los afiliados. A travésde nuestra red de farmacias atienden las24 horas, los 365 días del año con medi-camentos confiables, seguros, donde elfarmacéutico del barrio le da cuenta co-rriente a su gente, donde ha sido históri-camente un protector de la salud de lapoblación. No queremos que se destruya\nese sistema. Por eso no estamos deacuerdo con esta modalidad que imple-mentaron algunas Obras Sociales, de tra-bajar con la receta caída, poner una far-macia cada 100 cuadras. Si el afiliado pa-ga una cuota, es para tener servicio. -¿La posible regulación de la medici-na prepaga afectaría los convenioscon las farmacias?-Nosotros creemos que se tiene que regu-lar. Este es un concepto personal. Yo creoque el Estado tiene que regular la Salud.No la puede dejar librada al azar, comopasó en la década del ’90. El Estado tieneque exigirles a las Obras Sociales y prepa-gas que cumplan los servicios mínimosque deben dar a cada afiliado y dentro deeso está el servicio de farmacia.-¿Cómo está funcionando el servicioen el PAMI?-Con el PAMI tenemos un convenio queincluye a todas las farmacias del país.Brindamos servicio desde La Quiaca has-ta Ushuaia. En las ciudades pequeñas losabuelos tienen cuenta corriente, ya tie-nen confianza con el farmacéutico. A ni-vel institucional, con el PAMI hay unabuena relación, pero tenemos un conve-nio con baja rentabilidad. Por ello –el far-macéutico necesita vivir también- vamosa estar renegociándolo a fin de noviem-bre. Sin embargo, a pesar de las dificul-\ntades, estamos brindando un buen servi-cio a los jubilados, como se lo merecen. -¿Cuál es su opinión sobre la situa-ción del sector Salud en general?-Yo estoy de acuerdo con las políticas sa-nitarias que se están desarrollando y laConfederación también. El presidenteanterior, Daniel Alvarado, estuvo muyconsustanciado con lo que hizo este mi-nistro de Salud, con la Ley de Prescrip-ción de Medicamentos por Nombre Ge-nérico fundamentalmente. En la cuestiónde la comercialización de medicamentoshay un antes y un después de esa ley.Creemos que fue muy beneficiosa parala población, para generar un mejor ac-ceso. Por eso hoy estamos reclamando -y estamos seguros de que lo va a hacer-que se haga cumplir esa ley.-¿Afectó a los farmacéuticos la imple-mentación del Plan Remediar?-En su momento le informamos al Minis-tro –e insistimos permanentemente- queen las farmacias le podemos dar el mismoservicio; que le hacemos el trabajo en for-ma gratuita y desinteresada. Le plantea-mos que el circuito actual no es el mejory que los más carenciados tienen el dere-cho de recibir los medicamentos de ma-nos confiables. Esperemos que nos escu-che porque es por el bien de la gente.\n7 CORREO FARMACEUTICO •\nJueves12\nOctubreDía del\nFarmacéutico\nArgentino\nConfederación \nFarmacéutica ArgentinaAl cumplir el 71º aniversario la Confederación Farmacéutica\nArgentina, saluda a los Colegas Farmacéuticos en nuestro día, \nvalorizando su permanente rol de educadores sanitarios, al \nservicio de un uso racional de los medicamentos.8•CORREO FARMACEUTICO3º  Conferencia General de Salud\nJerarquizando la profesión\non el objetivo de debatir la problemática de todos los\nsubsectores del sistema de Salud se realizó la 3º ediciónde la Conferencia General de Salud “Quo Vadis Sa-\nlud?” ,  el 4 de octubre pasado. Convocados por la revista Médi-\ncos Medicina Global, estuvieron presentes funcionarios naciona-les, como el Superintendente de Servicios de Salud, Héctor Ca-paccioli, dirigentes de las entidades representativas de los pres-tadores y los financiadores, como el subdirector ejecutivo del PA-MI, Luciano Di Cesare y el titular de la Confederación de Obrasy Servicios Sociales de la República Argentina (COSSPRA), Eduar-do Piaggio. También fueron invitados representantes de la indus-tria farmacéutica y empresas aseguradoras. El Dr. Enrique Roca, vicepresidente de la COFA, participó en elpanel “Jerarquizando la profesión”. En ese ámbito planteó que\nel farmacéutico está en condiciones de ofrecer una red sanita-ria de primer nivel y aseveró que “si realmente aspiramos a te-\nner un sistema de Salud que priorice la Atención Primaria, esdecir, prevención y promoción, debería integrarse al mismo ala red de farmacias.”A continuación transcribimos la disertación:\n“Hace más de diez años el Dr. Martini, un médico argentino\nradicado en EE.UU. y en aquel momento vicepresidente de lapoderosa AMA, Asociación Médica Americana, expresó quelos conocimientos médicos se reciclan cada 5 años.Esta definición, por si sola, nos impone a todos los profesio-nales de la Salud la necesidad de la certificación y recertifica-ción de nuestros conocimientos para sostener nuestra vigen-cia profesional.La pregunta es: ¿El Estado argentino tiene conciencia y actúaen consecuencia para garantizarle a la sociedad un nivel deatención eficaz y segura?Los farmacéuticos, desde sus instituciones representativas, impul-san la actualización como una herramienta indispensable para labuena calidad de un servicio profesional.Más de 6.000 farmacéuticos han certificado sus conocimientosy participan de cursos presenciales y a distancia dictados por losColegios de Farmacéuticos, la Confederación Farmacéutica Ar-gentina (COFA) y la universidad. Esta garantía evaluada institu-cionalmente nos permite ofrecer una red sanitaria de primer ni-vel con un agente sanitario como es el farmacéutico.Si realmente aspiramos a tener un sistema de Salud que prioricela Atención Primaria, es decir, prevención y promoción, debería in-tegrarse al mismo a la red de farmacias. Prevención y promociónfundamentalmente, necesitan para ser impuestas, información.Por las farmacias de nuestro país pasan  a diario 1.500.000 depersonas, es decir que cada comunidad pasa una vez y mediapor mes por las farmacias; magnífica oportunidad para, a tra-vés de una estructura privada sin costo para el Estado, con unprofesional de la Salud, el farmacéutico, actualizado, dar res-puesta a las múltiples necesidades que tiene una población queintegra un sistema con escasos recursos.Se estima que la red de farmacias le permite al Estado argentino,a través del consejo,  orientación, atención de patologías comu-nes, etc., brindado por los farmacéuticos, el ahorro de una ciframillonaria.\nLa COFA, representada por su vicepresidente, \nel Dr. Enrique Roca, participó de la 3º ConferenciaGeneral de Salud. El dirigente destacó el funcionamiento de la red de farmacias que integran la Confederación y planteó la premisa de la entidad de defender un modelo de farmacia-centro de salud.\nCEs por ello que la Confederación Farma-\ncéutica Argentina (COFA) defiende un mo-delo de farmacia centro de salud, compro-metida con un sistema sanitario para elque sea la puerta de entrada a la atenciónprimaria.Este modelo está ampliamente probado ycuantificado; es el modelo español queanualmente le hace ahorrar al sistema deSalud más de mil millones de dólares.El sistema de seguridad social de nuestropaís, que nos permite mostrarlo con orgu-llo como la prestación social más avanza-da de Latinoamérica, recibe a través de lared farmacéutica la cobertura en medica-mentos de mejor calidad.Sabemos que el gasto en medicamentoses una de las preocupaciones del sector yen este tema nos gustaría hacer algunasaclaraciones:\n!El número de farmacias no influye en el\ngasto en medicamentos; ningún médicoprescribe más o menos fármacos según lacantidad de farmacias que pueda tener elpaciente en su cartilla.\n!El “On Line” ha resuelto el control de laprescripción, al permitir la auditoría en\ntiempo real,  haciéndola racional o por lomenos intentándolo al tener la herramien-ta para poder hacerlo.\n!Las disposiciones 468/05 y 94/06 han or-\ndenado y establecido la exigencia mínima acumplir por la Obras Sociales de tener unafarmacia cada 4.000 habitantes, garantizan-do una red racional de Farmacias que asegu-ren la llegada del medicamento al pacienteen tiempo y forma e impidiendo la malapráctica de la receta caída.\n!Se están produciendo entregas de medi-\ncamentos en forma ilegal, en especial pa-ra pacientes crónicos, utilizando el envíopor correo por moto, etc.; salteando a lasfarmacias. Estas entregas, además de ile-gales son peligrosas. Que el paciente reci-ba sus medicamentos en su domicilio esriesgoso por diferentes razones: a)rotura\nde cadena de frío, b)error en el producto,\nc)falta de información, d)falta de conser-\nvación, etc. Son algunas de las dificultadesque se pueden presentar en aras de bajarcostos y atacando el problema por dondeel hilo es más delgado.\n!La farmacia no es formadora de precios;el único formador de precios en la Argenti-\nna es la Industria Farmacéutica y resolver elcosto salteando la farmacia no es la mejorsolución. Las Obras Sociales no deben olvi-dar que está vigente en nuestro país, unaley que autoriza al farmacéutico a sustituiry que no debieran quitarle al paciente, subeneficiario, la posibilidad de elegir la mar-ca que más le convenga.\n!Otro tema a señalar es la ley de Habeas\nData, que significa, ni más ni menos, laprotección del secreto profesional, el dere-cho que todos como ciudadanos tenemosa la privacidad, sobre todo en datos sensi-bles como son los temas relacionados conla salud. Está entre los deberes de lasObras Sociales el protegerlos.\nPara finalizar, recordarles que la Confede-\nración Farmacéutica Argentina es la enti-dad nacional que reúne a todos los farma-céuticos de la República Argentina y quetiene la más amplia red de farmacias a ni-vel nacional, con un “On Line” que agru-\npa a más de 8.000 establecimientos en lí-nea que pueden dar respuesta a las nece-sidades que tienen las Obras Sociales.\nl gobierno acordó con las cáma-\nras que agrupan a las drogueríaspara mantener los precios de los\nmedicamentos hasta diciembre de 2007.Aunque las empresas aseguran que au-mentaron los costos y que todavía no em-pezaron a negociar una extensión delacuerdo que termina a fin de este año, eltitular de la Asociación de Droguerías Dis-tribuidoras Integrales Farmacéuticas (Ad-dif), Santos Ricardo López Uriburu afirmó:\"Hemos manifestado nuestra vocación demantener los precios que fijamos en elacuerdo anterior y seguiremos haciendolos esfuerzos necesarios en ese sentido”.De la ceremonia del convenio, realizada el24 de octubre, participaron junto al Presi-dente Néstor Kirchner la ministra de Eco-nomía, Felisa Miceli, y el secretario de Co-mercio Interior, Guillermo Moreno. Tam-\nbién estuvieron presentes los empresariosMario Litmanovich y Alberto Galache de laAsociación de Droguerías Distribuidorasde Especialidades Medicinales (ADEM),Guillermo Monacci y José Gómez Antónde Droguería del Sud; Jonathan Kovalivkerde Droguería Suizo-Farmacéuticas y JuanCarlos Pedroza de Monroe Americana.La ministra de Economía, Felisa Miceli, seña-ló en conferencia de prensa que: “Es impor-\ntante destacar el esfuerzo que realiza estesector así como otros sectores de la econo-mía nacional en pro de mantener una esta-bilidad de precios que sea compatible consostener el crecimiento que estamos consi-guiendo los argentinos. Otros sectores, sin embargo, no compren-den esta situación y tienen comportamien-tos y conductas claramente antisociales.Hoy las empresas de medicina prepagaanunciaron que están comunicando au-mentos a los usuarios que superan el 20 porciento, mientras se estaba desarrollando unproceso de análisis por parte de nuestrosequipos técnicos respecto a la evolución delos costos de estas empresas para ver real-mente si era necesario o no alguna modifi-cación en los precios de las cuotas de la me-dicina prepaga.Evidentemente no vamos a permitir que es-tos aumentos se produzcan, no vamos apermitir que una vez más en la Argentinasectores particulares pretendan establecersus intereses por encima del bien común;no lo vamos a permitir; usaremos todas lasmedidas que estén a nuestro alcance.”Los medicamentos acumulan desde la sa-lida de la Convertibilidad una suba similara la de los servicios de salud, del orden del70%. Pero en el año treparon menos del3% en las farmacias, según las cifras delIndec.A pesar de este gesto de acercamiento conlas droguerías, el gobierno –al cierre de es-ta edición- aún no encaró una negociacióncon las cámaras que agrupan a los grandeslaboratorios nacionales y extranjeros. \n10•CORREO FARMACEUTICOActualidad\nAcuerdo para mantener \nel precio de los medicamentoshasta diciembre de 2007\nE\n12•CORREO FARMACEUTICOActualidad\nLos riesgos de la venta\nde medicamentos \npor internetoy los argentinos sufrimos la venta ilegal\nde medicamentos, que ya alcanza cifrasrealmente espectaculares. Se estima que\nel 30% de las unidades de venta libre se vendenfuera de la farmacia y un número cercano de uni-dades de venta bajo receta ya se comercializatambién ilegalmente.Esto ha generado declaraciones de la ANMAT, queel 12 de septiembre emitió un comunicado en elque recomienda a la población “no adquirir medica-\nmentos por internet y otras vías ilegítimas de comer-cialización” . Según afirman las autoridades de la Ad-\nministración, “la creciente oferta de medicamentos\npor internet y correo electrónico preocupa a las au-toridades sanitarias de todo el mundo debido a que,en esas circunstancias, no puede garantizarse debi-damente la calidad de los productos que se adquie-ren. Por otra parte, ello estimula el ejercicio de la au-toprescripción, evitando en muchos casos la necesa-ria consulta al médico y la elaboración de la respec-tiva receta por parte del profesional.”En la Argentina la venta de medicamentos por estemedio está explícitamente penalizada por la ley16.463, que en su art. 19, prohibe “toda forma de\nanuncio al público de los productos cuyo expendiosólo haya sido autorizado bajo receta” y particular-\nmente por la Disposición N° 4980/2005 de la AN-MAT, que en su art. 17 del Anexo II establece queinternet no podrá utilizarse como un mecanismo deventa directa de especialidades medicinales y medi-camentos fitoterápicos de venta libre.Lo cierto es que aunque en la Argentina aún no es-tá masivamente difundida la venta de medicamen-tos por internet, en Europa y Estados Unidos ya im-plica un grave problema.  Según advierte Javier Cli-ment, presidente del Colegio de Farmacéuticos deValencia, España, donde la venta “online” de fár-\nmacos fue recientemente aprobada, los consumi-dores quedan desprotegidos y este sistema favore-ce el uso inadecuado de los medicamentos. Agregaque aunque sean de venta libre y no precisen rece-ta, siguen siendo medicamentos. No son inocuos,por lo que no se debe fomentar el mal uso de losmismos. Climent apoya esta afirmación dando co-mo ejemplo el caso de Estados Unidos, donde, aligual que en España, este sistema de venta está au-torizado. “Allí se contabilizan anualmente miles de\nmillones de dólares en gasto en estos medicamen-tos que son la causa directa de más del 30% de lasurgencias hospitalarias” . Antidepresivos, anabóli-\ncos, esteroides, adelgazantes y sildenafil son losproductos más comercializados por esta vía.La Junta Internacional para la Fiscalización de Estu-pefacientes (JIFE), organismo dependiente de laONU, denunció en un informe publicado el año pa-sado, los riesgos sanitarios que supone la venta demedicamentos por internet y advirtió a los gobier-nos que no deben legislar ni actuar de forma indi-vidual sino que, al tratarse de un problema de ca-rácter internacional, deben actuar conjuntamente. Según el informe, el número de farmacias virtualesque operan ilegalmente en internet supera con cre-\nces a las que lo hacen legalmente. Señala que cer-ca del 95% de las operaciones de las farmacias queoperan ilegalmente en la red se trataba de venta desustancias sujetas a fiscalización internacional. “Es-\nte dato refleja que internet se utiliza para obtenerlo que resulta difícil conseguir por los cauces lega-les. En este caso, adquirir sin receta medicamentosque la requieren para su obtención”, asevera Alber-\nto Iborra, farmacéutico e ingeniero técnico infor-mático, uno de los autores de un informe del Cole-gio de Farmacéuticos de Valencia titulado “La ven-\nta de medicamentos por internet y su negativa re-percusión en la Salud Pública” .\nUna de las características propias de internet es elanonimato de los usuarios. Este es un tema quedestaca la JIFE, ya que constituye un grave proble-ma cuando se trata de asegurar la protección de losniños y jóvenes ante la venta ilegal de fármacos através de la red. Iborra señala también en este mercado uno de losproblemas que tiene internet en general: la dificultadpara controlar el fraude. “Las farmacias virtuales que\noperan ilegalmente funcionan desde cualquier partedel mundo y pueden cambiar fácilmente su localiza-ción, algo que dificulta enormemente la vigilancia ypersecución de las actividades ilegales en internet”.Entre estas actividades se destacan las falsificaciones.Se estima que en los Estados Unidos el 50% de lospedidos que realizan los internautas a las farmaciasque operan de forma ilegal son falsos. La Organiza-ción Mundial de la Salud reconoce en sus últimos es-tudios que cerca del 10% del comercio mundial demedicamentos corresponde a especialidades farma-céuticas falsas.Por su parte, otro de los autores del trabajo del Co-legio de Farmacéuticos de Valencia, el Ingeniero In-formático José María de Paz, destaca que cuando elusuario realiza la compra del fármaco sin el controly asesoramiento de un profesional sanitario, “se de-\nja a su criterio cuestiones tan importantes como lasinteracciones con otros medicamentos, reaccionesadversas, dosis, administración del medicamento ola finalización del tratamiento” . Y finaliza advirtien-\ndo que a través de la red, además de medicamen-tos falsos se puede comprar fármacos “adultera-\ndos, caducados, no autorizados en el país de desti-no, con prospectos inexistentes o en un idioma dis-tinto al del destinatario”.Con los vertiginosos tiempos de la globalización –ysobre todo de la globalización de la tecnología-, es-te fenómeno está muy cerca de extenderse en nues-tro país. Es por eso que la Confederación Farmacéu-tica se suma a la preocupación de la ANMAT y ad-vierte a legisladores y autoridades sanitarias en ge-neral sobre el riesgo que implica este mercado vir-tual para la Salud Pública.Un problema más que se suma a los actuales, quepuede agudizar los riesgos de una población muypobre en educación sanitaria y que vigoriza las res-ponsabilidades y posibilidades del farmacéutico.\nH\npor el Dr. \nMario Luis Castelli\nFarmacéutico \nn la apertura de la Jornada, el Dr.\nJuan Sylvestre Begnis, Presidentede la Comisión de Acción Social y\nSalud Pública de la Cámara de Diputadosde la Nación, manifestó que se deberíallevar a debate la propuesta de incluirmedicamentos fitoterápicos en los servi-cios de salud pública, y aseveró que éstaes una discusión que la sociedad no pue-de seguir postergando.   A continuación tomó la palabra el Minis-tro representante de la Embajada de Ita-lia, Doctor Vincenzo Palladino, quien ex-puso las tareas que lleva a cabo el gobier-no de Italia, a través de la CooperaciónItaliana y ONGs como el COE, para pro-mover la cultura y tradición de puebloslatinoamericanos, africanos y asiáticos.Dentro de ese contexto, subrayó el apoyofinanciero brindado a la Argentina paradesarrollar el Proyecto de Asistencia Sani-taria en Base a Plantas Medicinales paralas provincias de Misiones, Santa Fe y Bue-nos Aires, junto con la Asociación Argen-tina de Fitomedicina, y la excelente re-cepción que tuvo esta iniciativa por parte\nde la población argentina.La siguiente disertante fue la vicepresiden-ta de la Comisión de Salud Pública y De-porte de la Cámara de Senadores de la Na-ción, Dra. Haidé Delia Giri, quien  se refirióal extendido empleo de plantas medicina-les en el interior del país, de ahí la relevan-cia de esta Jornada para acercar informa-ción a los profesionales de la salud.De acuerdo con cifras emitidas por la Or-ganización Mundial de la Salud, el 80% dela población mundial utiliza plantas medi-cinales para el abordaje de sus problemasprimarios de salud, ya sea dentro de las es-trategias de cobertura sanitaria imple-mentadas por los diferentes gobiernos, asícomo por propia utilización arraigada encostumbres ancestrales y culturales. A continuación, la Diputada Ana Berrau-te, Presidenta de la Comisión de Agricul-tura y Ganadería de la Cámara de Dipu-tados de la Nación señaló que este tipode medicamentos constituye un recursoque hasta este momento ha sido muy po-co considerado por el sector.Uno de los temas convocantes del eventofue la discusión sobre la posibilidad deproducción de nuevos cultivos por partedel sector agroindustrial del país, que enlos últimos diez años se ha volcado en unaltísimo porcentaje a la siembra de mono-cultivos como la soja. De esta manera sepodrían generar nuevos polos productivosregionales, dada la alta demanda que tie-nen a su vez estos productos en el exterior.El Dr. Carlos Soratti, titular de la Secretaríade Políticas, Regulación y Relaciones Sani-tarias, del Ministerio de Salud de la Na-ción, cerró la Jornada destacando el rolque revisten las plantas medicinales comorecurso medicamentoso y su fuerte impac-to en las poblaciones del interior del país.En los últimos 30 años, el descubrimientode nuevas moléculas identificadas en dro-gas vegetales ha permitido el desarrollode un gran número de fármacos de pri-mera necesidad para abordar diferentes\n14•CORREO FARMACEUTICOEvento\nEl 10 de agosto de 2006 se desarrolló la Jornada \nNacional de Medicamentos Fitoterápicos que fue co-organizada entre las Comisiones de Salud de lasCámaras de Diputados y Senadores de la Nación, junto al Centro de Orientamiento Educativo (COE-Italia) y la Asociación Argentina de Fitomedicina.Del evento, que se celebró en el Salón Belgrano dela Cámara de Senadores de la Nación, participaronmás de trescientos inscriptos, profesionales de la salud, además de legisladores, representantes de Cámaras Farmacéuticas (tanto de productos fitoterá-\npicos como de alopáticos) e investigadores de univer-sidades. La jor nada convocó también a funcionarios \nministeriales, integrantes de cámaras farmacéuticas y profesionales de la salud de Uruguay, Brasil, Chile,Ecuador y Perú.\nEJornada Nacional\ndeMedicamentos\nFitoterápicos patologías: vincristina, vinblastina, ta-\nxol, etoposide, camptotecina, artemi-sinina, estatinas, silimarina, galanta-mina , entre otras. Tal es así que las in-\nvestigaciones surgidas dentro de estaárea han tenido un crecimiento diná-mico mayor al de los productos sinté-ticos, de acuerdo con las estadísticasemitidas por la Red Medline, la baseinformática más importante del mun-do sobre publicaciones científicas. \nRol del farmacéutico \nen la atención primaria de la salud con plantasmedicinales\nEl Farm. Pablo Mc Cormack, represen-\ntando a la COFA, participó del panel“Aspectos educativos y formativos en latemática fitoterápica”.A continuación transcribimos su ex-posición: “Rol del farmacéutico en la\natención primaria de la salud con plantasmedicinales” .\nEn 1978 se realizó la Conferencia In-\nternacional sobre Atención Primaria\nde la Salud (APS), en Alma-Ata, URSS,\ndonde se expresó la necesidad de unaacción urgente para proteger y pro-mover la salud de todas las personasdel planeta.De acuerdo al grado de desarrollo de lasdistintas naciones, el concepto de la APS\nha sido aplicado según dos enfoques:– Como primer nivel asistencial– Como una estrategia en todo el sis-tema de salud\nPodemos sintetizar la APS a través de\nestos principios fundamentales:- Incluye un acceso universal a laatención y cobertura en función delas necesidades.- Adhesión a la equidad sanitaria co-mo parte de un desarrollo orientadoa la justicia social.- Participación de la comunidad en ladefinición y aplicación de las agendasde salud.- Enfoques intersectoriales de la salud(básicamente, su interrelación con eldesarrollo social y económico).\nA esto que sería conveniente comple-\nmentar dos aspectos más: la impor-tancia de la prevención y promociónde la salud y la calidad de la presta-ción brindada.En este marco, el rol del profesionalfarmacéutico adquiere relevancia porser el integrante del Equipo de Saludcon mejor accesibilidad para el pa-\nciente, por su amplia distribucióngeográfica y capacitación específicapara el desempeño de sus funciones.Y para aquellos lugares más alejados,donde el alcance de la prestación far-macéutica convencional es muy limi-\ntado, se está trabajando seriamentedesde una ONG: Farmacéuticos SinFronteras de Argentina.\nPlantas Medicinales\n¿Qué significación tienen las plantas medicinales en el área de la salud?\nLas plantas medicinales son un recur-\nso sanitario que han utilizado las me-dicinas de las distintas culturas, a lolargo de toda la Historia de la Huma-nidad. De hecho, gran parte de lamedicina moderna se obtuvo a partirde ellas (un 30% corresponde al reinovegetal, terrestre o marítimo).Así es como hay productos derivadosde plantas medicinales de gran activi-dad farmacológica con alto impactosanitario (taxol, morfina, vincristina).Pero a su vez, también hay una grancantidad de plantas medicinales parael tratamiento de enfermedades le-ves o moderadas.En la Argentina existe una gran biodi-versidad gracias a su amplia extensióngeográfica. Si bien esto representa ungran potencial, exige el desarrollo deuna estrategia racional, tanto para sudescubrimiento como aprovecha-miento, siempre preservando estabiodiversidad y salvaguardando el co-nocimiento del uso tradicional.\n15 CORREO FARMACEUTICO •\n(De Izq. a der.) El diputado Sylvestre Begnis, junto a la senadora Haidé Giri y la diputada Ana Berraute.16•CORREO FARMACEUTICOLos factores determinantes para el\ndesarrollo de estrategias en cuanto\nal uso de plantas medicinales comorecurso sanitario en la medicina tra-dicional o no convencional, segúnOMS, son:- Uso tradicional (por razones étnicas,culturales, etc…) con fines terapéuticos.- Creciente utilización de productos abase de hierbas medicinales: regresoa lo “natural”(medicamentos fitote-rápicos).- Descubrimiento de efectos adversosen medicamentos de síntesis.- Aumento de la automedicación: es-timulada por la publicidad crecientey por su comercialización irrestrictaen determinadas jurisdicciones.- Conocidos efectos adversos e intoxi-caciones de plantas medicinales.- La APS de hasta un 80% de la pobla-ción de los países en desarrollo se ba-sa en la medicina tradicional, comple-mentaria y alternativa (OMS).- Presencia en el mercado de suple-mentos dietarios con ingredientesherbarios (si bien no son considera-dos medicamentos fitoterápicos sonvinculados, a través de la publicidad,con distintas patologías).\nMedicinas Tradicionales\nOMS\nLa medicina tradicional (MT) es un\ntérmino amplio utilizado para referir-se tanto a los sistemas de MT comopor ejemplo la medicina tradicionalchina, el ayurveda hindú y la medicinaunani árabe, y a las diversas formas\nde medicina indígena. Las terapias deMT incluyen tratamientos con medi-cación si implican el uso de medicinasa base de hierbas, partes de animalesy/o minerales, y terapias sin medica-ción, como en el caso de la acupuntu-ra, las terapias manuales y las terapiasespirituales. En países donde el siste-ma sanitario dominante se basa en lamedicina alopática, o donde la MT nose ha incorporado en el sistema sani-tario nacional, se la clasifica a menu-do como medicina “complementaria” ,\n“alternativa” o “no convencional”.\nLa estrategia de la OMS sobre las me-\ndicinas tradicionales comprende cua-\ntro objetivos, analizados desde el usode plantas medicinales:\n1- Desarrollo e implantación de polí-\nticas nacionalesEn la determinación de estas políticasnacionales es donde se busca conciliarambos paradigmas de salud, el con-vencional con el tradicional, a los efec-tos de inferir las posibilidades y restric-ciones de la MT en el contexto hege-mónico del Sistema Oficial de Salud.\n2- Fomentar su seguridad, eficacia y\ncalidadLa seguridad está relacionada con la\naparición de eventos adversos, la efi-\ncacia con potencia y selectividad en el\ntratamiento de la dolencia y la cali-\ndad no debe restringirse al producto\nmedicinal en sí mismo, sino que debeincluir la totalidad del tratamientocon la mejora de la calidad de vidadel paciente.\n3- Garantizar su accesibilidad\nImprescindible tanto desde el puntode vista geográfico como económico.4- Uso racionalGarantiza la optimización en la utili-zación del recurso.\nHay que tener en cuenta que al mo-\nmento de desarrollar una política sani-taria en base a plantas medicinales apa-recen las dudas con respecto a la segu-ridad y eficacia de estos tratamientos;como así también la oposición de con-sumidores y otros grupos de interés aque esta política limite la accesibilidad aestas terapias. Por ello es importante eldesarrollo de jornadas intersectorialesque no solo sirvan como estímulo parael debate de políticas, sino también pa-\nra fijar los principios sobre cuales debe-mos delinearlas con consenso.\nMedicamentos Fitoterápicos\nNormativa NacionalConsideraciones generales\nResolución 144/98, ANMAT.\nImportación, elaboración, fracciona-miento, depósito, comercialización ypublicidad de las preparaciones dedrogas vegetales, los medicamentosfitoterápicos y las personas físicas yjurídicas que intervengan en dichasactividades.\nDefinición de Droga Vegetal\nPlanta entera o sus partes, molidas opulverizadas (flores, frutos, semillas,tubérculos, cortezas, etc.) frescas o se-cas, así como los jugos, resinas, gomas,látex, aceites esenciales o fijos y otroscomponentes similares, que se em-plean puros o mezclados en la elabo-ración de medicamentos fitoterápicos.\nDefinición de Medicamento \nFitoterápicoEs toda preparación o producto far-macéutico empleado para la preven-ción, diagnóstico y/o tratamiento deuna enfermedad o estado patológi-co, o para modificar sistemas fisioló-gicos en beneficio de la persona aquien se le administra; designado porun nombre convencional, sea o nouna marca de fábrica o comercial, opor el nombre genérico que corres-ponda a su composición y contenido,preparado y envasado uniformemen-te para su distribución y expendio; yque contengan como principio activo\ndrogas vegetales puras y/o mezclas\ndefinidas de éstas y/o pr eparados de\ndrogas vegetales , tradicionalmente\nusadas con fines medicinales , y que\nno contengan sustancias activas quí -\nmicamente definidas o sus mezclas\naún cuando fuesen constituyentesaislados de plantas, salvo los casosque así se justifiquen.Los medicamentos fitoterápicos po-drán ser elaborados en laboratoriosdebidamente habilitados por la AN-MAT, bajo la Dirección Técnica de unProfesional Farmacéutico.Su principal diferencia con las espe-cialidades medicinales es que no in-cluye la composición cuantitativa de-Evento\nFarm. Pablo Mc Cormack,\nProsecretario de la ConfederaciónFarmacéutica Argentina.18•CORREO FARMACEUTICOfinida declarada y verificable (inclu-\nyen extractos constituidos por diver-sos compuestos químicos) ni la acciónterapéutica comprobable (pues sebasa en el uso tradicional).Si bien ello forma parte inherente asu definición, debemos ser concientesque la seguridad, eficacia y calidad\nde estos productos comienzan con elcultivo y cosecha de las plantas medi-cinales correspondientes. Y a esto de-\nbe sumarse la recolección silvestredesde el punto de vista de la afecta-ción del medio ambiente, la sosteni-bilidad del recurso, la contaminaciónambiental que puede sufrir la hierbamedicinal, etc., que probablementerequiera el análisis conjunto de todoslos sectores implicados.Recordemos que el contenido enprincipios activos, principal exponen-te de la calidad, varía de acuerdo alas condiciones de cultivo como almomento de la cosecha y demás pro-cesos a que la droga vegetal es some-tida. Por lo tanto, todo ello requierede una estandarización del proceso\ndesde modernas técnicas agrícolashasta la obtención del producto final.Esto es importante desde el punto devista de la reproducibilidad del pro-ducto final obtenido en función de sucontenido.Ello es indispensable para un uso ra-cional integral del medicamento fito-terápico.\nRol del Farmacéutico en APS\nTal como indica la resolución 566/2004,emanada del Ministerio de Educación,Ciencia y Tecnología, la formación aca-démica del profesional farmacéuticoincluye materias tan diversas comobiología, anatomía, fisiopatología, far-macología, toxicología, farmacobotá-nica, farmacognosia, microbiología,tecnología farmacéutica y biofarma-cia, entre otras (dentro de los conteni-dos curriculares básicos).A partir de estos conocimientos espe-cíficos que nos distinguen del restode los profesionales de la salud, losfarmacéuticos, desde nuestro ejerci-cio profesional, nos hemos compro-metido con la misión de suministrar\nmedicamentos y otros productos yservicios para el cuidado de la saludde calidad garantizada; la informa-ción y asesoramiento adecuado a lospacientes (ayudar a la gente y a lasociedad para emplearlos de la mejor\nmanera posible); y la observación delos efectos de su uso. También esta información es funda-mental para orientar a los pacientesen la toma de decisiones.Y por otra parte, también actuandocomo educador sanitario en el desa-rrollo de estrategias de prevención ypromoción de la salud.En este sentido, el farmacéutico ne-cesita información independiente,amplia, objetiva y actualizada sobreterapias y medicamentos en uso.Para ello tenemos el invalorableaporte académico, tanto en la carre-ra de grado como en el postgrado.También durante el ejercicio profe-sional, desde la COFA y desde los Co-legios de Farmacéuticos provinciales,se desarrollan actividades de actuali-zación de conocimientos incluidasdentro de programas de educaciónfarmacéutica continua.Esto nos permite desarrollar el perfilprofesional adecuado para enfrentarel desafío que presentan los medica-mentos fitoterápicos en función delas necesidades de los pacientes.\n¿Cuáles son estas necesidades de los\npacientes?La correcta elección del producto enfunción de la sintomatología presen-tada, la seguridad del producto, nosólo por su origen, sino también porsus efectos adversos y contraindica-ciones; darle el uso adecuado, tenerun profesional de confianza antecualquier duda que se presente du-rante su administración.Todas estas necesidades se adviertenen las preguntas que se deben plan-tear los consumidores, incluidas éstasen las nuevas directrices de la OMSpara fomentar el uso adecuado de lasmedicinas tradicionales.- ¿Es adecuada la terapia para su en-fermedad o afección?- ¿Tiene la terapia posibilidad de pre-venir, aliviar y/o curar los síntomas o,de alguna otra manera, contribuir amejorar la salud y el bienestar delconsumidor?- ¿Proporciona la terapia o las medici-nas herbarias un profesional califica-do de la medicina tradicional o unprofesional de la atención de la saludcon formación, capacidades y conoci-mientos adecuados, preferiblementeregistrado y certificado?- ¿Tienen los productos o materiales\nmedicinales herbarios garantía de ca-lidad y cuáles son las contraindicacio-nes de esos productos o materiales ylas precauciones que se deben tomar?\nY conocerlas es imprescindible cuan-\ndo el objetivo final de nuestro accio-nar es el paciente.\nAtención Farmacéutica\nFinalmente, definimos a la Atención\nFarmacéutica como el compromiso que\nasume el farmacéutico de asistir al pa-ciente frente a las necesidades de edu-cación sanitaria asociada a la farmaco-terapia y uso racional del medicamentoen los aspectos de efectividad, seguri-dad, accesibilidad y cumplimiento delos tratamientos farmacológicos, docu-mentando su intervención, trabajandoen cooperación con los demás profesio-nales de la salud; con el fin de mejorarla salud y calidad de vida del paciente”. Y todo ello se logra con la adecuada ad-quisición, custodia y almacenamientode los medicamentos; con la educaciónsanitaria y la correcta dispensación; ycon el seguimiento farmacoterapéuticoy farmacovigilancia, a partir de la obser-vación de los efectos de su uso. En estecaso puntual, hablamos de fitovigilan-\ncia:donde se destaca la importancia del\nfarmacéutico en el reporte de eventosadversos, interacciones, defectos de ca-lidad de un producto, detección de pro-ductos falsificados, adulterados o ilegí-timos, etc…, tal como queda evidencia-do en reportes de farmacéuticos de dis-tintas localidades bonaerenses a partirde un trabajo coordinado por el Cole-gio de Farmacéuticos provincial conjun-tamente con la Universidad Nacional deLa Plata durante el año 2005.Más allá que se requiera un esfuerzomultisectorial para fomentar este ti-po de medicina con esta relevancia,tanto en lo económico como en lo sa-nitario, y esto haciéndolo extensivo ala medicina convencional, los riesgosdefinitivamente pueden ser minimi-zados con la educación sanitaria.\n“Curar con plantas puede significar un\nbeneficio tanto económico como sanita-rio pero también un riesgo incalcula-ble”…… pero que la sociedad puedeprevenir al disponer del recurso humanohabilitado por la autoridad sanitaria pa-ra la dispensa de los medicamentos en lafarmacia: el farmacéutico.\nEvento1.1. ACTORES Y ROLES DENTRO \nDEL SISTEMA\nLa población se atiende en:                  \na- Subsector Público: A él concurren perso-\nnas que no poseen cobertura (desocupados,indigentes, trabajadores independientes), oque poseen alguna cobertura, pero por su si-tuación económica no pueden acceder a los lu-gares o centros que les ofrece su cobertura. El hospital público, en menor grado, actúa co-mo prestador del Sistema de Seguridad Nacio-nal  y de las empresas de medicina prepaga. Es de destacar que existe una cantidad cercanaal 50% de la población sin cobertura de Salud.El Subsector desempeña funciones de provi-sión directa de servicios a través de hospitalesy centros de salud nacionales. Los gobiernosprovinciales y municipales tienen hospitales yotros establecimientos de atención bajo su ju-risdicción.También asume los roles de conducción, regu-lación y control del sistema, la provisión de bie-nes (información, inmunizaciones, acciones so-bre el medio ambiente), de atención médica yel financiamiento de la mayor parte de estosservicios.Este Subsector está compuesto por el Ministe-rio de Salud Nacional (MSAL) y 24 ministeriosde Salud provinciales (o equivalentes) y sus or-ganismos dependientes centralizados o des-centralizados. Además forman parte otros or-ganismos públicos, que realizan acciones vin-culadas a la atención de la salud, aunque de-pendan jerárquicamente de otras áreas de go-bierno, como el programa de atención de lasalud para beneficiarios de pensiones no con-tributivas y los programas de sanidad de lasFuerzas Armadas y de Seguridad.\nb- Subsector de Obras Sociales: Conforman\nactualmente un sistema de seguro médico pa-ra los trabajadores en relación de dependencia\ny sus familiares directos. Está dividido en: Obras Sociales Nacionales: Corresponde a\nla cobertura que dan las Obras Sociales Sindi-cales y las Obras Sociales del Personal de Di-rección. Se diferencian básicamente entre ellaspor el nivel de recaudación promedio por be-neficiario. En el caso de las Obras Sociales Sin-dicales, los consumidores son muy heterogé-neos, en función de los distintos sindicatos alos que pertenecen (comercio, salud, cons-trucción, personal doméstico, actores, etc.),las distintas actividades que desarrollan y la di-ferente situación económica. Se encuentran bajo la órbita de la Superinten-dencia de Servicios de Salud (SSS), cuya misiónes de supervisión, fiscalización y control. Cercade 11 millones de personas son beneficiariosde este grupo (55%).El perfil de las personas que pertenecen a lasObras Sociales del Personal de Dirección, por elcontrario, es más homogéneo, con un nivel so-cioeconómico, de educación, y de acceso a lainformación más parejo pero con diferenciasen cuanto a sexo y edad. Obras Sociales provinciales: Están dentro\ndel Sistema de Seguridad Nacional, pero nobajo la órbita de la SSS. Dan servicio a cerca de5.200.000 de afiliados (26%).Obras Sociales de las Fuerzas Armadas, ObraSocial de Universidades, Obra Social del PoderLegislativo, Obra Social del Poder Judicial yObra Social de Seguridad: También están fuerade la órbita de la Superintendencia de Serviciosde Salud. Cuentan con esta cobertura 800.000millones de personas (4%).PAMI: Fue creado para dar cobertura a perso-\nnas mayores de 65 años, pero hoy se atiendenpersonas de menor edad. Tiene aproximada-mente 3.500.000 beneficiarios. (15%)Subsector Privado: este sector está compues-\nto por empresas de medicina prepaga, hospi-tales de comunidad, cooperativas y  mutuales\nUna descripción minuciosa del Sistema de Salud de la República Argentina \npermite a la Lic. Graciela Asorey reflejar la gran fragmentación que caracterizaal sector y que lo convierte en un sistema “inequitativo y no solidario” .\n20•CORREO FARMACEUTICOEconomía de la Salud\n¿Cómo se financia \nelsistema de Salud \nde la República Argentina?\nPor la Lic. \nGraciela Asorey\n22•CORREO FARMACEUTICOEconomía de la Salud\nsin fines de lucro y prestan servicios a sus\nafiliados mediante la firma de un contratode adhesión.Son prestadores de servicios a afiliados aesas entidades y a beneficiarios de algunasobras sociales. Dentro de este grupo se en-cuentran cerca de 2.600.000 afiliados.Este subsector está integrado por los pro-fesionales que prestan servicios en formaindependiente, ya sea a pacientes afiliadosa Obras Sociales, a seguros voluntarios(prepagos), o a aquellos que deciden con-sumir una prestación a través de un con-trato particular de pago por acto médico ylos establecimientos asistenciales contrata-dos por las Obras Sociales, como por losseguros voluntarios sin capacidad presta-cional propia.\nPodemos clasificar a los organismos de\nacuerdo con el siguiente ordenamiento:\nLos actores que participan en el financia-\nmiento son:\nAgentes\n!Proveedores directos \nde servicios de salud\n!Tesoro Público (AFIP , Secretaría \nde Hacienda de la Nación, ministerios provinciales y secretarías municipales)\n!Organismos internacionales \nde préstamo o donación\n!Empleadores (a través \nde sus contribuciones laborales)\n!Empleados (a través \nde sus aportes laborales)\n!Familias (a través \nde sus desembolsos directos)\nLos agentes intermediarios son:\n!Ministerio de Salud y Acción Social \nde la Nación\n!Ministerios de Salud provinciales\n!Secretarías de Salud municipales\n!Obras Sociales nacionales\n!Obras Sociales provinciales\n!Otras Obras Sociales\n!Prepagas y seguros privados\nLos proveedores de servicios son:\n!Servicios públicos (hospitales, centros \nambulatorios, puestos de salud)\n!Servicios privados (clínicas, sanatorios,\nlaboratorios, centros de diagnóstico, farmacias)\n!Profesionales independientes\n1.2. ROL DEL ESTADO\nEl Estado actúa en la Salud a través de sustres niveles jurisdiccionales: Nación, provin-\ncias y municipios, financiando los servicioscon los impuestos que recauda.Su responsabilidad es la regulación de to-dos los subsectores que conforman el sec-tor Salud, interviniendo en las fallas delmercado. La Nación ejerce funciones de coordina-ción, regulación y asistencia técnica y fi-nanciera.Las provincias y municipios, a su vez, brin-dan servicios directos de asistencia a la po-blación. El Ministerio de Salud tiene a su cargo laconducción del sector en su conjunto através del diseño de programas, dictado denormas y ejecución de acciones que per-mitan la coordinación entre los distintossubsectores.En la práctica el rol del MSAL es acotadoporque maneja solo un mínimo porcenta-je del presupuesto público en salud, y da-do que la salud no es una atribución dele-gada por las provincias a la Nación, su po-der de decisión queda limitado, ya que lasprovincias y municipios cuentan con unaautonomía en sus respectivas jurisdiccio-nes. Como la Nación no financia acciones,sus políticas sustantivas solo tienen valorindicativo y la concreción de acciones de-terminadas, desde dicho nivel, depende decoincidencias de nivel político más general.\n1.3. FINANCIAMIENTO\nA continuación se mencionan las fuentesde financiamiento del sistema:\n1.3.1. SUBSECTOR PÚBLICO\nEl subsector público se financia con recur-sos provenientes de las rentas generales,que se fijan anualmente en los presupues-tos nacionales, provinciales y municipales,donaciones y gastos de bolsillo, protocolosde investigación y un porcentaje de lo re-caudado en los juegos de azar.Además de financiar la provisión directa deservicios a través de los establecimientospúblicos (hospitales, centros, puestos desalud), el gasto público financia accionesde salud pública relacionadas con la pro-moción, la prevención, la regulación y lafiscalización.\n1.3.2. SUBSECTOR OBRAS SOCIALES\nEl subsector de la Seguridad Social poseeescasa capacidad instalada propia y secomporta casi exclusivamente como unsistema financiador, recibiendo los aportesy contribuciones obligatorios de los traba-jadores en relación de dependencia y desus respectivos empleadores y contratando\nservicios fundamentalmente con el subsec-tor privado (clínicas, sanatorios, farmacias,médicos).Los aportes los recauda la AFIP y luego sontransferidos al Fondo Solidario de Redistri-bución (FSR), que asegura a cada Obra So-cial un importe mínimo por titular de $22y un mínimo de $20 para los beneficiariosfamiliares. También recibe los importes de las cuotasde sus adherentes, los coseguros por prác-ticas y el reintegro de las enfermedades ca-tastróficas o especiales (aquellas que en elseno de una familia producen una catás-trofe económica) a través de la Administra-ción de Programas Especiales (APE).La ley 23660 en el Art. 22, agrega al Fon-do Solidario de Redistribución (FSR) losreintegros de los préstamos; el art. 24 de lamisma ley, los montos reintegrados porapoyo financiero que se revoquen más susactualizaciones e intereses, los producidospor las multas que se apliquen en virtud dela presente ley, las rentas de inversionesefectuados por recursos propios del fondo,los subsidios, subvenciones, legados, do-naciones y todo otro recurso que corres-ponda ingresar al Fondo.También los aportes que se establezcan enel presupuesto General de la Nación, se-gún lo indicado en el Art.21 de la ley23660, el 55% de los ingresos por todoconcepto que reciba el Instituto Nacionalde Servicios Sociales de Jubilados y Pensio-nados y los aportes que se convengan conlas Obras Sociales; mutuales o de otra na-turaleza que se adhieran al Sistema y porúltimo, los saldos del Fondo Solidario deRedistribución, creado por el Art. 13 de laley 22.269, así como los créditos e impor-tes adeudados del mismo.El Decreto 486/02 ha aumentado el FSR.Algunas Obras Sociales atienden 370.000jubilados, por los cuales el PAMI les abonauna cápita mensual de $61,40. La APE es un organismo descentralizado,creado por el D.53/98, del Ministerio deSalud, que junto a la Superintendencia,son los únicos dos descentralizados quedependen del Ministro, y no de alguna Se-cretaría.Utiliza los recursos del FSR actuando comoreaseguro de los Agentes del Seguro Na-cional de Salud para los programas espe-ciales (prácticas médicas de alto costo ybaja incidencia). Se pueden citar comoejemplo las prestaciones médicas y farma-cológicas (R.500/2004), las prestaciones adiscapacitados (R.400/99 hoy está en laR.6080/2004), las prestaciones preventi-24•CORREO FARMACEUTICOvas, la vacunación antigripal, las profilaxis\nantihemofílicas, las prestaciones paraemergencias sanitarias (las inundacionesde la Pcia. de Santa Fe).También se cubrían las prestaciones pordéficit financiero. Estas significaron hastael 31/12/2001 el 50% de los gastos de laAPE. En el año 2002 se emitió la R.77/02de la APE, por la cual estas prestacionesdejaron de tener vigencia inmediatamentee incluso los expedientes en trámite. Estaresolución fue oficializada en febrero de2004 por el D.212/2004.El Fondo Solidario se integra con recursosprovenientes de las Obras Sociales. Las Obras Sociales sindicales derivan entreel 10 y 15% de los aportes y contribucio-nes, si los sueldos de sus afiliados son su-periores a $1000; en cambio las Obras So-ciales del personal de dirección aportan del15 al 20%, siempre sobre la misma basede cálculo ($1000).Las instituciones que están cubiertas sonlas Obras Sociales del régimen nacional, lassindicales, las del personal de dirección,  ylas mutuales adheridas.También se integra el FSR con una parte delo recaudado a través de la extensión delImpuesto al Valor Agregado (IVA) a las pre-pagas.Cuando el trabajador tiene un sueldo cuyoporcentaje de aporte es menor a $20 (fa-miliar) o $22 (titular), el sistema analiza losaportes que están realizando a su Obra So-cial cada uno de los beneficiarios. Si se ve-rifica que están pagando menos, el  FSRcompensa hasta ese valor, todos los mesesautomáticamente. El segundo paso que hace la Superinten-dencia es el pago al hospital público de ges-tión descentralizada. Según la ley 23.661de Obras Sociales, cualquier beneficiario delsistema nacional puede atenderse, internar-se, etc. en un hospital público de gestióndescentralizada sin necesidad de autoriza-ción. El hospital público le factura a la Obra So-cial y si en noventa días no recibe el pago,tiene derecho a hacer una nueva factura-ción, en este caso, hacia la Superintenden-cia, que no practica auditoría, sólo  analizasi la documentación tiene valor real, y si latiene, le da la orden a la AFIP para que enla próxima recaudación pague directamen-te al hospital público. Con el resto se divide en dos ramas: Una es la financiación de los gastos admi-nistrativos de la Superintendencia. La mis-ma es una de las entidades del Estado, jun-to con la APE que posee financiación queno viene de fondos genuinos del Estado,considerando como genuinos los que vie-nen de impuestos, que en la Argentina se\nconsideran públicos, pero no estatales, por-que son los fondos de los beneficiarios dela Seguridad Social. La Superintendencia yla APE no se financian con fondos prove-nientes de impuestos, aunque su financia-ción está en el presupuesto nacional.El ingreso  como la salida de los fondos deAPE están controlados por la Secretaria deHacienda, y se encuentran conectados porun sistema contable por el cual la Secreta-ría sabe perfectamente todos los movi-mientos y los controla diariamente. LaAPE, para poder ejercer su función de fi-nanciar las prestaciones a las Obras Socia-les, tiene que cumplir tres condiciones:\na- Tener en el presupuesto nacional los\nfondos. b- Tener los fondos en la cuenta. c- Poseer el crédito diario. Todos los días hábiles del año, la Secretaríade Hacienda le informa a la APE cuántopuede gastar. En algún momento, el Mi-nisterio de Economía utilizaba estos fon-dos como mecanismo para demostrar máso menos fondos en su negociación con lasentidades supranacionales, fundamental-mente con el FMI. La  APE  tenía los fon-dos, pero no los podía utilizar. \n1.3.3. PAMI \nSe financia con los siguientes recursos:a)A cargo de los jubilados:\nAporte del 2% de los haberes de los jubi-lados del Régimen Nacional de PrevisiónSocial, independientemente de que ten-gan o no grupo familiar a cargo.Aporte del 1% del haber anual comple-mentario de los jubilados del Régimen Na-cional de Previsión Social.b)A cargo de los trabajadores en activi-\ndad:Aporte obligatorio del 1% de los haberesde los trabajadores comprendidos en elRégimen Nacional de Previsión Social.c)A Cargo de los empleadores:\nContribución obligatoria del 1% de los ha-beres de los trabajadores comprendidos enel Régimen Nacional de Previsión Social (1).\n1.3.4. SUBSECTOR MEDICINA PREPAGA \nEste Subsector se financia a través de lascuotas de sus afiliados y los cosegurosque éstos pagan por las prácticas que serealizan.\nConclusiones\n“El sistema de Salud ha eclosionado”, yano está en crisis.El aumento de la esperanza de vida, el in-cremento del empleo no registrado, el ni-\nvel de desempleo, la evasión, el avance de\nla tecnología, la judicialización de la salud,nos inclina a pensar que deberíamos ana-lizar otras fuentes de financiamiento y unnuevo modelo equitativo y solidario paratodos los ciudadanos, cualquiera sea su in-greso y cualquiera sea su lugar de residen-cia en el país.Los organismos gubernamentales y legisla-tivos deberían tomar conciencia de quehay que aumentar el presupuesto de la Sa-lud. Los financiadores, trabajar más engestión, prevención y promoción.Los prestadores deberían tener más cuida-do en la incorporación indiscriminada detecnología sanitaria, sin estudiar la costo-efectividad y el abuso de la medicina de-fensiva.La ciudadanía debería recibir mayor infor-mación y conocer sus derechos.La Justicia debería buscar mayor informa-ción antes de dictar un fallo (Medicina Ba-sada en la Evidencia).“Porque la Salud es responsabilidadde todos” .\n1- Salud Para los Argentinos, \nGinés González García, Federico Tobar.\nEdiciones Isalud, año 2004.\nEconomía de la Saluda Organización Mundial de la Salud\ndefine a la farmacovigilancia como “la\nciencia y actividades relacionadas a la\ndetección, asesoramiento, comprensión y pre-vención de efectos adversos o cualquier otroproblema relacionado a los fármacos”\n(1)\nLas medicinas modernas cambiaron el modoen que son manejadas las enfermedades. Elmonitoreo de la seguridad de los medicamen-tos es una parte integrante de la práctica clíni-ca. El monitoreo de la seguridad es esencial pa-ra el efectivo uso de medicinas en curso, enproveer alta calidad de atención médica. Lafarmacovigilancia es reconocida como una dis-ciplina clínica y sirve como un indicador de losestándares de atención clínica de un país.La aprobación de una medicina está basada enestudios clínicos controlados y regulados. Unavez que una medicina aprobada está puesta enel mercado, deja el ambiente científico contro-lado de los estudios clínicos. En este punto, la seguridad y eficacia de la ma-yoría de las medicinas serán solamente testea-das por un corto plazo en un limitado númerode individuos cuidadosamente seleccionados.Es por eso que resulta fundamental que el usode estas medicinas, su efectividad y seguridadactual sean monitoreadas. Los farmacéuticostienen una importante responsabilidad en mo-nitorear la seguridad en curso de las medicinas.Esto es particularmente así desde que los far-macéuticos proveen cada vez más el manage-ment de las terapias farmacológicas a travésdel uso de la atención farmacéutica\n(2)como\nparte de sus prácticas profesionales.Es una ventaja significativa para la vigilancia delos medicamentos que el farmacéutico esté ca-pacitado para proporcionar toda la historia demedicación de un paciente.El tema central de la farmacovigilancia deberíaser la demostración de la seguridad más que laidentificación de riesgos. Basados en un acer-camiento prospectivo, el análisis debe hacerseprimero sobre el nivel de seguridad que fue de-mostrado, antes de investigar posibles preocu-paciones.\nLa Declaración Erice\nLa Declaración Erice (3)afirmó que: “Monito-\nrear, evaluar y comunicar la seguridad de losfármacos es una actividad de Salud Pública conprofundas implicancias que depende de la in-tegridad y responsabilidad colectiva de todoslos sectores trabajando en conjunto –consumi-\nCon la premisa “Trayendo innovación a la\natención de los pacientes” se desarrolló \nel 66º Congreso de Farmacia y CienciasFarmacéuticas en la ciudad de Salvador de Bahía, Brasil. Del 25 al 31 de agosto, el evento convocó a 2100 participantes de 89 países que deliberaron sobre lostemas de actualidad de la profesión. En ese marco, los representantes delConsejo de la FIP aprobaron el documentoque reproducimos a continuación, quedestaca y puntualiza el rol del farmacéuticoen la farmacovigilancia a nivel mundial. \n26•CORREO FARMACEUTICOFederación Farmacéutica Internacional\nEl rol del farmacéutico \nen la farmacovigilancia\nL27 CORREO FARMACEUTICO •dores, profesionales de la salud, investiga-\ndores, académicos, medios de comunica-ción, industria farmacéutica, autoridadesregulatorias, gobiernos y organizacionesinternacionales-”.La Declaración todavía tiene relevancia por-que enfatiza que la información sobre laseguridad de los medicamentos debe servira la salud del público. Sin embargo, los far-macéuticos deberían, también, poner el fo-co en la eficacia de los medicamentos.Un sistema de Salud que incluye la farma-covigilancia en su estructura va a:• asegurar la seguridad minimizando laposibilidad de que ocurran reacciones ad-versas y reduciendo el riesgo de fatalida-des que resultaran de ellas.• proveer una red de alerta entre losprestadores de salud, autoridades regu-latorias, fabricantes y consumidores, detal manera que las acciones reparadoraspueden ser ejercidas de una maneraoportuna y ordenada.\nRegulación de los medicamentos\n“Claramente, a escala global, las mayoresmejoras pueden hacerse -y el grado dereacciones adversas a drogas y otros pro-blemas relacionados subregistrados pue-den ser considerablemente reducidos- in-volucrando activamente a los farmacéuti-cos en la vigilancia de la seguridad de losmedicamentos, en el contexto de la aten-ción farmacéutica que ellos proveen.”\n(4)\nExisten por lo menos tres niveles de controlde la utilización de los medicamentos queocurren dentro de una sociedad: el proce-so de aprobación de comercialización porparte del gobierno, el tercero pagador y laregulación del farmacéutico.Y, como observó la Organización Mundialde la Salud, “los programas de farmacovi-\ngilancia (de estas organizaciones) necesi-tan ser adecuadamente apoyados para al-canzar sus objetivos”. \n(1)\nEl rol actual del farmacéutico en el monito-reo post venta no está limitado a las reac-ciones adversas y el reporte de otros pro-blemas relacionados, sino también a la in-troducción de medicamentos genéricos oterapéuticamente equivalentes, las revisio-nes de medicinas antiguas, así como medi-cinas tradicionales, complementarias y al-ternativas, fármacos de venta libre, pro-ductos derivados de la sangre, productosbiológicos, dispositivos médicos y vacunas.\nEl rol del farmacéutico \nen la farmacovigilancia \n“El monitoreo de la seguridad de las medi-\ncinas en el uso común debería ser parte in-tegral de la práctica clínica. El grado en elque los clínicos son informados sobre los\nprincipios de la farmacovigilancia y la prac-tican de acuerdo a ellos, tiene un gran im-pacto en la calidad de la atención de la Sa-lud. La educación y el entrenamiento delos profesionales de la Salud en la seguri-dad de los medicamentos, intercambio deinformación entre centros nacionales, lacoordinación de ese intercambio y la uniónde la experiencia clínica en seguridad delos fármacos con la investigación y las po-líticas sanitarias, todo sirve para dar mayoreficacia a la atención de los pacientes.Los programas nacionales para farmacovigi-lancia son implementados para identificar lainvestigación necesaria para una mejorcomprensión y tratamiento de las enferme-dades producidas por medicamentos.”\n(1)\nUna importante responsabilidad clínica delfarmacéutico está en la detección tempra-na de reacciones adversas y otros proble-mas relacionados con los fármacos, así co-mo en el monitoreo de la efectividad de lasmedicinas. El farmacéutico es una parte del equipo desalud, es una fuente tanto de informacióncomo de evaluación crítica de la informa-ción sobre los medicamentos.La expertise del farmacéutico es vital parala aplicación del perfil de seguridad de unfármaco a las necesidades de un pacienteen particular.  Un acercamiento efectivo en farmacovigi-lancia requiere el uso de la informáticamoderna. La FIP reconoce que los farmacéuticos sonuna parte clave en el ambiente post-apro-bación del medicamento. Además, los far-macéuticos pueden proveer la deteccióntemprana de efectos adversos y otros pro-blemas relacionados a las drogas e identi-ficar ciertos subgrupos de pacientes consensibilidades excepcionales.Es por todo esto que la FIP afirma que losfarmacéuticos, son el profesional de la Sa-lud clave para la efectividad de los progra-mas de farmacovigilancia y recomienda a:\nEducadores de farmacéuticos:\n• Deben asegurar que la currícula incluya laimportancia de los farmacéuticos en la far-macovigilancia. La contribución del farma-céutico y la profesión farmacéutica debe-rían incluir también las distintas disciplinasque mejoran el entendimiento de la natura-leza de la seguridad de los medicamentos.\nFarmacéuticos:\n• Deben entender su rol central en la vigi-lancia de la utilización segura de los medi-camentos. La profesión farmacéutica de-bería reconocer y promover este rol del far-macéutico en la detección y reporte de ca-\nsos sospechosos de efectos adversos yotros problemas relacionados con los me-dicamentos.Los farmacéuticos necesitan estar activa-mente involucrados en los temas de vigilan-cia de la seguridad de los medicamentosdentro del contexto de su práctica. Una ma-yor participación del farmacéutico en todoslos estamentos de la práctica sería una he-rramienta importante para aumentar los re-portes de efectos adversos y otros proble-mas relacionados al uso de los fármacos.El rol del farmacéutico en la farmacovigi-lancia varía de país a país, pero la respon-sabilidad profesional es la misma, indepen-dientemente de las jurisdicciones. \nAsociaciones de farmacéuticos:\n• Deberían negociar con los gobiernos pa-ra expandir la autoridad del farmacéutico yla responsabilidad primaria de la farmaco-vigilancia. Esto debería incluir lo siguiente:\n!Promoción  a los consumidores y pres-\ncriptores del rol del farmacéutico.\n!Aceptación de las actividades de farma-\ncovigilancia para la educación continua ylos requerimientos de continuo desarrolloprofesional. \n!Provisión de compensación y herramien-\ntas para apoyar este aumento de la res-ponsabilidad. \n!Gobiernos y agencias gubernamentales\nde regulación de los medicamentos debe-rían reconocer el rol central de los farma-céuticos en la farmacovigilancia y asegurarque los recursos necesarios e incentivossean apropiadamente dirigidos para lograrel máximo beneficio de su participación.\n!Proveer un método para reportar, conci-\nso, electrónico y compatible con la prácti-ca farmacéutica. \n!Promover una mayor conciencia sobre\nlos efectos adversos y otros problemas re-lacionados con el uso de fármacos, conénfasis en su importancia, reconocimiento,manejo y prevención como una importan-te instrucción para promover prácticasprescriptivas racionales y seguras.\n!Asignar al farmacéutico la responsabili-\ndad primaria de la recolección de datos pa-ra la farmacovigilancia, junto con las nece-sarias herramientas y compensaciones.\n1 WHO, “The Importance \nof Pharmacovigilance, 2002”.\n2 FIP Statement of Professional Standards:\nPharmaceutical Care, 1998.\n3 Erice Declaration, International Conference\non Developing Effective Communication in\nPharmacovigilance, various sponsors including\nWHO, 1997.\n4 op cit.\nContexto Nacional:\nPrograma de Pesquisa de Medicamentos Ilegítimos\nLa estrategia de trabajo está orientada a combatir y prevenir el\ncomercio de medicamentos ilegítimos con el propósito de garan-tizar la calidad, eficacia e inocuidad de los medicamentos quellegan a la población. Es en este sentido que el objetivo del pro-grama es la fiscalización de los distintos eslabones que confor-man la cadena de comercialización de medicamentos.\nLa metodología de trabajo se basa en:\n!Inspección visual y/o organoléptica de medicamentos \nen los distintos puntos de la cadena de comercialización\n!Investigación de documentación comercial\n!Muestreo de medicamentos \n!Control de calidad de los productos secuestrados \nen los distintos puntos de la cadena de comercialización. \nEl universo de acción del programa, cuyo alcance se extiende al\námbito nacional, se encuentra conformado por las Oficinas deFarmacia, Droguerías y Distribuidoras de MedicamentosDado el carácter federal de la República Argentina, las tareas defiscalización desarrolladas en las distintas provincias son realiza-\ndas previa notificación y autorización de la Autoridad SanitariaProvincial.\nClasificación de productos ilegítimos:\n1. Medicamentos falsificados\n2. Medicamentos adulterados\n3. Medicamentos robados en etapa de comercialización\n4. Medicamentos no registrados ante la autoridad sanitaria\n5. Muestras médicas en etapa de comercialización\n6. Medicamentos vencidos en etapa de comercialización\nAnte la presunción de unidades falsificadas en el transcurso de\nlas inspecciones, se toman muestras representativas del o los lo-tes involucrados para su posterior estudio de legitimidad en se-de del Instituto Nacional de Medicamentos, dependiente de laAdministración Nacional de Medicamentos, Alimentos y Tecno-logía Médica. En caso de existir unidades remanentes en el esta-blecimiento inspeccionado, las mismas se dejan inhibidas pre-ventivamente de uso y comercialización hasta su posterior análi-sis de legitimidad.Una vez corroborada la falsificación se desarrollan las siguientesacciones principales:\n28•CORREO FARMACEUTICOANMAT-INAME\nCombate a la falsificación \ndemedicamentos\nPor Julio A. Rodríguez\nCoordinador del Programa Nacional de Pesquisa de Medicamentos Ilegítimos Instituto Nacional de Medicamentos - ANMAT1. Prohibición de uso y comercialización del lote \nde elaboración involucrado en todo el territorio nacional.2. Denuncia ante la Comisión de Fiscales, creada por Resol. \n54/97 de la Procuración General de la Nación.3. Seguimiento de las unidades existentes en el mercado, de \nacuerdo a los proveedores involucrados en la distribución de las mismas.4. Remisión de informes a las autoridades sanitarias \njurisdiccionales.\nDATOS ESTADÍSTICOS: • Número de inspecciones:• Fueron realizadas 533 denuncias ante la Justicia \n(Comisión de Fiscales creada por Res. 53/97)\n• Procedimientos en colaboración con la justicia:• A sugerencia del programa, la ANMAT ha publicado 459 actos\ndispositivos de prohibición de uso y comercialización con rela-ción a productos falsificados, de contrabando, sin registro sani-tario, adulterados, etc. MEDICAMENTOS FALSIFICADOS\nPrincipales productos falsificados\nNOVALGINA COMPRIMIDOS – AVENTIS PHARMA\nSERTAL COMPUESTO COMPRIMIDOS – ROEMMERSBUSCAPINA COMPOSITUM N – BOEHRINGER INGELHEIMBAYASPIRINA COMPRIMIDOS – BAYERIBUEVANOL COMPRIMIDOS – GLAXOSMITHKLINEDAZOLIN GOTAS – ROUX OCEFADORIXINA COMPRIMIDOS – ROEMMERSMIGRAL COMPRIMIDOS – MONTPELLIERRELIVERAN GOTAS – NOVARTIS1997   1998 1999    2000    2001    2002    2003    2004    2005    Total\nTotal 736     2626 3781    3520    3249    2809    2936    2582    2178    24417LAB. CLANDESTINOS\nDESARTICULADOS\n1\n57144345\n33DETENIDOS\n6\n3623\n2\nS/D\n1618\n88\n117ALLANAMIENTOS\n7\n6243334364635866\n438AÑO\n1997\n19981999200020012002200320042005TOTAL30•CORREO FARMACEUTICOContexto Internacional:\nEntre los días 16 y 18 de febrero del corriente año, en la ciudad\nde Roma-Italia, se llevó a cabo la Conferencia Internacional de laOrganización Mundial de la Salud “Combate a la falsificación de\nmedicamentos”.ANMAT tuvo participación en el evento, a partir del cual sus par-ticipantes a modo de conclusiones y recomendaciones, formula-ron la siguiente declaración\nDECLARACION DE ROMA\nLos participantes de la Conferencia Internacional “Combate a la\nFalsificación de Medicamentos: Construyendo una ColaboraciónInternacional Efectiva” declaran:\n1.La falsificación de medicamentos, incluyendo las diferentes\nactividades desarrolladas desde la elaboración hasta la dispensa-ción, es una seria actividad criminal, que pone en riesgo la vidahumana y menosprecia la credibilidad de los sistemas de salud.2.Por su impacto directo sobre la salud, la falsificación de medi-\ncamentos debe ser combatida y castigada adecuadamente.3. El combate a la falsificación de medicamentos requiere del esfuer-\nzo coordinado de los diferentes sectores públicos o privados afecta-dos, debiéndose localizar los diferentes aspectos del problema.4.La falsificación de medicamentos se ha extendido ampliamen-\nte, a tal punto que es necesaria una efectiva colaboración inter-nacional para hacer las estrategias nacionales y regionales másefectivas.5.Las estrategias nacionales, regionales e internacionales dedi-\ncadas a la falsificación de medicamentos, beberían basarse en:a)La voluntad política de tener una adecuada base legal. Proveer\nlas herramientas necesarias para una coordinada y efectiva fuer-za legal.b)Coordinación intersectorial basada en procedimientos escri-tos, roles claramente definidos, recursos adecuados y herramien-\ntas administrativas y operacionales efectivas.c)La creación de advertencias acerca de la severidad del proble-\nma a todos los involucrados y la provisión de información a to-dos los niveles del sistema de salud y a la población.d)El desarrollo técnico y habilidades en las áreas adecuadas.\ne)Mecanismos apropiados para asegurar la vigilancia y las de-\nnuncias de los profesionales de la salud y de los pacientes.\n6.La OMS guiará el establecimiento de una Fuerza de Control In-\nternacional Antifalsificación de Productos Médicos (IMPACT: In-ternacional Medical Products AntiCounterfeiting Taskforce) com-puesta por Organismos Gubernamentales, no Gubernamentalese Instituciones Internacionales, cuyos principales objetivos serán: a)Estimular la toma de conciencia de las organizaciones interna-\ncionales y demás involucrados en el orden internacional paramejorar la colaboración en el combate a la falsificación de medi-camentos.b)Estimular la toma de conciencia de las autoridades nacionales\ny el desarrollo de medidas legislativas efectivas para combatir lafalsificación de medicamentos.  c)Establecer un efectivo intercambio de información y proveer\nasistencia en materia del combate a la falsificación de medica-mentos.d)Desarrollar herramientas técnicas y administrativas para ayu-\ndar al establecimiento o fortalecimiento de estrategias interna-cionales, regionales y nacionales.e)Favorecer la coordinación entre diferentes iniciativas antifalsi-\nficación.\nEl IMPACT funcionará sobre la base de estructuras / instituciones\nexistentes  y explorará mecanismos, incluyendo convenciones in-ternacionales, para fortalecer el accionar internacional contra lafalsificación de medicamentos.ANMAT-INAME\n1. Calificación de proveedores\n!La compra/venta de especialidades medicinales deberá efectuar-\nse a establecimientos habilitados por la Autoridad Sanitaria Juris-diccional y/o Nacional, respetando la cadena de comercialización,de acuerdo a lo establecido por la normativa sanitaria vigente.\n!Los laboratorios de especialidades medicinales que elaboren sus\nproductos con destino al tránsito interprovincial deberán contarcon habilitación y registro de sus productos ante la ANMAT.\n!Aquellos laboratorios de especialidades medicinales que cuen-\nten únicamente con habilitación provincial, no podrán comer-cializar sus productos fuera de este ámbito.\n2. Evaluación de la documentación:\n!Solicitar y archivar copia autenticada del documento habili-\ntante del establecimiento, emitido por la Autoridad Sanitariacorrespondiente.\n!En caso de tratarse de un proveedor localizado en otra pro-\nvincia, se deberá solicitar el documento emitido por la ANMATcomo establecimiento registrado para efectuar tránsito inter-provincial de especialidades medicinales.!Los instrumentos que documenten la comercialización/entre-\nga de especialidades medicinales entre los establecimientos acontinuación descriptos, deberán consignar la identificacióndel lote o serie de fabricación correspondiente: laboratorio-distribuidora, distribuidora-droguería, droguería-droguería, la-boratorio / distribuidora / droguería / farmacia-establecimien-tos asistenciales y/o sanitarios públicos o privados.\n!De ser necesario, se recomienda verificar ante la AFIP la vali-\ndez del documento comercial recibido del proveedor.\n3. Verificación de la mercadería\n!Se recomienda contrastar la factura / remito emitido por el\nproveedor con la mercadería recibida, corroborando la correc-ta descripción de los productos.\n!Examinar la mercadería recibida, verificando principalmente\nel aspecto y la integridad de los embalajes y el estado de aque-llas especialidades medicinales que requieran condiciones es-peciales de almacenamiento.  \n!No recibir mercadería que carezca de su correspondiente fac-\ntura y/o remito.Recomendaciones para la adquisición / venta de especialidades medicinales \ndirigidas a profesionales farmacéuticos32•CORREO FARMACEUTICONotificación de la Red Provincial de Vigilancia\nFarmacéutica de Corrientes\nEl Departamento de Farmacias y Botiquines del Ministerio de Salud\nPública de Corrientes, recibió una notificación de la Red Provincialde Vigilancia Farmacéutica del Colegio de Farmacéuticos de la Pro-vincia de Buenos Aires, sobre un alimento para propósitos médicosespecíficos, marca Nutrison Standard- Nutricia, RNPA 0660042,RNE 00000013, origen: Holanda, vto. 28/05/07 (L- 2) para uso ex-clusivo de instituciones.Este producto presenta alteraciones consistentes en separación endos fases con presencia de un sobrenadante.El establecimiento importador del producto ya fue notificado a finde que proceda al retiro preventivo del mercado. Ya que aún no seha completado la investigación, no es posible, por el momento, rea-lizar la clasificación del retiro.Fallas y Efectos Adversos\nAntipsicóticos contra el Alzheimer, \nmás dañinos que beneficiosos\nDe acuerdo a una investigación financiada por el Instituto Nacional\nde Salud Mental de Estados Unidos (NIMH, siglas en inglés) y difun-dida por la revista New England Journal of Medicine, algunos fár-macos antipsicóticos utilizados para tratar los delirios y agresividaden los enfermos con mal de Alzheimer presentan más efectos ad-versos que beneficios. El doctor Lon Schneider de la Universidad deSouthern, California, -que desarrolló el estudio- dijo que Ziprexa,quetiapina (Seroquel) y risperidona (Risperdal) podrían ser efectivospara tratar los síntomas en algunos pacientes con Alzheimer, perotienden a provocar más efectos indeseados que beneficios.\n\"Los antipsicóticos han sidomuy utilizados para tratar losenfermos con Alzheimer sinque hubiera una evidencia só-lida de su efectividad\" , indicó\npor su parte el doctor ThomasInsel, director del NIMH.Los investigadores basaronsus resultados en el análisisde 421 enfermos con Alzhei-\nmer con delirios, alteración, alucinación o agresión tratados con al-gunos de los medicamentos mencionados o un placebo.Los médicos suspendieron el tratamiento en 85 por ciento de losenfermos por sus efectos secundarios o ausencia de mejoría, lo cualconstituye un indicador de que esos medicamentos no son másefectivos que un placebo, informó el jefe del equipo de la Universi-dad de Southern.La estandarización del tratamiento \npodría reducir los efectos adversos\nDeterminar qué tipo de pacientes es susceptible a recibir deter-\nminados fármacos evitaría importantes consecuencias derivadasde sus efectos secundarios. Este es el caso de las terapias bioló-gicas o los fármacos anti-TNF, cuyo perfil de seguridad aconsejano utilizarlos de forma indiscriminada. Esta información fue di-fundida en el 51º Congreso Nacional de la Sociedad Española deFarmacia Hospitalaria, que se desarrolló en la ciudad de Málagaentre el 26 y el 29 de septiembre.Uno de los disertantes del evento, Javier Bautista, del Servicio deFarmacia del Hospital Virgen del Rocío de Sevilla, señaló la nece-sidad de crear protocolos terapéuticos, especialmente en el casode las terapias biológicas, y de utilizar medicamentos citostáticosen el tratamiento quimioterápico oncológico, que constituyenfármacos de reciente implantación. De la misma opinión es Ali-cia Aguilar, subdirectora de Prestaciones del Servicio Andaluz deSalud (SAS) y moderadora de la ponencia titulada \"Iniciativa de\nla Administración en la elaboración de protocolos terapéuticos\" .\nSegún esta especialista, \"ya está en marcha en Andalucía una co-\nmisión asesora para protocolizar las terapias biológicas en el tra-tamiento de enfermedades reumáticas inflamatorias\" . De esta\nforma, las personas susceptibles de recibir tratamiento con estosfármacos son seleccionadas en base a unos criterios con los quecuentan todos los hospitales andaluces. El objetivo es evitar losnumerosos efectos adversos que estos nuevos fármacos puedenprovocar y, de esta manera, \"disminuir la variabilidad en la prác-\ntica clínica\". \"Hasta ahora, la utilización de medicamentos en to-dos los ámbitos, incluido en el de la Oncología, se ha hecho a ni-vel de hospital; sin embargo, lo lógico sería estandarizar la selec-ción de medicamentos y llegar a un consenso\" , opinó Bautista. \nLos fármacos anti-TNF constituyen una de las prioridades en elestablecimiento de la estandarización de los protocolos terapéu-ticos como consecuencia de los importantes efectos adversosque provocan. Los anti-TNF están dirigidos al factor tumoral alfa,un componente del sistema inmune que desempeña un papelfundamental en el desencadenamiento del proceso inflamatoriode las enfermedades reumáticas. Farmacovigilancia\nLa UE revisa de nuevo los riesgos \nde los antiinflamatorios clásicos \nAnalgésicos clásicos como el ibuprofeno o naproxeno vuelven a\nser estudiados por la agencia europea del medicamento (EMEA).El organismo comunitario decidió revisar la seguridad de toda lafamilia de antiinflamatorios no esteroides (AINE) después de queestudios recientes revelaron que podría aumentar el riesgo de in-farto cerebral o de miocardio. El año pasado los antiinflamatorios ya fueron objeto de examen, araíz de la retirada de Vioxx, de la familia de los inhibidores selectivosde la COX-2 por su riesgo de provocar patología cardiovascular.Aunque los fármacos clásicos habían sido aprobados en la revisióninicial -con algunos cambios en el prospecto, para unificar la infor-mación a médicos y pacientes en todos los países comunitarios- es-te año aparecieron nuevos estudios que plantearon la necesidad deuna nueva evaluación. \"Ahora están disponibles nuevos datos y aná-\nlisis sobre la seguridad cardiovascular de los AINE no selectivos, queprovienen de estudios clínicos epidemiológicos y clínicos e indican unposible aumento del riesgo trombótico (como infartos de miocardioo accidentes cerebrovasculares) para algunos de estos AINE, sobretodo cuando se usan a largo plazo\" , informó la agencia. \nDurante este año, la agencia también revisó con más detalle laseguridad de tres antiinflamatorios: ketoprofeno, ketorolaco y pi-roxicam. En el caso de los dos primeros, sus beneficios superan alos posibles riesgos, pero el comité decidió hacer una nueva revi-sión del perfil de piroxicam, pues puede tener un exceso de pro-blemas gastrointestinales y reacciones cutáneas. 34•CORREO FARMACEUTICOAvastin también contra el cáncer pulmonar\nSegún un estudio, el medicamento Avastin, ya utilizado para el\ntratamiento de cáncer de colon, mejora en un 25% la supervi-vencia de los pacientes con cáncer pulmonar si es utilizado jun-to con la quimioterapia.La empresa fabricante, Genentech informó que las autoridadesde salud de Estados Unidos permitieron el uso del medicamentoAvastin para el tratamiento de cáncer pulmonar. El laboratorioindicó que la aprobación se basó en un estudio que demostró\nque el tratamiento con Avastin yquimioterapia tuvo como resul-tado un 25 por ciento de mejoríaen la supervivencia de los pacien-tes en comparación con la apli-cación sólo de quimioterapia.Los efectos secundarios del me-dicamento, cuyo efecto consisteen privar a los tumores de sangrey nutrientes, incluyen reducciónde glóbulos blancos, fatiga, au-mento de la presión, infeccionesy hemorragia.\nSymbicort SMART reconocido \npor la Unión Europea\nEl laboratorio AstraZéneca anun-\nció haber completado satisfacto-riamente el procedimiento de re-conocimiento mutuo de la UniónEuropea para Symbicort en terapia de mantenimiento y para elalivio de los síntomas de asma (SMART por sus siglas en inglés:Symbicort Maintenance And Reliever Therapy). Este nuevo con-cepto de tratamiento permite a los pacientes controlar su pato-logía y usar solamente un inhalador tanto para el mantenimien-to como para el alivio de los síntomas.Symbicort SMART tiene licencia para su uso en adultos que ne-cesitan un tratamiento combinado con un corticoide inhalado yun broncodilatador de acción prolongada (LABA). \nFDA autorizó la venta de una \nnueva prueba para detectar el sida\nLa prueba \"APTIMA HIV-1 RNA” , que detecta el ácido nucleico o\nmaterial genético del Virus de Inmunodeficiencia Humana (VIH-1),fue aprobada por la FDA. Fabricada por Genb-Probe Incorporated, la prueba permite la detec-ción de la infección del VIH, aún antes de la aparición de los anticuer-pos. \"Este producto ofrece a los laboratorios de diagnóstico médico\nla capacidad de realizar pruebas sobre la base genética del VIH-1que, hasta ahora, sólo formaba parte de un equipo mayor utilizadopara analizar a los donantes de sangre y plasma\" , dijo Jay Epstein, del\nCentro de Evaluación Biológica e Investigaciones de la FDA. Europa aprueba una nueva droga \npara dejar de fumar\nLa Comisión Europea aprobó la vareniclina, un fármaco en com-\nprimidos elaborado por el laboratorio Pfizer para el tratamientodel tabaquismo. El medicamento actúa sobre receptores nicotí-nicos para bajar la adic-ción a la nicotina. Esta medicación estarádisponible con un pro-grama de apoyo al pa-ciente que los fumado-res pueden adaptar paraatender sus necesidadesconductuales específicasmientras intentan dejarde fumar. Para el 2010, La Organización Mundial de la Salud (OMS) prevéque el costo global anual de las enfermedades relacionadas al ta-baco será de más de $500 mil millones de dólares, con Europarepresentando poco más de $165 mil millones de esta suma. Aunque en la Argentina esta droga aún no está aprobaba, co-mo el fármaco ya obtuvo la aprobación de la FDA y la UE, secree que las autoridades sanitarias locales evaluarían pronto suaprobación. \nRoche crea una terapia hormonal más herceptina\npara el cáncer de mama positivo avanzado HER2 \nRoche solicitó la aprobación, por parte de\nlas autoridades regulatorias europeas, parala aplicación de herceptina (trastuzumab)como tratamiento para el cáncer de mamaavanzado positivo HER2 y positivo receptor hormonal. La aplica-ción se basa en los datos del estudio internacional TAnDEM, queha demostrado que la adición de herceptina a la terapia hormo-nal duplica la progresión media de supervivencia libre (cantidadde tiempo que el cáncer del paciente se mantiene bajo control),que pasará de 2,4 meses a 4,8 meses [1]. El cáncer de mama po-sitivo HER2, que afecta a entre el 20% y el 30% de las mujeresque padecen cáncer de mama, es una forma agresiva de la en-fermedad, que necesita de una atención especial e inmediata, yaque los tumores crecen de forma rápida y existe una elevada po-sibilidad de recurrencia [2]. Hasta la mitad de los tipos de cáncerde mama positivos HER2 son receptores positivos de hormonas,una forma de la enfermedad que se suele considerar como de\"bajo riesgo\" debido al éxito de tratamiento experimentado con\nlas terapias hormonales [3]. A pesar de ello, TAnDEM es el pri-mer estudio aleatorio en demostrar que este tipo específico depacientes \"co-positivos\" (tanto HER2- como receptores positivos\nde hormonas) son realmente de \"alto riesgo\". \"Los resultados del\nestudio TAnDEM han vuelto a demostrar que la herceptina debeser la columna vertebral en el tratamiento de todos los pacientescon cáncer de mama positivo HER2. Beneficia de forma consis-tente a los pacientes, sin tener cuenta el estado primario o avan-Aprobaciones FDA-UE\nzado de la enfermedad, o si es una combinación con quimiote-\nrapia, terapia hormonal o un solo agente\", afirmó Eduard Holde-\nner, responsable global de Roche Pharma Development. El estu-dio TAnDEM, llevado a cabo por medio de Roche, es un ensayoaleatorio en Fase III que evalúa la herceptina en combinación conla terapia hormonal anastrozole frente a anastrozole sola comoterapia de primera línea (o como terapia hormonal de segundalínea) en las mujeres postmenopáusicas con cáncer de mamaavanzado (metastático), HER2 positivo y positivo receptor a lashormonas (ER-positivo y/o PR-positivo). El reclutamiento para es-te ensayo comenzó en 2001, y 208 pacientes HER2 y receptoreshormonales co-positivos fueron seleccionados de forma aleato-ria en 77 centros de 22 países de todo el mundo. La progresiónmedia de supervivencia libre, el principal objetivo del ensayo, fuede 4,8 meses para los pacientes que recibieron la combinación,en comparación con los 2,4 meses de los pacientes que sólo re-cibieron la terapia hormonal (p = 0,0016). Los pacientes del gru-po de tratamiento basado en la combinación respondieron deforma mejor al tratamiento (la tasa de respuesta general fue deun 20,3% frente al 6,8%; p = 0,018). También se consiguió unasupervivencia media positiva (28,5 meses frente a 23,9 meses; p= 0,325); a pesar del hecho de que en el brazo de tratamientosólo con terapia hormonal, más de la mitad de los pacientes(58/104) recibieron herceptina durante el ensayo cuando su en-fermedad experimentó una progresión, mientras que 15 pacien-\ntes adicionales (de los 104) recibieron herceptina en un puntomás avanzado. Los datos de seguridad generales de ambos bra-zos del ensayo fueron aceptables, teniendo en cuenta el perfil deseguridad de cada uno de los fármacos en los tratamientos decáncer de mama avanzados. De acuerdo a lo informado por ellaboratorio, los pacientes de este estudio continuarán con su se-guimiento por si aparecen efectos secundarios. \nReferencias \n[1] Kaufman, B. Trastuzumab plus anastrozole prolongs progres-sion-free survival in postmenopausal women with HER2 positive,hormone-dependent metastatic breast cancer (MBC). EuropeanSociety for Medical Oncology (ESMO) Congress, Abstract no.LBA2, 2006. [2] Harries M, Smith I. The development and clinical use of tras-tuzumab (Herceptin). Endocr Relat Cancer 9: 75-85, 2002. [3] Marty M, Cognetti F, Maraninchi D, et al. Efficacy and Safetyof Trastuzumab Combined with Docetaxel in Patients with Hu-man Epidermal Growth Factor Receptor 2-Positive MetastaticBreast Cancer Administered as First-Line Treatment: Results of aRandomised Phase II Trial by the M77001 Study Group. J ClinOncol. 2005;23:4265-4274. Un nuevo buscador, denominado Mapa de Co-\nnectividad, diseñado por investigadores delBroad Institute (Massachussets, Estados Uni-dos), permitirá a través de Internet, entre otrasacciones,relacionar cuáles son los tratamientospotenciales para una enfermedad, cómo res-ponderán las células a un determinado fármacoe incluso hasta sugerir nuevas aplicaciones tera-péuticas a los medicamentos ya aprobados.El Mapa de Conectividad se ha dado a cono-cer en tres artículos divulgados en las revistasScience (Science 2006: 1929-1935) y CancerCell (en un adelanto de su próxima edición).Estos trabajos corroboran su precisión, tantoa la hora de predecir la actividad molecularde nuevos compuestos, como de encontrarnuevas indicaciones de medicamentos yaaprobados para otra condición.Basándose en estos resultados, los investigado-res proponen poner en marcha un proyectopúblico para extender el uso del Mapa de Co-nectividad, al estilo del Proyecto Genoma Hu-mano, para acelerar el proceso de descubri-miento de nuevos medicamentos.En palabras de T odd Golub,director del progra-ma contra el cáncer del Instituto Broad, \"el Ma-\npa de Conectividad trabaja de forma muy parecidaal buscador Google para descubrir conexiones en-tre fármacos y enfermedades\". Recuerda que\n\"esas conexiones son extremadamente difíciles delocalizar, en parte porque medicamentos y enfer-medades se caracterizan en lenguajes científicoscompletamente distintos\".\nUn reto crucial de la investigación farmacéu-tica es asociar cada trastorno con fármacosque lo corrijan de forma eficaz a la vez quese comprende la base molecular que explicael funcionamiento de cada terapia. Para sol-ventar este problema, los investigadores des-cribieron la acción de terapias y patologíasen un lenguaje común, las 'firmas genómicas' ,\nel conjunto de genes que los agentes tera-péuticos activan y desactivan.Para la primera generación del Mapa de Co-nectividad, se obtuvieron las firmas genómicasde más de 160 medicamentos y otros com-puestos biológicamente activos. A continua-ción, se creó un programa informático capazde comparar entre sí esas firmas y, además, co-tejarlas con las de ciertas enfermedades.Por otra parte, el Mapa de Conectividad per-mite ser consultado prácticamente por cual-quier investigador que tenga un equipo infor-mático normal.\n36•CORREO FARMACEUTICOUna terapia génica para el Parkinson ha\nconseguido una mejoría que varía del 25hasta el 65 por ciento en los pacientes trasun año de tratamiento, según un estudiodesarrollado por la empresa biotecnológicaNeurologix Inc. en el Hospital Presbiteria-no y el Centro Médico Weill Cornell deNueva Y ork, Estados Unidos.Los resultados del ensayo en fase 1, mues-tran que la terapia génica probada para laenfermedad de Parkinson es segura y tolera-ble en los 12 pacientes que participaron enel ensayo durante un año.También muestranuna eficacia clínica significativa a nivel esta-dístico y en los resultados de neuroimagen.Al año, los 12 pacientes demostraron unamejoría clínica del 25 por ciento en las pun-tuaciones de las pruebas estándar del Par-kinson en comparación con su línea basede partida. Nueve de los 12 pacientes mos-traron una mejoría media del 37 por cien-to y cinco de estos pacientes tenían unamejoría de entre el 40 y el 65 por ciento.Las intervenciones se realizaron con aneste-sia local. El procedimiento de transferenciagenética utilizó un vector adenovirus, un vi-rus ya utilizado con seguridad en los ensayosde terapia génica como base de una tecnolo-gía de transferencia genética patentada por lacompañía promotora del estudio. En 48 ho-ras los pacientes dejaban el hospital y eranseguidos durante 12 meses. No se registra-ron efectos secundarios del tratamiento.De acuerdo a lo informado por los investi-gadores, los datos clínicos son prometedo-res porque el tratamiento se limitó a unode los lados del cerebro. En el próximo en-sayo se centrarán en el tratamiento de am-bos lados cerebrales.Terapia génica \npara el tratamientodel Parkinson \nInvestigación\nLos resultados de un estudio sobre lapatinib, un in-\nhibidor dual de la tirosincinasa de los receptoresErbB1 y ErbB2 (desarrollado por GlaxoSmithKline),para tratar en monoterapia a pacientes con recidi-va de cáncer inflamatorio de mama (CIM) fueronpresentados en el congreso anual de la EuropeanSociety for Medical Oncology (ESMO), celebradoen Estambul. La investigación, realizada sobre 47 pa-cientes demostró un 50% de respuesta positiva.\"En general, el crecimiento del cáncer inflamatorio demama es muy rápido y a menudo las células de estetipo de tumor se diseminan por otras partes del orga-nismo. Estos datos muestran que las mujeres debenser diagnosticadas y tratadas según una base biológi-ca e histológica, y que lapatinib puede constituir unanueva e importante opción de tratamiento para estasmujeres que cuya esperanza de vida es de tres añosdespués del diagnóstico\" , explicó la Dra. Maureen\nTrudeau, del Sunnybrook Health Center de T o-ronto (Canadá) y autora principal del estudio pre-sentado en el congreso.Lapatinib muestra posibles efectos beneficiosos\nen la recidiva del cáncer de mama inflamatorio\nCrean buscador de internet para relacionar \ntratamientos y encontrar nuevas indicaciones de fármacos\nTerapia génica \npara el tratamientodel Parkinson 38•CORREO FARMACEUTICOAparentemente lo son, si observamos la actuación\nde algunos laboratorios que comercializan sus pro-ductos con el sistema de delivery, además de poner-los a la venta en kioscos y almacenes. O del Estado,cuando provee medicamentos a través de los cen-tros de salud y otros establecimientos so pretextode urgencias o fines sociales y pone a la poblaciónen riesgo por falta de supervisiónprofesional farmacéutica. Esta si-tuación, mas la falta de legislaciónque regule la actividad en la Argen-tina fueron temas tratados por re-ferentes mundiales de la profesiónfarmacéutica como Linda Strand,de la Universidad de Minnesota,Estados Unidos y Enrique HoursPérez, ex Presidente del Colegiode Farmacéuticos de Madrid, Espa-ña, en el XVIICongreso Farma-\ncéutico Argentino realizadoen Córdoba, los d í as 26, 27 y28 de octubre.El Congreso se caracterizo por laexcelencia del nivel en sus exposito-res y participantes y resulto alta-mente constructivo para vislumbrarun panorama de oportunidades ycrecimiento del farmacéutico argentino.En los países desarrollados cada vez incorporanmas responsabilidades al farmacéutico y a la far-macia, como lo es la Atención farmacéutica, pro-gramas de gestión de riesgo, trazabilidad de losfármacos, recetas electrónicas y bases de datos,entre otras acciones ya implementadas o a imple-mentarse en el corto plazo.\nT odos estos avances fueron impulsados por la pro-pia actuación de los farmacéuticos, que demostra-ron a las autoridades sanitarias de sus países losefectos prácticos de dichas actividades.El rol que asumió el farmacéutico al cooperar enla evaluación de necesidades y medios, planifica-\nción de la atención y el seguimien-to de los pacientes ha resultado ungran aporte para la Salud pública yha tenido un importante impactoen la economía de esos países. Ladoctora Linda Strand refirió queen EE.UU. se gastan por año180.000 millones de dólares enatención de morbilidad y mortali-dad provocada por el mal uso defármacos.Es en ese marco que el farmacéuti-co se integra definitivamente alequipo de salud por la contribuciónefectiva de su actuación profesionalpara viabilizar una solución.Sin discursos ni gritos altisonantes,sino con la contundencia de los he-chos, la profesión se posiciona enestos países que en la era de la glo-\nbalización y desregulación han seguido regulando oplanificando sus servicios farmacéuticos en defensadel bien común y no del farmacéutico.Sólo prestando servicios de salud cada vez más ac-tivos veremos crecer el reconocimiento de la co-munidad y con ello la adecuada retribución denuestra labor profesional.Un equipo de investigadores de la Universi-\ndad de Buenos Aires parece haber halladouna alternativa terapéutica efectiva para laenfermedad descripta hace casi un siglo porel neurocirujano estadounidense HarveyCushing. Un trabajo publicado en la presti-giosa revista científica Endocrinology mues-tra que el ácido retinoico, un derivado de lavitamina A, curaría la enfermedad de Cus-hing en perros. La patología, ocasionada porla producción excesiva de la adenocortico-trofina (ACTH), generalmente a causa de untumor en la glándula hipófisis, es más fre-cuente en las mujeres, por razones que to-davía se desconocen. Hasta la fecha, y debi-do a que ningún medicamento por sí sóloprobó ser eficaz para tratar la enfermedad,la terapia de elección es la extirpación qui-\nrúrgica del tumor. Sin embargo, la cirugía re-suelve poco más del 70% de los casos y, alargo plazo, la tasa de recurrencia es alta.La investigación comenzó en 2001,cuando loscientíficos del Laboratorio de Fisiología y Bio-logía Molecular de la Facultad de CienciasExactas y Naturales, dirigidos por EduardoArzt, junto con investigadores de Alemania eItalia, demostraron que el ácido retinoico pre-venía la enfermedad de Cushing en ratones.El doctor Víctor Castillo, coordinador delServicio de Endocrinología y profesor de laFacultad de Ciencias Veterinarias, propusorealizar el estudio en perros, ya que tienenuna gran incidencia de Cushing. En el diseñocolaboraron dos expertos -uno inglés yotro alemán- en la enfermedad de Cushing\nhumana.Al concluir esta fase del estudio, elDr. Castillo informó que \"a dos años de ter-\nminado el tratamiento, ninguno de los animalesvolvió a tener la enfermedad\". Por su parte, el\nProf. Eduardo Arzt afirma: \"Nosotros estamos\nseguros de que también va a funcionar en se-res humanos porque en ambos modelos la pa-tología es muy parecida\". Sin embargo, como\nen casi todas las investigaciones, se presen-ta el obstáculo de la falta de fondos. \"El pro-\nblema es que el costo de hacer los estudios clí-nicos es muy elevado, y como la incidencia deCushing en los seres humanos es relativamen-te baja, difícilmente algún laboratorio farma-céutico se interese en realizarlos\" , explica el\ndoctor Arzt.\nPrueban con éxito una terapia para la enfermedad de Cushing\n¿Son las farmacias y el farmacéutico prescindibles?Investigación\nPor el Dr. Ricardo\nLilloy\nFarmacéutico \nLa atención farmacéutica \nfacilitaría la terapia de la hepatitis C\nEl desarrollo de planes para atender a pa-\ncientes con hepatitis C en los Servicios deFarmacia Hospitalaria puede reducir elabandono del tratamiento. Esto es lo querevela un ensayo clínico que refleja que elabandono voluntario del tratamiento de lahepatitis C se cifra entre un 5 y un 6 porciento. En la práctica diaria de algunos hos-pitales la tasa llega al 20 por ciento, señalóLuis Álvarez Rubio, adjunto del Servicio deFarmacia Hospitalaria (SFH) del Hospitaletde Llobregat, en Barcelona, España. En esehospital se logró que los abandonos volun-tarios estén por debajo del 1 por ciento y laadherencia terapéutica por encima del 88por ciento. \"Este tratamiento requiere que\nal menos el 80 por ciento de las dosis lle-guen al torrente circulatorio para que el pa-ciente obtenga el máximo beneficio de laterapia\" , informó Álvarez Rubio.\nLa coordinación entre farmacéuticos, he-patólogos y el resto del personal asistencialayudó también a disminuir los abandonospor efectos secundarios. La clave, segúnÁlvarez Rubio, está en trabajar con cadapaciente -y no de una manera estándar- yconseguir que la persona no tenga la per-cepción de estar sola a lo largo del recorri-do terapéutico.En el plan puesto en marcha en su SFH,cuando los pacientes van a retirar su trata-miento, el farmacéutico les explica en quéconsiste la enfermedad y la terapia y con-trola la seguridad del fármaco y los efectossecundarios realizando un seguimientocon chequeos en cada visita para poderprevenirlos o minimizarlos.Además, el farmacéutico mantiene reunio-nes semanales con el hepatólogo y ante ladetección de cualquier anomalía, el con-tacto es inmediato. Asimismo, para daruna atención continuada, se dispuso unalínea telefónica de contacto directo con elpaciente.Actualmente, 20 hospitales de toda Españaparticipan en el proyecto IRIS, un estudiopara validar la utilidad que presenta la aten-ción farmacéutica para estos pacientes.\nLos protectores solares \nse utilizan mal\n\"En la mayoría de los países es muy difícil\ntodavía lograr que la población se apliquebien el protector cuando se va a exponeral sol\", afirmó la doctora Gillian Murphy,del Departamento de Dermatología del\nHospital Beaumont de Dublín, Irlanda, alabrir una de las sesiones en el XV Congre-so de la Academia Europea de Dermatolo-gía y Venereología, que se realizó a princi-pios de octubre en Rodas, Grecia.El doctor Rik Roelandts, de la Unidad deFotodermatología del Hospital Universita-rio de Leuven, Bélgica, agregó que lo máscomún es que \"no se utilice la cantidad de\nprotector suficiente; que se aplica tarde,una sola vez y sin reaplicar después de sa-lir del agua; que suele olvidarse cubrir elcuello, los bordes de la cara donde co-mienza el cabello y las orejas, o que, direc-tamente, no se usa o se argumenta algúntipo de intolerancia\". \nCreció un 50 por ciento \nla facturación de psicofármacospara niños\nLa industria farmacéutica facturó el año\npasado 150 millones de pesos en estimu-lantes y otras drogas para chicos, un 50por ciento más que en 2004. Los especia-listas advierten el riesgo de la \" medicaliza-\nción\" de la infancia.\nEl principal psicofármaco que se usa paratratar los cuadros diagnosticados con el lla-mado Síndrome de Déficit de Atencióncon y sin Hiperactividad (ADD/ADHD, porsu sigla en inglés) es el metilfenidato, unadroga de acción similar a las anfetaminas,que por su potencialidad adictiva está in-cluido en el listado de drogas de alta vigi-lancia controladas por la Junta Internacio-nal de Fiscalización de Estupefacientes (JI-FE) de la ONU. Cada país tiene un cupomáximo de importación de metilfenidatopor año fijado por la JIFE. Por el crecimien-to del mercado, para el 2007, los laborato-rios locales pidieron al Gobierno ampliaresa cuota en casi un 40 por ciento. El neuropediatra León Benasayag; BeatrizJanin, profesora de postgrado de la UBA ydirectora de la Carrera de Especializaciónen Psicoanálisis con Niños de la UCES enconvenio con la Asociación de Psicólogosde Buenos Aires; Marisa Rodulfo, profeso-\nra de Clínica de Niños y Adolescentes y do-cente de posgrado de la Facultad de Psico-logía de la UBA; la psicopedagoga Gabrie-la Dueñas, junto con la doctora en psicoa-nálisis Silvia Bleichmar y el neuropediatraJaime Tallis, coordinador del Equipo Inter-disciplinario en Aprendizaje y Desarrollodel Hospital Durand, elaboraron un docu-mento que alerta sobre \"el auge que ha\ntomado en los últimos años la patologiza-ción y medicalización de la infancia\" . El\ntexto, que fue entregado en el Ministeriode Salud de la Nación, se ha convertido enun \"Consenso de Expertos sobre el llama-\ndo ADD/ADHD\" al que han adherido ya\ncasi un millar de especialistas de todo elpaís, entre ellos de la Sociedad Argentinade Pediatría, de la Asociación de Psicólo-gos de Buenos Aires, del Colegio de Psico-pedagogía de Santa Fe, de los hospitalesde niños Garrahan y Ricardo Gutiérrez, dela UBA, entre otras instituciones.Los especialistas objetan el extendido diag-nóstico del ADD/ADHD y la prescripción in-discriminada de metilfenidato y otras dro-gas: debe ser \"el recurso último y no el pri-\nmero\" . Además, advierten sobre los efec-\ntos adversos de estos psicofármacos en lasalud infantil, con cuadros que ya se estánobservando en las aulas y en los consulto-rios, luego de más de una década de diag-nóstico de este cuestionado síndrome.\"Los chicos que vienen medicados desdehace años con metilfenidato empiezan atener tics, cuadros depresivos, trastornosde la alimentación. Algunos pierden elapetito. He visto a un chico de primer gra-do bajar siete kilos. Otros tienen doloresde cabeza o molestias urinarias: a veces tedas cuenta de que está medicado por lacantidad de veces que va al baño en eldía\", señaló Dueñas.\nEl metilfenidato (MFD) es en la actuali-dad el psicotrópico bajo fiscalización in-ternacional con mayor distribución en elcircuito legal. Se convirtió en una de lasmanufacturas más redituables para la in-dustria farmacéutica. Los ingresos deriva-dos del mercado de drogas para el AD-D/ADHD, incluyendo al MFD y sus com-petidoras, alcanzan sólo en Estados Uni-dos valores superiores a los 3100 millo-nes de dólares, de acuerdo con informesde la consultora IMS Health, una de lasmás importantes del sector.Cada país tiene un cupo de importaciónde MFD acordado con la ONU. El de Ar-gentina es de 60 kilogramos por año. ElMFD sólo se vende para tratar el ADD yADHD. En 2005, los laboratorios importa-ron 49,5 kilogramos de MFD, según in-\n40•CORREO FARMACEUTICOInformación al consumidor\n42•CORREO FARMACEUTICOInformación al consumidor\nformó Raquel Méndez, jefa de Psicotrópi-\ncos y Estupefacientes de la Anmat. En2004, 40,4 kilogramos; en 2003, 23,7 ki-logramos.Cada firma debe elevar al organismo conun año de anticipación su pedido de im-portación de la droga. En total, según re-veló la Anmat, para 2007 los siete labora-torios que la comercializan solicitaron au-torización para traer al país una cantidadde MFD que supera la cuota máxima en un38 por ciento: 82 kilogramos. El mayor im-portador es Novartis.\"No hay estudios a largo plazo del efectoque pueda producir en los niños el metilfe-nidato\" , advierte el neuropediatra León\nBenasayag.Entre 1999 y 2003, el sistema de reportesde eventos adversos (Aers) de la FDA reci-bió 25 casos de muerte súbita, de los cua-les 19 eran menores de 18 años: ocho ca-sos se vincularon con tratamientos conMFD (y 17 a anfetaminas) de entre 2 me-ses y 10 años de duración. Por estos he-chos, en enero la FDA exigió un cambio deprospecto de todos los medicamentos pa-ra tratar el Déficit de Atención que advir-tiera entre los efectos adversos \"riesgos\ncardiovasculares y muerte súbita\" . En ma-\nyo, la FDA insistió con otra observación: pi-dió a los laboratorios que la sección \"ad-\nvertencias\" de los prospectos de la medica-\nción para ADD/ADHD se actualizara parareflejar información más específica acercade los efectos adversos cardiovasculares ypsiquiátricos y las complicaciones en el cre-cimiento a largo plazo. En junio Novartisincluyó, en Estados Unidos, las modifica-ciones requeridas. Consultado por el diarioPágina/12, Novartis Argentina informóque en marzo el laboratorio elevó a la An-mat un pedido de cambio de prospectopara actualizar la información para losapartados \"precaución y efectos adversos\"\ndel metilfenidato. Pero el organismo oficialaún no lo aprobó.Además de este producto, en el mercadoexisten otras opciones que se prescribenpara el tratamiento del ADD/ADHD comola atomoxetina, un inhibidor de la recapta-ción de un neurotransmisor. En Estados Unidos, la FDA impuso a estemedicamento la máxima advertencia (cajanegra) porque se estudió que puede incre-mentar las ideas suicidas en niños y adoles-centes. En la Argentina, la comercializa-ción de la atomoxetina tiene menos con-troles que la del metilfenidato ya que no sevende con receta oficial, sino por recetacomún por duplicado. Sin embargo, entreotros efectos adversos puede generar au-mento de la frecuencia cardíaca, pérdidade peso, pudiendo derivar también en re-\ntardo del crecimiento, síndromes gripales,efectos sobre la presión arterial, vómitos ydisminución del apetito. Por otra parte, noexisten estudios sobre sus consecuenciasen tratamientos a largo plazo y se estimaque un 30% de los pacientes no respon-dería a esta medicación.\nLas alergias de la primavera\nSi bien las enfer-medades alérgicasdel aparato respi-ratorio y la pielpueden provocarmanifestacionesdurante todo elaño, en la prima-vera predominanlos síntomas en lasvías aéreas supe-riores. De esta for-ma, se produce enel organismo la ri-nitis alérgica, una inflamación de la muco-sa nasal que presenta las siguientes carac-terísticas: prurito (picazón) nasal, rinorrea(descarga acuosa por la nariz), crisis de es-tornudos (sobre todo al levantarse), con-gestión y obstrucción nasal, lagrimeo y en-rojecimiento de los ojos. Estadísticamente,la prevalencia de esta afección oscila entreel 10 y el 20% en la población en generaly entre el 2 y el 10% en la población esco-lar, con una incidencia pico en los jóvenespos-adolescentes.Pero, ¿cuáles son las causas de esta afec-ción? Podemos decir que la rinitis alérgi-ca es provocada por la exposición a fac-tores ambientales a los que el individuose encuentra “sensibilizado” . Los pacien-\ntes alérgicos producen un anticuerpo,denominado Inmunoglobulina E, contrauno o varios de dichos antígenos, desen-cadenando síntomas que pueden repetir-se durante todo el año (rinitis alérgicaperenne) o desarrollarse durante un pe-ríodo concreto (rinitis alérgica estacio-nal). Esta última fue presentada durantemuchos años, en la literatura, como “fie-\nbre del heno” o “resfrío estival”.\nOtra de las preguntas que más común-mente se formulan es: ¿cuáles son lassustancias que afectan al individuo alér-gico? Éstas pueden ser muchas y muy va-riadas, como por ejemplo los ácaros depolvo de casa, las cucarachas, las “cas-\npas” de animales, los hongos anemófilos\ny los pólenes.El ácaro (arácnido de respiración traqueal,que muchas veces es parásito de otros ani-\nmales o plantas) y el desecho que éste pro-duce, son los componentes más importan-tes del polvo de casa. Y, como este insectose alimenta de pequeñas partículas de des-camación de la piel que todas las personaseliminan, se encuentran particularmenteen almohadas, colchones, cubrecamas,muebles tapizados, pisos alfombrados, pe-luches, etc. Requiere un alto grado de hu-medad relativa (entre el 60 y 80%) y se de-sarrolla muy bien a temperaturas modera-das. Por lo tanto, si bien es un alergenoque se encuentra presente durante todo elaño y ocasiona la rinitis perenne, a vecespuede crecer mejor en algunas estaciones(primavera y otoño) provocando duranteesas épocas un desmejoramiento en el es-tado de salud de los individuos afectadosde rinitis.Los alergenos de las cucarachas, en tan-to, se hallan tanto en el cuerpo como enla materia fecal y se acumulan en dife-rentes sitios de la casa, sobre todo don-de hay restos alimentarios. Por su parte,los de animales (especialmente domésti-cos como perros y gatos) se encuentranen su piel, saliva y orina y, como son muydiminutos, se trasladan y dispersan por elaire. Esto es perjudicial para algunos alér-gicos, que a veces tienen su mascota enel patio de su casa.En el caso de los hongos, son organismosvivos que pueden ser encontrados tantoen el interior como en el exterior de las vi-viendas. Se reproducen formando peque-ñas esporas (células de vegetales) micros-cópicas, que circulan por el aire y son res-ponsables de los síntomas alérgicos.El crecimiento y la reproducción de loshongos son exacerbados por el aumentoen la humedad relativa ambiente y por laslluvias. Dentro de la casa pueden encon-trarse esporas en plantas, alimentos, mue-bles, peluches, productos de papel, fibrasnaturales y sintéticas, tuberías, etc.En cuanto a los pólenes que intervienen enlas rinitis estacionales, pueden provenir delos árboles, gramíneas y malezas. Los árbo-les comienzan a producir estas partículas alfinal del invierno y comienzos de la prima-vera, generalmente durante unas cuatrosemanas. Las gramíneas o pastos polinizanun poco después, durante la primavera (ennuestro país generalmente entre octubre ynoviembre) en un período de entre ocho ydoce semanas, según el clima. Las male-zas, por su parte, producen el polen del ve-rano y del otoño, y duran generalmentehasta la primera helada.Todos estos pólenes vinculados a las enfer-medades alérgicas son de tamaño peque-\nño y muy livianos, por lo que pueden ser\ntrasladados fácilmente por el viento.Ello provoca que algunas personas tenganalergia a las partículas de plantas que no seencuentran cerca de su hogar.Existen además otras sustancias que pue-den provocar un incremento de los sínto-mas de la rinitis. Son los llamados irritantesinespecíficos, entre los cuales se incluye elhumo del cigarrillo, los aerosoles, los con-taminantes ambientales y los cosméticos.También existen otros factores no alergéni-cos como los cambios en la presión baro-métrica, la temperatura y la humedad.¿Cómo se trata la rinitis alérgica? En pri-mer lugar, es indispensable lograr un efec-tivo control ambiental, manteniendo el ho-gar libre de ácaros, cucarachas, mascotas yesporas de hongos. Asimismo, puede serefectivo el consumo de ciertos medica-mentos que ayuden a combatir los sínto-mas, como los antihistamínicos, útiles con-tra la picazón, los estornudos y la rinorrea.De todos modos, hay que tener en cuentaque siempre deben ser utilizados con pre-caución, ya que pueden producir algunosefectos adversos como sedación, sueño,aumento del apetito, retención urinaria y,\nen algunos casos, pueden interactuar conotros medicamentos produciendo altera-ciones cardíacas.Los descongestivos, tanto orales como lo-cales, deben utilizarse durante períodoscortos porque pueden producir insomnio oaumento de la tensión arterial. En cuantoa las gotas nasales, debe tenerse muchaprecaución porque:\na- En los niños pueden bajar su nivel de\nazúcar en sangre, produciendo mareos ydesmayos;b-En los ancianos pueden ocasionar tras-\ntornos de la tensión arterial y arritmias;c-En la población en general podrían aca-\nrrear acostumbramiento y rinitis medica-mentosa, empeorando así la obstrucciónnasal existente.\nPor otra parte, la inflamación puede ser\ntratada con otros fármacos, como porejemplo los corticoides tópicos. Sin embar-go, deben realizarse controles estrictos ensu uso, sobre todo en niños, ya que el abu-so puede producir, entre otras cosas, alte-raciones en el ritmo del crecimiento. Otra\nopción es la inmunoterapia, es decir las“vacunas” para el tratamiento de las aler-gias, las cuales deben ser indicadas pormédicos especialistas.Es importante tener en cuenta que unanariz que no funciona correctamente yno cumple con los objetivos de calenta-miento, humidificación y limpieza del aireinspirado puede acarrear con el tiempodiversas complicaciones orgánicas: sinusi-tis, otitis, faringitis recurrentes y otras al-teraciones respiratorias. Además, estaafección también altera la calidad de vidadel individuo que la padece. En conse-cuencia, es sumamente importante que,ante cualquier síntoma de alergia, se con-sulte al profesional médico especialista enel tema para que éste realice un diagnós-tico precoz y preciso y disponga el trata-miento correspondiente.\n(Artículo elaborado por la Asociación \nArgentina de Alergia e Inmunología\nFuente: noticias ANMAT)44•CORREO FARMACEUTICOLa Rioja: Advierten sobre la\ncrisis financiera que afecta alas farmacias\n\"Casi todas las farmacias de la provincia\nestán atravesando una gravísima crisis eco-nómica-financiera\" , afirmaron el presiden-\nte del Colegio de Farmacéuticos, PabloChain; y el asesor contable de la institu-ción, Gonzalo Quijano, en una entrevistapublicada en el diario El Independiente. Lasituación quedó evidenciada en una en-cuesta reciente que realizó el Colegio en-tre 44 farmacias capitalinas. También serealizó un sondeo en el interior de la pro-vincia, aunque aún no se cuenta con losresultados finales. Sin embargo, Chain se-ñaló que la situación sería similar. \"Ellos tie-\nnen una ventaja, pero a su vez tambiéntienen una desventaja. Por una lado tienenque tener un stock más grande, por unacuestión de distancia; pero por otro lado,tienen menor competencia que en la capi-tal\", sostuvo el dirigente, que explicó que\nla situación se debe a la desfinanciaciónpor el pago tardío y la pérdida de rentabi-lidad por altos descuentos de las obras so-ciales; los bajos márgenes de los medica-mentos; el aumento de los costos labora-les y previsionales; la elevada carga impo-sitiva (especialmente referida al impuestosobre los Ingresos Brutos); la imposibilidadfinanciera de acceder a las ofertas de lasdroguerías; y el deterioro del poder adqui-sitivo de la población por la inflación.La situación deriva en \"una descapitaliza-\nción”. Chain agregó que el pago por parte\nde la Obra Social provincial se demora másde lo estipulado por convenio. El acuerdocon APOS establece el pago a los 25 díascorridos, sin embargo, \"en promedio, re-\ncién se paga a los 60 días\". \"No es que lafarmacia no tenga capital para medica-mentos, es que el capital está invertido enla Obra Social, si no pagan el medicamen-to no podemos recuperar el capital. Enton-ces constantemente estamos invirtiendoen la Obra Social y nos estamos descapita-lizando. Todo deriva en notorios faltantesde medicamentos y la consecuente pérdi-da de ventas\" , dijo Chain.\nAnte esta situación crítica, el Colegio deFarmacéuticos dispuso tomar \"medidas ur-\ngentes que modifiquen sustancialmentelas condiciones macro y microeconómi-cas\". De no encontrar una solución, el diri-\ngente advirtió que se podría llegar a la sus-pensión de los acuerdos con las Obras So-ciales, lo que va derivar en la atención \"al\nque pague de contado\" ; y el tercer paso\nserá el cierre de las farmacias, \"porque no\nse va a poder sostener el negocio abierto,ya que están endeudadas con las drogue-rías o a nivel impositivo\".Una de las vías para llegar a un acuerdo se-ría, según Quijano, asesor contable del Co-legio de Farmacéuticos, lograr \"una baja en\nlas retenciones que se hacen en el montode las bonificaciones, y por lo menos que secumpla el plazo convenido por el pago dela prestación\" . Otra medida sería \"modificar\nla alícuota de Ingresos Brutos, con que segrava a las farmacias, porque se las estágravando como si fueran un comercio nor-mal y no se tiene en cuenta que la farmaciaes un centro asistencial de salud. Histórica-mente, en la década de los `60 las farmaciastenían una alícuota de Ingresos Brutos dife-rente, menor que el resto de los comercios.Intentaremos lograr una exención para lasfarmacias o por lo menos una reducción\".A la vez, proponen acordar con el personalde las farmacias \"graduar\" las subas sala-\nriales, así como mejorar las condiciones decompra con las droguerías.El Colegio de Farmacéuticos, conjunta-mente con la Confederación Farmacéutica(COFA), se comprometieron a trabajar so-bre los puntos mencionados, para revertirla crisis actual, lo que se traducirá en una\"mejor calidad de servicio y asistencia a lapoblación\".\nMendoza: Fuerte pelea por el\nnegocio de los remedios \nUn proyecto de ley para regular la activi-\ndad farmacéutica, desató una fuerte polé-mica por el manejo del negocio ante la in-minente llegada de cadenas de farmaciasde origen extranjero. El proyecto, que yatiene media sanción, restringe la instala-ción de nuevas farmacias, teniendo encuenta la cantidad de población y la dis-tancia entre cada comercio. La cadena mexicana “Dr. Ahorro” , que ven-\nde medicamentos genéricos y de segundasmarcas y ya está instalada en Capital Fede-ral, es la que mayor presión está haciendopara evitar la aprobación de esa ley. Desdela empresa, aseguraron que quieren insta-lar locales en la provincia para ofrecer“grandes descuentos en los remedios” .Y\nacusan a los autores del proyecto de ley dequerer “monopolizar su negocio”. \nLos medicamentos genéricos y de segun-das marcas crecieron fuertemente en el\nmercado. De representar el 1% del totalde ventas, pasaron al 17%. Ese es el nichoque quiere explotar la cadena mexicana. Por su parte, los comerciantes locales dije-ron, en una nota publicada en el diario LosAndes, que esa empresa quiere “engañar\na los mendocinos” . “Es mentira lo de los\ndescuentos. Ellos venden sólo medicamen-tos de segundas marcas que se puedenencontrar en cualquier farmacia de acá.Nosotros no queremos prohibir que se ins-tale nadie. De hecho ahora pueden insta-larse en cualquier lugar antes de que seapruebe la ley” , dijo Jorge Jakubson, presi-\ndente del Colegio Farmacéutico. El diputado Héctor Rodríguez Medina, unode los autores del proyecto de ley, aseguraque la etapa de desregulación no sirvió yque en ese período los medicamentos au-mentaron 163 por ciento, a pesar de la es-tabilidad de la economía.Su proyecto -que tiene media sanción dediputados y espera ser tratado en el Sena-do- sólo permite instalar una cada tres milhabitantes. Y deben estar separadas almenos por 400 metros de distancia. Esas reglas estaban en vigencia en Men-doza hasta 1992, cuando se desreguló laactividad. Uno de los artículos del proyecto que ge-nera rechazo por parte de la cadena mexi-cana y lobby para cambiarlo, es el referidoa la prohibición de la instalación de cade-nas de sociedades anónimas. El artículo só-lo permite la instalación de farmacias aprofesionales farmacéuticos y a personasde “existencia ideal”, (Sociedades de Res-\nponsabilidad Limitada). El proyecto haceresponsables sanitarios de la farmacia a lospropietarios del comercio y no sólo a losfarmacéuticos, como es hasta ahora.Tampoco se permite la venta de farmaciasy la concentración de más de dos localespor propietario. Además, se restringe laventa de medicamentos únicamente a loslocales habilitados como farmacias y otros,como las droguerías, no pueden vender di-rectamente al público. \nReclamo de farmacias \ncordobesas\nDe acuerdo a un artículo publicado en el\ndiario La Voz del Interior el 3 de octubrepasado, el presidente del Colegio de Far-macéuticos de Río Tercero, Néstor Simon-di, se quejó de que en la zona nadie con-Noticias de las provinciastrola que los kioscos no vendan medica-\nmentos. Desde hace muchos años se man-tiene esta situación, a pesar -incluso- quedesde hace seis años rige en esa ciudaduna ordenanza que adhiere a la ley provin-cial que prohíbe la venta de medicamentosen otro lugar que no sean farmacias.Simondi subrayó que por la falta de con-trol la población está ante una gran inse-guridad en materia de salud. Las autorida-des de Salud Pública municipal admiten di-ficultades para hacer controles en esta ma-teria. El secretario de Salud, Jesús Beti, ar-gumentó que una de las razones es por-que su área cuenta tan sólo con dos ins-pectores para múltiples controles, entreellos el nuevo que implica la ley que prohí-be fumar en lugares públicos. Beti señalóque la idea es que una vez que se aceitenlos controles en este nuevo rubro que de-rivó de una nueva ley provincial, se incre-mentarán las inspecciones sobre venta demedicamentos. Si bien el funcionario ad-mitió que es necesario contar con más per-sonal para inspecciones, al mismo tiemposostuvo que las finanzas municipales esta-blecen límites presupuestarios.Beti también contó que está pendiente\nuna gestión para concretar la colaboracióndel Colegio de Farmacéuticos con el muni-cipio: detalló que es necesario que un pro-fesional capacitado acompañe a los ins-pectores municipales en esos controles deventa de remedios. Por su parte, Simondicontestó que desde el Colegio puedenacompañarlos pero que en realidad el po-der de policía y la responsabilidad de hacercumplir la ordenanza la tiene el municipio.\nJujuy: Firma de convenio entre\nla Municipalidad y el Colegiode Farmacéuticos\nTras mantener una reunión con integran-\ntes del Colegio Farmacéutico de Jujuy, elJefe de Gobierno Municipal, José LuisMartiarena, anunció que se reforzaránacciones tendientes a erradicar la ventade medicamentos en lugares que no seanlas farmacias. El funcionario informó,además, que se realizará una campaña deinformación y concientización destinadaa evitar la automedicación, para que lapoblación se abstenga de adquirir cual-\nquier tipo de medicamentos en lugaresque no sean las farmacias y siempre conla indicación de un profesional médico.\"Esto, para nosotros, es una política deEstado municipal, es decir, velar por la sa-lud y la calidad de vida de la población\".Por su parte, la doctora Maria del Car-men Silva, Presidente del Colegio Farma-céutico, destacó la respuesta por partedel Intendente Martiarena, tras haberletransmitido \"la gran preocupación que\ntenemos debido a la venta de medica-mentos fuera de la farmacia, sin medidasde conservación, ni control. Entonces he-mos llegado a la conclusión de hacer to-dos los controles correspondientes enbeneficio de la población\".La dirigente señaló que se venden medi-camentos sin control en lugares que noson las farmacias y sin indicación médica,sobre todo psicotrópicos. \"Nos preocupa\nmucho la drogadicción y las famosas “ja-rras locas” que se ofrecen en los localesbailables, a las que les ponen de todo. Lajuventud no sabe los problemas que leestán ocasionando\".Bayer relanzó Aleve \ncon nueva presentación \nLa división HealthCare de Bayer anunció el re-\nlanzamiento de su producto Aleve, analgésicode venta libre a base de Naproxeno líquido, queahora se presenta en cápsulas blandas de rápidaacción en estuches de 10 y 30. La nueva presentación con una fórmula de Naproxeno 200mg,brinda 12 horas de efecto analgésico, permitiendo ingerir me-nor número de dosis. Otra innova-ción es su formato de cáp-sulas de gelatina blandasque permiten unaabsorción más rápi-da que los compri-midos tradicionalesy resultan más fáciles detragar. \n46•CORREO FARMACEUTICOAumentaron casi 18% \nlas ventas de medicamentos\nLa venta de medicamentos en valores\nnominales en el período enero-juliode 2006 totalizó 3.731 millones depesos, un 17,7 por ciento mayor res-pecto de igual período de 2005. Estosdatos surgieron del informe económico deoctubre del Instituto de Estudios Sociales (IES).Entre otros indicadores, el trabajo refleja un incremento del 4,8 porciento en la cantidad de unidades vendidas. A su vez, los preciospromedio de los medicamentos (tomados de los datos de la indus-tria sobre la relación entre valores facturados y cantidades vendi-das), mostraron un avance del 20,5% en la comparación anual ju-lio 2006 contra julio 2005.En cuanto al promedio de los primeros siete meses, compara-do con los primeros siete del año anterior, los precios aumen-taron 12,4%. El consumo por habitante, fue de 10,63 unida-des, un 3,7 por ciento por encima del promedio del mismo pe-ríodo de 2005.En relación con la participación de los laboratorios en el mercado,el ranking es encabezado por Roemmers, con una participación de6,4%, seguido por Bagó y Roche, con participaciones de 6% y 5%,respectivamente.Siguen Pfizer con 4%, Novartis y Gador (3,9%, cada uno), Elea(3,8%), Glaxo (3,8%), Ivax (3,6%), Sidus (3,3%), y Merck (3,1%).Estas empresas mantuvieron su posición relativa en relación con elanterior período anual (con la sola excepción de Novartis que rele-gó un puesto a Gador) y abarcan el 46,5% del mercado.Novedades Empresarias\nPfizer compra la compañía\nespecializada en vacunas de ADN Powder Med\nEl laboratorio Pfizer adquirió Powder-\nMed, una compañía británica especializada en vacunas basadas enADN, \"para ampliar su compromiso en la lucha contra las enferme-\ndades infecciosas\" . PowderMed desarrolló una tecnología original\npara aplicar ADN directamente a las células del sistema inmune yestá desarrollando una línea de moléculas que tienen como objeti-vo convertirse en vacunas para prevenir la gripe y otras enfermeda-des víricas crónicas.Organon líder en tratamientos \nde fertilización asistida \nLaboratorio Organon lidera el ranking de ventas de tratamientos\nde fertilización con hormonas recombinantes en Argentina conel 68% del mercado, un 11 % más que en el 2005. Desde el lan-zamiento de Puregon Pen, su exclusivo dispositivo tipo lapicera,en agosto de 2003, el laboratorio holandés incrementó su parti-cipación en el segmento de fertilización asistida en un 50%,convirtiéndolo en la opción más recomendada por los especialis-tas en esta área. Puregon Pen es un dispositivo con forma de lapicera para la autoadministración de la hormona folículo estimulante recombinan-te (rec-FSH), que se utiliza para inducir la ovulación.\nDado que puede ser administrado por la mis-\nma paciente, disminuye considerable-mente el dolor y el estrés pro-ducido por las inyecciones.Además, permite dosificarla droga para que cadapaciente reciba la canti-dad justa de acuerdo asus necesidades, lo quepermite optimizar los cos-tos del tratamiento.\nTemis Lostaló cambia la imagen \nde Centella Queen\nEl laboratorio Temis Lostaló renovó el packaging de\nsu tradicional línea de productos Centella Queen,formulados para el tratamiento de la celulitis:Centellase de Centella Queen Comprimidos x 30, recomendadopara el tratamiento de celulitis severa\nCentella Queen ComplexComprimidos x 30, para tra-tamiento de celulitis mode-rada.Centella Queen Reductora x24 sobres: Por su alto conte-nido en fibras reduce el ape-tito y combate la celulitis.Produce saciedad y neutrali-za la absorción de hidratosde carbono y lípidos, contri-buyendo en forma gradualal control de sobrepeso yobesidad.Centella Queen Cremagel x 280 grCentellase de CentellaQueen Gel x 100 gr Centellase de CentellaQueen Gel x 200 gr\n47 CORREO FARMACEUTICO •El laboratorio Craveri duplicará su producción\nA poco más de un año de la adquisición de la planta de productos\ndermatológicos y líquidos de administración oral de la firma Va-leant-ICN por 3 millones de pesos, el Laboratorio Craveri informóque invertirá 4 millones de pesos para duplicar su capacidad deproducción. Craveri, una empresa familiar fundada en 1887,  posee una plantade 5.100 metros cuadrados en Caballito, donde elabora cerca de12 millones de unidades terminadas, unos 720 millones de compri-midos por año. En su portfolio de productos propios figuran una lí-nea para migrañas liderada por Tetralgin, fármacos para el trata-miento de la diabetes no insulino-dependiente y Firmel, productocontra la impotencia masculina.Originalmente, el proyecto contemplaba el reacondicionamientodel nuevo complejo ubicado en la zona de Villa del Parque (ciudadde Buenos Aires), comprado para producir “a façon” para otros la-\nboratorios, incluida la firma vendedora. Para ello se estipuló una in-versión de $ 3 millones, pero luego se decidió ampliar el proyecto.\"Ahora, también pensamos elaborar allí productos segregados,que requieren un edificio e instalaciones separadas, para evitarcontaminaciones\" , explica Juan Craveri, titular del laboratorio fami-\nliar. \"En Villa del Parque haremos hormonales, anticonceptivos y al-\ngún producto oncológico\". Este año, la empresa proyecta una facturación de entre $ 35 y40 millones, lo que representará un incremento de 28% en rela-ción con 2005. El 85% de los ingresos proviene de sus líneas defarma, en tanto que obtiene 15% restante de la producción pa-ra terceros.Nuevo lanzamiento \nde Pierre Fabre \nPierre Fabre anunció reciente-\nmente el lanzamiento de suproducto “Elancyl Especial Vien-\ntre Lipo reductor” . Según infor-\nmes de la empresa, se trata del\"único producto del mercadoargentino que permite reducir,reafirmar y alisar el tejido abdo-minal\" . El tratamiento dura ca-\ntorce días.\nLanzamiento del producto \nBARACLUDE (entecavir)\nBRISTOL\nMYERS SQUIBBARGENTINA ha r ealizado el lanzamiento de su producto BARA-\nCLUDE (entecavir), un nuevo y potente antiviral contra la HepatitisB crónica.Casi 300.000 argentinos sufren esta enfermedad, que es la princi-pal causa de cirrosis y de cáncer de hígado. Baraclude (entecavir) es un nuevo y potente antiviral contra laHepatitis B crónica.También tiene un muy buen perfil de resistencia, es decir que po-demos considerarlo para una terapia alargo plazo.Está disponible en el mercado en sustres presentaciones: Comprimidos 0,5mg y 1 mg x 30 y Suspensión Oral 0,05mg/210 ml.Bristol-Myers Squibb es una compañíafarmacéutica y de productos relaciona-dos al cuidado de la saludglobal, cuya misiónes extender y mejo-rar la vida humana.\nDNAge \nNivea Visage desarrolló DNAge renova-\ndor celular, sistema antiedad que pro-mueve la renovación celular desde su núcleo y que por su conteni-do de ácido fólico protege el ADN de daños externos, de acuerdoa lo informado por el laboratorio Beiersdorf en el lanzamiento delnuevo producto.La línea está compuesta por una crema para el día, otra para la no-che y otra para el contorno de los ojos.\nAntimicótico \nPiecidex, antimicótico de pies,\npresentó una fórmula que curamás rápido la micosis de los pies, eliminando la picazón y el ardor.La crema contiene terbinafina al uno por ciento. El producto seofrece en cuatro presentaciones: crema, polvo, líquido y spray.\nSuplemento dietario contra el colesterol\nEcopharma, empresa dedicada al desarrollo de productos natura-\nles, lanzó Fitoadapt, un suplemento dietario a base de fitoestero-les. Los fitoesteroles, de origen vegetal, tienen la cualidad de redu-cir la absorción de las grasas.La dosis diaria recomendada por la Administración de Alimentos yMedicamentos (FDA, según sus siglas en inglés) de los Estados Uni-dos es de 900 miligramos. Los efectos se observan en el colesteroltotal y el LDL; los fitoesteroles no tienen ningún efecto sobre los tri-glicéridos o sobre el HDL. Amplían una planta de látex \nLa Compañía Industrial de Artículos de Látex (Cidal), una empre-sa de capitales totalmente nacionales dedicada a la fabricaciónde artículos de látex por dipping (inmersión), con plantas en es-ta capital y San Luis, invertirá $ 5 millones para ampliar sus ins-talaciones en la provincia cuyana. Será para elaborar, a partir delaño próximo, 10 millones de preservativos mensuales, cifra queduplicará su nivel de producción actual. Cidal provee alrededorde 16 millones de unidades para los Programas de PlanificaciónFamiliar, Salud Reproductiva y Lucha contra el sida, implementa-do por las Naciones Unidas en diferentes países y también en va-rias provincias de la Argentina.48•CORREO FARMACEUTICOLa Alimentación \nen la 3era.Edad\nucho de lo que se le atribuye a la edad\nes causado por los hábitos de vida y elmedio ambiente. No se pierden los\ndientes por la edad, se deterioran por caries o porenfermedades periodontales. Asimismo, la reduc-ción de la fuerza muscular en individuos de avan-zada edad se debe a la falta de ejercicio.Para maximizar la calidad de vida debemos mi-nimizar la declinación funcional. En este aspec-to, la práctica regular de actividad física ade-cuada reduce, significativamente, las caídas; dehecho mantiene un mejor estado físico generaly sobre todo de las extremidades interiores.Privilegiar una vida físicamente activa conjun-tamente con la realización de una buena ali-mentación, permite prevenir posibles fracturasen esta edad y las patologías más frecuentesasociadas a la longevidad, contribuyendo conun buen estado de salud y mantenimiento deun buen nivel de las funciones orgánicas.Años antes, se creían acertadas la disminución dealgunos nutrientes (riboflavina, hierro, tiamina,niacina, etc.) en la alimentación de los individuosmayores de 60 años, debido a que éstos hacíanuna ingesta menor de energía o de proteínas, oporque realizaban un gasto menor de energía.Ahora se sabe que esto no es así, y hoy se tieneespecial cuidado cuando se hacen las recomen-daciones nutricionales para este grupo etáreo.\nPor ello se deberán incluir todos los grupos dealimentos, evitando las grasas de origen animal(grasas de las carnes, de los lácteos) y los pro-ductos demasiado refinados (prod. de pastele-ría, por ej.); se preferirán las harinas y los cerea-les enteros (integrales), variedad de hortalizas yfrutas (crudas y cocidas), lácteos descremados(leche, yoghurt, queso), carnes magras (pesca-do, pollo sin piel, vacuna), aceites vegetales(maíz, girasol y oliva) crudos. Es aconsejabletambién tomar mucho agua durante el día, evi-tándola en las comidas principales.La disminución del consumo de azúcar o pro-ductos azucarados también es recomendable,así como de los condimentos picantes y el con-sumo de sal, embutidos y fiambres y conservasen sal o aceite. Se debe tratar de no consumirfrituras ni hacer grandes comilonas.Es saludable realizar de 4 a 6 comidas (no muyabundantes), comer despacio, masticar lo me-jor que se pueda cada bocado y evitar acostar-se inmediatamente. Asimismo, quienes esténtransitando la Tercera Edad no deben olvidarrealizar una caminata todos los días y si el tiem-po no lo permite, se puede reemplazar por unaclase de yoga o algún hobby que los manten-ga entretenidos y acompañados.\nM\nNUTRICION\nPor la Lic. \nClaudia Bazzani\nLic. en Nutrición (UNC) \nEspecialista en DocenciaUniversitaria (UNSL)Vicepresidente de laAsociación deNutricionistas de San Luis.\nCOMPOTA MIXTA Y ALGO MAS\nCocinar con poco agua y poco azúcar, en trozos medianos:peras, manzanas, kiwis no maduros, con unas tiritas de limóny, si desea, unas gotas de vainilla, una rama de canela o 2 cla-vos de olor.Preparar con dos claras un merengue con poco azúcar o conedulcorante en polvo. Servir la compota tibia o fría, adorna-da con merengue.OPCIONES: Se pueden emplear frutas desecadas (uvas, cirue-\nlas, pelones, peras, damascos) previamente remojadas obien, en verano, frutas frescas como ciruelas, duraznos y da-mascos.\nGRATINADO MARINO\nColocar en una fuente para horno (tipo cazuela de barro ocerámica) cuatro filetes medianos de merluza despinados,cubiertos de una cebolla picada grueso. Rociar con una tazade caldo y de pulpa de tomate con 2 hojas de laurel. Taparcon papel de aluminio y cocinar en horno durante 10 minu-tos. Escurrirlo y colocarle por encima espárragos, champigno-nes feteados, algo de apio cortado en juliana y una zanaho-ria rallada. Preparar dos tazas de salsa blanca con una cucha-rada de mostaza y por otro lado puré de papas.\nCubrir la preparación con la salsa y adornar las orillas con elpuré, llevar a horno fuerte por unos minutos.OPCIONES: En lugar de zanahorias puede utilizar otros\nvegetales (endibias rebanadas o palitos de calabaza) obien kani-kamas o berberechos, etc. La salsa blanca pue-de prepararse con dos cucharadas de puré de tomate enlugar de mostaza o usar la Bechamel clásica.  Al puré se lopuede preparar con un huevo tipo duquesa o bien conotros vegetales (espinaca, zapallo o batata).\nPOLLO A LA MANZANA\nCortar en presas el pollo y si es posible, deshuesarlo. Lavarbien 2 manzanas (una roja y una verde), cortarla en gajos demediano grosor. En una cacerola acomodar el pollo, algo desal, las manzanas en gajos y el jugo de un limón. Cocinar encacerola tapada a fuego moderado.Cuando esté cocido, retirar del fuego y agregar 3 cucharadas deaceite antes de servir. Acompañar con panaché de vegetales.OPCIONES: Pueden prepararse en forma individual en pa-\nquetitos de papel aluminio para cocinar en el horno. Tam-bién se le pueden agregar cascos de naranja o pomelo rosa.\nRECETAS SANAS Y SABROSAS\nAGENDA\n22º Jornadas Nacionales de Seguridad Social Farmacéutica\n21º Encuentro Educacional de Cooperativas Farmacéuticas\nLa Mutual Farmacéutica de la República Argentina (AMFFA), la Caja de\nPrevisión Social para Profesionales de las Ciencias Farmacéuticas de laProvincia de Buenos Aires (CAFAR) y la Federación Argentina de Coo-perativas Farmacéuticas (FECOFAR), organizan las “XXII Jornadas Na-\ncionales de Seguridad Social Farmacéutica” y el “XXI Encuentro Educacio-\nnal de Cooperativas Farmacéuticas” , que se desarrollarán en el Hotel 13\nde Julio de la ciudad de Mar del Plata, los días 3 y 4 de noviembre.\nDurante el evento se conformará una mesa de debate sobre el \"Futuro de\nla Formación Profesional del Farmacéutico\" , de la cual participarán el Se-\ncretario de Políticas Universitarias del Ministerio de Educación de la Na-ción, Dr. Alberto Dibbern, el Decano de la Facultad de Farmacia y Bio-química de la Universidad de Buenos Aires, Dr. Alberto Boveris; el Dr.Carlos Alberto Fernández, Presidente de la COFA; el Dr. Anibal G. Bibi-loni, Decano de la Facultad de Ciencias Exactas de la Universidad de LaPlata; el Dr. Gerardo Fidelio, Decano de la Facultad de Ciencias Quími-cas de la Universidad de Córdoba; la Dra. Claudia Balagué, Decana dela Facultad de Ciencias Bioquímicas y Farmacéuticas de la Universidadde Rosario; la Dra. Alicia Bardon, Decana de la  Facultad de Bioquími-ca, Química y Farmacia de la Universidad de Tucumán; la Dra. María I.Sanz Ferramola, Decana de la Facultad de Química Bioquímica y Farma-cia de la Universidad de San Luis; el Dr. Mario Skliar, Secretario Acadé-mico de la Facultad de Biología, Bioquímica y Farmacia de la Universi-dad del Sur; la Dra. María Luján Flores, Directora del Doctorado en Far-macia de la Universidad de la Patagonia y el Farm. Néstor H. Luciani,Presidente del Colegio de Farmacéuticos de la Provincia de Buenos Aires.El programa de las jornadas está compuesto también por el curso “ElFarmacéutico y la Comunidad” , una conferencia sobre “Actualidad del\nCooperativismo” y una disertación del Dr. Juan Héctor Sylvestre Begnis,\nPresidente de la Comisión de Acción Social  y Salud Pública de la Cá-mara de Diputados de La Nación sobre la situación de  la Salud en laArgentina.\nVI Congreso Argentino de Farmacia Hospitalaria\nFecha: 16, 17 y 18 de noviembre de 2006, Hotel Sheraton Liberta-\ndor, Avda. Córdoba 690. Ciudad de Buenos Aires Organiza: Asociación Argentina de Farmacéuticos de Hospital \nInformes e Inscripción: Combate de los Pozos 1881. Tel:4941-\n1333 de 9 a 15 hs. E-mail: jornadas@fhg.org.ar/congreso2006@aafhospitalaria.org.ar\nXIX Congreso Panamericano de Farmacia \nDel 13 al 17 de noviembre de 2006. Hotel Gran Meliá México.\nwww.congresofepafar.com \ninformes e inscripción: cnqfb@aol.com, info@colegioqfb.org.mx\nTeléfonos: 56825726- 56826043- 56825816\nInstituto Argentino de Educación e Investigación en Nutrición\nLarrea 955 Ciudad Autónoma de Buenos Aires\n8-11-06 Los prebióticos y sus efectos fisiológicos - Dra. Adria-\nna Weistaub/ Dra. Angela Zuleta22-11-06 Influencia del bajo consumo de calcio en la preva-lencia de sobrepeso y obesidad -  Dra. M. Luz Pita de Portela \n50•CORREO FARMACEUTICOGraciela Genovés:\nEspíritu fino y sutil\nraciela Genovés nació en La Plata el 24\nde octubre de 1962. Al terminar el cole-gio secundario se inscribió en la Facultad\nde Medicina, fue una excelente estudiante, peroabandonó la carrera luego de tres años para dedi-carse al arte. Obtuvo la licenciatura en Artes Plás-ticas en la Universidad Nacional de La Plata y seperfeccionó luego con el maestro Osvaldo Attila.Hoy, reparte  su tiempo entre su familia compues-ta por Luis, un exitoso empresario del mundo edi-torial y dos bellezas de 3 años (Julia) y nueve me-\nses (Emilia) y el arte, su amor de toda la vida.Pinta en un taller en los fondos de una vieja caso-na de San Telmo, que da a un jardín inundado deluz y de pajaritos. Por eso la luz que entra a travésde grandes ventanales está filtrada por el verde dela naturaleza, por el verde de la esperanza que re-boza en sus pinturas.Sus temas son cotidianos. Pinta los bares de su ba-rrio, que dibuja con trazos rápidos y certeros en ellugar, para luego elaborarlos en su estudio. Sus es-pacios siempre luminosos incluyen ventanas y vi-drieras que vinculan lo interior con lo exterior. También pinta los objetos que le son familiares(mesas, manteles, frutas, flores y libros de pintura)a los que capta tal cual son y según lo que signifi-can para la artista que convive con ellos.El desnudo femenino, tema eterno en la historiadel arte, cobra en sus obras una dimensión de ale-gre ternura, sin precedentes. En Colección Alvear de Zurbarán se presenta enestos días una exposición de sus obras que ratifica-contrariamente a lo que a menudo se dice- queespíritus finos y sutiles como el de esta creadorapueden mantener en vigencia un Arte, en el quela belleza sigue resultando esencial. \nG\nArte & Cultura\nPor el Lic. \nCarlos María Pinasco\nDirector de la Galería\nColección Alvear de Zurbarán\n“Maternidad”\n“Fresias” “Pensamientos”", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}