{"title": "PDF", "author": "PDF", "url": "www.health.state.mn.us/diseases/ricin/ricinspa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Minnesota Department of Health • Datos sobre bioterrorismo  4/18/2006 \nRicino  \n \n Communications Office \n625 North Robert Street/Box 64957 \nSt. Paul, MN 55164-0975 \n(651) 201-4989 \nwww.health.state.mn.us \n¿Qué es el ricino?  \nEl ricino es un veneno que se obtiene de las \nsemillas de la planta de ricino, de las cuales también se obtiene el aceite de ricino. Se puede elaborar como líquido, polvo, o en \ncristales.  \nEl envenenamiento \naccidental con ricino es muy poco probable. Sólo ocurriría cuando se usa intencionalmente, como \nun arma.  \n El ricino agregado a la \ncomida o al agua puede envenenar. Si se esparce ricino líquido o en polvo en el aire, las \npersonas se podrían envenenar al respirarlo. \nMezclado con un solvente puede ser absorbido a través de la piel, si bien esa sería la forma menos probable de envenenamiento con ricino. Por medio de una inyección puede envenenarse a una persona. \n \nEl envenenamiento con ricino puede causar la muerte, pero no siempre es letal. Los síntomas que causa dependen de la cantidad de ricino, y de la forma de contacto. \n \n• El ricino en la comida o en el agua  \npuede provocar los síntomas de una \nintensa intoxicación alimentaria, incluyendo vómitos y diarreas sanguinolentas. También afecta al hígado y a los riñones. Si la dosis es suficientemente alta, puede provocar la \nmuerte en menos de tres días. Un \nmiligramo de ricino, en la comida o el agua, es suficiente para matar a un adulto. \n• Si una persona respira  el ricino, \ncomenzará a toser en menos de tres \nhoras. En las próximas 18 a 24 horas \ntendrá nauseas, diarreas, dolores y \nmolestias. Si la dosis fuese suficientemente alta, fallecería dentro de \nlas siguientes 36 a 72 horas por daños causados al corazón y vasos sanguíneos, y por acumulación de líquido \nen los pulmones. \n• La inyección  de ricino destruye \ninmediatamente los músculos alrededor \ndel sitio de la inyección, y produce al poco tiempo la muerte, al dejar de funcionar los órganos vitales del cuerpo. \n• La forma de envenenamiento con ricino \nmenos probable es por absorción a \ntravés de la piel , y es la menos letal. \nPara este propósito debe combinarse \ncon un solvente, y los síntomas dependen del tipo de solvente que se utilice y del tiempo de contacto con la piel.  \n \n¿Hay tratamiento para el \nenvenenamiento con ricino? \nActualmente no existe antídoto para el ricino, \npero se pueden tratar los síntomas que causa. El tratamiento depende de la forma de \ncontacto, pero puede incluir asistencia para la \nrespiración, como también medicamentos y sueros intravenosos. Si sobrevive más de cinco días tiene buenas  probabilidades de recuperarse. \n \n¿Cómo puedo protegerme de un \nenvenenamiento con ricino? \nActualmente no existe método para proteger \npor anticipado a las personas de los efectos del ricino. Se está estudiando la elaboración \nde una vacuna. \n \n¿El envenenamiento con ricino es \ncontagioso? \nNo. El ricino es un veneno. No es causado por \nun organismo vivo, y no se puede pasar de \nuna persona a otra.  Semillas de ricino \nR i c i n             S p a n i s h  Ricino – Página 2 \n \n  ¿Por qué se lo considera un arma \npotencial del terrorismo?   \nHace casi un siglo que se investiga el uso del \nricino como arma. Los Estados Unidos lo analizaron durante la Primera Guerra Mundial, Durante la Segunda Guerra Mundial Estados Unidos y Gran Bretaña diseñaron y probaron \nuna bomba de ricino. \n A principios de la década del ’90, un grupo paramilitar en el noroeste de Minnesota tramaba usar ricino en contra de las fuerzas de seguridad. Se cree que Irak ha desarrollado el \nuso del ricino como arma, y existe además \nevidencia que vincula a al-Qaeda con el uso de ricino. En 1978 un disidente búlgaro fue asesinado con una inyección de ricino en una parada de autobús en Londres.  \n \nNunca ha sido utilizado como arma de destrucción masiva y no se sabe si es posible distribuir ricino en el aire sobre una amplia zona. Lo más probable es que el ricino se podría utilizar en un espacio cerrado como en \nun subterráneo, dentro de un autobús, o en \nuna tienda.  Se cree que el ricino es una posible arma terrorista porque: \n• Es económico y fácil de elaborar \n• No existe vacuna ni tratamiento contra él \n• Es muy tóxico, y podría causar un gran \nnúmero de muertes \n \n¿Qué debo hacer si me parece \nhaber sufrido un envenenamiento con ricino? \nSi tiene razones para creer que ha sido \nenvenenado con ricino, hable inmediatamente con su médico. Si observa situaciones o actividades sospechosas en su vecindario, incluyendo el posible uso de una sustancia química como el ricino utilizada como arma, \ninforme a las fuerzas locales de seguridad. \n    \n  \n \n \n    ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}