{"title": "PDF", "author": "PDF", "url": "https://www.unex.es/conoce-la-uex/centros/medicina/informacion-academica/programas-asignaturas/curso-2023-24/plan0212/501754.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1  \n \nPLAN DOCENTE DE LA ASIGNATURA  \nENDOCRINOLOGÍA Y NUTRICIÓN CLÍNICA \nCurso académico: 2023/2024  \n \n \nIdentificación y características de la asignatura  \nCódigo  501754  Créditos ECTS 6 \nDenominación \n(español)  ENDOCRINOLOGÍA Y NUTRICIÓN CLÍNICA  \nDenominación \n(inglés)  ENDOCRINOLOGY AND CLINICAL NUTRITION  \nTitulaciones  Grado en Medicina  \nCentro  Facultad de Medicina  \nSemestre  6º Carácter  Obligatoria \nMódulo  Formación Clínica Humana  \nMateria  Patología Médico -Quirúrgica  \nProfesor/es  \nNombre Despacho Correo-e Página web  \nProf. Dr. D. Luis \nMiguel Luengo Pérez  5ª planta, \nconsulta \n554 \nNutrición. \nHUB luismluengo@unex.es  \nProf. Dr. D. Gerardo \nBlanco Fernández \n Cirugía-\nAnexo I y \nII. \nTfno: \n924289471 gerardoblanco@unex.es  \nProf. Dra. Guadalupe \nMahedero Ruiz  Cirugía-\nAnexo I y \nII. \nTfno: \n924289471 gmaherer@unex.es   \nProfra. Dra. Pilar \nBeato Víbora 5ª planta, \nconsulta \n529 \nEndocrinolo \ngía. HUB beatopilar@unex.es  \nProf. Dr. D. José Díaz \nPérez de Madrid  5ª planta, \nconsulta \n529 \nEndocrinolo \ngía. HUB jdiazpdemadrid@yahoo.com   \nProf. Dr. D. Diego \nLópez Guerra \n Cirugía-\nAnexo I y \nII. \nTfno: \n924289471 diegolopezg@unex.es  \nÁrea de \nconocimiento  Medicina (5 créditos)  \nCirugía (1 crédito) \nDepartamento  Ciencias Biomédicas (área de conocimiento de Medici na)  \nTerapéutica Médico-Quirúrgica (área de conocimiento  de Cirugía)  \nProfesor \ncoordinador  \n(si hay más de uno)  Prof. Dr. D. Luis Miguel Luengo Pérez  (AC de Medic ina)  \nProf. Dr. D. Gerardo Blanco Fernández (AC de Cirugí a)   \n2 Competencias*  \nÁREA DE MEDICINA. \nCOMPETENCIAS BÁSICAS. \nCB1. Que los estudiantes hayan demostrado poseer y comprender conocimientos en \nun área de estudio que parte de la base de la educa ción secundaria general y se suele \nencontrar a un nivel que, si bien se apoya en libro s de texto avanzados, incluye \ntambién algunos aspectos que implican conocimientos  procedentes de la vanguardia \nde su campo de estudio. \nCB2. Que los estudiantes sepan aplicar sus conocimi entos a su trabajo o vocación de \nuna forma profesional y posean las competencias que  suelen demostrarse por medio \nde la elaboración y defensa de argumentos y la reso lución de problemas dentro de su \nárea de estudio. \nCB3. Que los estudiantes tengan la capacidad de reu nir e interpretar datos relevantes \n(normalmente dentro de su área de estudio) para emi tir juicios que incluyan una \nreflexión sobre temas relevantes de índole social, científica o ética. \nCB4. Que los estudiantes puedan transmitir informac i ón, ideas, problemas y soluciones \na un público tanto especializado como no especializ ado. \nCB5. Que los estudiantes hayan desarrollado aquella s habilidades de aprendizaje \nnecesarias para emprender estudios posteriores con un alto grado de autonomía. \nCOMPETENCIAS GENERALES. \nC.01. Reconocer los elementos esenciales de la prof esión médica, incluyendo los \nprincipios éticos, las responsabilidades legales y el ejercicio profesional centrado en el \npaciente. \nC.02. Comprender la importancia de tales principios  para el beneficio del paciente, de \nla sociedad y la profesión, con especial atención a l secreto profesional. \nC.03. Saber aplicar el principio de justicia social  a la práctica profesional y comprender \nlas implicaciones éticas de la salud en un contexto  mundial en transformación. \nC.04. Desarrollar la práctica profesional con respe to a la autonomía del paciente, a sus \ncreencias y cultura. \nC.05. Reconocer las propias limitaciones y la neces idad de mantener y actualizar su \ncompetencia profesional, prestando especial importa ncia al aprendizaje de manera \nautónoma de nuevos conocimientos y técnicas y a la motivación por la calidad. \nC.06. Desarrollar la práctica profesional con respe to a otros profesionales de la salud, \nadquiriendo habilidades de trabajo en equipo. \nC.07. Comprender y reconocer la estructura y funció n normal del cuerpo humano, a \nnivel molecular, celular, tisular, orgánico y de si stemas, en las distintas etapas de la \nvida y en los dos sexos. \nC.09. - Comprender y reconocer los efectos, mecanis mos y manifestaciones de la \nenfermedad sobre la estructura y función del cuerpo  humano. \nC.10. Comprender y reconocer los agentes causantes y factores de riesgo que \ndeterminan los estados de salud y el desarrollo de la enfermedad. \nC.11. Comprender y reconocer los efectos del crecim iento, el desarrollo y el \nenvejecimiento sobre el individuo y su entorno soci al. \nC.12. Comprender los fundamentos de acción, indicac iones y eficacia de las \nintervenciones terapéuticas, basándose en la eviden cia científica disponible. \nC.13. Obtener y elaborar una historia clínica que c ontenga toda la información \nrelevante.  \nC.14. Realizar un examen físico y una valoración me ntal. \n \n* Los apartados relativos a competencias, breve desc ripción del contenido, actividades formativas, meto dologías \ndocentes, resultados de aprendizaje y sistemas de e valuación deben ajustarse a lo recogido en la memor ia verificada del \ntítulo.   \n3 C.15. Tener capacidad para elaborar un juicio diagn óstico inicial y establecer una \nestrategia diagnóstica razonada. \nC.16. Reconocer y tratar las situaciones que ponen la vida en peligro inmediato y \naquellas otras que exigen atención inmediata. \nC.17. Establecer el diagnóstico, pronóstico y trata miento, aplicando los principios \nbasados en la mejor información posible y en condic iones de seguridad clínica. \nC.18. Indicar la terapéutica más adecuada de los pr ocesos agudos y crónicos más \nprevalentes, así como de los enfermos en fase termi nal. \nC.19. Plantear y proponer las medidas preventivas a decuadas a cada situación clínica. \nC.20. Adquirir experiencia clínica adecuada en inst ituciones hospitalarias, centros de \nsalud u otras instituciones sanitarias, bajo supervisión, a sí como conocimientos básicos \nde gestión clínica centrada en el paciente y utiliz ación adecuada de pruebas, \nmedicamentos y demás recursos del sistema sanitario . \nC.21. Escuchar con atención, obtener y sintetizar i nformación pertinente acerca de los \nproblemas que aquejan al enfermo y comprender el co ntenido de esta información. \nC.22. Redactar historias clínicas y otros registros  médicos de forma comprensible a \nterceros. \nC.23. Comunicarse de modo efectivo y claro, tanto d e forma oral como escrita, con los \npacientes, los familiares, los medios de comunicaci ón y otros profesionales. \nC.24. Establecer una buena comunicación interperson al que capacite para dirigirse con \neficiencia y empatía a los pacientes, a los familia res, medios de comunicación y otros \nprofesionales. \nC.25. Reconocer los determinantes de salud en la po blación, tanto los genéticos como \nlos dependientes del sexo y estilo de vida, demográ ficos, ambientales, sociales, \neconómicos, psicológicos y culturales. \nC.26. Asumir su papel en las acciones de prevención  y protección ante enfermedades, \nlesiones o accidentes y mantenimiento y promoción d e la salud, tanto a nivel \nindividual como comunitario. \nC.27. Reconocer su papel en equipos multiprofesiona les, asumiendo el liderazgo \ncuando sea apropiado, tanto para el suministro de c uidados de la salud, como en las \nintervenciones para la promoción de la salud. \nC.28. Obtener y utilizar datos epidemiológicos y va lorar tendencias y riesgos para la \ntoma de decisiones sobre salud. \nC.29. Conocer las organizaciones nacionales e inter nacionales de salud y los entornos \ny condicionantes de los diferentes sistemas de salu d. \nC.30. Conocimientos básicos del Sistema Nacional de  Salud y de legislación sanitaria. \nC.31. Conocer, valorar críticamente y saber utiliza r las fuentes de información clínica y \nbiomédica para obtener, organizar, interpretar y co municar la información científica y \nsanitaria. \nC.32. Saber utilizar las tecnologías de la informac ión y la comunicación en las \nactividades clínicas, terapéuticas, preventivas y d e investigación. \nC.33. Mantener y utilizar los registros con informa ción del paciente para su posterior \nanálisis, preservando la confidencialidad de los da tos. \nC.34. Tener, en la actividad profesional, un punto de vista crítico, creativo, con \nescepticismo constructivo y orientado a la investig ación. \nC.35. Comprender la importancia y las limitaciones del pensamiento científico en el \nestudio, la prevención y el manejo de las enfermeda des. \nC.36. Ser capaz de formular hipótesis, recolectar y  valorar de forma crítica la \ninformación para la resolución de problemas, siguie ndo el método científico. \nC.37. Adquirir la formación básica para la activida d investigadora.  \nCOMPETENCIAS TRANSVERSALES  \n4 C.38. Que los estudiantes hayan demostrado poseer u n dominio de las Tecnologías de \nla Información y las Comunicaciones (TIC) mediante la utilización de herramientas y \nprocesos que supongan su aplicación a la metodologí a científica o a la aplicación \npráctica de la Medicina. \nC.39. Que los estudiantes hayan podido desarrollar el perfil para el ejercicio \nprofesional en Medicina mediante actividades diseña das en todas las materias del plan \nde estudios.  \nCOMPETENCIAS ESPECÍFICAS \nCEM.01. Saber hacer con competencia una historia cl ínica orientada a patología \nendocrinológica. \nCEM.02.  Saber reconocer mediante la exploración física la a normalidad de la patología \nendocrinológica. \nCEM.03.  Saber indicar e interpretar los estudios complement arios en patología \ntiroidea, metabolismo lipídico e hidrocarbonado.  \nCEM.04. Saber interpretar la semiología básica en l as técnicas de diagnóstico por \nimagen de la patología endocrinológica. \nCEM.05. Saber manejar de forma general los antidiab éticos orales e inyectables \ndistintos a la insulina.  \nCEM.06.  Saber manejar de forma general la insulina. \nCEM.07.  Saber reconocer y tratar: hipoglucemia, ce toacidosis diabética, situación \nhiperosmolar e hipercalcemia. \nCEM.08. Saber interpretar exploraciones complementa rias especificas de patología \nhipotálamo-hipofisiaria. \nCEM.09. Saber interpretar pruebas dinámicas de secr eción hormonal. \nCEM.10. Saber reconocer, diagnosticar y orientar el  manejo de: diabetes mellitus, \nsíndrome metabólico, hipoglucemias, obesidad, disli pemias, alteraciones del \ncrecimiento y desarrollo, hipotiroidismo, hipertiro idismo, tiroiditis, bocio, nódulos \ntiroideos, cáncer de tiroides, hirsutismo y viriliz ación, hipo e hiperparatiroidismo, \nhipercalcemias e hipocalcemias. \nCEM.11. Conocer:  alteraciones hipotálamo-hipofisarias, enfermedades de las glándulas \nsuprarrenales, hipertensión de origen endocrinológi co, trastornos de la diferenciación \ngonadal, hipogonadismos, tumores gastrointestinales  y pancreáticos \nproductores de hormonas, secreción hormonal ectópic a, neoplasia endocrina múltiple \ny síndrome pluriglandular autoinmune. \nCEM.12. Saber hacer: valoración del estado nutricio nal, elaborar una dieta normal \npara un lactante, niño, adolescente, adulto, mujer embarazada y anciano sanos, \nevaluar la ingesta dietética de un paciente, analiz ar los contenidos en nutrientes de \nuna dieta determinada, elaborar dietas específicas de las patologías más frecuentes y \nescribir la prescripción dietética en la hoja de ór denes médicas. \nCEM. 13. Saber indicar: Nutrición artificial domici liaria, nutrición enteral y nutrición \nparenteral. \nCEM. 14. Saber cómo se hace: valoración de la compo sición corporal, utilización de \nsondas para nutrición por vía digestiva, gastrostom ía endoscópica percutánea, \ncanulación de vías centrales e inicio de nutrición parenteral, seguimiento inicial y \ncrónico de enfermos con nutrición artificial y prog ramas de educación nutricional. \nCEM. 15. Saber reconocer, diagnosticar y orientar e l manejo de: desnutrición, \nprincipales enfermedades por defecto o exceso de nu trientes específicos (hierro, yodo, \nvitaminas A y D, vitaminas del grupo B), soporte nu tricional, nutrición artificial \ndomiciliaria, necesidades nutricionales en situacio nes de estrés metabólico. \nCEM. 16. Saber orientar el manejo de la dietoterapi a de diabetes mellitus tipo 1 y 2, \nobesidad, hipertensión arterial, dislipemia, desnut rición, reflujo gastroesofágico, \nmalabsorción, insuficiencia renal y pacientes hospi talizados.  \n5 CEM. 17. Conocer la dieta normal en las distintas e tapas de la vida, re gulación del \nhambre y la saciedad, raciones dietéticas recomenda das, objetivos nutricionales, guías \ndietéticas, nutrición artificial, métodos de evalua ción de la ingesta dietética y métodos \nde evaluación del estado nutricional y de la compos ición corporal. \n \nÁREA DE CIRUGÍA. \nCEM3.01: Aprender a participar en el diagnóstico y el tratamiento quirúrgicos de las \nprincipales patologías del sistema endocrino. Apren der a valorar el estado nutricional y \nel tratamiento nutricional del paciente quirúrgico,  incardinán dolo en el conjunto del \ntratamiento quirúrgico específico.  \nCEM3.02: Saber hacer una anamnesis completa, interp retando su significado. Saber \nhacer una exploración física por aparatos y sistema s, más específica de la patología \nendocrinológica, especialmente en la del tiroides/p aratiroides.  \nCEM3.03: Saber valorar las pruebas de imagen, las a nalíticas y las histomorfológicas en \nel paciente con patología endocrinológica y nutrici onal.  \nResultados de aprendizaje:  \n Conocer la patología quirúrgica hipofisaria. \n Conocer la patología quirúrgica de la glándula tiro ides y paratiroides.  \n Conocer las complicaciones de la cirugía tiroidea.  \n Conocer los Síndromes endocrinos del área gastro-en tero-pancreático.  \n Conocer la patología tumoral del área suprarrenal.  \n Conocer las opciones terapéuticas de la Cirugía Bar iátrica y de la Cirugía \nMetabólica.  \n Conocer las vías, métodos y principios de la Nutric ión en el paciente quirúrgico.  \nContenidos  \nBreve descripción del contenido*  \nÁREA DE MEDICINA. \nLa Endocrinología es una parte de la Medicina que s e ocupa de las Enfermedades del \nSistema Endocrino. Incluye el manejo clínico y el c onocimiento teórico y práctico de las \ncorrespondientes técnicas diagnósticas y terapéutic as del paciente Endocri nológico \nenfatizando el diagnóstico y la orientación terapéu tica, así como las medidas \npreventivas, de las enfermedades del Sistema Endocr ino más importantes subdivididas \nen grupos referidos a las patologías específicas de  cada uno de los órganos endocrinos.  \nLa Nutrición Clínica incluye el manejo clínico (dia gnóstico, terapéutico y preventivo) de \nlas enfermedades nutricionales estrictas y la orien tación y tratamiento médico \nnutricional de otras enfermedades y/o estados metab ólicos con alteraciones \nnutricionales potenciales y/o con particulares nece sidades nutricionales. \n \nÁREA DE CIRUGÍA. \n Cirugía de la glándula tiroides: La cirugía en el N ódulo tiroideo, implicaciones \ndiagnósticas y terapéuticas. La cirugía en el Bocio  Multinodular, el Hipertiroidismo y \nen el Cáncer de tiroides. Indicaciones, técnicas ge nerales y complicaciones de esta \ncirugía.   \n6  Cirugía de la glándula Paratiroides: Indicaciones e n el hiperparatiroidismo y en la \npatología tumoral. Indicaciones, técnicas generales  y complicaciones de esta cirugía.  \n Tumores de la glándula suprarrenal: Feocromocitoma.  Síndrome de Cushing. \nHiperaldosteronismo primario. Incidentaloma suprarr enal. Carcinoma Suprarrenal. \nIndicaciones, técnicas generales y complicaciones d e esta cirugía.  \n Tumores endocrinos del páncreas: Insulinoma. Gastri noma. Vipoma, Glucagonoma. \nNeoplasias Endocrinas Múltiples. Indicaciones, técn icas generales y complicaciones \nde esta cirugía.  \n Cirugía de la Obesidad Mórbida. Técnicas resectivas . Técnicas derivativa s. \nComplicaciones.  \n Bases de la Nutrición en el paciente quirúrgico en situaciones de Ayuno de Estrés y \ncon Síndrome de Intestino Corto. Indicaciones y vía s de acceso. Métodos de Nutrición \nArtificial y sus complicaciones en el paciente quir úrgico.  \nTemario de la asignatura  \nÁREA DE MEDICINA. \n1. Diagnóstico, tratamiento y prevención de las enf ermedades hipotálamo-\nadenohipofisarias que cursan con hipopituitarismo. Panhipopituitarismo.  \n2. Diagnóstico, tratamiento y prevención de las enf ermedades hipotálamo-\nadenohipofisarias que cursan con hipopituitarismo. Adenomas hipofisarios  \n3. Diagnóstico, tratamiento y prevención de las enf ermedades hipotálamo-\nneurohipofisarias. Diabetes insípida. Síndrome de S ecreción inadecuada de ADH \n(Síndrome-SIADH).  \n4. Diagnóstico, tratamiento y prevención de las enf ermedades tiroideas que cursan con \nhipotiroidismo.  \n5. Diagnóstico, tratamiento y prevención de las enfe rmedades tiroideas que cursan con \nhipertiroidismo. \n6. Diagnóstico, tratamiento y prevención de las tir oiditis.  \n7. Diagnóstico, tratamiento y prevención de las neo plasias tiroideas.  \n8. Diagnóstico, tratamiento y prevención de las enf ermedades paratiroideas: \nhipoparatiroidismos e  hiperparatiroidismos. Hiperc alcemias.  \n9. Diagnóstico, tratam iento y prevención de las enfermedades adrenocortic ales que \ncursan con hiperaldosteronismo. HTA endocrina.  \n10. Diagnóstico, tratamiento y prevención de las en fermedades adrenocorticales que \ncursan con hipofunción (enfermedad de Addison e hip oaldosteronismos).  \n11. Diagnóstico, tratamiento y prevención de las en fermedades adrenocorticales que \ncursan con hiperfunción (enfermedad de Cushing).  \n12. Diagnóstico, tratamiento y prevención de la vir ilización suprarrenal, \nhiperandrogenismos e hiperplasia adrenal congénita.  \n13. Diagnóstico, tratamiento y prevención de de las  enfermedades adrenomedulares. \nFeocromocitoma.  \n14. Trastornos de la diferenciación sexual.   \n7 15 Diagnóstico, tratamiento y prevención de los sín dromes endocrinos múltiples. \nPoliendocrinopatía múltiple autoinmune.  \n16. Diagnóstico y tipos de diabetes. Diabetes melli tus tipo 2. Complicaciones de la \ndiabetes. \n17. Tratamiento de la diabetes tipo 2: tratamientos  no insulínicos \n18. Etiopatogenia, clínica y diagnóstico de la diab etes mellitus tipo 1. \n19. Insulinas \n20. Tecnología aplicada a la diabetes \n21. Principios de nutrición humana. Enfermedades po r alteraciones de vitaminas y \noligoelementos. Enfermedad celiaca.  \n22. Enfermedades metabólicas hereditarias / errores  innatos del metabolismo.  \n23. Composición corporal. Valoración del estado nut ricional. Desnutrición.  \n24. Diagnóstico, tratamiento y prevención de la obe sidad.  \n25. Dieta en diabetes mellitus, dislipemia y enferm edades renales.  \n26. Tratamiento nutricional en las enfermedades gas trointestinales y hepatobiliares.  \n27. Tratamiento nutricional en las enfermedades neu rológicas. Nutrición en el paciente \noncológico.  \n28. Nutrición en estados catabólicos: cirugía, gran des quemados, trasplantes.  \n29. Indicaciones generales del soporte nutricional. Nutrición artificial (I). Nutrición \nenteral.  \n30. Nutrición artificial (II). Nutrición parenteral . Nutrición artificial domiciliaria y \nambulatoria. Código de dietas hospitalarias.  \n \nÁREA DE CIRUGÍA. \n1.-Cirugía de la hipófisis: Indicaciones en la pato logía endocrina y complicaciones.  \n2.- Principios generales de la Nutrición en el paciente  quirúrgicos. Técnicas quirúrgicas \nde la alimentación artificial. Conceptos básicos de  enterostomías.  \n3.- Cirugía de la obesidad: indicaciones y complica ciones.  \n4.-Cirugía de la glándula tiroides y de los hiperpa ratiroidismos: sus indic aciones y \ncomplicaciones.  \n5.-Cirugía de los síndromes endocrinos del sistema gastro-entero-pancreático.  \n6.-Cirugía de las glándulas suprarrenales y sus com plicaciones.  \n \nCLASES PRÁCTICAS (CP) Y SEMINARIOS (S) \n∗ El objetivo fundamental es dirigir al alumno a un r azonamiento práctico \ncentrado en la adquisición de habilidades y destrez as suficientes para el  \n8 manejo clínico básico (preventivo, diagnóstico y te rapéutico) de los pacientes \nendocrino-nutricionales. \n∗ El nº de alumnos atendido por cada profesor que imp arte una CP será variable \ny adecuado a la actividad asistencial específica ob jetivo de la docencia \nendocrino-nutricional (oscilará entre 1 y 4 alumnos /profesor de CP). \n∗ Durante la CP el alumno se integrará en las actividades docentes asi stenciales \nde cada Servicio/Sección/Unidad de Endocrinología d onde realiza sus \nprácticas. \n∗ Los contenidos de la CP varían según los casos clín icos del día vistos en las \ndistintas unidades del Servicio de Endocrinología del CHUB (consultas \nexternas, planta de hospitalización, etc.) y/o de l os Hospitales con Servicio de \nEndocrinología que potencialmente puedan intervenir  en la docencia práctica \n(ej.: Hospital San Pedro de Alcántara en Cáceres, H ospital del SES en Mérida).  \n∗ Será imprescindible para asistir a CP que el alumno  lleve bata clínica y ficha \nde evaluación (será firmada por el Profesor al fina l de cada CP). \n∗ Se podrá impartir uno o varios seminarios sobre tem as del programa, cuyo \ncontenido c oncreto, distribución por grupos, horario y aula se  comunicarán en \nclase y/o a través del delegado, sin excluir que se  comunique también en el \ncampus virtual.  \n∗ El máximo de alumnos en cada seminario será de 40. \n∗ La asistencia a CP y S se evaluará según se detalla  más adelante. \n \n \n   \n9 Actividades  formativas*  \nAREA DE MEDICINA  \nHoras de trabajo del \nalumno por tema Horas \nteóricas Actividades prácticas Actividad de \nseguimiento  No \npresencial  \nTema Total  GG PCH LAB ORD SEM TP EP  \nPresentación 1 1       \n1 3 1 8     2 \n2 3 1     2 \n3 3 1     2 \n4 3 1     2 \n5 3 1     2 \n6 9 2   3*  4 \n7 3 1     2 \n8 3 1     2 \n9 3 1     2 \n10 3 1     2 \n11 6 2     4 \n12 3 1     2 \n13 3 1     2 \n14 3 1     2 \n15 3 1     2 \n16 3 1     2 \n17 3 1     2 \n18 3 1     2 \n19 3 1     2 \n20 3 1     2 \n21 6 2     4 \n22 3 1     2 \n23 5 1     4 \n24 6 2     4 \n25 3 1     2 \n26 3 1     2 \n27 4.5 1.5     3 \n28 3 1     2 \n29 9 2   3  4 \n30 4.5 1.5     3 \nEvaluación ** 1 1       \nTOTAL ECTS 126 38 8   6  74 \nGG: Grupo Grande (100 estudiantes). \nPCH: prácticas clínicas hospitalarias (7 estudiante s) \nLAB: prácticas laboratorio o campo (15 estudiantes)  \nORD: prácticas sala ordenador o laboratorio de idio mas (30 estudiantes) \nSEM: clases problemas o seminarios o casos práctico s (40 estudiantes). \nTP: Tutorías Programadas (seguimiento docente, tipo  tutorías ECTS). \nEP: Estudio personal, trabajos individuales o en gr upo, y lectura de bibliografía.  \n  \n \n**  Indicar el número total de horas de evaluación de esta asignatura.   \n10  Actividades  formativas*  \nAREA DE CIRUGIA  \nHoras de trabajo del \nalumno por tema Horas \nteóricas Actividades prácticas Actividad de \nseguimiento  No \npresencial  \nTema Total  GG PCH LAB ORD SEM TP EP  \n1 4 1 2     1 \n2 3 1     2 \n3 4 1     3 \n4 2 1     1 \n5 2 1     1 \n6 5 1   3  1 \nEvaluación ** 4 0,5      3,5 \nTOTAL ECTS 24 6,5 2   3   \nGG: Grupo Grande (100 estudiantes). \nPCH: prácticas clínicas hospitalarias (7 estudiante s) \nLAB: prácticas laboratorio o campo (15 estudiantes)  \nORD: prácticas sala ordenador o laboratorio de idio mas (30 estudiantes) \nSEM: clases problemas o seminarios o casos práctico s (40 estudiantes). \nTP: Tutorías Programadas (seguimiento docente, tipo  tutorías ECTS). \nEP: Estudio personal, trabajos individuales o en gr upo, y lectura de bibliografía.  \n \nMetodologías docentes* \nÁREA DE MEDICINA  \n \nClases de gran grupo, prácticas en consulta u hospitalización , seminarios y tutorías \nvirtuales y presenciales previa solicitud del alumn ado. \n \nResultados de aprendizaje* \n \n1.  Evaluación continua: 10% de la calificación final por asistencia y reali zación de \nactividades (se detalla en el siguiente párrafo) y 90% de la calificación final por la \nprueba objetiva, tanto en la convocatoria ordinaria  como en extraordinaria.  \nDentro de la evaluación continu a se valorará la asistencia y participación en clas e y \nseminarios, la elaboración de trabajos o cualquier otra actividad que cada profesor \ndetermine en relación a algún tema/seminario de la asignatura o participación \nactiva y realización de actividades durante las cla ses y/o seminarios. \n \n∗ 1.a) Seminarios (S) y/o clases prácticas (CP) . Carga docente de S y/o CP: \n14 horas. La asistencia a ambos es obligatoria para alumnos en evaluación \ncontinua (se exigirá firma de asistencia). Los alum nos en evaluación continua que \nno asistan al 20% o más de las actividades programa das no podrán realizar la \nprueba objetiva final.  \n∗ Se asignará a cada alumno una fecha y un profesor d e prácticas según el \ncalendario oficial de prácticas aprobado en Junta d e Facultad . Los alumnos que \ndeseen hacer prácticas de forma voluntaria y: \n- que el día de inicio del semestre no se encuentren matriculados porque amplíen \nmatrícula posteriormente,  \n- los alumnos de programas de intercambios y  \n- aquéllos que no figuren en el listado de prácticas de tercer curso al figurar en el \nlistado de prácticas de otro curso,  \n \n**  Indicar el número total de horas de evaluación de esta asignatura.   \n11  si desean realizar las prácticas deberán solicitar realizar la fecha al coordinador de \nla asignatura a través de correo electrónico y se l es asignará la práctica una vez \nque finalicen las semanas de prácticas del calendar io aprobado po r Junta de \nFacultad. \nUna vez solicitada al coordinador fecha de práctica s y asignada la misma, en caso \nde que el alumno no asistiera en la fecha asignada no será evaluado de la \nasignatura . \nEs posible permutar la fecha de prácticas con otro compañero, firma ndo ambos el \nformulario habilitado a tal fin en el campus virtua l de la asignatura, \ncomprometiéndose ambos a asistir a las prácticas en  las nuevas fechas. En caso \nde no asistir alguno de los alumnos que han permuta do las prácticas a las mismas , \nno será evaluado de la asignatura . \nLa evaluación será de hasta el 5% de la calificació n final (0.5 puntos) según \nvaloración de la asistencia y de la actitud mostrad a (evaluada por los profesores \nque han impartido los S y/o CP correspondientes y q ue es recogida par cialmente \nen “ficha de evaluación” de CP). La ficha con las firmas que acrediten la asistencia  \ndeberá ser entregada por TODOS LOS ALUMNOS CADA CUR SO ACADÉMICO en el \ndespacho de la Cátedra (3ª planta del edificio prin cipal de la Facultad) antes de \nlas 14:00 horas del último día lectivo. \n*1.b) Asistencia obligatoria a actividades transvers ales.  En el caso de que \nse continúe realizando el Seminario impartido en in glés por un profesor visitante, \nla asistencia al mismo será obligatoria  para todos los alumnos  que no hayan \nacreditado su realización en cursos anteriores. Los alumnos que no lo \nacrediten no serán evaluados . \n∗ 1.c) Trabajo voluntario.  Se podrá realizar voluntariamente una revisión crí tica \nde un artículo publicado en los últimos 5 años sobr e Endocrinología o Nutrición \nClínica que aparezca en una publicación periódica i ndexada en el Journal of \nCitation Reports (JCR) de temas de Endocrinología o  Nutrición Clínica. Se deberá \ncomunicar el artículo seleccionado en formato Vanco uver en el campus virtual \nantes del 15 de abril. Posteriormente, se deberá ad juntar el artículo en formato \npdf junto con el texto con la revisión crítica elab orado por el alumno al \ncoordinador de la asignatura por correo electrónico  antes de las 14:00 horas \ndel último día lectivo . La evaluación será de hasta el 5% de la calificac ión final \n(0.5 puntos) según valoración del tipo de artículo y la originalidad, estructura, \ndesarrollo de la revisión crítica y aplicación prác tica. Se penalizará el hecho de \nque no se trate de un trabajo original. No se valor arán las revisiones críticas de \nartículos que no cumplan con las características de scritas ni los trabajos que no \nsupongan una crítica razonada del artículo. Tipos d e artículos válidos: \nmetaanálisis, revisiones sistemáticas, revisiones, guías clínicas, ensayos clínicos, \nestudios de cohortes y casos-control. NO se evaluar án otros tipos de artículos. \n∗ 1.d) Examen teórico.  Se detalla más adelante. \n2.  Evaluación alternativa únicamente mediante prueba d e carácter global. \nCumpliendo la  normativa de evaluación de los resultados de aprend izaje y de las \ncompetencias adquiridas por el alumnado en las titu laciones oficiales de la \nUniversidad de Extremadura, aprobada el 12 de dicie mbre de 2016, se debe poner \nen práctica el punto 6 d el artículo 4, que recoge que el alumno podrá OPTAR  A UNA \nPRUEBA FINAL ALTERNATIVA DE CARÁCTER GLOBAL, YA CON TEMPLADA EN LOS \nPROGRAMAS APROBADOS Y PUBLICADOS, de manera que la superación de ésta \nsuponga la superación de la asignatura. La ELECCIÓN  entre el sistema de evaluación \ncontinua o el sistema de evaluación con una única p rueba final de carácter global \ncorresponde al ESTUDIANTE DURANTE LAS TRES PRIMERAS SEMANAS DE \nCADA SEMESTRE , salvo que desde Decanato se establezca otro perio do . Los  \n12  alumnos que no elijan la evaluación alternativa mediante la prueba  de carácter \nglobal en el periodo estipulado, se entiende que de sean la evaluación continuada. \nLa evaluación alternativa incluye: \n*2.a) Asistencia obligatoria a actividades transvers ales.  En el caso de que  \nse continúe realizando el Seminario impartido en in glés por un profesor visitante, la \nasistencia al mismo será obligatoria para todos los  alumnos que no hayan acreditado \nsu realización en cursos anteriores. Los alumnos qu e no lo acrediten no serán \nevaluados. \n*2.b) Examen teórico.  Se detalla a continuación. Se podrá solicitar además el \nabordaje diagnóstico y terapéutico de casos clínico s.  \nLa ficha con las firmas que acrediten la asistencia  al seminario obligatorio deberá \nser entregada por TODOS LOS ALUMNOS CADA CURSO ACAD ÉMICO en el \ndespacho de la Cátedra (3ª planta del edificio prin cipal de la Facultad) antes de \nlas 14:00 horas del último día lectivo.  \n \nExamen teórico:  \na) Todas las convocatorias, área médica  \n∗ El examen se aprueba con la calificación de 5 o más (sobre 10 de puntuación \nmáxima).  \n∗ El tipo de examen dependerá del nº de alumnos que se puedan presentar a \ncada convocatoria. Para evitar problemas por la cercanías de las convo catorias \nordinaria y extraordinaria y para que los alumnos p uedan conocer el tipo de \nexamen lo antes posible, se tendrá en cuenta el núm ero de alumnos \nSUSPENSOS EN LA PARTE MÉDICA de la asignatura (no s e t ienen en cuenta los \nno presentados) DE LA CONVOCATORIA ORDINARIA:  \n• A)  Más de  25 alumnos : examen escrito tipo test de 50 preguntas, cada una \ncon 4 posibles respuestas y sólo una de ellas correcta. L a duración del examen \nserá de 1 hora. Para evitar aleatoried ad en las respuestas se califica teniendo \nen cuenta que 3 preguntas mal contestadas descuenta  1 punto (equivale a la \nvaloración de 1 pregunta), de forma que el número d e preguntas netas (PN) \nserá: PN=B-(M/3), donde B: preguntas bien contestad as, M: pregunt as mal \ncontestadas.  \n• El examen es único aunque contiene, de forma propor cional a los créditos (3 \ncréditos Endocrinología y 2 créditos Nutrición Clín ica), un 60% de preguntas \nde Endocrinología (30 preguntas) y un 40% de pregun tas de Nutrición Clínica \n(20 preguntas)  \n• El examen se aprueba con la calificación de 5 o más  (equivale a 25 preguntas \nnetas de las 50 preguntas del examen), siempre y cu ando se haya superado \nmás de un 30% tanto de la parte de Endocrinología ( 9 preguntas netas) como \nde la parte de Nutrición Clínica (6 preguntas netas ).  \n• B)  Entre 6 y  25 alumnos : examen escrito consistente en 5 preguntas cortas \ndel programa de la asignatura, a desarrollar en 1 h ora. El examen es único \naunque contiene, de forma proporcional a los crédit os (3 créditos \nEndocrinología y 2 créditos Nutrición Clínica), un 60% de preguntas de \nEndocrinología (3 preguntas) y un 40% de preguntas de Nutrición Clínica (2 \npreguntas).  \n• El examen se aprueba con la calificación de 5 o más , siempre y cuando se \nhaya superado más de un 3 0% tanto de la parte de Endocrinología como de \nla parte de Nutrición Clínica.  \n• La calificación final del examen se ponderará de 0 a 10 puntos, excepto en el \ncaso de no superar el 30% de una de las partes del examen (Endocrinología  \n13  y Nutrición Clínica), en c uyo caso la calificación final del examen será la d e la \nparte no superada.  \n• C) Menos de 6 alumnos : examen oral con 3 preguntas de Endocrinología y \n2 preguntas de Nutrición Clínica, con los mismos cr iterios de evaluación ya \ndescritos. El examen es único aunq ue contiene, de forma proporcional a los \ncréditos (3 créditos Endocrinología y 2 créditos Nu trición Clínica), un 60% de \npreguntas de Endocrinología (3 preguntas) y un 40% de preguntas de \nNutrición Clínica (2 preguntas).  \n• El examen se aprueba con la califica ción de 5 o más, siempre y cuando se \nhaya superado más de un 30% tanto de la parte de En docrinología como de \nla parte de Nutrición Clínica.  \n• La calificación final del examen se ponderará de 0 a 10 puntos, excepto en el \ncaso de no superar el 30% de una de la s partes del examen (Endocrinología \ny Nutrición Clínica), en cuyo caso la calificación final del examen será la de la \nparte no superada.  \n• Para los alumnos a los que le coincida la fecha oficial de e xamen con \nel de otra asignatura , se habilitará otro día, pr evia petición de cada alumno \nde manera oficial en Secretaría , en el que el examen tendrá un formato \ndependiente del número de alumnos de la convocatori a, como se ha indicado \nanteriormente.  \n• La calificación final del examen se ponderará de 0 a 10 puntos, pa ra lo que en \nel examen tipo test se dividirá el número de pregun tas netas que haya \nobtenido el alumno entre 5, excepto en el caso de n o superar el 30% de una \nde las partes del examen (Endocrinología y Nutrició n Clínica), en cuyo caso la \ncalificación final del examen será la de la parte n o superada.  \n \nb) Convocatoria ordinaria área quirúrgica  \n∗ Examen escrito tipo test de 15 preguntas, cada una con 4 posibles respuestas \ny sólo una de ellas correcta. La duración del exame n será de 30 minutos. Para \nevitar aleatoriedad en las respuestas se califica t eniendo en cuenta que 3 \npreguntas mal contestadas descuenta 1 punto (equiva le a la valoración de 1 \npregunta), de forma que el número de preguntas neta s (PN) será: PN=B- (M/3), \ndonde B: preguntas bien contestadas, M: preguntas m al contestadas.  \n∗ El examen se aprueba con la calificación de 5 o más , equivalente a 7,5 \npreguntas netas acertadas.  \n∗ Para los alumnos a los que le coincida la fecha oficial de e xamen con el \nde otra asignatura , se habilitará otro día, previa petición de cada a lumno al \ncoordinador de la asignatura, en el que el examen t endrá un formato \ndependiente del número de alumnos de la convocatori a: más de  20 alumnos , \ntipo test; entre 6 y 20 alumnos , examen escrito con 5 preguntas cortas; 5 o \nmenos alumnos , examen oral con 3 preguntas.  \n \nc) Convocatoria Extraordinaria área quirúrgica  \n∗ El examen se aprueba con la calificación de 5 o más  (sobre 10 de puntuación \nmáxima).  \n∗ Tipo de examen dependerá del nº de alumnos. Para evitar problemas por la \ncercanías de las convocatorias ordinaria y extraord inaria y para que los alumnos \npuedan conocer el tipo de examen lo antes posible, se tendrá en cuenta el \nnúmero de alumnos SUSPENSOS EN LA PARTE QUIRURGICA de la asi gnatura \n(no se tienen en cuenta los no presentados) DE LA C ONVOCATORIA \nORDINARIA:   \n14  • A)  20 alumnos o menos : examen escrito consistente en 5 preguntas cortas \ndel programa de la asignatura, a desarrollar en 30 minutos.  \n• El examen se aprueba con la calificación de 5 o más  \n• La calificación final del examen se ponderará de 0 a 10 puntos,  \n∗ B)  Más de  20 alumnos : examen escrito tipo test de 15 preguntas, cada una \ncon 4 posibles respuestas y sólo una de ellas corre cta. La duración del examen \nserá de 30 minutos. Para evitar aleatoriedad en las  respuestas se califica \nteniendo en cuenta que 3 preguntas mal contestadas descuenta 1 punto \n(equivale a la valoración de 1 pregunta), de forma que el núm ero de preguntas \nnetas (PN) será: PN=B- (M/3), donde B: preguntas bien contestadas, M: \npreguntas mal contestadas.  \n∗ El examen se aprueba con la calificación de 5 o más , equivalente a 7,5 \npreguntas netas acertadas.  \n• Para los alumnos a los que le coincida la fecha oficial de e xamen con \nel de otra asignatura , se habilitará otro día, previa petición de cada a lumno \nal coordinador de la asignatura, en el que el exame n tendrá un formato \ndependiente del número de alumnos: más de  20 alumnos , tipo test; entre \n6 y 20 alumnos , examen escrito con 5 preguntas cortas; 5 o menos \nalumnos , examen oral con 3 preguntas  \n• La calificación final del examen se ponderará de 0 a 10 puntos  \n \nSistemas de evaluación*  \n∗ La asignatura se aprueba o suspende en su totalidad .  \n \n∗ Si una de las 2 partes de la asignatura (Endocrinol ogía y Nutrición Clínica Médicas -\nAC de Medicina- o Endocrinología y Nutrición Quirúr gica - AC de Cirugía) está \nsuspendida la calificación global final será la de la parte de la asignatura suspendida.  \n \n∗ El alumno que apruebe una de las partes de la asign atura y suspenda la otra, la \ncalificación de la parte aprobada se guardará en lo s exámenes extraordinarios del  \nmismo curso académico . \n \n∗ Si las dos partes de la asignatura están suspendida s la calificación final resultará de \nla nota media ponderada de las calificaciones de am bas partes de la asignatura \n(teniendo en cuenta la equivalencia 80% AC de Medic ina y 20% Ac de Cirugía)  \n \n∗ Si las dos partes de la asignatura están aprobadas la calificación final resultar á de la \nnota media ponderada de las calificaciones de ambas  partes de la asignatura \n(teniendo en cuenta la equivalencia 80% AC de Medic ina y 20% AC de Cirugía)  \n \n∗ Si una de las partes de la asignatura es No- Presentado la calificación global final será \nNo-Presentado. Por lo tanto, en este caso la parte aprobada de la asignatura no se \nguardará para los exámenes extraordinarios del mism o curso académico.  \n \n∗ Calificación Final de la asignatura : resultará de la suma de todas las actividades \nformativas, tanto presenc iales como no presenciales. Para la calificación fi nal es \nrequisito imprescindible alcanzar la puntuación mín ima requerida en los exámenes \nescritos, que supondrán el 90% de la Calificación F inal. El 10% restante se dará por \nla evaluación continua, según lo descrito anteriormente. En el caso de haber elegido  \nla opción de evaluación alternativa únicamente medi ante prueba de carácter global,  \n15  la calificación final será igual a la del examen es crito, siempre que se haya demostrado \nla asistencia a las actividades transversales obligatorias, requisito imprescindibl e para \nser evaluado.  \n \n∗ De acuerdo a lo establecido en el artículo 5 del RD  1125/2003, los resultados \nobtenidos por el alumno se calificarán en la escala  numérica del 0 al 10, con expresión \nde un decimal (s e omitirá el segundo decimal, si lo hubiere), a la que se le podrá \nañadir la correspondiente calificación cualitativa de acuerdo al siguiente baremo:  \n0   - 4,9: Suspenso.  \n5,0 - 6,9: Aprobado.  \n7,0 - 8,9: Notable.  \n9,0 - 10: Sobresaliente.  \n \nBibliografía (básica y complementaria) \nÁREA DE MEDICINA  \n \n1. Gardner DJ, Shoback, DM. Greenspan’s Basic & Cli nical Endocrinology. 10 th \nEdition. Lange Clinical Medicine, 2017. \n2. DeGroot LJ, editor. Endotext. The free complete sou rce for clinical \nendocrinology. www.endotext.org (es de acceso gratu ito tras darse de alta) \n3. Gil A, editor. Tratado de Nutrición. 3ª edición. Editorial Panamericana, 2017. \n(5 volúmenes). \n4. De Luis DA, Bellido, D, García Luna PP, editores . Dietoterapia, Nutrición Clínica \ny Metabolismo. Editorial Díaz de Santos, 2017. \nBibliografía (básica y complementaria)  \nÁREA DE CIRUGÍA \nBibliografía básica: \n*Cirugía para el grado de medicina. Miguelena JM. E d Panamericana. 2019 \n \nBibliografía complementaria: \n∗ Tratado de Cirugía de Sabiston a partir de la 17ª edición. \n* Current Diagnosis and Treatment. Surgery. Gerald m. Doherty. Mc Graw Hill. \n14ª Ed \n∗ Washington. Cirugía, a partir de la edición 2005 \n∗ Manual de Cirugía de Schwartz.  \nOtros recursos y materiales docentes complementario s \nÁREA DE MEDICINA y CIRUGIA  \n \nSe incluyen en el campus virtual artículos y otro m aterial complementario para las clases \ny seminarios. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}