{"title": "Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños", "author": "María G Dionis", "url": "https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "hostname": "newtral.es", "description": "El documento se ha difundido por WhatsApp y se ha repartido a la salida de colegios", "sitename": "Newtral", "date": "2021-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Por María G. Dionis](https://www.newtral.es/author/maria-gonzalez/)\n| 6 min lectura\nEl documento se ha difundido por WhatsApp y se ha repartido a la salida de colegios\nNos habéis preguntado a través de nuestro\n[ servicio de verificación de WhatsApp (+34 627 28 08 15)](https://api.whatsapp.com/send?phone=34627280815&text=&source=&data=&app_absent=) por un folleto de la organización Biólogos por la Verdad donde se difunden varios bulos relacionados con la vacuna frente a la COVID-19 en niños. Entre ellos, se afirma que las vacunas que se están administrando “no han completado las correspondientes fases de los ensayos clínicos”, o que son “terapia génica”. Ambas afirmaciones son falsas, tal y como hemos publicado en Newtral.es\nEl documento se está difundiendo por WhatsApp. También se ha repartido en mano a la salida del Colegio Botánic Cavanilles en Gandía (Comunidad Valenciana), tal y como ha confirmado el propio colegio a Newtral.es y nos habéis advertido en nuestro servicio de WhatsApp.\nComo ya hemos\n[publicado](https://www.newtral.es/nos-preguntais-por-decano-colegio-oficial-biologos-euskadi/20200813/) en otras ocasiones, [Biólogos por la Verdad](https://www.newtral.es/biologos-por-la-verdad-pandemia-pcr/20210511/) es un colectivo que difunde desinformación sobre las vacunas frente a la COVID-19. Además de este folleto, que el colectivo ha difundido en sus redes sociales, Biólogos por la Verdad se ha sumado a una petición de la asociación Eleuteria para pedir el fin de la campaña de vacunación infantil.\n“Estas vacunas no están aprobadas, ya que no se han completado las correspondientes fases de los ensayos clínicos. Son vacunas que están autorizadas por la vía de emergencia de forma temporal”, dice la organización en el folleto.\nPero tal y como informa la Agencia Europea del Medicamento (EMA, por sus siglas en inglés), las vacunas autorizadas contra la COVID-19 han pasado los\n[mismos controles de calidad, seguridad y eficacia que cualquier otro medicamento](https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/coronavirus-disease-covid-19/treatments-vaccines/vaccines-covid-19/covid-19-vaccines-key-facts#what-processes-and-methods-are-used-to-develop-and-approve-covid-19-vaccines?-section).\n“Lo que ha sido diferente para las vacunas COVID-19 es que la velocidad de su desarrollo y su aprobación ha sido mucho más rápida debido a la emergencia de salud pública”, explica la EMA en su página web. Según la agencia, se puso en marcha un grupo de trabajo de expertos y procedimientos de revisión rápida “para evaluar las solicitudes de las empresas en los plazos más breves posibles, garantizando al mismo tiempo que existen evidencias científicas sólidas”.\nEs cierto que las vacunas tienen una aprobación de comercialización condicional, que dura un año. Pero eso no significa que no sean seguras. Tal y como\n[especifica](https://www.ema.europa.eu/en/glossary/conditional-marketing-authorisation) la EMA, para dar este tipo de autorización el producto tiene que demostrar que los beneficios de administrarlo superan los riesgos. Y así lo han demostrado las vacunas autorizadas en la Unión Europea. Aunque la autorización termina al cabo de un año, las farmacéuticas [ ya han solicitado la renovación](https://www.newtral.es/autorizacion-vacunas-2022/20211209/), que la EMA está tramitando para 2022.\nMaría Teresa Ruiz Cantero, catedrática de Medicina Preventiva y Salud Pública de la Universidad de Alicante, explica a Newtral.es que este tipo de autorización se aplica cuando “el beneficio para la salud pública del fármaco (en este caso la vacuna) es superior a la incertidumbre derivada de no contar con fármacos o con existencias para la población que lo requiere”.\nPero esto, insiste, no quiere decir que no hayan pasado todos los controles. “Las vacunas han pasado los ensayos clínicos de fase 1, 2 y 3, que es cuando se analiza su seguridad, eficacia, tolerancia y se estudian los posibles efectos adversos. Si no los hubiese superado no se podría haber aprobado su comercialización”, subraya Ruiz Cantero.\nEn niños, la EMA\n[aprobó](https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11) la administración de la vacuna Comirnaty (Pfizer/BioNTech) en menores de 5 a 11 años a finales de noviembre. En su comunicado apuntó que “los beneficios de Comirnaty en niños superan los posibles riesgos, especialmente en aquellos con mayor riesgo a padecer COVID-19 de forma grave”.\nEl folleto también afirma que la tecnología de ARN mensajero en la que se basan algunas de las vacunas autorizadas, incluyendo la que se está administrando a niños, “nunca antes había sido utilizada en humanos y, por tanto, se desconocen sus efectos secundarios a corto, medio y largo plazo”.\nPero, tal y como afirma a Newtral.es el genetista Lluís Montoliu, investigador en el Centro Nacional de Biotecnología (CNB-CSIC) que trabaja en técnicas de\n[CRISPR ](https://www.newtral.es/cortar-pegar-verdadera-ingenieria-genetica-coronavirus/20200609/)para combatir el coronavirus, esto “no es cierto”.\n“La tecnología de ARNm se optimizó en 2005 por Karikó y Weissman, recientemente premiados con el premio Princesa de Asturias”. Según Montoliu, después se ha utilizado en múltiples ensayos pre-clínicos (es decir, en modelos animales) y “también en ensayos clínicos, como para el\n[ tratamiento del melanoma](https://journals.lww.com/immunotherapy-journal/Abstract/2011/06000/Therapeutic_Vaccination_With_an_Autologous_mRNA.5.aspx) en 2011, en [pacientes diabéticos ](https://www.nature.com/articles/s41467-019-08852-4)en 2019 y el tratamiento de enfermedades raras, como la [amiloidosis transtiretina congénita](https://web.archive.org/web/20210517205029/https://www.sciencedirect.com/science/article/abs/pii/S1525001621002628), en 2021”. “Las terapias basadas en ARNm son seguras y eficaces”, añade el investigador.\nEl folleto de Biólogos por la Verdad asegura que las vacunas basadas en esta tecnología “son terapia génica”, algo que en Newtral.es\n[ya hemos desmentido](https://www.newtral.es/bulo-vacuna-coronavirus-arn-genetico/20201127/) en bulos similares que han circulado desde incluso finales del año pasado.\nLa Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés) define terapia génica como “una técnica que modifica parte del ADN de una persona para tratar o curar una enfermedad”. Pero como\n[explicó ](https://www.newtral.es/bulo-vacunas-ribosomas-funcion-arn-modifican-adn/20210204/)también Montoliu a Newtral.es, las instrucciones de ARN mensajero que llevan las vacunas con esta tecnología “no entran en el núcleo de las células humanas, donde está el ADN”, por lo que no es posible que lo modifiquen.\nEste bulo sobre que la técnica de ARNm modifica el ADN de las personas que reciben las vacunas de Covid19 ha circulado por todo el mundo, y ha sido desmentido en EEUU por\n[PolitiFact ](https://www.politifact.com/factchecks/2021/dec/03/instagram-posts/covid-19-vaccines-are-not-gene-therapy-and-forbes-/), en Alemania por [Correctiv](https://correctiv.org/faktencheck/2021/01/22/mrna-impfstoffe-basieren-zwar-auf-gentechnik-aber-sind-keine-genmanipulation/) y en Francia por [AFP Fa](https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1) [c](https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1) [tuel](https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1).\nBiólogos por la Verdad también pone en duda en su folleto que los niños deban ser vacunados. “Antes de administrar cualquier tratamiento debe realizarse una valoración previa del riesgo/beneficio.Teniendo en cuenta que la población infantil es de bajo riesgo para la COVID-19 y que no sabemos cómo puede impactar en sus sistemas inmunes un tratamiento experimental de este tipo deberíamos apelar a la prudencia antes de tomar una decisión”, escriben.\nLa valoración de riesgo/beneficio que reclaman desde el colectivo ya la ha llevado a cabo la Agencia Europea del Medicamento (EMA, por sus siglas en inglés), tal y como informó en un\n[comunicado](https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11). La aprobación se basó en un ensayo clínico donde de los 1.305 menores que recibieron la vacuna, solo tres desarrollaron la enfermedad, frente a 16 de los 663 que recibieron placebo. Eso le da una eficacia del 90,7% para prevenir la COVID-19 sintomática. Como efectos secundarios, normal en todo tipo de medicamentos, los más comunes son dolor en el brazo donde se ha inyectado la vacuna, sensación de cansancio, dolor de cabeza y fiebre.\nTras los resultados, la EMA apuntó que “los beneficios de Comirnaty en niños de 5 a 11 años superan los posibles riesgos, especialmente en aquellos con mayor riesgo a padecer COVID-19 de forma grave”.\nEn Estados Unidos, las autoridades llegaron a las mismas conclusiones. La FDA autorizó el uso de la misma vacuna a menores de 12 años a finales de octubre, tal y como informó en un\n[comunicado](https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age). “Basándonos en las pruebas científicas disponibles, los beneficios conocidos y potenciales de la vacuna COVID-19 de Pfizer-BioNTech en individuos de hasta 5 años de edad superan los riesgos conocidos y potenciales”, señalaron. En este país se han vacunado ya a alrededor de [5 millones de niños](https://abcnews.go.com/Health/cdc-director-rochelle-walensky-concerns-myocarditis-million-children/story?id=81659883) y no ha habido ninguna señal de alerta.\n“Si los niños no son población de riesgo para la COVID-19 y sabiendo que las autoridades sanitarias afirman que estas vacunas no impiden la transmisión del virus parece difícil encontrar un motivo que justifique poner en riesgo la salud de nuestros hijos”, escribe Biólogos por la Verdad en el folleto.\nSegún un\n[informe](https://vacunasaep.org/sites/vacunasaep.org/files/cav-seip-aep_vacunacion-pediatrica-frente-a-covid-19-en-espana_2021-12-09_v.1b.pdf), la Asociación Española de Pediatría (AEP) recomienda la vacunación en niños para “disminuir la carga de enfermedad que supone la COVID-19 en este grupo de edad”, que cuenta con más de 800 casos por 100.000, según [datos](https://www.mscbs.gob.es/profesionales/saludPublica/ccayes/alertasActual/nCov/documentos/Actualizacion_525_COVID-19.pdf) del 20 de diciembre.\nÁngel Hernández Merino, vocal del Comité Asesor de Vacunas de la AEP, explica en el\n[COVID-19 Vaccine Media Hub](https://covidvaccinehub.org/articles/la-vacunacion-covid-infantil-con-todo-detalle-17-preguntas-y-respuestas-utiles) que “la vacunación es recomendable porque se espera que comporte beneficios netos al niño y al conjunto de la comunidad. Este segundo aspecto no es privativo de esta vacuna, las mejores vacunas benefician al vacunado y también, de distinta forma, a los no vacunados”.\nAunque lo más frecuente es que la infección por SARS-CoV-2 en este grupo de edad curse de forma asintomática o con síntomas leves, existen formas graves, como la COVID-19 prolongada y las neumonías, señala la AEP en su informe. “Además, hay que considerar los efectos colaterales que la pandemia ha tenido en los niños y adolescentes, entre los que se encuentran la falta de normalidad en la escolarización, derecho fundamental de la infancia y base imprescindible para el bienestar y desarrollo personal de cada niño, y los trastornos de salud mental que se han evidenciado como consecuencia de la pandemia”, afirma.\nLa AEP también advierte que “también la circulación del virus facilitada por las cohortes de población sin vacunar, como son los niños, podría facilitar la selección de variantes para las que las actuales vacunas pudieran ser menos eficaces”.\n“La vacunación de la COVID-19 debe priorizarse siempre en los adultos y en las poblaciones de mayor riesgo. La vacunación de los niños debe equilibrarse en función de la situación epidemiológica y también buscando contribuir al control de la infección en la comunidad. La vacunación infantil puede servir como protección no solo individual, sino, también, de las personas vulnerables del entorno de los niños”, concluye la asociación.\nDeclaraciones a Newtral.es de Lluís Montoliu, genetista en el Centro Nacional de Biotecnología (CNB-CSIC)\nDeclaraciones a Newtral.es de María Teresa Ruiz Cantero, catedrática de Medicina Preventiva y Salud Pública de la Universidad de Alicante\n[Web de la Agencia Europea del Medicamento (EMA)](https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/coronavirus-disease-covid-19/treatments-vaccines/vaccines-covid-19/covid-19-vaccines-key-facts#what-processes-and-methods-are-used-to-develop-and-approve-covid-19-vaccines?-section) [Informe de la Asociación Española de Pediatría (AEP)](https://vacunasaep.org/sites/vacunasaep.org/files/cav-seip-aep_vacunacion-pediatrica-frente-a-covid-19-en-espana_2021-12-09_v.1b.pdf)", "language": null, "image": "https://www.newtral.es/wp-content/uploads/2021/12/Folleto-Biologos-por-la-Verdad-4.jpg", "pagetype": "article", "links": ["#content", "/", "http://www.newtral.es/explora/", "javascript:", "http://www.newtral.es/seccion/ciencia/", "http://www.newtral.es/seccion/dinero-publico/", "http://www.newtral.es/seccion/politica", "https://www.newtral.es/seccion/internacional/", "http://www.newtral.es/seccion/cambio-climatico/", "http://www.newtral.es/seccion/derechos/", "https://www.newtral.es/seccion/economia/", "https://www.newtral.es/seccion/igualdad/", "https://www.newtral.es/seccion/energia/", "https://www.newtral.es/seccion/deporte-femenino/", "https://www.newtral.es/zona-verificacion/fact-check/", "javascript:", "https://www.newtral.es/zona-verificacion/fact-check/", "https://www.newtral.es/zona-verificacion/fakes/", "https://www.newtral.es/actualidad/nos-preguntais-por/", "https://www.newtral.es/metodologia-transparencia/", "https://www.newtral.es/equipo-de-verificacion/", "https://transparentia.newtral.es/buscador", "javascript:", "https://transparentia.newtral.es/buscador", "https://www.newtral.es/que-es-transparentia-y-como-funciona/20181205/", "https://www.newtral.es/transparentia-2/dinero-publico/", "https://parlamentia.newtral.es", "javascript:", "https://parlamentia.newtral.es/buscador-de-leyes", "https://parlamentia.newtral.es/que-es-parlamentia", "http://www.newtral.es/firmas/", "javascript:", "https://www.newtral.es/firmas/solo-en-america/", "https://www.newtral.es/firmas/plata-o-plomo/", "https://www.newtral.es/firmas/fact-fiction/", "https://www.newtral.es/firmas/tecnologia/", "https://www.newtral.es/firmas/contenido-implicito/", "https://www.newtral.es/firmas/detras-de-la-red/", "https://www.newtral.es/#", "javascript:", "https://www.newtral.es/actualidad/data/", "https://www.newtral.es/especiales-2/especiales/", "https://www.newtral.es/tag/podcast/", "https://www.newtral.es/reportajes-2/reportajes/", "https://www.newtral.es/tag/video/", "https://www.newtral.es/newtral-educacion/", "https://www.newtral.es/suscribete/", "https://www.newtral.es/tag/futbol-femenino/", "https://www.newtral.es/tag/lenguas-cooficiales/", "https://www.newtral.es/tag/feminicidios/", "https://www.newtral.es/tag/fentanilo/", "https://www.newtral.es/tag/colegios/", "https://www.newtral.es/novedades-campana-vacunacion-gripe-covid-bronquiolitis/20230913/", "https://www.newtral.es/tag/aemet/", "/", "https://twitter.com/intent/tweet?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños&url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/&via=Newtral", "https://www.facebook.com/sharer/sharer.php?u=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "whatsapp://send?text=Los%20bulos%20en%20el%20folleto%20de%20Biólogos%20por%20la%20Verdad%20sobre%20la%20vacuna%20COVID-19%20en%20niños%20https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.meneame.net/submit.php?url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "", null, null, null, "whatsapp://send?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "whatsapp://send?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.facebook.com/sharer/sharer.php?u=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.facebook.com/sharer/sharer.php?u=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://twitter.com/intent/tweet?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños&url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/&via=Newtral", "https://twitter.com/intent/tweet?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños&url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/&via=Newtral", "https://www.meneame.net/submit.php?url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.meneame.net/submit.php?url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "mailto:?subject=Visto en newtral.es: Las vacunas contra la COVID-19 no han pasado por todos los controles y...&body=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños%0Ahttps://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/%0A%0AAfirmación: Las vacunas contra la COVID-19 no han pasado por todos los controles y son terapia génica.%0APersona/Organización del Fake: %0AVerificación de datos de Newtral: Falso", "mailto:?subject=Visto en newtral.es: Las vacunas contra la COVID-19 no han pasado por todos los controles y...&body=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños%0Ahttps://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/%0A%0AAfirmación: Las vacunas contra la COVID-19 no han pasado por todos los controles y son terapia génica.%0APersona/Organización del Fake: %0AVerificación de datos de Newtral: Falso", null, "https://www.newtral.es/author/maria-gonzalez/", "https://www.newtral.es/author/maria-gonzalez/", "https://www.newtral.es/tag/bulos/", "https://www.newtral.es/tag/coronavirus/", "https://www.newtral.es/tag/ninos/", "https://www.newtral.es/tag/vacunas/", "https://api.whatsapp.com/send?phone=34627280815&text=&source=&data=&app_absent=", "https://www.newtral.es/nos-preguntais-por-decano-colegio-oficial-biologos-euskadi/20200813/", "https://www.newtral.es/biologos-por-la-verdad-pandemia-pcr/20210511/", "https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/coronavirus-disease-covid-19/treatments-vaccines/vaccines-covid-19/covid-19-vaccines-key-facts#what-processes-and-methods-are-used-to-develop-and-approve-covid-19-vaccines?-section", "https://www.ema.europa.eu/en/glossary/conditional-marketing-authorisation", "https://www.newtral.es/autorizacion-vacunas-2022/20211209/", "https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11", "https://www.newtral.es/cortar-pegar-verdadera-ingenieria-genetica-coronavirus/20200609/", "https://journals.lww.com/immunotherapy-journal/Abstract/2011/06000/Therapeutic_Vaccination_With_an_Autologous_mRNA.5.aspx", "https://www.nature.com/articles/s41467-019-08852-4", "https://web.archive.org/web/20210517205029/https://www.sciencedirect.com/science/article/abs/pii/S1525001621002628", "https://www.newtral.es/bulo-vacuna-coronavirus-arn-genetico/20201127/", "https://www.newtral.es/bulo-vacunas-ribosomas-funcion-arn-modifican-adn/20210204/", "https://www.politifact.com/factchecks/2021/dec/03/instagram-posts/covid-19-vaccines-are-not-gene-therapy-and-forbes-/", "https://correctiv.org/faktencheck/2021/01/22/mrna-impfstoffe-basieren-zwar-auf-gentechnik-aber-sind-keine-genmanipulation/", "https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1", "https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1", "https://factuel.afp.com/http%253A%252F%252Fdoc.afp.com%252F9LW7E7-1", "https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11", "https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age", "https://abcnews.go.com/Health/cdc-director-rochelle-walensky-concerns-myocarditis-million-children/story?id=81659883", "https://vacunasaep.org/sites/vacunasaep.org/files/cav-seip-aep_vacunacion-pediatrica-frente-a-covid-19-en-espana_2021-12-09_v.1b.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/ccayes/alertasActual/nCov/documentos/Actualizacion_525_COVID-19.pdf", "https://covidvaccinehub.org/articles/la-vacunacion-covid-infantil-con-todo-detalle-17-preguntas-y-respuestas-utiles", "https://www.newtral.es/tag/bulos/", "https://www.newtral.es/tag/coronavirus/", "https://www.newtral.es/tag/ninos/", "https://www.newtral.es/tag/vacunas/", "https://www.ema.europa.eu/en/human-regulatory/overview/public-health-threats/coronavirus-disease-covid-19/treatments-vaccines/vaccines-covid-19/covid-19-vaccines-key-facts#what-processes-and-methods-are-used-to-develop-and-approve-covid-19-vaccines?-section", "https://vacunasaep.org/sites/vacunasaep.org/files/cav-seip-aep_vacunacion-pediatrica-frente-a-covid-19-en-espana_2021-12-09_v.1b.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/ccayes/alertasActual/nCov/documentos/Actualizacion_527_COVID-19.pdf", "https://covidvaccinehub.org/articles/la-vacunacion-covid-infantil-con-todo-detalle-17-preguntas-y-respuestas-utiles", "https://www.newtral.es/metodologia-transparencia/", null, null, "whatsapp://send?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "whatsapp://send?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.facebook.com/sharer/sharer.php?u=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.facebook.com/sharer/sharer.php?u=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://twitter.com/intent/tweet?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños&url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/&via=Newtral", "https://twitter.com/intent/tweet?text=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños&url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/&via=Newtral", "https://www.meneame.net/submit.php?url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "https://www.meneame.net/submit.php?url=https://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/", "mailto:?subject=Visto en newtral.es: Las vacunas contra la COVID-19 no han pasado por todos los controles y...&body=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños%0Ahttps://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/%0A%0AAfirmación: Las vacunas contra la COVID-19 no han pasado por todos los controles y son terapia génica.%0APersona/Organización del Fake: %0AVerificación de datos de Newtral: Falso", "mailto:?subject=Visto en newtral.es: Las vacunas contra la COVID-19 no han pasado por todos los controles y...&body=Los bulos en el folleto de Biólogos por la Verdad sobre la vacuna COVID-19 en niños%0Ahttps://www.newtral.es/biologos-por-la-verdad-vacuna-ninos-covid/20211222/%0A%0AAfirmación: Las vacunas contra la COVID-19 no han pasado por todos los controles y son terapia génica.%0APersona/Organización del Fake: %0AVerificación de datos de Newtral: Falso", null, "", "https://www.newtral.es/zona-verificacion/fakes", "https://www.newtral.es/zona-verificacion/fact-check", "#", "https://www.newtral.es/pasaporte-covid-diputados-senadores-bulo/20211221/"]}