{"title": "Tétanos, Difteria y Tosferina", "author": null, "url": "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas/paginas/dtpa.html", "hostname": "juntadeandalucia.es", "description": null, "sitename": "juntadeandalucia.es", "date": "2020-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Descripción de la enfermedad\n- El tétanos es una enfermedad infecciosa debida a una bacteria llamada Clostridium tetani, potencialmente letal, sobre todo en recién nacidos. El problema fundamental se deriva de una toxina que produce esta bacteria, que bloquea la neurotransmisión correcta entre las neuronas, que lleva a contracciones y espasmos incontrolables, alteración de la consciencia, alteraciones cardiovasculares. La mortalidad oscila entre el 20 y el 70%, con un peor pronóstico para los recién nacidos y ancianos, incluso con tratamiento. Fundamentalmente, el contagio se debe a la contaminación de heridas, sobre todo si son sucias, con tierra o restos de heces de animales o humanos. El tétanos no se transmite de persona a persona. En España, prácticamente ha sido eliminado gracias a la vacunación. Solo se producen algunos casos en ancianos con falta de vacunación. No se producen casos de tétanos neonatal actualmente; el último caso se registró en 2006 en Málaga, un recién nacido con tétanos trasladado desde Marruecos por un parto casero con malas condiciones higiénicas.\n- La difteria respiratoria es una enfermedad infecciosa grave producida por una bacteria llamada Corynebacterium diphteriae, potencialmente mortal, de transmisión entre personas, incluso aunque el transmisor se encuentre sin síntomas. Era una causa muy frecuente de mortalidad infantil. Gracias a la vacunación prácticamente ha desaparecido en nuestro medio. En Europa se siguen produciendo casos esporádicos, como recientemente, en noviembre 2019, un niño de 8 años no vacunado fallecido en Grecia, o en España, un niño de 6 años no vacunado que falleció en 2015 siendo el único caso registrado a nivel nacional en los últimos 30 años. Fuera de Europa, sigue siendo endémica en países como la India, Indonesia, Pakistán, Madagascar o Haití, y se producen brotes en países como Brasil, Venezuela o Yemen. La difteria, incluso aunque se reconozca y se comience tratamiento, es potencialmente grave (el 20% de los niños menores de 5 años se mueren) por la obstrucción que produce en las vías respiratorias altas (faringe, laringe) y por fallo de órganos vitales como el corazón (miocarditis), sistema nervioso o riñón.\n- La tosferina es una infección bacteriana aguda de las vías respiratorias, muy contagiosa, causada por la Bordetella pertussis, que afecta a personas de cualquier edad. El cuadro clínico típico consiste en tos de varias semanas de duración, con golpes de tos (accesos de tos) frecuentes, de hasta 30-40 segundos de duración, que suele producir enrojecimiento facial y en ocasiones, al final, un gallo inspiratorio y vómitos. Se suele confundir con otros procesos infecciosos respiratorios, pero la tosferina produce síntomas durante más tiempo, la tos es más abigarrada, y no suele haber tantas secreciones respiratorias (a nivel nasal, faríngeo, bronquial). En niños mayores y adultos no suele producir complicaciones graves, pero, esta infección si es especialmente grave y potencialmente letal en los primeros meses de vida, sobre todo los primeros 3 meses, incluso con tratamiento. En Andalucía, al igual que en España y en numerosos países, se observó un importante y progresivo aumento de casos de tosferina grave (también llamada maligna) en lactantes durante el periodo 2010 a 2015. Esto condujo a que se introdujeran estrategias de prevención, como la vacunación de la embarazada, implantada a finales de 2015 en Andalucía, con resultados excelentes. La vacunación frente a la tosferina (vacuna Tdpa) a partir de la semana 27, preferentemente en la semana 27 o 28, induce una producción importante de anticuerpos frente a esta bacteria, que pasan a través de la placenta al feto, que le protegerán de la tosferina durante los primeros meses de vida, hasta que las vacunas que se administran desde los 2 meses (hexavalente en este caso) comiencen a protegerle por sí mismo.\nTipos de vacunas para tétanos, difteria y tosferina\nExisten diferentes vacunas para la tétanos, difteria y tosferina. Las que empleamos en España, todas tienen el componente de tosferina de tipo acelular, por lo que son más seguras, con menos reacciones adversas.\nLas que se emplean en las embarazadas y a los 6 años, son las de tipo Tdpa. No existe una vacuna dedicada solo a tosferina.\nA los 2, 4 y 11 meses, la vacuna que se administra se llama hexavalente, ya que no solo lleva protección para estas 3 infecciones (tétanos, difteria y tosferina), sino también para otras 3: poliomielitis, hepatitis B y Haemophilus influenzae tipo b. Las vacunas hexavalentes han sido autorizadas por la AEMPS para ser administradas en menores de 7 años de edad en el caso que no hayan recibido la pauta de vacunación en tiempo (2, 4, 11 meses de edad) o la tengan incompleta de acuerdo con las recomendaciones oficiales.\nA los 14 años y en adultos, la vacuna que se está empleando es la Td, que confiere protección para tétanos y difteria.\nRecomendaciones de vacunación\nEmbarazadas (Prenatal)\nSe recomienda la vacunación de la embarazada con la vacuna de la tosferina (contenida en la vacuna Tdpa) a partir de la semana 27 de la gestación, preferentemente en la semana 27 o 28. Se administra una dosis por vía intramuscular.\nLa vacuna se administrará en cada embarazo, independientemente del estado de vacunación previo. Esto es, si se ha vacunado en un embarazo previo, se debe vacunar de nuevo en el embarazo actual.\nEsta vacunación es muy importante por varios motivos:\n- La tosferina es una enfermedad infecciosa de fácil transmisión, y hay casos durante la infancia y la edad adulta, por lo que cualquier lactante puede ser contagiado y padecerla si no tiene protección adecuada.\n- La tosferina en los lactantes en los 2-3 primeros meses de vida puede ser grave y letal.\n- La vacunación frente a la tosferina en el lactante es a los 2 y a los 4 meses (más un refuerzo a los 11 meses), por lo que en los 2-3 primeros meses de vida la protección proporcionada por la vacunación es aún baja.\n- La vacunación durante el embarazo hace que los anticuerpos anti-tosferina fabricados por la madre pasen al feto y pueda estar protegido frente a esta infección desde el nacimiento. A través de la lactancia materna se pueden seguir pasando anticuerpos protectores.\n- La estrategia de vacunación durante el embarazo ha demostrado disminuir de forma drástica los casos de tosferina y sus complicaciones en lactantes desde que se instauró en Andalucía el 30 de noviembre de 2015.\nAclaraciones y situaciones especiales\n- Vacunación más allá de la semana 28 de gestación. Aunque para obtener el máximo rendimiento de la vacunación lo ideal sería administrarla en la semana 27 o 28 de gestación, aún pasada esta semana 28, se sigue recomendando su administración incluido hasta la última semana de gestación.\n- Administración a la vez que la vacuna de la\n[gripe](https://www.andavac.es/campanas/gripe/quieres-proteger-tu-hogar-frente-a-la-gripe-aqui-te-informamos-como/). Ambas vacunas se pueden administrar a la vez, el mismo día, una en cada brazo.\n- Valoración de adelanto de la administración de la vacuna de la tosferina (Tdpa). En embarazadas con alto riesgo de parto prematuro y clínicamente estables se puede valorar la vacunación a partir de la semana 20 de gestación (basado en Recomendaciones de la Ponencia de Programa y Registro de Vacunaciones, Ministerio de Sanidad, Consumo y Bienestar Social.\n[Vacunación en prematuros](http://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/docs/Vacunacion_Prematuros.pdf), noviembre 2019).\nA los 2, 4 y 11 meses\nVacuna Hexavalente (Tétanos, Difteria, Tosferina, Poliomielitis, Haemophilus Influenzae tipo b y Hepatitis B)\nEs una vacuna combinada que confiere protección frente a 6 infecciones en una sola vacuna: tétanos, difteria, tosferina, poliomielitis, Haemophilus influenzae tipo b y hepatitis B. Se administra por vía intramuscular.\nSe recomienda la administración de esta vacuna hexavalente en esquema de 2 dosis para la primovacunación a los 2 y 4 meses, y una dosis de refuerzo a los 11 meses de edad.\nEsta vacuna se aplica a la vez que la vacuna del neumococo (Prevenar 13) a los 2, 4 y 11 meses. A los 4 meses, además, se aplica a la vez que la vacuna del meningococo C (Neisvac C).\nAclaraciones y situaciones especiales\n- Coadministración con otras vacunas diferentes a las del calendario oficial estándar. Se puede administrar el mismo día, si está indicado, con otras vacunas como gripe, meningococo B, meningococo ACWY, rotavirus. Si no se aplican el mismo día, no es necesario guardar ningún tipo de intervalo.\n- Empleo de la vacuna hexavalente en otras edades. Está permitido su empleo en menores de 7 años, si es necesario para pautas correctoras.\nA los 6 años\nSe recomienda la vacuna de refuerzo frente a tétanos, difteria y tosferina de componente antigénico reducido (Tdpa) a los 6 años, por vía intramuscular.\nHasta enero de 2023, los niños que cumplan 6 años de edad han debido recibir esquemas 3+1, y por tanto deben recibir a los 6 años una vacuna Tdpa. Sin embargo, los menores nacidos a partir del 1 de enero de 2017, que están recibiendo esquemas 2+1 con vacuna hexavalente, recibirán a los 6 años de edad (por tanto, a partir de enero de 2023), una dosis de refuerzo de la vacuna frente a la difteria, tétanos y tosferina de alta carga o infantil (DTPa). Además, recibirán una dosis de vacuna frente a poliomielitis inactivada (VPI), para que les cuente como cuarta dosis de poliomielitis, por lo que, para estos niños, a partir de enero de 2023, está programado emplear una vacuna combinada DTPa-VPI.\nA partir de los 7 años, en caso de que estuviera pendiente de recibir esta dosis, se recomienda su administración en cualquier momento.\nA los 14 años\nVerificar el estado de vacunación previo antes de iniciar o completar una pauta de primovacunación con Td en personas adultas. El contacto con los servicios sanitarios, incluyendo los de prevención de riesgos laborales, se utilizará para revisar el estado de vacunación y, en caso necesario, se vacunará con Td hasta completar 5 dosis.\nEntre 15 y 50 años\nVerificar el estado de vacunación previo antes de iniciar o completar una pauta de primovacunación con Td en personas adultas. El contacto con los servicios sanitarios, incluyendo los de prevención de riesgos laborales, se utilizará para revisar el estado de vacunación y, en caso necesario, se vacunará con Td hasta completar 5 dosis.\n65 años o más\nSe recomienda la administración de una dosis de vacuna Td a partir de los 65 años a las personas que recibieron 5 dosis durante la infancia y la adolescencia.\nSe recomienda verificar el estado de vacunación previo antes de iniciar o completar una pauta de primovacunación con Td en personas adultas. El contacto con los servicios sanitarios, incluyendo los de prevención de riesgos laborales, se utilizará para revisar el estado de vacunación y, en caso necesario, se vacunará con Td hasta completar 5 dosis.\nEn caso de situaciones especiales, como la profilaxis posexposición frente al tétanos, se recomienda la consulta del documento Recomendaciones de utilización de vacunas Td, de 2017, del Ministerio Sanidad, Consumo y Bienestar Social.\n[Calendario de vacunaciones](https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas/paginas/calendario-vacunacion.html) [Formulario de contacto]( https://www.juntadeandalucia.es/organismos/saludyconsumo/contacto.html )", "language": null, "image": null, "pagetype": "Página estándar", "links": ["#main-content", "https://www.juntadeandalucia.es/organismos/saludyconsumo/contacto.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/informacion/mapaweb.html", "https://twitter.com/saludand", "https://www.facebook.com/Saludandalucia/", "https://www.juntadeandalucia.es/", "https://www.juntadeandalucia.es/organismos/saludyconsumo.html", "https://www.juntadeandalucia.es/buscar.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/guia-salud.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/corazones-sin-miedo.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/embarazo.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/salud-bebe.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/infancia.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/adolescencia.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/adulta.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/mayores.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vigilancia.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/programas-salud.html", " https://www.sspa.juntadeandalucia.es/servicioandaluzdesalud/clicsalud/ ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas/paginas/calendario-vacunacion.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vigilancia/paginas/Nuevo_Coronavirus.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/adulta/paginas/faqs-medidas-antitabaquismo.html ", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/derechos-garantias.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/centros-servicios.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/desfibriladores.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/formacion-especialistas.html", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/derechos-garantias/paginas/incapacidad-temporal.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/temas/sistema-sanitario/derechos-garantias/paginas/formularios-consentimiento-informado.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/temas/sistema-sanitario/centros-servicios/paginas/registro-ces.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/derechos-garantias/paginas/inspeccion-servicios-sanitarios.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario/centros-servicios/paginas/reclamaciones-jda.html ", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/salud-alimentos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/gestion-seguridad-alimentaria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/alertas-alimentarias.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/tramites-seguridad-alimentaria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/normativa-publicaciones.html", " https://juntadeandalucia.es/organismos/saludyconsumo/temas/seguridad-alimentaria/tramites-seguridad-alimentaria/paginas/registro-sanitario-alimentos.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/normativa-publicaciones/paginas/seguridad-alimentaria-covid19.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/temas/seguridad-alimentaria/salud-alimentos.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/normativa-publicaciones/paginas/documentacion-sistemas-autocontrol.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria/tramites-seguridad-alimentaria/paginas/consultas-seguridad-alimentaria.html ", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/calidad-investigacion-conocimiento.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/entornos-saludables.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/planificacion.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/consumo.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/participar-salud.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/evaluacion-impacto.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/adicciones.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria.html", " https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/titular.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/organigrama.html ", " https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/transparencia.html ", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/centros-directivos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/viceconsejeria.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/sgspis.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/sghpasc.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/sgt.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/centros-directivos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/organos-colegiados.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/delegaciones.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/adscritos.html", "https://www.juntadeandalucia.es/organismos/sas.html", "https://www.juntadeandalucia.es/organismos/assda.html", "https://www.juntadeandalucia.es/organismos/epsa.html", "https://www.juntadeandalucia.es/organismos/fibao.html", "https://www.juntadeandalucia.es/organismos/fimabis.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/adscritos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/procedimientos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/canales.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/oficina-virtual.html", "https://www.juntadeandalucia.es/haciendayadministracionpublica/veauni_vea-web/faces/vi/procedimientos.xhtml", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/salud-responde.html", "https://www.juntadeandalucia.es/servicios/oficinas-asistencia-registros.html", "https://ws094.juntadeandalucia.es/V_virtual/SolicitarTicket?v=PEG", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/informacion-seguimiento.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/contacto.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/telefonos.html", "https://www.juntadeandalucia.es/servicios/carpeta-ciudadana.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/cartas-servicio.html", "https://www.juntadeandalucia.es/lsr/lsr/inicio.jsp", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/actualidad.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/actualidad/noticias.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/actualidad/noticias-historico.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/actualidad/agenda.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/servicios-informacion.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/normativa.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/participacion.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/publicaciones.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/videos.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/estadistica-cartografia.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/servicios/servicios-informacion.html", " https://www.juntadeandalucia.es/servicioandaluzdesalud/clicsalud/ ", " https://www.juntadeandalucia.es/servicios/procedimientos/detalle/7091.html ", " https://www.juntadeandalucia.es/servicios/procedimientos/detalle/2634.html ", "https://www.juntadeandalucia.es/organismos/saludyconsumo/buscar.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/buscar.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas.html", null, "https://www.andavac.es/campanas/gripe/quieres-proteger-tu-hogar-frente-a-la-gripe-aqui-te-informamos-como/", "http://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/docs/Vacunacion_Prematuros.pdf", "https://www.juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida/vacunas/paginas/calendario-vacunacion.html", "https://www.juntadeandalucia.es/organismos/saludyconsumo.html", " https://www.juntadeandalucia.es/organismos/saludyconsumo/contacto.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/salud-vida.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/sistema-sanitario.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/seguridad-alimentaria.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/calidad-investigacion-conocimiento.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/entornos-saludables.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/planificacion.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/consumo.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/participar-salud.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/evaluacion-impacto.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/areas/adicciones.html ", " https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/titular.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/organigrama.html ", " https://www.juntadeandalucia.es/organismos/saludyconsumo/consejeria/transparencia.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/centros-directivos.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/organos-colegiados.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/delegaciones.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/consejeria/adscritos.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/servicios/procedimientos.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/servicios/canales.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/servicios/informacion-seguimiento.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/servicios/actualidad.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/servicios/servicios-informacion.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/contacto.html ", " https://juntadeandalucia.es/organismos/saludyconsumo/informacion/mapaweb.html ", "https://twitter.com/saludand", "https://www.facebook.com/Saludandalucia/", "https://www.juntadeandalucia.es/andaluciaconucrania.html", "https://www.juntadeandalucia.es/informacion/accesibilidad.html", "https://www.juntadeandalucia.es/informacion/legal.html", "https://www.juntadeandalucia.es/protecciondedatos.html"]}