{"title": "PDF", "author": "PDF", "url": "admiweb.col.gob.mx/archivos_prensa/banco_img/file_57eeb6e68e8b0_CalidadVida.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Eje II\nColima con Mayor Calidad de VidaVivienda\nUn derecho vital es el acceso a un patrimo-\nnio familiar seguro. Para alcanzarlo, institu-\nciones de los tres órdenes de gobierno generan acciones relativas la adquisición, mejora o reha-bilitación de viviendas.\nEn acciones de vivienda urbana a través \ndel Fondo Nacional de Habitaciones Populares (FONHAPO) se invirtieron 797 mil pesos en la rehabilitación de 47 viviendas de programas de los años 2013 y 2014 ubicadas en los municipios de Colima y Tecomán.\nDel Programa Prospera, enfocado a la \nconstrucción de recámaras adicionales del 2014, se beneficiaron a 33 familias de localidades ru-rales del municipio de Manzanillo que estaban en espera de la construcción del cuarto adicional en sus viviendas, lo que les permite mejorar sus condiciones de vida y superar el hacinamiento. En estas acciones se invirtió 1 millón 164 mil pe-sos.\nDentro del marco de la estrategia de inclu-\nsión social Colima Sin Pobreza se desarrolló un Programa de Combate al Hacinamiento, que permitió la construcción de 1 mil 736 cuartos adicionales en los diez municipios del Estado, 70 Primer Informe de Gobierno\ndedicados en especial a la población en situación \nde pobreza. \nEste Programa fue posible gracias a los es-\nfuerzos de los tres órdenes de gobierno, consti-tuyendo un fondo de recursos financieros para la construcción de cuartos adicionales. El compro-miso quedó plasmado en la firma de un Conve-nio Macro de Coordinación Interinstitucional con FONHAPO, la Secretaría de Desarrollo Social (SEDESOL), la Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU) y los diez gobier-nos municipales de la entidad.\nDe esa forma fue posible integrar recursos \npor 78 millones 120 mil pesos para combatir el hacinamiento y mejorar el indicador de Calidad de Espacios y Servicios en la Vivienda.\nPara resolver la problemática de inundación \nque se presenta en la temporada de lluvias en la colonia La Alameda, en el municipio de Man-zanillo, se integró un documento de diagnóstico que contiene los resultados de la aplicación del Cuestionario Único de Información Socioeconó-mica (CUIS), las valoraciones técnicas de la con-dición de las edificaciones y las posibles causas de inundación y asentamientos, determinándose el costo de las acciones de mejoramiento y mi-tigación de daños en 8 millones 500 mil pesos.\nSe resolvió la problemática que aquejaba \na 50 familias de la colonia Villa Izcalli, quienes desde hace 20 años se encontraban en riesgo de perder su patrimonio por un litigio. Con la in-tervención del Gobierno del Estado, a través del Instituto de Suelo, Urbanización y Vivienda del Estado de Colima (INSUVI), se logró garantizar \nla conservación de sus viviendas. En estas ac-ciones se invirtieron 10 millones 750 mil pesos. \nCon el objetivo de otorgar certeza jurídica a \nla población sobre su vivienda, se elaboraron y entregaron 375 escrituras de los programas de regularización y escrituración en colonias de 9 municipios del Estado.\nPor su parte, la Comisión para la Regulari-\nzación para la Tenencia de la Tierra (CORETT), realizó 48 acciones de regularización en colonias de los municipios de Colima, Manzanillo, Teco-mán y Villa de Álvarez, otorgando el beneficio de escrituras a igual número de familias.\nEn acciones de vivienda nueva o usada, el \nInstituto del Fondo Nacional de la Vivienda para los Trabajadores (INFONAVIT), otorgó créditos para la adquisición de 3 mil 823 viviendas a tra-bajadores con una inversión de 1 mil 260 millo-nes mil pesos. Para reparación y/o ampliación de viviendas otorgó 17 créditos por un monto de 5 millones 598 mil pesos y para liberar gravamen autorizó 5 créditos por 1 millón 646 mil pesos.\nPor su parte el Fondo de la Vivienda del Ins-\ntituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (FOVISSSTE), otorgó 458 créditos para adquisición de viviendas a tra-bajadores del estado por 235 millones 739 mil pesos.\n71 Lic. José Ignacio Peralta Sánchez\nDesarrollo Humano \ny Pobreza\nEl desarrollo social y económico de los habi-\ntantes del Estado adquiere pleno significado \nen el combate a la inequidad. Las acciones que se realicen al respecto deberán estar enfoca-das a mejorar los indicadores de la pobreza, así como de la pobreza extrema. \nCruzada Nacional Contra el Hambre\nSiendo una de las principales funciones de la es-\ntrategia de política social coordinar los progra-mas con la finalidad de dar una solución estruc-tural y permanente a los rezagos, se impulsó la Estrategia Nacional de Inclusión Social. Colima participa de manera comprometida en esta es-trategia. Para tal efecto se realizaron reuniones de trabajo con el tema “carencia social” con la participación de 18 dependencias federales y 12 dependencias estatales, con el objetivo de tra-bajar de manera coordinada para superar los indicadores de rezago social establecidos por el Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). \nEn la estrategia se consideraron 22 metas \ny 147 acciones relacionadas con las 6 carencias \n73 Lic. José Ignacio Peralta Sánchez\n74 Primer Informe de Gobierno\nque marca el CONEVAL, distribuidas de la ma-\nnera siguiente: con relación al Rezago Educativo 3 metas y 21 acciones; Acceso a la Salud, 4 me-tas y 41 acciones; Acceso a la Seguridad Social, 2 metas y 10 acciones;  Acceso a la Calidad de Espacios en la Vivienda, 1 meta y 11 acciones; Acceso a los Servicios Básicos de la Vivienda, 4 metas y 21 acciones; Acceso a la Alimentación, 4 metas y 15 acciones y con relación a la Línea de Bienestar (Ingreso), 4 metas y 28 acciones. Todos estos esfuerzos están dirigidos a la supe-ración de los indicadores de la pobreza en la en-tidad. \nPrograma Prospera\nEl programa Prospera Colima pretende dismi-\nnuir la cantidad de población en situación de pobreza y pobreza extrema. En este programa participaron los 10 municipios del estado. Entre otras importantes acciones se entregaron apo-yos bimestrales a 27 mil 234 familias.\nLa inversión programada para la atención \nde la población con carencias sociales y en po-breza extrema en la entidad, fue por la cantidad de 192 millones de pesos.\nCarencia Educativa\nA través del Programa de Estancias Infantiles \npara apoyar a Madres Trabajadoras y Padres Solos se ejerció una inversión de 30 millones 122 mil pesos, distribuida en los 10 municipios, alcanzando una meta de 145 estancias infanti-les apoyadas mediante la vertiente Impulso a los Servicios de Cuidados y Atención Infantil. Se tie-\n75 Lic. José Ignacio Peralta Sánchez\nnen 9 estancias infantiles de nueva creación con \nuna inversión de 630 mil pesos.\nCarencia por Acceso a la Seguridad Social\nEl programa de Pensión para Adultos Mayores \nse aplica en los 10 municipios otorgando un to-tal de 32 mil 368 apoyos con una inversión de 149 millones 310 mil pesos. Con esta acción se contribuye a mejorar una de las carencias socia-les, siendo una de las estrategias fundamentales para el desarrollo pleno e integral de este grupo vulnerable.\nCarencia por Acceso a los Servicios \nBásicos en la Vivienda\nInversión en Proyectos de Infraestructura \nSocial Básica y Complementaria\nSe realizan acciones para contribuir al abati-\nmiento de la pobreza extrema y el rezago social en las zonas de atención prioritaria, urbanas y rurales, con proyectos de infraestructura bási-ca y complementaria a través del convenio de coordinación con la Comisión de Pueblos Indí-genas para el ejercicio de recursos a través del Programa de Infraestructura Indígena (PROII).\nEn la atención de 8 proyectos se destinaron \n12 millones 246 mil pesos para realizar 6 obras de ampliación del Sistema de Agua Potable y una para la construcción del Sistema de Alcan-tarillado y Saneamiento en beneficio de los Mu-nicipios de Comala, Ixtlahuacán y Minatitlán, así como para la elaboración de un Proyecto Eje-cutivo destinado a la ampliación del Sistema de \n76 Primer Informe de Gobierno\nel FONHAPO con un monto de 23 millones 300 \nmil pesos; la SEDESOL con una aportación de 7 millones 138 mil pesos del Programa Empleo Temporal PET; del gobierno estatal a través del Fondo de Infraestructura Social para las Entida-des (FISE) con un monto de 11 millones 637 mil pesos, y por parte de los 10 municipios con el Fondo de Aportaciones para la Infraestructura Social Municipal (FISM) por 18 millones 58 mil pesos.\nEl gobierno estatal, con recursos del FISE, \nen coordinación con los gobiernos municipales y los clubes de migrantes, con la participación de la federación a través de SEDESOL, promovió el desarrollo comunitario a través de proyectos de infraestructura social y servicios comunitarios en las localidades consideradas como población objetivo. Estas poblaciones fueron selecciona-das por los clubes u organizaciones de migran-tes para invertir en proyectos productivos o de infraestructura social básica.Agua Potable en beneficio de la localidad de Ma-\ndrid en el municipio de Tecomán.\nOtra de las estrategias para el abatimiento \ndel rezago social es el apoyo al mejoramiento de vivienda. Durante este año se invierten 78 mi-llones 120 mil pesos: 1 mil 736 acciones de vi-vienda en la construcción de cuartos adicionales, con la concurrencia de recursos de la SEDATU con una aportación 17 millones 986 mil pesos; \n77 Lic. José Ignacio Peralta Sánchez\nDe esa forma, durante este ejercicio fiscal se \nejercieron recursos del Programa 3x1 Migran-tes por el orden de los 4 millones 655 mil pesos destinados a 3 obras de acondicionamiento del sistema de agua potable; construcción de tanque regulador con línea de conducción y la amplia-ción de la red subterránea de baja tensión en el municipio de Ixtlahuacán, en beneficio de 608 habitantes, con aportaciones de la SEDESOL y el del Gobierno del Estado a través del FISE, así como con recursos propios del gobierno munici-pal de Ixtlahuacán y del club de migrantes, con un 25 por ciento de inversión cada uno. \nEn coordinación con la SEDATU y los 10 \ndiez municipios se realizaron obras de infraes-tructura enmarcadas en la meta 2 del Plan Na-cional de Desarrollo 2013-2018 , así como en las estrategias de atención propias del estado. \nA través del Programa de Rescate de Espa-\ncios Públicos, del ejercicio 2015, se concluyeron 12 obras en este año por un monto de 13 millo-nes 813 mil pesos en los municipios de Armería, Colima, y Tecomán en beneficio de 6 localida-des, con obras de remodelación y rehabilitación de parques, jardines y canchas deportivas. \nCon el Programa de Infraestructura se invir-\ntió en la rehabilitación de bienes públicos como la readecuación de calles y circuito vial, equipa-miento de centros comunitarios y bienes priva-dos, con la construcción de 571 recámaras, todo ello con un inversión de 25 millones 135 mil pe-sos.\n78 Primer Informe de Gobierno\n79 Lic. José Ignacio Peralta Sánchez\nPara contribuir en obras y acciones en áreas \nque presentan condiciones de marginación y po-breza, la SEDATU, a través del Programa Hábi-tat, destinó recursos al municipio de Villa de Ál-varez por un monto de 29 millones 307 mil pesos en acciones de capacitación para el desarrollo de capacidades en el esquema laboral, organi-zación de comités de Contraloría Social, talleres para proteger los derechos de las personas con discapacidad y grupos vulnerables, así como en el desarrollo integral de familias y en actividades de fomento deportivo y artístico. Con este pro-grama se realizaron, además, 6 obras de reade-cuación de calles. \nPara elevar la calidad de vida de los habi-\ntantes de las zonas de extracción minera, el go-bierno federal, a través de la SEDATU, destinó recursos para realizar inversiones físicas con im-pacto social, ambiental y de desarrollo urbano. De esa forma, por medio del Programa para el Desarrollo de los Municipios Mineros se realiza-ron 8 obras de construcción de cárcamo, líneas de conducción de agua potable, red de drenaje \ny rehabilitación de la planta de tratamiento de agua en los municipios de Armería y Minatitlán, con un monto de inversión de 21 millones 8 mil pesos.  \nCarencia Alimentaria\nA través de los Programas de DICONSA, en la \nentidad están operando 92 tiendas rurales en las que se invirtió 1 millón 730 mil pesos. El valor de las ventas en las tiendas rurales, en lo que va del año, asciende a los 15 millones 96 mil pesos.\nSe están atendiendo 23 localidades a tra-\nvés de tiendas móviles de DICONSA. También se entregaron recursos de Prospera a 1 mil 197 familias, además de apoyos del Programa Sin Hambre a más de 692 familias y se atienden 144 centros de salud con complementos alimenticios.\nCarencia en el Ingreso\nSe pre registraron 2 mil 922 mujeres con hijos \nmenores de 24 años de edad en el Programa de Seguro de Vida para Mujeres Jefas de Familia de la SEDESOL y se entregaron 647 becas a ni-ños y jóvenes menores de 24 años de edad con orfandad materna, todo ello con una inversión de 3 millones 738 mil pesos.\nCon recursos del Programa de Apoyo para \nJornaleros Agrícolas (PAJA) se apoyó a 8 muni-cipios que presentan el mayor arribo de jornale-ros agrícolas, destinando 1 millón 293 mil pesos en apoyo económico al arribo, habiéndose en-tregado 3 mil 233 apoyos. Además se invirtieron 663 mil pesos en Estímulos para la Asistencia y \n80 Primer Informe de Gobierno\nPermanencia Escolar, con lo cual se lograron 3 \nmil 562 apoyos. \nCon el Programa de Fomento a la Economía \nSocial de la SEDESOL se invirtieron 306 mil pe-sos en 4 proyectos, siendo éstos de abarrotes, panadería, taller de costura y uno de elaboración de escobas, 2 de ellos ubicados en el municipio de Tecomán, uno en Coquimatlán y otro en Co-mala.\nA través del Programa de Coinversión So-\ncial, de la SEDESOL se impulsaron 13 proyectos sociales como el acondicionamiento de las insta-laciones de un comedor comunitario, la compra de un vehículo para transportar adultos mayo-res, campañas de prevención del cáncer y apo-yos para tratamientos oncológicos, entre otros, en 5 municipios, los cuales llevan un avance financiero del 71 por ciento con una inversión ejercida de 1 millón 791 mil pesos.\nPara coadyuvar al desarrollo de los migran-\ntes del sector productivo, por parte de la SEDE-SOL, se apoyaron 28 proyectos con una inver-sión de 7 millones 265 mil pesos, de los cuales fueron concluidos financieramente 4, 19 presen-tan un avance financiero del 80 por ciento y 5 proyectos más presentan un avance financiero del 50 por ciento, con una inversión ejercida de 5 millones 379 mil pesos, lo anterior a través del programa 3x1 para Migrantes, en beneficio de 5 municipios. Estas inversiones fueron dirigidas a obras de mejoramiento de la red de drenaje, agua potable y ampliación de la red eléctrica, entre otras.\n81 Lic. José Ignacio Peralta Sánchez\nCultura de respeto a las diferencias \ny la diversidad\nEn atención a la población Lésbico, Gay, Bisexual, \nTravesti, Trans-género, Transexual e Intersexual (LGBTTTI) y en la promoción de una cultura de respeto a las diferencias y de valoración y apre-cio a la diversidad, se realizaron las siguientes acciones:\nEn el marco del día contra la Homofobia se \ndeclaró al mes de mayo como “Mes Contra la Homofobia y Transfobia” a través de una cam-paña de concientización para contribuir a la for-mación de una cultura incluyente, fundada en el respeto a la dignidad y los derechos de la pobla-ción LGBTTTI, Uno de los propósitos esenciales es generar conciencia sobre los efectos indivi-duales y sociales que genera la discriminación a través de la homofobia, la transfobia o cualquie-ra que sea por orientación sexual y de género.Dicha campaña, que contempló 22 acciones \ndurante el mes de mayo, gozó del lema “No + Homofobia y Transfobia”. Estas acciones con-sistieron en actividades deportivas, académicas, cívicas, propagandísticas, culturales y artísticas, así como foros, ponencias y talleres donde fue-ron sensibilizados los servidores públicos y las organizaciones sociales en el respeto a los dere-chos y a la dignidad humana. En estas acciones participaron estudiantes y personal docente de planteles educativos como Universidad de Co-lima, Universidad UNIVER Colima, Instituto de Capacitación y Educación Profesional (ICEP), Universidad Vizcaya de las Américas Colima y Universidad del Valle de Atemajac (UNIVA) Co-lima. \nDestaca también, la instalación del Consejo \nEstatal Contra la Discriminación, la marcha cívi-ca contra la homofobia y la transfobia, la carre-ra-caminata recreativa “5K Que no te alcance la Homofobia y la Transfobia” y el Foro Ciudadano Sobre Diversidad Sexual.\nSe logró, a través de esta campaña, la asis-\ntencia de más de 5 mil personas entre partici-pantes y público en general, así como un alcance a través de propaganda y redes sociales a más de 15 mil personas. \nPueblos Indígenas\nDentro del Programa de Atención a Comunida-\ndes Indígenas se realizó la semana Indígena Co-lima 2016, con el objetivo de rescatar, fomentar y difundir el patrimonio cultural indígena de la \n82 Primer Informe de Gobierno\nentidad, por medio de una cultura de respeto e \ninclusión de la diversidad social, siendo el obje-tivo primordial promover el orgullo de nuestro origen y el respeto hacia quienes siguen expre-sándose a través de las danzas, la artesanía, las tradiciones y los usos prehispánicos.\nEn coordinación con la Comisión Nacional \npara el Desarrollo de los Pueblos Indígenas (CDI) gestionamos y coinvertimos recursos con los que se realizó el 4\nto Encuentro Estatal Indígena \ny de Danzas de Origen Suchitlán 2016”, bajo el lema “Un reencuentro con nuestra identidad”. Con una inversión de 130 mil pesos se realiza-ron distintas actividades a lo largo de la semana en los municipios de Colima, Cuauhtémoc e Ixt-lahuacán y en las comunidades de Zacualpan y Suchitlán del municipio de Comala, con una par-ticipación de más de 5 mil espectadores entre participantes y público en general. \nAsistencia Social\nFomento al Desarrollo Pleno de la Niñez\nFomentar la integración familiar y el desarrollo \npleno de la niñez es una de las políticas principa-les de la administración. Es por ello que a través del Sistema para el Desarrollo Integral de la Fa-milia (DIF) en el estado, se realizaron esfuerzos para fortalecer programas que generen la inte-gración familiar, valores cívicos y morales, así como la educación y salud de los niños y niñas de Colima. \n83 Lic. José Ignacio Peralta Sánchez\nEl Gobierno del Estado, a través de DIF Es-\ntatal, ofreció un magno festival en el marco del Día del Niño y la Niña, a través de 2 eventos si-multáneos en Manzanillo y Colima, beneficiando a 10 mil niñas y niños.\nCon la finalidad de propiciar un ambiente \narmónico y seguro, a través del Centro de Asis-tencia Social Francisco Gabilondo Soler, la Pro-curaduría de Protección de Niñas, Niños y Ado-lescentes del DIF Estatal resguarda a 111 niñas y niños. De igual manera, por medio de los 2 Cen-tros de Asistencia Social para Adolescentes Ni-ñas y Adolescentes Niños, se brinda protección a 39 mujeres y 24 hombres.\nCon el objetivo de generar las condiciones \npara la protección a los derechos de la niñez coli-mense, se instaló en el Estado el Sistema Estatal de Protección Integral de los Derechos de Niñas, Niños y Adolescentes (SIPINNA), en un esfuer-\n84 Primer Informe de Gobierno\nzo coordinado entre dependencias del gobierno \nFederal, Estatal y Municipal, instrumentándose además los 10 SIPINNA municipales, dando con esto cumplimiento a lo estipulado en el artículo 127 de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Colima.\nCon la finalidad de garantizar los derechos \nde las Niñas, Niños y Adolescentes (NNA), y de fortalecer la Ley de protección de NNA, se reali-zó la firma de los compromisos “10 x la Infancia”.\nA través de los 5 Centros Asistenciales de \nDesarrollo Infantil (CADI), los cuales son coor-dinados por el DIF Estatal (Benito Juárez, Mar-\ngarita Septién, Colima, Tecomán y Manzanillo), se brinda atención y protección a niñas y niños de 45 días a 4 años de edad y a hijos de madres trabajadoras que no cuentan con servicio de guardería del Instituto Mexicano del Seguro So-cial (IMSS) y que viven una situación socio eco-nómica vulnerable. En estos centros se atienden a 524 niñas y niños a quienes se les otorgaron 154 mil 510 raciones de comida servidas y se les benefició con 7 mil 327 horas de estancia y \n85 Lic. José Ignacio Peralta Sánchez\n4 mil 617 actividades pedagógicas, apoyándose \ncon estas acciones a 464 familias.\nCon el objetivo de apoyar a las madres tra-\nbajadoras, padres solteros y estudiantes de la Comunidad Suchitlán, del municipio de Comala, para que pudieran salir a trabajar o estudiar, se atendieron a 50 niñas y niños en la guardería de la comunidad, beneficiando a 45 familias.\nPara garantizar la calidad de los servicios \nen los centros asistenciales infantiles (CAICS), se realizaron 7 supervisiones de asesoría y acom-pañamiento, así como 6 capacitaciones para el \npersonal frente a grupo.\nA través del Centro de Cómputo Infantil (CE-\nCOIN), se logró que 62 NNA de escasos recur-sos tuvieran acceso a las tecnologías de infor-mación con 256 actividades pedagógicas y 566 horas de estancia con talleres. Esto benefició a 48 familias.\nEn la Unidad de Servicios Infantiles (USI), se \ngenera un espacio de sano desarrollo, recreación y apoyo psicopedagógico para 648 NNA con ta-lleres de gimnasia, regularización y aprendizaje, primeros trazos, estimulación, recreación y jue-go, artes plásticas, iniciación a la lecto-escritura y terapias psicológicas. \nSe logró la participación de 2 mil 760 NNA \nen las escuelas de Iniciación Deportiva de la Uni-dad Deportiva Infantil de DIF Estatal (UDIF). Allí se impulsa el desarrollo integral en el proceso formativo con el apoyo de disciplinas como fut-bol, voleibol, béisbol y baloncesto. De igual ma-nera, en el municipio de Minatitlán se impartie-ron 3 cursos de verano en los que asistieron 500 menores de edad que participaron en activida-des deportivas, recreativas y culturales.\nSe consolidó el programa Viernes en la \nUDIF, donde las niñas, niños y adolescentes que no tienen clases el último viernes de cada mes pueden disfrutar una variedad de actividades, logrando atender a 1 mil 500 asistentes.\nCabe mencionar que este es un programa \ninnovador que fue presentado por la Directora General del DIF Estatal Colima en la Reunión Na-\n86 Primer Informe de Gobierno\n87 Lic. José Ignacio Peralta Sánchez\ncional de Experiencias Exitosas de Presidentas \nde DIF Estatales, celebrada en Aguascalientes en mayo del 2016.\nCon la finalidad de garantizar el derecho a \nla educación de niñas y niños, se implementó en los 5 Centros Asistenciales de Desarrollo Infantil (CADI) del DIF Estatal el primer grado de pre-escolar a partir de agosto del presente año. \nSe impartieron 5 talleres de participación \ninfantil para la difusión de sus derechos con la participación de 141 NNA de los municipios de Armería, Coquimatlán, Cuauhtémoc y Tecomán. Además, se apoyó en la elaboración y ejecución de 5 proyectos enfocados a la promoción de los derechos de NNA en sus comunidades, realiza-dos por los propios menores.\nCon el propósito de intercambiar experien-\ncias y capacitarse en el tema de Derechos de la Infancia, se apoyó a 2 integrantes de la Red Es-tatal de Difusores de Colima para que participa-ran en la Ciudad de México en el XV taller anual de la Red Nacional de Difusores de Derechos de Niñas, Niños y Adolescentes.\nEn 79 escuelas de educación básica de los \n10 municipios se realizaron pláticas para la difu-sión y promoción de los derechos de la niñez, en beneficio de 2 mil 327 personas.\nPara la promoción y difusión de la Conven-\nción sobre los Derechos del Niño se realizaron 12 foros en los que se eligieron a los 10 repre-sentantes de Difusores Municipales y al Difusor Estatal de los Derechos de la Niñez, así como a la niña Gobernadora y al niño Presidente del Supremo Tribunal de Justicia por un Día, reali-\nzándose también la Asamblea de la Red Estatal de Difusores Infantiles, con la Participación de 26 menores de edad.\nDurante la celebración del Día del Niño y de \nla Niña, así como la celebración del XXVI Aniver-sario de la Convención sobre los Derechos del Niño, se realizó un Congreso Infantil de Niñas, Niños y Adolescentes Diputadas y Diputados por Un día, con la representación de los 3 órdenes de Gobierno, donde se abordaron temas preven-tivos en las redes sociales.\nPrevención de Conductas de Riesgo \nen los Adolescentes\nA través del Programa Fortaleciendo tus Pa-\nsos se impartieron talleres en escuelas de nivel preescolar y primarias, en beneficio de 100 ni-ñas y niños, en los que se realizaron acciones para la atención de posibles factores de riesgos \n88 Primer Informe de Gobierno\npsicosociales como las adicciones, el bullying  y \nla violencia intrafamiliar, entre otros.\nErradicar el trabajo Infantil es una de las \ntareas del gobierno del Estado. En esta ocasión se apoyaron a 221 niñas, niños y adolescentes con atención individual detectados a través de un diagnóstico de Situación del Trabajo Infantil Urbano Marginal en el Estado que se realizó en coordinación con los 10 sistemas municipales DIF, se identificó que 97 de ellos son trabajado-res de espacios cerrados tales como empaca-dores en centros comerciales y 124 en espacios abiertos como parques o jardines, calles, cruce-ros y tianguis.\nCon la finalidad de conmemorar el Día Mun-\ndial en Contra del Trabajo Infantil se realizaron 2 “rallis”, 25 pláticas y 10 eventos con el tema “Unidos contra el trabajo infantil”. En estas ac-ciones participaron 1 mil 162 niños, niñas y ado-lescentes. Además, en las Casas de Día depen-dientes de los municipios de Armería, Colima, Tecomán y Manzanillo, se atendieron 845 NNA en beneficio de 307 familias y se brindó atención médica, psicológica y jurídica a 140 NNA en si-tuación de riesgo.\nDe igual manera, para sensibilizar a padres \ny madres de familia sobre los riesgos del Traba-jo Infantil se organizaron 17 pláticas preventivas con la participación de 344 asistentes.\nSe impartieron, también, 34 pláticas a la \npoblación adulta sobre las enfermedades de transmisión sexual y trata de personas con la asistencia de 613 personas en los municipios \n89 Lic. José Ignacio Peralta Sánchez\nde Armería, Colima, Cuauhtémoc, Ixtlahuacán, \nManzanillo, Tecomán y Villa de Álvarez, así como 100 pláticas y el taller preventivo “¿Quién decide tu libertad para volar?”, dirigido a 3 mil 40 NNA de los mismos municipios.\nEn coordinación con los 10 Sistemas Muni-\ncipales DIF se realizaron diagnósticos sobre mal-trato infantil, se detectaron 362 casos de NNA que sufren de violencia intrafamiliar, de los cua-les 191 son del sexo femenino y 171 masculino. Estos casos fueron detectados con la participa-ción de los DIF municipales, las áreas de trabajo social de la Secretaría de Seguridad Pública y de distintas agencias del ministerio público.\nCon el objetivo de orientar a los adolescen-\ntes sobre temas de: Buen Trato en el noviazgo y la amistad, sexualidad, métodos anticoncep-tivos, enfermedades de transmisión sexual, así como alcoholismo, tabaquismo y adicciones, se impartieron 111 pláticas con la participación de 2 mil adolescentes, además, de 19 talleres de Pre-vención del Embarazo Infantil y en Adolescentes a los que asistieron 475 adolescentes de 19 es-\ncuelas secundarias de 5 municipios.\nSe impartieron 16 talleres de habilidades \npara la vida, con el objetivo de prevenir conduc-tas adictivas, beneficiando a 381 NNA de 6 mu-nicipios del Estado. Con este mismo fin se reali-zaron 33 talleres llamados “Mitos y realidades de las drogas, de joven a joven” en 9 municipios, con la asistencia de 570 NNA.\nFomento a la Integración Familiar\nA través del Programa Crecer en Familia se im-\npartieron pláticas en escuelas de nivel primaria en coordinación con la Unidad de Servicios de Apoyo a la Educación Regular (USAER), con el propósito de concientizar a los padres de familia sobre la crianza con apego y amor, en beneficio de 116 niñas y niños y 137 padres y madres de familia.\nSe impulsó el Programa Abuelit@s en Es-\ncena, creando un espacio de convivencia don-de personas de la tercera edad de los Centros de Convivencia de DIF Estatal comparten sus \n90 Primer Informe de Gobierno\ncimos la estrategia de combate a la pobreza en \nmateria alimentaria, beneficiando a grupos vul-nerables de los 10 municipios del Estado. Se re-cibieron por parte de la aduana 71 toneladas de calamar y 11 de filete de pescado, y de los pro-ductores se recibió plátano y sandia en beneficio aproximado de 2 mil personas.\nCon el objetivo de brindar a grupos vulne-\nrables la oportunidad de conocer el estado y fortalecer sus raíces como colimenses, a través de la Secretaría de Turismo y del DIF Estatal se lanzó el Programa Viajemos todos por Colima, en beneficio de 27 niñas y niños del municipio habilidades artísticas con la representación de \ncantos de Cri-Cri a niñas y niños de los CADI de la institución, en beneficio de 572 niñas y niños beneficiados.\nCon la transmisión de la campaña en me-\ndios “Hagamos un Buen Trato con la familia, la escuela, los amigos y la comunidad”, se buscó sensibilizar a la población sobre el buen trato en la familia, la cual se difundió con170 spots de ra-dio y 5 autobuses de transporte público. También se realizaron 5 talleres que recibieron 40 familias del municipio de Colima y 60 niñas y niños de 2 centros educativos de Armería y Manzanillo.\nCon la finalidad de brindar a los padres de \nfamilia herramientas para ayudar a sus hijos a no caer en el consumo de algún tipo de droga, se pusieron en marcha 12 talleres denominados “10 Recomendaciones para prevenir que tus hi-jas e hijos utilicen drogas”, logrando una asisten-cia de 409 padres y madres de 5 municipios.\nApoyos y Servicios a la Población \nmás Vulnerable\nEn el marco del cierre de la Jornada Nacional \nde Alimentación y de la Semana Mundial de Lactancia Materna se realizó el “Amamantón”, donde 100 madres lactaron a sus hijos e hijas simultáneamente, permitiendo con esta acción fomentar la lactancia materna como el mejor alimento en los primeros meses de vida de un menor.\nGracias a diversas donaciones de la aduana \nde Manzanillo y de productores locales fortale-\n91 Lic. José Ignacio Peralta Sánchez\nde Manzanillo, quienes estuvieron de visita por \n2 días por la capital del Estado. \nCon una inversión de 4 millones 75 mil pe-\nsos proporcionamos asistencia alimentaria a 3 mil 250 personas en estado de vulnerabilidad mediante entregas mensuales de despensas.\nA través del Centro de Asistencia Social \n“Hilda Ceballos de Moreno” se apoyó a 3 mil 166 familiares de internos en el Hospital Regional, otorgándoles 14 mil 264 raciones alimentarias y alojamiento para descansar y asearse. \nBeneficiamos a 1 mil 45 personas a través \n10 campamentos recreativos con el objetivo de brindar espacios de esparcimiento a personas con discapacidad, adolescentes y adultos mayo-res en situación de vulnerabilidad. \nEn el Centro de Rehabilitación Especial \n(CREE), se atendieron a 5 mil 397 personas de escasos recursos a quienes se otorgaron 7 mil 469 consultas médicas especializadas. Se reali-zaron 399 estudios electromagnéticos y de au-diometría en favor de 208 personas. Además 20 mil 869 personas recibieron 101 mil 462 terapias de psicología, pedagogía, física, ocupacional, de lenguaje y terapia múltiple.\nSe practicaron 8 mil 821 estudios socio eco-\nnómicos a igual número de pacientes del CREE con el objetivo de buscar la manera de apoyar-los. Además, se fabricaron 787 órtesis y prótesis, y se repararon 225 que estaban en mal estado, lo que permitió a los benficiados reincorporase a su actividad productiva. De igual manera, des-\n92 Primer Informe de Gobierno\npués de atenderlos, se dieron de alta a 948 pa-\ncientes rehabilitados.\nCon la finalidad de que las niñas, niños y \nadolescentes concluyan sus estudios, a través del Programa de Detección Oportuna de Pro-cesos Discapacitantes. se realizaron 20 visitas a distintas escuelas donde se atendieron a 1 mil 823 menores de edad. Con el mismo fin, se im-partieron 260 pláticas informativas y asesoría en beneficio de 5 mil 240 personas.\nA través del Centro de Rehabilitación Espe-\ncial y de las 15 Unidades Básicas de Rehabilita-ción (UBR), se atendieron a 12 mil 365 personas con 195 sesiones de capacitación. También se \notorgaron 2 mil 835 consultas médicas de es-pecialidad, en 253 mil 365 sesiones de terapia, todo ello en beneficio de 36 mil 576 pacientes.\nSe proporcionó atención personalizada en \nla Unidad Móvil de Rehabilitación del DIF Esta-tal con 58 consultas médicas de especialidad, así como 58 sesiones de terapia en comunidades alejadas de la capital. De igual manera, se rea-lizó el traslado de 482 personas en los vehícu-los adaptados con que cuenta el CREE, para que continúen recibiendo sus sesiones de fisiotera-pia.\n93 Lic. José Ignacio Peralta Sánchez\nEn los municipios de Armería, Tecomán y \nManzanillo se implementó el servicio de creden-cialización para 182 personas con discapacidad, quienes ahora reciben descuentos en el pago del agua, el predial y en algunas líneas de transporte foráneo, a través de este instrumento.\nEn el mes de mayo se inició el Taller de Te-\nrapia de Lenguaje Grupal donde se proporciona atención a familiares de pacientes que acuden a rehabilitación al CREE, con el objetivo de involu-crarlos y capacitarlos para que en casa apoyen a su familiar en el trabajo de rehabilitación. A la fecha se han impartido 33 talleres grupales con la participación de 53 personas.\nDurante el mes de febrero se firmó el Con-\nvenio entre DIF Estatal y Secretaría de Trabajo del estado para la operación del equipo VALPAR (Programa Operativo de Rehabilitación Laboral), que se utiliza para evaluar las capacidades resi-duales a pacientes con discapacidad. A través de esta herramienta se otorga una acreditación que hace constar que las personas evaluadas son aptas para incorporarse en la planta laboral del \nestado, lo que le da la seguridad al empleador de la capacidad laboral de cada evaluado y del puesto ideal en cada caso. Con dicho equipo se realizaron 142 valoraciones y 22 personas con alguna discapacidad ya consiguieron empleo.\nDe igual manera, se realizó la firma de con-\nvenio entre DIF Estatal y la Universidad de Co-lima para colaborar en la práctica profesional y servicio social constitucional de alumnos de las carreras de educación especial y educación físi-ca. \nCon el objetivo de mejorar la salud mental \nde las familias que habitan en el estado se prac-ticaron 1 mil 726 sesiones gratuitas de terapias psicológica individual y grupal a 504 personas.\nPor medio de los 2 centros de convivencia \nde la tercera edad se brinda atención especial a 570 adultos mayores, ofreciéndoles un espacio de convivencia con actividades culturales, de-portivas y recreativas. \n94 Primer Informe de Gobierno\nDe manera extraordinaria se entregaron \n103 apoyos económicos para gastos alimenta-rios, así como 1 mil 835 en especie a personas en condición de vulnerabilidad.\nEn coordinación con el Patronato de Bene-\nficencia Pública se apoyó con 175 aparatos de ortopedia como muletas, andaderas y sillas de ruedas a personas con alguna discapacidad per-manente o temporal, así como adultos mayores.\nSe atendieron de manera inmediata las pe-\nticiones de 900 familias vulnerables que acudie-ron directamente al DIF Estatal a solicitar apoyo de despensa.\nEn apoyos relacionados con la salud se in-\nvirtió 1 millón 314 mil pesos en beneficio de 2 mil 96 personas.\nDurante la celebración del Día del Padre, a \nmanera de obsequio, y con la intención de fo-mentar la cultura de la prevención a través de la campaña estatal Cuidando la Salud de Papá, se practicaron pruebas gratuitas de antígeno pros-tático a 800 varones mayores de 60 años con una inversión de 120 mil pesos. \nA través de la campaña anual de Regulari-\nzación del Estado Civil de las Personas, bajo el lema “Empoderando mi Derecho a la Identidad”, que tiene el objetivo de brindar certeza jurídica a personas que no cuentan con ella, se realizaron trámites de reconocimiento de hijos, aclaración y complementación de actas de personas regis-tradas en el estado de Colima, registro de infan-tes de 1 a 180 días de nacidos y registros extem-poráneos y de adultos mayores. Además, por un cobro mínimo se realizaron trámites de actas de \nnacimientos extranjeras y apostillamientos.\nFueron beneficiadas 350 personas de esca-\nsos recursos con 3 mil 150 despensas entrega-das a domicilio, lo que representó una inversión de 248 mil pesos.\nA través de 29 centros de desarrollo comu-\nnitario (CEDECO) en los municipios de Colima, Comala, Manzanillo, Tecomán y Villa de Álvarez, se atendieron a 1 mil 240 personas con 124 cur-sos de auto empleo y apoyo a su economía.\n95 Lic. José Ignacio Peralta Sánchez\n96 Primer Informe de Gobierno\nSe lograron recaudar 3 millones 700 mil pe-\nsos durante la Colecta Anual para la Cruz Roja Mexicana.\nCon una aportación federal de 1 millón 240 \nmil pesos se capacitaron a 168 grupos de perso-nas de 55 comunidades del estado con talleres de seguridad alimentaria, promoción de la edu-cación, fomento a la salud, fortalecimiento de la economía y la comunidad, así como en el mejo-ramiento de vivienda.\nDe igual manera, con una inversión de 300 \nmil pesos provenientes de fondos federales se apoyaron 276 familias con 24 proyectos de lá-mina y cemento para mejoramiento de vivienda.\nEn apoyo a la economía de personas que \nviven en colonias y comunidades marginadas se impulsaron 18 proyectos productivos UNIPRO-DES, en beneficio de 101 familias con una inver-sión de 135 mil pesos de procedencia federal. \n97 Lic. José Ignacio Peralta Sánchez\nPromoción a la Adecuada \nAlimentación de las Familias\nDentro de la Estrategia Nacional de Inclusión y \nla Campaña Colima Sin Pobreza, se encabezó el eje de Alimentación Sana, Variada y Suficiente, con el objetivo de brindar atención a 6 mil 433 familias con carencia alimentaria severa en la entidad, impulsando la entrega mensual de dota-ciones alimentarias, así como cursos para orien-tar y fomentar la alimentación sana, variada y suficiente.Programa de Atención \na Jornaleros Agrícolas.\nCon el Programa de Atención a Jornaleros Agrí-\ncolas (PAJA), y con una inversión de 4 millones 356 mil pesos de recurso federal, el DIF Estatal, en coordinación con la Delegación de la Secreta-ría de Desarrollo Social (SEDESOL) se atendie-ron con desayunos escolares a 4 mil 447 NNA, hijas e hijos de jornaleros agrícolas en los muni-cipios Armería, Cuauhtémoc, Manzanillo y Teco-mán, con el objetivo de que los menores de edad ingieran un desayuno nutritivo, antes de realizar sus actividades escolares.\nCon el objetivo de apoyar a las escuelas be-\nneficiadas con el programa PAJA a enriquecer las raciones otorgadas y contribuir a la seguri-dad alimentaria, se inauguraron 3 invernaderos de hortalizas, 1 en Augusto Gómez Villanueva (Coalatilla) en el municipio de Armería y 2 en la localidad de Cofradía de Morelos, de Tecomán.\nPrograma Asistencia Alimentaria \na Sujetos Vulnerables\nCon la finalidad de contribuir a mejorar la segu-\nridad alimentaria de las personas en condicio-nes de riesgo y vulnerabilidad de zonas rurales y urbano-marginadas, se distribuyeron 29 mil 250 dotaciones alimentarias a 3 mil 250 familias, lo que implicó una inversión de 4 millones 75 mil pesos. Se atendieron adultos mayores, familias numerosas que no cuentan con vivienda digna, discapacitados, personas con un ingreso menor a 2 salarios mínimos mensual, madres solteras \n98 Primer Informe de Gobierno\ncon hijos menores de cinco años, lactantes y \nembarazadas.\nComo parte de este programa se realizó el \nregistro de peso y talla a los 3 mil 250 benefi-ciarios con la finalidad de conocer su estado de nutrición y con ello ofrecerles orientaciones ali-mentarias para prevenir o controlar enfermeda-des como la obesidad, sobrepeso, enfermeda-des del corazón, diabetes mellitus y alta presión arterial.\nPrograma de Atención a Menores de 5 años \nen Riesgo, No Escolarizados, NUTRE-DIF\nCon una inversión de 556 mil pesos y en coor-\ndinación con los sistemas municipales DIF, se repartieron 318 mil 72 dotaciones de leche en-tera en polvo fortificada, que contiene proteínas, carbohidratos vitaminas y minerales adecuados a la edad de los beneficiados para su sano creci-miento. Se alcanzó una cobertura de 914 niñas y niños menores de 5 años de edad con algún gra-do de desnutrición, de 243 localidades rurales y urbanas marginadas.\nComedores Comunitarios\nActualmente existen 44 comedores comunita-\nrios, en los que se distribuyen 234 mil 200 ra-ciones de comida caliente beneficiando a 1 mil 450 sujetos vulnerables, con una inversión de 1 millón 733 mil pesos.\nDurante este periodo se inauguraron 12 co-\nmedores comunitarios, 3 en el municipio de Ar-mería, 1 en Comala, 1 en Coquimatlán, 1 Cuau-\n99 Lic. José Ignacio Peralta Sánchez\nhtémoc, 1 en Ixtlahuacán, 3 en Tecomán y 2 en \nManzanillo. \nPrograma de Desayunos Escolares \nMediante el Programa Desayunos Escolares, en \ncoordinación con los sistemas municipales DIF, se promueve la alimentación correcta en 39 mil 400 NNA con la entrega de raciones de comidas calientes elaboradas con criterios de calidad nu-tricional. \nCon una inversión de 27 millones 830 mil pe-\nsos se otorgaron 6 millones 62 mil 595 raciones \nalimenticias en todo el Estado, que incrementa-\nron la cobertura en un 6.5 por ciento, principal-mente en los municipios de Armería, Colima y Tecomán, pasando de 37 mil niñas, niños y ado-lescentes beneficiados a 39 mil 400. \nSe capacitaron a 488 comités escolares a \ntravés de 33 cursos sobre preparación de ali-mentos en los 10 municipios. En estos cursos se atendieron temas de higiene en el manejo y almacenamiento de los alimentos, preparación adecuada del menú escolar y alimentación co-rrecta.\nInvernaderos de Hortalizas\nCon el objetivo de promover la producción y \nconsumo de alimentos frescos y fortalecer la se-guridad alimentaria en los sujetos vulnerables se inauguraron 16 invernaderos y 13 techos ecoló-gicos.\n100 Primer Informe de Gobierno\nProyectos Pecuarios Socio Productivos \nSe apoyó a comunidades que necesitan alcanzar \nniveles óptimos de organización y participación para la consolidar proyectos socio-productivos orientados a la generación de alimentos y el im-pulso a la autogestión económica de familias y comunidades. Un resultado de este esfuerzo fue la puesta en marcha de corrales en comedores comunitarios; 3 en Armería, 1 Coquimatlán, 1 en Ixtlahuacán y 2 en Manzanillo. Además, con una inversión de 471 mil pesos del Subprograma In-fraestructura, Rehabilitación y/o Equipamiento de Espacios Alimentarios, en el marco de la Cru-zada Nacional Contra el Hambre, se equiparon 15 espacios en beneficio de 1 mil 300 personas y 1 mil 50 familias.\nEstrategias para Brindar Servicios de Calidad\nCon aportación del Sistema Nacional DIF se me-\njoró y remodeló la infraestructura de los 5 cen-tros asistenciales de desarrollo infantil CADI, la Unidad Deportiva Infantil UDIF y la Unidad de Servicios Infantiles USI, con una inversión de 3 millones 874 mil pesos, lo que favoreció instala-ciones más seguras y en mejores condiciones de trabajo y abrigo para los asistentes.\nPara contribuir a mejorar la salud entre el \npersonal que labora en DIF Estatal y de las per-sonas que acuden al Complejo de Atención Inte-gral a Grupos Vulnerables, en el mes de Mayo se realizó la declaratoria de “Espacio 100% libre de humo de tabaco”.Se lograron obtener los siguientes están-\ndares de competencia: EC-0334 Preparación de Alimentos para la Población Sujeta de Asistencia Social; EC-076 Evaluación por Competencia y EC-0435 Prestación de Servicios para la Aten-ción, Cuidado y Desarrollo Integral de las Niñas y los Niños en Centros de Atención Infantil.\nSe firmó un Convenio con DIF Nacional para \nestablecer mecanismos de intercambio de infor-mación, colaboración, coordinación y asesoría en materia de prevención, promoción, protec-ción y restitución de derechos de NNA. \nPara fortalecer el derecho a la salud de ni-\nñas y niños, el Sistema Nacional DIF otorgó en donación un equipo portátil de Tamizado Auditi-vo con la finalidad de detectar en menores re-cién nacidos algún caso de sordera.\nCon el propósito de transparentar la aplica-\nción de los recursos de DIF Estatal, a partir del 4 de marzo se transmiten en vivo las sesiones del Comité de Compras. Además, el conteo anual de lo recaudado para Cruz Roja se transmitió en \n101 Lic. José Ignacio Peralta Sánchez\nvivo a través de las redes sociales, en un enlace \nque duró 8 horas.\nColima es el primer estado en capacitar \nal personal del DIF Estatal en la “Guía práctica para la Protección y Restitución de Derechos de NNA”. Eso permitió que el DIF Nacional lo re-conociera como el primer estado en atender los lineamientos internacionales en materia de pro-tección y restitución de Derechos de este impor-tante sector. \nSe incrementó en un 10 por ciento el núme-\nro de beneficiados con leche a bajo costo, con-secuencia de la Firma del Convenio entre DIF Estatal y LICONSA, lo que representa un apoyo para 3 mil familias vulnerables con una inversión de 16 millones 500 mil pesos para este año y la apertura de 15 nuevas lecherías.\nFue reformado el Código Civil para eliminar \nlas dispensas que permitían el matrimonio entre mayores de 16 y menores de 18 años de edad. Con esta reforma queda prohibido el matrimonio infantil en Colima.\nEn coordinación con el Instituto Colimense \ndel Deporte (INCODE) y por medio del programa Un Evento con Causa, se convino que el cobro por la entrada al partido de voleibol varonil en las selecciones nacionales de México y Puerto Rico fuera en especie, lo que permitió recaudar 1 mil 500 kg de productos básicos. \nAdultos Mayores\nCon la participación de la Procuraduría del Adul-\nto Mayor fueron beneficiadas 1 mil 915 personas \n102 Primer Informe de Gobierno\nen asesorías relacionadas con juicios sucesorios \ny en sus denuncias ante el ministerio público. \nReducir la brecha tecnológica y generar un \nmayor acercamiento a trámites y servicios que se ofrecen en línea es la finalidad del programa donde las personas adultas mayores se capaci-tan en el uso de computadoras e internet. Se im-partieron 8 cursos en los municipios de Colima, Coquimatlán, Cuauhtémoc, Manzanillo y Villa de Álvarez con la participación de 198 personas.\nIncidiendo en el vínculo entre las generacio-\nnes se promovió la actividad llamada “Solidari-dad Intergeneracional”, en la que participaron 2 mil 900 jóvenes del nivel medio superior en el desarrollo de 17 eventos denominados “La ex-periencia se comparte”.\nDurante agosto, Mes del Adulto Mayor y \ncon el lema de “Envejecer Viviendo” se realiza-ron 202 actividades con la participación de 20 dependencias de los tres órdenes de gobierno. Se trató de eventos artísticos, culturales, depor-tivos, de capacitación, recreación y desarrollo humano, concursos y convivencias, congresos, conferencias y entrega de reconocimientos en barrios, colonias y comunidades de los 10 muni-cipios. Participaron 45 mil 253 adultos en pleni-tud y sus familias.\nDentro de las actividades más significativas \npueden mencionarse las siguientes: el inicio de la maestría en Gerontología en la Facultad de Trabajo Social de la Universidad de Colima; con-ferencias sobre las atribuciones y derechos de las personas adultas mayores y el apoyo fami-\n103 Lic. José Ignacio Peralta Sánchez\nliar en la vejez; el primer congreso para el cui-\ndado integral de los adultos mayores; la entrega del reconocimiento a personas físicas y morales distinguidas en la promoción y defensa de los derechos de los adultos mayores, así como la entrega de reconocimientos a la trayectoria de las personas adultas mayores por parte del Ins-tituto para la Atención de los Adultos en Plenitud (IAAP) en coordinación con el H. Congreso del Estado.\nSe fortaleció el programa Hoy por ti mañana \npor mí, que tiene como propósito la unificación de esfuerzos con diversos prestadores de servi-cios, para que otorguen descuentos o beneficios cuando se muestre la credencial que acredita la afiliación al IAAP. A través de este programa se emitieron 350 nuevas credenciales para contar en la actualidad con 6 mil 552.\nA través de este Programa, durante este pe-\nríodo se incorporaron 40 empresas más con la firma de sus convenios, para contar ahora con un total de 180 en el catálogo. Los beneficiarios cuentan con descuentos que van del 5 hasta el 70 \npor ciento en productos y servicios, A la fecha, 6 mil 500 personas recibieron esta prestación. \nSe realizaron 158 acciones de orientación \ny valoración psicológica en beneficio del adulto mayor y sus familias, 18 pláticas en los tópicos de salud mental, nutrición, duelo, enfermedades crónicas, sexualidad y osteoporosis, así como 77 sesiones de capacitación en desarrollo humano, beneficiando a 1 mil 475 personas adultas ma-yores.\nSe realizaron 774 acciones de gestión y tra-\nbajo social en materia de atención, canalización, seguimiento, evaluación, complementación de expedientes, visitas domiciliarias y de investi-gación en el caso de denuncias de maltrato, así como en la entrega de artículos solicitados como camas, pañales, despensas, medicamentos, au-xiliares auditivos y aparatos funcionales.\nInició el Programa Cine Forum con la pro-\nyección de películas en espacios sociales donde conviven personas adultas mayores, quienes a \n104 Primer Informe de Gobierno\n105 Lic. José Ignacio Peralta Sánchez\ntravés de la proyección de filmes, con temáticas \nrespecto a esta etapa de la vida, descubren sus capacidades como activo social.\nMigrantes Colimenses a Norteamérica\nEn materia de migrantes colimenses es justo re-\nconocer el esfuerzo y alto nivel de compromiso que tienen nuestros paisanos con sus familias en el estado, contribuyendo a la economía con el envío de remesas regulares a miles de hogares. En 2016 se alcanzó la cifra de 130 millones 900 mil dólares. Es necesario mencionar, además, su aportación para el desarrollo de sus comu-nidades a través del Programa 3 x 1 Migrantes, invirtiéndose en este año alrededor de 1 millón 671 mil pesos.\nEs importante destacar los apoyos en los \ntrámites de visas a la población colimense que lo solicitó por casos graves de salud familiar y/o para asistir a funerales. También se atendieron 12 casos de localización de personas, apostillado de actas extranjeras y 4 casos de repatriación de cuerpos de familiares fallecidas fuera del país. Atendiendo la solicitud de nuestros paisanos \ny sus familias en ambos lados de la frontera, a pesar de la difícil situación financiera, se tomó la decisión de continuar con los servicios de la Casa Colima en Lynwood, California, misma que también apoya a mexicanos nacidos en otros es-tados de la República Mexicana. \nLa Casa Colima en California se ha converti-\ndo en el centro de referencia y modelo a seguir por su ubicación, servicios personales y electró-nicos.\n106 Primer Informe de Gobierno\nSalud\nCon el objeto de dar inicio al proceso de certi-\nficación de Municipios Saludables se crearon \nlos 10 comités municipales con la participación de los promotores de la salud y se reinstaló la Red Colimense por la Salud, organización muni-cipal que tiene el propósito de generar alianzas intermunicipales, fortalecer la acción municipal en materia de salud, compartir experiencias e impulsar políticas públicas saludables.\nEn las acciones de contención para el so-\nbrepeso y la obesidad, a través de las unidades móviles de promoción de la salud se orientó a 12 mil 330 niños de 85 planteles de educación bá-sica en alimentación saludable, actividad física, ingesta de agua y prevención de adicciones.\nSe trabajó con padres de familia, directivos, \nmaestros, alumnos y responsables del servicio de alimentación de 80 escuelas de nivel básico con acciones preventivas donde se promueven estilos de vida saludable, otorgando 1 mil 200 consultas a escolares. \nSe realizaron 2 mil 203 sesiones educativas \na padres de familia, docentes y población en ge-neral en los temas de alimentación correcta, ac-tividad física, recreos activos, lactancia materna e ingesta de agua simple potable.\n108 Primer Informe de Gobierno\nSe participó en 3 jornadas municipales de \ncapacitación a 218 preparadores de alimentos de escuelas para la aplicación de los Lineamien-tos Generales para el Expendio y Distribución de Alimentos y Bebidas Preparados y Procesados.\nCon énfasis en la promoción a la alimenta-\nción correcta y la actividad física se realizaron 20 ferias municipales en las que se incorporan módulos didáctico-informativos de salud bucal, enfermedades transmisibles por vector, cáncer en la mujer, prevención de infecciones de tras-misión sexual, vive sin violencia, servicios ami-gables y vacunación y afiliación al seguro popu-lar, con atención a más de 8 mil participantes. \nSe realizaron 60 eventos masivos de activi-\ndad física con más de 10 mil participantes, entre los que destacan caminatas, zumba, bicipaseos, entre otros.\nSe efectuaron 301 mil 302 actividades pre-\nventivas, curativas y restaurativas en las unida-des que cuentan con servicio dental, benefician-do a 40 mil usuarios. En la prevención de caries se atendieron a 14 mil 280 niños dentro de los planteles escolares.\nDerivado del Convenio de Colaboración con \nla Fundación Carlos Slim se otorgaron 100 be-cas a profesionales de la salud de primer nivel de atención en el Diplomado sobre el Manejo y Tratamiento de Enfermedades Crónicas y se entregaron en comodato cuatro equipos de me-dición para la detección oportuna de diabetes, hipertensión arterial y obesidad, con los que se realizaron 3 mil 708 exámenes de detección, que \n109 Lic. José Ignacio Peralta Sánchez\nconjuntamente con las 131 unidades de salud su-\nmaron 163 mil 500 detecciones en factores de riesgo para enfermedades crónicas no transmi-sibles.\nEn beneficio de 1 mil 200 jornaleros se reali-\nzaron ocho ferias de la salud y se impartieron 26 talleres de autocuidado en ocho albergues con la participación de 625 asistentes.\nA la fecha, como parte de las actividades \npreventivas de enfermedades de transmisión sexual se han distribuido 263 mil 464 condones y se han realizado 3 mil 650 detecciones en po-blación general. \nCon la finalidad de mantener a la entidad li-\nbre de casos de rabia humana, se realizó la va-cunación antirrábica canina y felina con la apli-cación de 70 mil 543 dosis de manera gratuita.\nEntre las acciones preventivas se realiza-\nron las tres Semanas Nacionales de Salud con el suministro de 115 mil dosis de vacunas a la población, 130 mil 956 de antiparasitarios, 51 mil 502 mega dosis de vitamina A, 52 mil 725 sobres de vida suero oral y boletines informativos de signos de alarmas de enfermedades diarreicas agudas y respiratorias agudas. También se en-tregaron 114 mil 63 frascos de ácido fólico a las mujeres en edad fértil para la prevención de de-fectos del tubo neural.\nSe promovieron acciones anticipatorias \nde saneamiento básico para la eliminación de criaderos de zancudos a través de la campaña “#YoMeSumo” contra el dengue, chikungunya y zika. Participaron la Universidad de Colima, el CONALEP y el Instituto Tecnológico de Colima, \nademás de otras instancias federales, municipa-les y cámaras de comercio. \nFueron capacitados más de 27 mil alumnos \ny docentes de la Universidad de Colima para el control de los potenciales criaderos del mosco transmisor y fueron certificadas como escuelas limpias y libres de criaderos 22 planteles y edi-ficios universitarios, dando inicio a este proceso en 42 establecimientos educativos más.  \nEn coordinación con instancias federales se \nrealizaron dos jornadas de lucha contra el Zika, \n110 Primer Informe de Gobierno\nDengue y Chikungunya, se eliminaron 97 tonela-\ndas de cacharros, se capacitó a intendentes de planteles escolares para el control de criaderos y se protegieron 455 escuelas con rociado residual posterior a las jornadas de saneamiento escolar. \nDel 27 de julio al 26 de agosto se realizó la \nPrimera Jornada Interestatal Michoacán-Colima para el control de las enfermedades transmitidas por vector, incluyendo a los municipios limítro-fes.\nCon la coordinación de los gobiernos mu-\nnicipales y la sociedad civil organizada se logró la eliminación de 200 toneladas de cacharros, se apoyó a 287 mil 991 casas con acciones de control larvario y se rociaron 16 mil 989 hectá-reas con volumen ultra bajo (ULV) y en trabajo conjunto con la Comisión Estatal para la Protec-ción contra Riesgos Sanitarios (COESPRIS), la empresa ECOLTEC y los gobiernos municipales, se eliminaron 66 mil 917 llantas inservibles de vehículos automotores que constituían un reser-vorio larvario.Con una inversión federal de 14 millones \n606 mil pesos se realizó la contratación de mé-dicos, nutriólogos y nutriólogas, así como licen-ciados en educación física y deporte. También se adquirieron bienes informáticos, equipo médico y medicamentos que permiten tener un abasto oportuno y suficiente de 20 claves específicas para el tratamiento de 10 mil 80 pacientes con diagnóstico de diabetes, 11 mil 213 con hiper-tensión arterial, 7 mil 538 con obesidad y 4 mil 184 pacientes con dislipidemias registrados en la plataforma del Observatorio Mexicano para Enfermedades no Transmisibles.\nA través de las unidades de especialidades \nmédicas especializadas en enfermedades cróni-cas se realizó el tratamiento y seguimiento a 1 mil 2 pacientes, otorgando 10 mil 403 consultas integrales. En cuanto a modelos educativos, con la estrategia de 69 grupos de ayuda mutua in-tegrados por más de 1 mil 725 participantes, se logró el control en las metas de tratamiento y mejoría en autocuidado.\n111 Lic. José Ignacio Peralta Sánchez\nEn población adulta mayor se trabajó en la \ncapacitación al personal de salud que realizó 32 mil 475 acciones de atención médica en alte-raciones de la memoria, incontinencia urinaria, depresión e hiperplasia prostática benigna, para prevenir o detectar de manera oportuna patolo-gías de mayor relevancia.\nA través de línea de vida se otorgaron 154 \nmil 373 atenciones integradas a personas de di-ferentes grupos de edad, de las cuales 110 mil 371 cuentan con su cartilla de salud, instrumento que les permite llevar un mejor seguimiento de las atenciones para manejar los riesgos a la sa-lud de manera responsable.\nEn atención al VIH SIDA y otras infecciones \nde transmisión sexual se cuenta con tres unida-des especializadas para el servicio. Actualmente en el Sistema Logístico de Vigilancia Antirretro-viral existen registrados 626 pacientes, de los cuales 590 reciben tratamiento con un costo de 23 millones 133 mil pesos, 17 de ellos se en-cuentran sin tratamiento por no requerirlo, 16 hi-jos de mujeres infectadas en seguimiento y tres por violencia sexual.\nSe cubrió el 80 por ciento de los casos pro-\nbables de los padecimientos de dengue, zika y chikungunya, además se realizaron 56 eventos de capacitación sobre la atención y combate a estas enfermedades, a los que asistieron 10 mil 632 personas en todo el Estado.\nEl cáncer es una de las principales causas \nde muerte en mujeres jóvenes, por lo que se realizaron 15 mil 840 estudios de cáncer de cue-\n112 Primer Informe de Gobierno\nllo uterino, retomando la prueba de captura de \nhíbridos para la detección de Virus de Papiloma Humano. Estas acciones permitieron lograr la cobertura de detección de cáncer de cuello ute-rino, así como cumplir la meta establecida para mujeres de 25 a 64 años de edad.\nPara la detección temprana de cáncer de \nmama se realizaron 7 mil exploraciones clíni-cas, y para incrementar la toma de mastografías se ampliaron los servicios en el turno matutino, vespertino y fines de semana, los cuales per-mitieron realizar 4 mil 900 estudios en el grupo de mujeres de 40 a 69 años. Con estas acciones alcanzamos la cobertura de detección de 3 mil 450 exploraciones clínicas de mama anuales y se logró la cobertura de 2 mil 110 mastografías de detección entre mujeres de 50 a 69 años be-neficiarias del Seguro Popular.\nLa tuberculosis representa un problema de \nsalud pública por su alta transmisibilidad sobre todo en personas con padecimientos como el VIH, diabetes y sobrepeso, por lo que es nece-sario la detección y tratamiento. En el periodo que se informa se han detectado 85 casos, de los cuales 80 reportan tuberculosis pulmonar, otorgándose el tratamiento completo y gratuito además del seguimiento bacteriológico y de vigi-lancia epidemiológica a todo su entorno.\nLa lepra es otro de los problemas de salud \npública no sólo por el número de casos, sino también por su carácter incapacitante, además del prejuicio que representa para la población. En el periodo que se informa, en Colima se iden-\n113 Lic. José Ignacio Peralta Sánchez\ntificaron 5 casos nuevos procediéndose a otor-\ngar el tratamiento gratuito.\nSe impulsaron acciones hacia el cambio por \nuna sexualidad saludable con perspectiva de género en las diferentes etapas de la vida, que entre otros beneficios garantice a las personas decisiones libres, informadas, responsables y placenteras sobre los aspectos de la fertilidad, la anticoncepción, los embarazos, la planificación familiar y la prevención de infecciones de trans-misión sexual.\nPara lograr lo anterior, se garantizó el abas-\nto del 100 por ciento de anticonceptivos en todas las unidades de salud con una inversión de 4 mi-llones 500 mil pesos en los 12 tipos de métodos anticonceptivos entregados de manera gratuita; con la atención de 25 mil 214 personas usuarias en 4 mil 420 consultas de asesoría y consejería en planificación familiar y 60 mil 18 métodos an-ticonceptivos entregados.\nEl embarazo en adolescentes causado por \nmúltiples factores va ligado a la violencia y con-diciones de género en que viven algunas muje-res. A través de la Secretaría de Salud se reali-zaron esfuerzos para sensibilizar a la población adolescente sobre esa situación por medio de 62 talleres en 12 planteles escolares de nivel medio superior.\nLa violencia intrafamiliar es un tema que \nnos ocupa, por lo que el abordaje realizado se enfoca hacia las mujeres víctimas, así como a hombres generadores de violencia. Se aplicaron 12 mil 170 cuestionarios para la detección de violencia, lo que ha permitido canalizar a terapia \nindividual a 3 mil 550 mujeres. Se incrementó la cobertura en los Servicios Especializados de Atención a la Violencia Intrafamiliar al incorpo-rar el servicio en turno vespertino. También se incrementó a 9 el número de unidades médicas que cuentan con este componente de salud.\nSe proporcionó atención grupal a 500 mu-\njeres víctimas de violencia y a 420 hombres ge-neradores de violencia dentro de la Metodología de Reeducación para Víctimas y Agresores de Violencia de Pareja, cuya operación se conso-\n114 Primer Informe de Gobierno\n115 Lic. José Ignacio Peralta Sánchez\nlida en el estado y es motivo de fortalecimiento \nfinanciero a través del Centro Nacional de Equi-dad de Género y Salud Reproductiva. \nExiste el compromiso por abatir la mortali-\ndad materna. Colima es hoy el lugar con menor riesgo de morir en cualquiera de las diferentes fases del embarazo, parto o puerperio en el país, lo que permite ofrece el mejor pronóstico de vida al nacimiento. Por 8º año consecutivo el estado está posicionando con la menor razón de muerte materna por ocurrencia. En 2016, Colima es uno de los dos estados sin muerte materna en el país. \nSe adquirieron insumos de alta especialidad \npara la atención obstétrica por 3 millones 330 mil pesos, además se capacitó al personal, lo que significó una inversión de 1 millón 60 mil pesos. Estas son acciones simultáneas que otorgan a los servicios de salud capacidad resolutiva con altos estándares. \nEn el control perinatal se realizan pruebas \npara la detección de factores de riesgo que per-mitan un buen desenlace después de la gesta-\nción. Entre estas acciones se realizaron 5 mil 530 pruebas para la detección de VIH y sífilis por medio de prueba rápida con una cobertura del 97 por ciento, superior en 20 puntos a la media nacional.\nSe otorgaron 104 mil 559 frascos de ácido \nfólico y se aplicaron 4 mil 841 pruebas de tamiz metabólico neonatal. Estas acciones permitieron detectar oportunamente la discapacidad en 56 niños colimenses afectados. Además, se prac-ticó la toma de tamiz auditivo en 5 mil nacidos para la detección y prevención de esa discapa-cidad.\nLa cultura de la donación sigue consoli-\ndándose en la sociedad colimense. La nobleza de una familia se manifestó con su autorización para una donación multiorgánica que hizo posi-ble la realización de un trasplante renal exitoso en el Hospital Regional Universitario, utilizándo-se el resto de órganos y tejidos trasplantables en otros estados del país. Además, en el mismo centro hospitalario se practicaron 16 trasplantes de córnea y tres implantes óseos.\nSe iniciaron las actividades de teleeducación \nen el Hospital Regional Universitario con la Red de Telesalud del estado de Nuevo León, como un primer paso para la creación de un proyecto similar en el estado de Colima que considere ac-tividades de capacitación a todo el personal de los servicios de salud y educación en salud a la población en general. \n116 Primer Informe de Gobierno\nPara incidir en la mejora de la satisfacción \nde los usuarios y en la calidad de la atención de los servicios de salud, se ubicaron Módulos de Gestión en los cuatro hospitales generales y en el Instituto Estatal de Cancerología, así como en seis unidades de primer nivel de atención, tres unidades de especialidades médicas y en el Cen-tro Estatal de Hemodiálisis.\nUno de los objetivos de esta administración \nes reducir los riesgos involuntarios que afectan la salud, por lo cual se celebró con la Secreta-ría de Salud del gobierno federal y a través de la Comisión Federal para la Protección contra Riesgos Sanitarios (COFEPRIS), el Acuerdo de Coordinación para el Ejercicio de Facultades en materia de Control y Fomento Sanitarios, bene-ficiando a los colimenses al ahorrar tiempo y di-nero al hacer sus trámites ante esta Comisión.\nSe realizaron 1 mil 500 visitas de verifica-\nción a establecimientos que producen, cosechan, capturan, transportan, procesan, suministran o almacenan alimentos. En estas acciones se rea-lizó la toma de 2 mil 161 muestras para análisis \nen el Laboratorio Estatal de Salud Pública, detec-tándose que el 19 por ciento se ubica fuera de la norma, lo que motivó aplicar 60 medidas de seguridad sanitaria. \nAdemás, se efectuó la inspección de 40 mil \n956 animales sacrificados en rastros, logrando el aseguramiento y destrucción de 40 mil 232 kg de producto no apto para consumo humano. Además, se ofrecieron 313 acciones de capaci-tación a 5 mil 700 personas y se distribuyeron 12 mil 488 materiales de difusión, lo que coadyuva en la disminución de la contaminación microbio-lógica en alimentos.\nNuestro estado fue sede nacional del curso \nActualización en Comercio Internacional de Insu-mos para la Salud y Alimentos, en donde se con-tó con la participación de 40 personas y con 14 de las 16 entidades federativas que tienen esta atribución. \nDurante el periodo que se informa se emi-\ntieron 119 certificados de exportación de confor-\n117 Lic. José Ignacio Peralta Sánchez\nmidad a buenas prácticas sanitarias, 64 certifica-\ndos de exportación de libre venta además de 86 avisos de importación de productos.\nSe realizaron 61 visitas de verificación a los \nsistemas formales de abastecimiento públicos de agua para uso y consumo humano, además de 11 mil 250 determinaciones de cloro residual libre al agua de abasto público en los 303 pun-tos identificados y georeferenciados logrando alcanzar una eficiencia de cloración del 98.3 por ciento y una cobertura de cloración del 98.7, su-perando la media nacional que fue del 89.88 y del 60.73 por ciento respectivamente. \nEn coordinación con los 3 Comités de Pla-\nyas Limpias de Armería, Manzanillo y Tecomán se monitoreó durante dos períodos pre-vacacio-nales la calidad microbiológica de agua de mar para uso recreativo de contacto primario y, de acuerdo con los resultados emitidos por el La-boratorio Estatal de Salud Pública, se ubicaron dentro del rango establecido por el indicador de calidad. Asimismo, se realizaron muestras de 96 monitoreos de fitoplancton en el agua de la ba-hía de Manzanillo, no encontrando la presencia de florecimientos de algas nocivas o marea roja tóxica.\nDe manera oportuna se atendieron 19 even-\ntos emergentes como brotes epidemiológicos y de intervención con acciones preventivas con la ejecución de 2 mil 561 acciones de vigilancia y fomento sanitario en establecimientos indus-triales, comerciales y de servicios, como meca-nismo de respuesta para minimizar riesgos sa-\n118 Primer Informe de Gobierno\nnitarios a 726 mil 210 personas que estuvieron \nexpuestas a dichos riesgos. \nSe acreditaron 61 establecimientos como \nEspacios 100 por ciento Libres de Humo de Ta-baco y 28 planteles de la Universidad de Colima, además de ratificar el Convenio en materia de consumo de tabaco con esta misma Universi-dad. Con la Universidad Veracruzana se firmó el convenio en esta misma materia.\nEn adhesión a la estrategia integral denomi-\nnada 5/15 de la COFEPRIS, se contempla como ejes cinco principios básicos y 15 acciones espe-cíficas. En el primer eje de Eficiencia enfocado a fortalecer la vigilancia sanitaria de productos irregulares en el mercado a través del combate frontal a la ilegalidad, se realizaron 202 visitas de verificación a establecimientos de suplemen-tos alimenticios, productos de tabaco, venta de alcohol al público y consultorios anexos a farma-cias, así como de reducción de peso y mejora estética. Con las acciones antes citadas se logra-ron 17 aseguramientos de 1 mil 228 cigarrillos, 2 litros de alcohol etílico, 550 comprimidos sueltos y 160 unidades de suplementos alimenticios. \nEn el segundo eje, sobre Prevenir Riesgos a \nla Salud mediante acciones de saneamiento bá-sico se realizaron 290 réplicas del curso “6 pasos de salud con prevención”, capacitándose a 6 mil 806 personas en dicho tema. Además se le dio difusión a la estrategia en 86 establecimientos que comercializan bebidas alcohólicas para pro-hibir su venta a menores de edad, lográndose verificar 30 establecimientos.\n119 Lic. José Ignacio Peralta Sánchez\nPara la vigilancia de la seguridad y efica-\ncia de los medicamentos que se comercializan en el Estado se dio capacitación a 141 médicos y enfermeras sobre la Norma Oficial Mexicana NOM-220-SSA1-2012, “Instalación y operación de la farmacovigilancia”, se distribuyeron 438 formatos de notificación, 238 carteles y 372 tríp-ticos alusivos a este proyecto, lo que permitió la recepción de 80 notificaciones de sospechas de reacciones adversas a medicamentos.\nAsimismo, se realizaron 400 verificaciones \na establecimientos que almacenan, comerciali-zan o dispensan medicamentos y/o suplementos \nalimenticios, que arrojaron el aseguramiento de 500 medicamentos y psicotrópicos caducos. Es importante destacar el desarrollo de 25 verifica-ciones realizadas por el operativo de búsqueda de medicamentos falsificados y 40 para ejecutar el balance de medicamentos estupefacientes y psicotrópicos así como dos suspensiones de tra-bajos y/o servicios a este tipo de establecimien-tos. \nEn 50 guías de publicidad irregulares de di-\nferentes medios de comunicación local, se eje-cutaron 25 órdenes de suspensión debido a que los productos y/o servicios se anunciaban con propiedades de mejora estética, preventivas, terapéuticas o rehabilitadoras sin contar con las condiciones técnico-científicas para realizar el trabajo.\nRespecto al Programa Permanente de Vigi-\nlancia Sanitaria que se realiza en establecimien-tos que brindan servicios de atención médica, se ejecutaron 283 verificaciones y se aplicaron 3 \n120 Primer Informe de Gobierno\naseguramientos y 12 suspensiones de trabajos \ny/o servicios. \nAdemás, se capacitaron a 88 personas de \nlas unidades de atención médica respecto a la Norma Oficial Mexicana NOM-087-ECOL-SSA1-2002, que atiende la protección ambien-tal, la salud ambiental, los residuos peligrosos biológico-infecciosos y la clasificación y especi-ficaciones de manejo. De acuerdo a los reportes del volumen de generación de estos residuos, se dió tratamiento adecuado aproximadamente a 47 Toneladas. \nDerivado del control sanitario efectuado en \nlos 35 establecimientos públicos y privados que ofrecen tratamientos de rehabilitación, se rea-lizaron 60 visitas de verificación sanitaria y 10 suspensiones de trabajos y servicios por ano-malías, además de 50 visitas de verificación en estancias infantiles, orfanatos y casas de aten-ción para adultos mayores sin encontrar irregu-laridades que pongan en riesgo la salud de los usuarios.\nA fin de impulsar y consolidar la cultura de \nla rendición de cuentas y establecer mecanis-mos de coordinación de acciones para prevenir conductas irregulares, se firmó el Acuerdo de Colaboración para el Acompañamiento Preven-tivo a Verificaciones Sanitarias e Intercambio de Información entre la Secretaría de Salud y Bien-estar Social, a través de la Contraloría General del Gobierno del Estado de Colima y el Órgano Interno de Control de la COFEPRIS.Se promueve mayor cobertura de servicios \nde salud a la población. Para tal propósito se es-tablecieron estrategias con instituciones educa-tivas, la Secretaría de la Juventud y los 10 go-biernos municipales de la entidad. Actualmente se tienen incorporadas a 283 mil 552 personas al Seguro Popular, lo que representa un 39 por ciento del total de la población en el estado. \nEn año 2015 se recibieron, a través del Fon-\ndo de Protección contra Gastos Catastróficos, la cantidad de 34 millones 254 mil pesos para la atención de 774 casos. En 2016 el monto fue de 19 millones 77 mil pesos para la atención de 209 casos. Con estos recursos se apoyaron a fami-lias que enfrentan enfermedades que implican altos costos, con la finalidad de evitar se ponga en riesgo la vida del enfermo y el desgaste exce-sivo de la economía de los hogares.\nDel Seguro Médico Siglo XXI, que da cober-\ntura a 149 enfermedades, en 2016 se recibieron 4 millones 376 mil pesos destinados para medi-camentos, estudios de laboratorio e imagenolo-\n121 Lic. José Ignacio Peralta Sánchez\n122 Primer Informe de Gobierno\ngía en menores de 5 años. En plataforma se han \ncapturado 200 casos de menores de 5 años que han sido atendidos en los hospitales generales de Manzanillo, Tecomán y Regional Universita-rio, lo cual significará la recuperación de más de 8 millones de pesos. \nDel apoyo económico por incremento en la \ndemanda de servicios denominado cápita adi-cional, se recibió, por parte de la Comisión Na-cional de Protección Social en Salud (CNPSS), un monto de 163 mil pesos.El cumplimiento de la meta de afiliación per-\nmitió la recepción de recursos de la cuota social por la cantidad de 128 millones 516 mil pesos por parte de la CNPSS, quedando pendientes de recibir 42 millones 838 mil pesos.\nEn el Sistema de Compensación Económi-\nca Interestatal se han recibido 6 millones 916 mil pesos por la atención que se brinda a más de 500 casos de afiliados al Seguro Popular de otros estados de la República Mexicana. \nA través del Componente de salud de Pros-\npera que está presente en 132 unidades médicas \n123 Lic. José Ignacio Peralta Sánchez\nde primer nivel, se atienden a 92 mil 680 bene-\nficiarios. Además, se impartieron 4 mil 995 ta-lleres de autocuidado de la salud, se otorgaron 6 mil 405 consultas a menores de 5 años y se atendieron 3 mil 60 mujeres embarazadas y 2 mil 520 mujeres en periodo de lactancia. \nSe realizaron 5 mil 79 tomas de hemoglo-\nbina a menores de 5 años y 918 a mujeres em-barazadas, lo que permitió detectar a tiempo problemas de mala nutrición durante la niñez. Además, se apoyó con 28 mil 850 tratamientos de complemento alimenticio a infantes y 4 mil 50 \ntratamientos a mujeres embarazadas.\nDentro de la Estrategia de Desarrollo Infantil \nse realizaron 7 mil 340 tamizajes de la prueba Evaluación del Desarrollo Infantil con la finalidad de conocer el grado de desarrollo psicomotor de niños menores de 5 años y 63 pruebas diagnósti-cas, incorporando a las acciones de estimulación temprana a 5 mil 700 menores, además se capa-citaron en estimulación temprana y prácticas de crianza a 6 mil 177 madres. A la fecha se tienen activos 119 módulos de estimulación temprana. \nEl Modelo de Gestión para la Atención de \nQuejas, Sugerencias y Felicitaciones en los Es-tablecimientos Médicos del Sector Salud (MAN-DE) evolucionó al Sistema Unificado de Gestión en el que se cuenta con 141 buzones instalados y 15 módulos de atención. De febrero a octu-bre se recibieron 700 papeletas de las cuales el 56 por ciento son quejas, el 35 son felicitaciones y el 9 por ciento sugerencias. Para disminuir el número de quejas se instrumentó un proceso de supervisión integral y se realizan más de 300 vi-sitas de supervisión a las unidades de salud de primer y segundo nivel así como a los especia-lizados.\nSe practicaron 36 mil 136 consultas segu-\nras, lo que permitió obtener el perfil biométrico y epidemiológico de la población afiliada al Seguro Popular.\nEl Programa Fortalecimiento a la Atención \nMédica, durante el primer semestre de 2016 operó con una inversión de 2 millones 638 mil \n124 Primer Informe de Gobierno\nSe entregaron complementos alimenticios y se \nrealizó el control nutricional de la población que así lo requiere con el apoyo de los programas Prospera.\nPara la evaluación del desempeño y opera-\nción de este Programa se capacitaron a 11 co-mités de Contraloría Social bajo un esquema de seguimiento y vigilancia por parte de la Secreta-ría de la Función Pública.\nSe otorgaron, a través del Instituto Estatal \nde Cancerología, 12 mil 430 consultas, 488 ciru-gías, 2 mil 788 aplicaciones de quimioterapias, 619 ultrasonidos y 4 mil 185 mastografías, las que representan un incremento del 15 por ciento respecto a 2015. \nCon un costo de 1 millón 341 mil pesos se \nconcluyó el proceso de baja y desmantelamiento \npesos. Su finalidad es extender la cobertura con \natención primaria a las comunidades sin acce-so a servicios de salud permanentes por su dis-persión geográfica, difícil acceso o condiciones de marginación. Este programa opera con 11 unidades médicas móviles que llegan a 261 co-munidades rurales en las que habitan 17 mil 580 personas, permitiendo dicho programa extender la cobertura al 22 por ciento de la población rural del Estado, correspondiente a 79 mil 580 habi-tantes.\nSe participó con dos unidades médicas mó-\nviles en la Cruzada Contra el Hambre, atendien-do las comunidades alejadas de los municipios de Tecomán y Manzanillo en el diagnóstico y tra-tando a niñas y niños en condiciones de pobreza. 125 Lic. José Ignacio Peralta Sánchez\ndel cabezal de la unidad de Teleterapia con Co-\nbalto-60, así como su traslado al Instituto Nacio-nal de Investigaciones Nucleares para su confi-namiento definitivo y de igual manera se dio por terminado el acondicionamiento del área física e instalación del Tomógrafo de 16 cortes..\nSe continúa con la habilitación de los dos es-\npacios para tratamiento de Radioterapia externa y braquiterapia que consiste en la instalación y pruebas de aceptación del Acelerador Lineal, lo que permitirá dar tratamiento a 30 pacientes por turno y que duplicará el número que actualmen-te se atiende. \nEn coordinación con la beneficencia pública, \na través del Programa Para Sentirme Mejor, que consiste en realizar reconstrucciones mamarias a pacientes mastectomizadas, se realizaron 40 cirugías reconstructivas en la que se les colocó una prótesis de mama o un expansor, benefi-ciando a igual número de mujeres.\nSe han otorgado apoyos a 475 ciudadanos \ncon discapacidad motriz a través de los progra-mas Una Rodada de Vida y Apoyos Funcionales \nque consisten en proporcionar sillas de ruedas, andaderas, bastón y muletas, y con el Programa Jornadas Protésicas se otorgaron prótesis de ca-dera y rodilla.\nSe brindaron 400 apoyos de los cuales 250 \nfueron vales para sesiones de hemodiálisis a personas de escasos recursos, ayuda para com-pra de medicamentos, estudios de laboratorio, estudios especializados y quimioterapias.\nA fin de beneficiar a personas en pobreza \nextrema se realizaron 2 mil 419 acciones de asistencia social, siendo 915 orientadas a la dis-minución de la discapacidad motriz, 1 mil 9 apo-yos dirigidos a la discapacidad visual a través de lentes y 495 a la discapacidad auditiva a través de auxiliares auditivos.\nDentro de las acciones de sensibilización y \norientación para población en riesgo se realiza-ron 40 talleres de Crianza Positiva a padres de familia de centros educativos, además de inter-venir 180 planteles con programas de preven-ción de adicciones.\nSe garantiza la gratuidad de tratamiento in-\ntegral de adicciones al otorgar 60 becas de inter-namiento en establecimientos residenciales de adicciones, tanto públicos como privados. Por su parte los Centros de Atención Primaria en Adic-ciones UNEME-CAPA otorgaron tratamiento ambulatorio a 850 consumidores de sustancias. En las Clínicas de Atención Residencial en Adic-ciones Varonil y Femenil recibieron tratamiento de rehabilitación 250 usuarios de drogas y sus \n126 Primer Informe de Gobierno\nfamiliares recibieron atención psicológica para \nlograr reinserción familiar y productiva al egreso del tratamiento. \nCon el objetivo de fomentar el trato digno \ny el cumplimiento a la NOM-028-SSA2-2009 se realizaron 40 visitas de seguimiento y supervi-sión a establecimientos Residenciales para el Tratamiento de Adicciones en donde se busca mejorar la calidad de la atención.\nLa coordinación gubernamental y la suma \nde esfuerzos conjuntos entre sociedad y Gobier-no se dieron a través de la conformación de cua-tro comités municipales contra las adicciones, así como la firma de acuerdos de colaboración con dos redes ciudadanas y una asociación dedicada a la prevención y atención de las adicciones.\nEn el marco de los trabajos coordinados con \nlas fuerzas armadas se participó activamente en el Esfuerzo Nacional Contra las Adicciones. Se capacitaron 203 conscriptos y cinco voluntarias del Servicio Militar Nacional, en el tema Mitos y Realidades de las Drogas, los cuales transmi-tieron el mensaje a jóvenes, padres de familia, jornaleros y estudiantes, a través de 8 jornadas comunitarias en los municipios de Colima, Man-zanillo y Tecomán.\nEn los Centros de Atención Primaria en \nAdicciones UNEME CAPA se realizaron cursos de verano para infantes, concursos de dibujo, torneos deportivos, ferias de la salud y acciones preventivas e informativas logrando una partici-pación de más de 30 mil personas.Se firmaron acuerdos de colaboración con \ncinco gobiernos municipales, además de confor-marse el Observatorio Estatal de Lesiones que dotará a las instancias involucradas en la segu-ridad vial de información estadística necesaria para la toma de decisiones.\nSe realizan acciones preventivas en mate-\nria de seguridad vial a través de la coordinación interinstitucional mediante el Programa Vigilante Infantil, el cual se implementó en diez planteles educativos de nivel básico y se difundió a más de 3 mil 200 estudiantes.\nEn el Centro Estatal de Transfusión Sanguí-\nnea (CETS), se atendieron a más de 10 mil 300 pre-donantes obteniendo sangre segura de 6 mil 200 donadores, de los cuales 441 fueron volun-tarios altruistas. Se registró una cifra histórica de donadores altruistas en los 28 años de fun-cionamiento del CETS. A la fecha no se cuenta con reportes de enfermedades transmitidas por transfusión sanguínea.\n127 Lic. José Ignacio Peralta Sánchez\nAsimismo, se realizaron 12 campañas de \nDonación Voluntaria de Sangre en coordinación con asociaciones civiles, empresas privadas y universidades del Estado.\nSe puso en marcha el Puesto de Sangrado \nen el Hospital General Tecomán para atender la demanda de la población y evitar trasladarse a la ciudad de Colima.\nCon una inversión de 2 millones 662 mil pe-\nsos, en el Centro Estatal de Hemodiálisis (CEH), se otorgaron 7 mil 300 sesiones a 111 pacientes con insuficiencia renal, a quienes se les practica-ron 431 pruebas de laboratorio, colocándoles 20 catéteres para su tratamiento y se les proporcio-naron 3 mil 8 consultas. Además, se realizaron 9 sesiones grupales de autoayuda y 1 mil 998 cartas de apoyo para su gestión a familiares y pacientes. \nSe obtuvo un 91.6 por ciento de cumplimien-\nto en la asistencia a las sesiones de hemodiálisis programadas. \nSe abrió una farmacia en el CEH con la cual \nlos pacientes no necesitarán trasladarse hasta el Hospital Regional Universitario por sus medica-mentos.\nActualmente se han invertido 110 millones \n980 mil pesos en infraestructura física en salud, de los cuales 109 millones 920 mil pesos fueron en unidades de segundo nivel, 250 mil en las de primer nivel y 810 mil pesos en unidades de apo-yo.\nSe dio mantenimiento y conservación al \nHospital Regional Universitario con 422 mil pe-sos, al Hospital General de Ixtlahuacán con 182 \nmil pesos, al General de Tecomán con 144 mil pesos y se concluyó la construcción del Hospital Materno Infantil con una inversión total de 109 millones de pesos, mismo que se encuentra en etapa de equipamiento. Cabe mencionar que en esta unidad, a diciembre de 2015 se erogó la cantidad de 107 millones 250 mil pesos y en la presente administración se invirtió 1 millón 922 mil pesos.\nEn el Instituto Estatal de Cancerología se \ninvirtieron 131 mil pesos, en las oficinas de la COESPRIS 200 mil pesos, en el Centro Estatal de Trasfusión Sanguínea 182 mil pesos, en las ofi-cinas del Régimen Estatal de Protección Social en Salud (Seguro Popular) 34 mil 791 pesos y en las Oficinas Centrales de la Secretaría de Salud 248 mil pesos.\nEducación\nDurante el ciclo escolar 2015-2016 atendimos \na 212 mil 857 alumnos de todos los niveles \neducativos, desde inicial hasta superior, con el acompañamiento de 14 mil 554 docentes, orga-nizados en 5 mil 964 grupos de 1 mil 503 escue-las.\nEducación Básica\nLa atención a los niños desde edad temprana res-\nponde a la conciencia social sobre la importancia de los primeros años. Aunque las experiencias valiosas ocurren a lo largo de toda la vida, las primeras son determinantes pues contribuyen a formar la personalidad, sentar bases afectivas y cognitivas sólidas para vincularse con el mundo, percibirlo, construirlo, comprenderlo y transfor-marlo. \nEn educación inicial brindamos servicio a 8 \nmil 55 niños y niñas menores de 4 años de edad, 4 mil 715 de la modalidad escolarizada y 3 mil 340 de la no escolarizada, con el apoyo de 982 docentes en 66 planteles escolares.\nLa educación básica es el fundamento de \nla formación integral que establece la Constitu-ción. Nuestro gobierno no sólo debe proveerla, sino garantizar su calidad, proporcionando los \n129 Lic. José Ignacio Peralta Sánchez\n130 Primer Informe de Gobierno\ncimientos para desarrollar armónicamente todas \nlas facultades de los alumnos sin estereotipos de género. En este sentido, se atendieron a 141 mil 49 estudiantes; 25 mil de preescolar, 78 mil 751 de primaria y 37 mil 298 de secundaria en 947 planteles escolares, dirigidos por 7 mil 690 do-centes.\nPara favorecer el acceso, permanencia y \negreso en el sistema educativo de niños, niñas y jóvenes con necesidades educativas especiales y que presentan alguna discapacidad se brin-dó atención de educación especial a 4 mil 461 alumnos, 502 atendidos por 73 docentes en 13 Centros de Atención Múltiple (CAM); así como a 3 mil 959 apoyados por 276 especialistas de las Unidades de Servicio de Apoyo a la Educa-ción Regular (USAER), en 70 escuelas del nivel primaria para desarrollar sus capacidades al máximo, e integrarlos educativa, social y labo-ralmente.\nCon el propósito de hacer más eficientes los \nservicios educativos a la sociedad, en el presen-te año se emitieron sin costo 13 mil 074 certifica-dos con firma electrónica de primaria y 9 mil 727 de secundaria, además de 3 mil 146 duplicados de certificado con firma electrónica de educa-ción primaria y secundaria. Se dictaminaron 273 equivalencias, 49 revalidaciones de estudios y 3 Reconocimientos de Validez Oficial de Estudios (RVOE).\nPara fortalecer los ámbitos de desarrollo de \nla autonomía de gestión escolar en las escuelas públicas de educación básica, se atendieron las necesidades del contexto educativo mediante el \nPrograma Escuelas de Calidad (PEC), reforzando la organización y el funcionamiento escolar en los siguientes rubros: construcción, adquisición de mobiliario y equipo, acervo bibliográfico, ma-terial didáctico y mantenimiento con el propósito de contribuir a la mejora de los aprendizajes y del logro educativo en los alumnos de las escue-las públicas de educación básica, beneficiando a 26 mil 707 alumnos de 145 planteles escolares, con una  inversión total de 7 millones 892 mil pesos.\n131 Lic. José Ignacio Peralta Sánchez\nCon la finalidad de establecer acciones con-\njuntas que permitan fortalecer la calidad de la educación pública, se realizó la integración del Consejo Estatal de Participación Social, 10 Con-sejos Municipales y 1 mil 17 Consejos Escola-res en educación básica, los cuales constituyen comités que permiten atender las necesidades plasmadas en las Rutas de Mejora Escolar a tra-vés de la conformación de comités de contra-loría social, alimentación saludable, desaliento a las prácticas que generan violencia entre pares, convivencia escolar, cuidado del medio ambien-te y cuidado del entorno escolar, entre otros. \nComo una forma de garantizar el principio \nde igualdad de oportunidades de acceso y per-manencia en los servicios educativos a los niños y jóvenes que viven en contextos urbano-mar-ginales, así como aquellos que presentan bajos resultados educativos, el Programa de Escuelas de Tiempo Completo (PETC) ofrece la posibilidad \nde reafirmar éste esfuerzo en cada uno de los ni-veles con pertinencia y equidad en la calidad. En este sentido, se brindó el servicio de comida a 14 mil 229 niños de 111 escuelas invirtiendo 10 mi-llones 659 mil pesos. Además, otorgamos apoyo económico a 2 mil 76 colaboradores destinando 35 millones 321 mil pesos y capacitamos a jefes de sector, supervisores, directores y maestros con una inversión de 140 millones de pesos.\nPara enfrentar los nuevos retos del mundo \nglobalizado en el que el contacto entre múltiples lenguas y culturas es cada vez más común, re-conocimos la necesidad de integrar la asignatura de inglés en preescolares y primarias de educa-ción básica. Mediante el Programa Nacional de Inglés en Educación Básica (PNIEB), se atendie-ron a 56 mil 98 alumnos, logrando un aumento en 2016 del 28.2 por ciento del número de es-cuelas públicas atendidas. Es relevante señalar que en nuestro estado, por primera vez, se otor-\n132 Primer Informe de Gobierno\ngaron 405 horas/plaza a 21 docentes en educa-\nción primaria.\nComo una forma de respaldar la conviven-\ncia escolar armónica y atender las situaciones vulnerables de los alumnos y sus familias apli-camos las estrategias de Psicólogo en Línea y Escuela para Padres y Madres que ofrecen asesoría psicológica especializada vía internet, telefónica o presencial, y asesoría integral bajo un enfoque que promueve la prevención de la violencia escolar, la educación para la paz y los derechos humanos. Se realizaron 13 talleres de capacitación a la red de colaboradores del pro-grama, asesoría y formación para padres y ma-dres, en la modalidad virtual se registraron 261 accesos, en la telefónica 31 atenciones formales, en la presencial 549 personas atendidas, en es-cuela para padres y madres 1 mil 620 asistentes, en las pláticas itinerantes 854 asistentes y en las capacitaciones del Programa Psicólogo en línea 173 asistentes, resultando un total de 3 mil 488 personas atendidas como usuarios del progra-ma.\nPara dar cumplimiento a la Ley General de \nEducación, el Gobierno federal realiza acciones compensatorias cuya finalidad es asegurar que la población en edad escolar tenga la posibilidad de ejercer plenamente su derecho a la educa-ción bajo condiciones de equidad e igualdad de oportunidades, que permitan no solo su acceso sino también la permanencia y terminación de su educación. En este sentido, se entregaron 133 mil 338 paquetes de útiles escolares a alumnos \n133 Lic. José Ignacio Peralta Sánchez\nMediante el programa “Buena visión, buena \neducación”, se otorgaron 4 mil lentes a alumnos de educación básica destinando 1 millón 447 mil 865 pesos, con lo cual se contribuye a mejorar sus capacidades visuales para que tengan mejor aprovechamiento escolar.\nPor primera vez, para el ciclo escolar 2016-\n2017 se realizó el Programa de Entrega de Uni-formes para alumnas y alumnos de preescolar, que beneficiará a 24 mil 512 alumnos, dotando en una primera etapa de 554 uniformes y el res-to en el curso del presente año, ejerciendo una inversión de 3 millones 49 mil pesos.\nPara fomentar la permanencia de los alum-\nnos en educación básica se entregaron 255 be-cas a madres embarazadas (PROMAJOVEN) y 50 Becas al Mérito TERNIUM a estudiantes des-tacados de nivel secundaria, erogando 1 millón 354 mil pesos.\nCon el propósito de disminuir el rezago edu-\ncativo en 2016, mediante el Programa Apoyo a la Gestión Escolar (AGE), se otorgaron apoyos económicos a las asociaciones de padres de fa-milia de 148 escuelas de preescolar, primaria y telesecundaria con una inversión de 731 mil pesos beneficiando a 13 mil 100 alumnos. Ade-más, con la Compensación de Arraigo del Maes-tro en el Medio Rural (E-3) se incentivaron a 91 docentes de escuelas multigrado que laboran en comunidades rurales con una inversión de 9 mi-llones 656 mil pesos, beneficiando a 1 mil 572 alumnos, sumando un total de 10 millones 387 mil pesos.de educación básica y 271 paquetes de material \ndidáctico para promotores de educación inicial no escolarizado y docentes de educación espe-cial con una erogación de 4 millones 938 mil pe-sos. También se otorgaron 843 mil 992 libros de texto gratuito en educación básica, de los cuales invertimos 1 millón 576 mil pesos para la compra de los libros del nivel de secundaria. Además, entregamos 102 mil 663 libros de texto gratuitos de inglés para alumnos y docentes de prescolar y primaria.\n134 Primer Informe de Gobierno\nEn términos de logro educativo se aplicaron \ndos exámenes nacionales: la Olimpiada del Co-nocimiento Infantil (OCI), el cual permite identifi-car las áreas de oportunidad de los alumnos de sexto grado de primaria para mejorar los apren-dizajes en las asignaturas de español, matemáti-cas, ciencias naturales, geografía, historia y for-mación cívica y ética. En 2016 se evaluaron a 12 mil 514 alumnos correspondientes a la entidad de un total de 2 millones 362 mil a nivel nacional, de los cuales quedaron seleccionados 14 como los mejores alumnos y entre éstos Ricardo Enri-que Preciado Hernández, alumno de la escuela \nAlberto Larios Villalpando del municipio de Co-quimatlán, obtuvo el primer lugar nacional y el honor de estar en el presídium con el Presiden-te de la República Lic. Enrique Peña Nieto en la ceremonia y “Convivencia Cultural 2016” en la ciudad de México.\nSe aplicó el “Plan Nacional para la Evalua-\nción de los Aprendizajes” (PLANEA) en el ciclo 2015-2016 a 13 mil 119 alumnos de sexto de pri-maria, 10 mil 530 alumnos de tercero de secun-daria y 3 mil 994 alumnos de educación media superior.\nLos resultados de estas evaluaciones nos \npermitieron obtener información relevante para el monitoreo, planeación, programación y ope-ración del Sistema Educativo y sus centros esco-lares. Por tal motivo diseñamos el Programa Es-tatal de Evaluación y Mejora Educativa (PEEME) para educación básica y media superior en cola-boración con el Instituto Nacional para la  Eva-luación de la Educación (INEE), con la finalidad que para el año 2021 los alumnos de primaria, secundaria y bachillerato cuenten con el perfil de egreso y los estándares curriculares estableci-dos para la educación básica y media superior.\nCon el objetivo de generar un espacio para \nel diálogo, en el que la ciudadanía pudiera expre-sar sus puntos de vista y propuestas en torno a la educación, cultura y deporte como ejercicio de planeación participativa y democrática que favo-reciera la formulación del Plan Estatal de Desa-rrollo 2016-2021, coordinamos el Foro: “Educa-\n135 Lic. José Ignacio Peralta Sánchez\n136 Primer Informe de Gobierno\nción de calidad y competencias para el capital \nhumano” con la asistencia de 630 participantes en 5 mesas de trabajo: Educación Básica, Edu-cación Media Superior, Superior, Cultura, Cultu-ra Física y Deporte, contando con 49 propuestas aceptadas en la plataforma. \nEn cumplimento a la Reforma Educativa, de \nacuerdo a la prioridad que es colocar a la escuela en el Centro del Sistema Educativo, el Gobierno del Estado, a través de la Secretaría de Educa-ción, puso en práctica la Política Pública “Escue-las Conscientes: Comunidades Ciudadanas”, la cual se basa en 3 ejes: Programa de formación docente, Modelo estatal de evaluación formativa y Agenda inclusiva, coherente y ordenada; im-plementados a través de diferentes programas. Con esta política se benefician 139 mil 98 alum-nos y 7 mil 528 docentes de educación básica, ejerciendo así una inversión de 70 millones de pesos. \nEducación Media Superior\nOrientar y asegurar la calidad de los aprendiza-\njes nos permite dar cumplimiento a la obligato-riedad de la Educación Media Superior (EMS), desarrollando así en los alumnos, competencias académicas para su ingreso a la educación su-perior. En este nivel atendimos, en sus diferentes modalidades y servicios, a 29 mil 311 alumnos en 165 planteles apoyados por 2 mil 286 docen-tes.\nCon el objetivo de lograr que todos los coli-\nmenses que viven en comunidades tengan acce-\n137 Lic. José Ignacio Peralta Sánchez\nso a la educación media superior, ofrecimos el \nservicio de Telebachillerato Comunitario (TBC), atendiendo a 448 alumnos con el apoyo de 75 docentes en 25 planteles. Además, para apoyar a la población que por circunstancias de traba-jo y dispersión geográfica no tiene acceso a la educación escolarizada, en Educación Media Superior a Distancia (EMSAD) se atendieron a 1 mil 925 alumnos con el acompañamiento de 100 docentes en 20 planteles. \nPara propiciar en el estudiante habilidades \nde autoaprendizaje, compromiso y responsabi-lidad por medio del estudio independiente, se ofrece la modalidad de preparatoria abierta en los 10 municipios del Estado con una inscripción de 1 mil 276 alumnos. \nSe realizó la entrega de libros de prepa-\nratoria abierta para los internos del Centro de Readaptación Social (Cereso), con una inversión de 26 mil pesos.\nEl Colegio de Educación Profesional Técni-\nca del Estado de Colima (CONALEP), tiene entre sus objetivos ampliar la cobertura y asegurar la inclusión y equidad de los servicios educativos del Colegio, por tal motivo, se atendieron a 1 mil 74 alumnos con la intervención de 112 docentes en los municipios de Colima y Tecomán. \nPara apoyar la permanencia y estimular el \ndesempeño académico con la finalidad de ele-var el índice de transición semestral y eficiencia terminal de los alumnos del CONALEP, se otor-garon 402 becas, 200 en el campus Colima y 202 en el campus Tecomán, erogando una inversión \ntotal de 605 mil 420 pesos. \nRespecto a la Universidad de Colima, se dio \natención a 13 mil 591 alumnos con el acompaña-miento de 701 docentes distribuidos en 34 plan-teles en los 10 municipios del Estado. \nEn los campus Colima, Manzanillo y Teco-\nmán del Instituto Superior de Educación Normal de Colima (ISENCO) “Gregorio Torres Quintero” se dio cobertura a 797 alumnos con el apoyo de 66 docentes.\n138 Primer Informe de Gobierno\nEducación Superior y de Posgrado\nLa preparación de los jóvenes para una inser-\nción y desempeño laboral exitoso es una exi-gencia adicional. La pertinencia de los estudios implica preparar a hombres y mujeres para in-corporarse en empleos más productivos y mejor remunerados o bien como emprendedores en los contextos social, laboral y tecnológicamente cambiantes. En este sentido, en el nivel superior atendimos a 28 mil 534 estudiantes, que fueron apoyados por 3 mil 155 docentes en 72 escuelas.\nPara favorecer la permanencia de los es-\ntudiantes del nivel superior se otorgaron 1 mil 143 Becas de Apoyo a la Práctica Intensiva y Servicio Social (BAPISS) de ISENCO y 14 Becas de Movilidad Nacional e Internacional con una inversión de 4 millones 369 mil pesos. En el Pro-grama de Becas Manutención apoyamos a 3 mil 595 alumnos del Instituto Tecnológico de Colima (ITC), Universidad de Colima, Universidad Peda-gógica Nacional (UPN), Universidad Tecnológi-ca de Manzanillo (UTeM) e ISENCO, erogando un monto de 37 millones 988 mil pesos, de los cuales el 50 por ciento fueron aportados por el gobierno federal y el 50 por cierto por el estado.\nSe ofrecieron en el ISENCO licenciaturas en \ndiversas áreas del conocimiento en los campus Cuauhtémoc, Manzanillo y Tecomán, donde se formaron 2 mil 37 alumnos con el apoyo de 192 docentes.  \nEn la Universidad de Colima se atendieron, \ncon 66 programas educativos de licenciatura, a \n139 Lic. José Ignacio Peralta Sánchez\n11 mil 194 alumnos con el acompañamiento de 1 \nmil 377 docentes. En posgrado se contó con una matrícula de 496 estudiantes de los cuales 427 corresponden a reingreso y 69 de nuevo ingreso de los programas de Maestría y Doctorado en Ciencias Médicas, con un acompañamiento de 149 docentes. La oferta en este nivel se amplía en el semestre agosto 2016-enero 2017 con la creación de los programas educativos de Espe-cialidad en Enfermería Quirúrgica y Maestría en Gerontología.\nCon la finalidad de formar profesionales de \nla educación con una sólida preparación teórica y metodológica que les permita analizar y com-prender la realidad educativa y su contexto so-cio-histórico, desde la Universidad Pedagógica Nacional (UPN) se atendieron 190 alumnos con el apoyo de 20 docentes.\nEn el Instituto Tecnológico de Colima se \nbrindó educación superior con valores, conoci-mientos, compromiso y actitud de servicio a 3 mil 437 alumnos, bajo la guía de 164 docentes.Para contribuir en la formación de seres hu-\nmanos competentes que impulsen el desarrollo del país e impacten en el bienestar de la sociedad, en la Universidad Tecnológica de Manzanillo se desarrolla el potencial de 1 mil 303 estudiantes de nivel superior con el acompañamiento de 109 docentes.\nEducación para la Vida y el Trabajo\nPara reforzar las oportunidades de formación \nde la población de 15 años y más en condición de rezago educativo, durante el presente año, el Instituto Estatal de Educación para Adultos (IEEA), continuó la Campaña Nacional de Alfa-betización y Abatimiento del Rezago Educativo (CNAyARE), a través del cual se atendieron a 18 mil 387 personas en todos sus programas, dis-tribuidas de la siguiente manera: 3 mil 32 en el de alfabetización; 1 mil 910 en educación inicial; 4 mil 779 en primaria y 8 mil 666 en secundaria. \nEsta acción propició que 1 mil 518 personas \nse alfabetizaran, 842 terminaran su nivel inicial, \n140 Primer Informe de Gobierno\n2 mil 976 primaria y 5 mil 248 secundaria, con \nlo que se obtuvieron 10 mil 584 conclusiones de nivel educativo.\nPara contribuir con el establecimiento de \ncondiciones que generen la inclusión y equidad educativa en jóvenes y adultos de 15 años y más, con el Programa Especial de Certificación (PEC), se reconocieron, acreditaron y certifica-ron los conocimientos adquiridos de manera au-todidacta o por experiencia laboral de las per-sonas adultas en situación de rezago educativo, beneficiando a 4 mil 990 personas, 2 mil 49 en educación primaria y 2 mil 941 en educación se-cundaria.\nAdemás, desde la Secretaría de Educación \nse ofreció educación básica a jóvenes y adultos en situación de vulnerabilidad y desventaja, con una modalidad semi-escolarizada, flexible y per-tinente que considera los conocimientos adqui-ridos por el alumno en el transcurso de su vida, permitiéndoles desarrollar competencias para la vida. Para ello, se atendieron en los Centros de Educación Extraescolar (CEDEX), Sistema de Enseñanza Abierta (SEA) y Misiones Culturales, a 1 mil 447 personas en 20 planteles educativos, apoyados por 92 docentes.\nInfraestructura Educativa\nUna prioridad es dignificar la infraestructura físi-\nca educativa asegurando que todas las escuelas cuenten con energía eléctrica, agua potable e instalaciones hidrosanitarias funcionales, ade-más de dotarlas de tecnologías de la información y comunicación, y propiciar condiciones favora-\nbles para el aprendizaje de los alumnos así como del trabajo de los maestros.\nPara tal efecto, se mejoraron los espacios \neducativos del nivel básico, medio superior y su-perior con la autorización para el ejercicio 2016 de 372 millones 178 mil pesos con recursos pro-venientes del Fondo de Aportaciones Múltiples (FAM), Programa Escuelas al CIEN, Programa \n141 Lic. José Ignacio Peralta Sánchez\nde Mantenimiento Preventivo de Edificios y Mo-\nbiliario, Programa Escuelas de Calidad y Progra-ma de la Reforma Educativa. \nAdemás se invirtieron 41 millones 36 mil \npesos con los Programas Escuelas al CIEN 2015 y Fondo Concursable de Inversión para Infraes-tructura de Educación Media Superior 2015, cu-yas obras se concluyeron en el presente año. Con el Programa General de Obra 2016 del \nFAM se construyó y equipó un centro de aten-ción múltiple en el municipio de Coquimatlán, el cual tiene como objetivo brindar atención edu-cativa y/o formación para el trabajo al alumnado con discapacidad severa, múltiple o con trastor-nos generalizados del desarrollo. Con esta obra se beneficiaron cerca de 80 familias.\n142 Primer Informe de Gobierno\nSe autorizó la construcción y equipamien-\nto de 25 aulas didácticas, 63 anexos y 6 aulas USAER, así como 172 reparaciones hidrosa-nitarias, eléctricas y mejoramiento de infraes-tructura en los municipios de Armería, Colima, Comala, Coquimatlán, Cuauhtémoc, Manzanillo, Minatitlán, Tecomán y Villa de Álvarez, destinan-do un total de 61 millones 97 mil pesos del Pro-grama General de Obra. \nEs importante mencionar que el monto \nanual autorizado de 82 millones 567 mil pesos para el Programa General de Obra 2016, el 25 por ciento del recurso se utilizó como aportación \ndel Estado para el fideicomiso del Programa Es-cuelas al CIEN 2016. A la fecha se han acredi-tado 57 millones 908 mil y ejercido 43 millones 305 mil pesos.\nDerivado de la creación de un fideicomiso \npara la rehabilitación de planteles escolares a ni-vel nacional integrado a finales del 2015, se creó el Programa Escuelas al CIEN, con el cual, en el primer semestre de este año se realizó la rehabi-litación de 25 planteles educativos en el Estado, considerando ocho componentes: I. Seguridad estructural y condiciones Generales de funcio-namiento, II. Servicios sanitarios, III. Bebederos, IV. Mobiliario y equipo, V. Accesibilidad, VI. Ser-vicios Administrativos, VII. Conectividad y VIII. Espacios de usos múltiples, con una inversión superior a los 33 millones de pesos, para benefi-ciar a más de 4 mil estudiantes.\nEs importante destacar, que en el Jardín de \nNiños Rosaura Zapata, el Secretario de Educa-ción Federal, Aurelio Nuño, colocó la primer ban-dera a nivel nacional representativa del progra-ma denominado Certificados de Infraestructura Educativa Nacional. En esta etapa se atendieron 19 Jardines de Niños, 4 primarias, el Bachillerato ISENCO Colima y la UPN.\nDurante el presente año, se autorizó una \ninversión de 282 millones 779 mil pesos con el programa Escuelas al CIEN 2016, para beneficiar a 32 mil 902 alumnos de 140 planteles educati-vos, de los cuales se han acreditado a la fecha 139 millones 450 mil pesos y ejercidos 66 millo-\n143 Lic. José Ignacio Peralta Sánchez\nnes 391 mil pesos, atendiendo a 123 planteles \neducativos: 22 jardines de niños, 3 Centros de Atención Múltiple, 92 primarias, 6 secundarias, quedando por ejecutar las obras del CONALEP Colima, el ISENCO Cuauhtémoc, la UTeM y 14 planteles de la Universidad de Colima. \nDentro del Programa Escuelas de Calidad \nen su componente de infraestructura, se realiza-ron obras de construcción, reparación y equipa-miento de espacios educativos del nivel básico de los municipios de Armería, Colima, Comala, Coquimatlán, Cuauhtémoc, Manzanillo y Teco-mán, en beneficio de 6 mil 997 alumnos de 34 planteles, realizando una inversión de 948 mil 915 pesos.\nPor medio del Programa de Mantenimien-\nto de los Espacios Educativos, se invirtieron 452 mil pesos en la rehabilitación de espacios educa-tivos del nivel básico en los municipios de Arme-ría, Colima, Cuauhtémoc, Ixtlahuacán, Manzani-llo, Tecomán y Villa de Álvarez, beneficiando a 4 mil 650 alumnos de 31 escuelas.\nA través del Programa de la Reforma Educa-\ntiva se realizaron obras de rehabilitación y man-tenimiento beneficiando a 1 mil 712 alumnos de 23 planteles del nivel básico de los municipios de Armería, Colima, Cuauhtémoc, Manzanillo, Mi-natitlán, Tecomán y Villa de Álvarez, realizando una inversión de 5 millones 431 mil pesos.\nMediante el Fondo concursable de inver-\nsión para la Infraestructura de Educación Media Superior 2015, se destinaron 7 millones 774 mil pesos para la construcción y equipamiento de \n144 Primer Informe de Gobierno\ntaciones Múltiples y el Fondo para Fortalecer la \nAutonomía de Gestión de los planteles de educa-ción media.\nCon el Fondo para el Fortalecimiento de la \nAutonomía de Gestión de los planteles de Educa-ción Media Superior a través del Proyecto para el Avance en la Autonomía de Gestión (PAAGES), dotamos de mobiliario y equipamiento a 27 ba-chilleratos y a la Escuela Técnica en Enfermería, invirtiendo 2 millones 570 mil pesos.\nMediante el FAM, en el 2016 se autorizaron \npara el Nivel Medio Superior de la Universidad la cantidad de 2 millones 404 mil pesos para la construcción del área administrativa del Bachille-rato 6 de Tecomán y la cafetería del Bachillerato 3 en la localidad de San Joaquín, Cuauhtémoc.\nCon la inclusión de la Universidad de Colima \nen el Programa Escuelas al CIEN, construimos la tercera etapa del bachillerato 13 del municipio de Cuauhtémoc, destinando 8 millones 768 mil pesos.edificios en el Centro de Bachillerato Tecnoló-\ngico Agropecuario (C.B.T.A.) No. 148 y Centro de Estudios Técnicos Industriales y de Servicios (C.E.T.I.S.) No. 84 de Comala y Manzanillo res-pectivamente, en beneficio de 1 mil 100 alum-nos. \nPara mejorar la infraestructura educativa de \nla Universidad de Colima se destinaron 13 millo-nes 742 mil pesos a través del Fondo de Apor-\n145 Lic. José Ignacio Peralta Sánchez\nProfesionalización Docente\nA partir del 31 de mayo de 2015, y con funda-\nmento en la Ley General del Servicio Profesional \nDocente (LGSPD), se crea el Programa de Pro-moción en la Función por Incentivos en Educa-ción Básica” para los docentes que obtienen el resultado “destacado” en la evaluación de des-empeño, beneficiando en 2016 a 144 docentes, con una inversión de 2 millones 882 mil pesos. \nEn el mes de Julio se obtuvo el primer lugar \nnacional en normalización del servicio profesio-nal docente, al alcanzar 98 por ciento de cumpli-miento.\nCon el objetivo de asegurar la idoneidad de \nlos conocimientos y capacidades del personal docente, en pro de mejorar la calidad del ser-vicio educativo en el Programa de Formación Continua de Maestros en Servicio, se capacitó en el estado a 11 mil 56 directores, supervisores, jefes de sector, asesores técnicos pedagógicos y docentes de educación básica mediante cinco di-plomados y cuatro cursos, así como en las dife-rentes fases de los Consejos Técnicos Escolares.\nEn este sentido, en el CONALEP se ofertó el Di-\nplomado en Competencias Docentes de Educación Media Superior (DIFORDEMS) a 16 docentes, de los cuales 10 lograron la certificación del “Proceso de Certificación de Competencias Docentes para la \nEducación Media Superior”\n (CERTIDEMS), de igual \nmanera se capacitó a 28 profesores en el Curso de Evaluación Integral del Aprendizaje.\nEn la Universidad de Colima se realizaron \n5 diplomados para el desarrollo de las compe-\n146 Primer Informe de Gobierno\n147 Lic. José Ignacio Peralta Sánchez\ntencias que coadyuvan a lograr el perfil docente: \nHabilidades para la Docencia Universitaria (dos ediciones); Estrategias de Asesorías de Tesis y Trabajos de investigación; Pedagogía Ambiental e Inglés Profesional para Personal Académico con la colaboración de 48 facilitadores y la parti-cipación de 185 profesores universitarios.\nDeporte, Ciencia y Tecnología\nEn conjunto con la Universidad de Colima se \nrealizó el Foro de Consulta Ciudadana sobre la Agenda de Ciencia, Tecnología e Innovación para el desarrollo integral del estado de Colima, en el cual participaron 270 personas, presentan-do 24 propuestas en 3 mesas de trabajo.\nEn el marco del Programa Delfín, se reali-\nzó el XXI Verano de la Investigación Científica y Tecnológica del Pacífico, con la finalidad de im-pulsar el pensamiento científico en los estudian-tes universitarios de nivel superior, contando con la participación de más de 100 estudiantes. \nCon el objetivo de disminuir los factores que \nfavorecen el desarrollo de enfermedades cró-nico degenerativas como la obesidad, diabetes, hipertensión, así como conductas antisociales a temprana edad, a través del Programa “Línea de Acción Escolar” llevamos a cabo acciones in-teractivas con 23 mil alumnos de 100 planteles educativos de los diferentes niveles de educa-ción básica y centros escolares.\nMediante el Programa “Ponte al 100”, rea-\nlizamos mediciones de la capacidad funcional con el diseño de programas personalizados de activación física, nutrición y salud a 11 mil 900 \nalumnos.\nEn las ligas deportivas de los centros esco-\nlares se atendieron a 30 mil alumnos de 85 es-cuelas y en los clubes deportivos participaron 7 mil alumnos. \nEn el marco de los Juegos Deportivos Na-\ncionales Escolares de Educación Básica obtuvi-mos medalla de oro en voleibol femenil, medalla de plata en 300 metros planos femenil y medalla de bronce en handball varonil, por mencionar al-gunos. \nEs importante destacar que en el ámbito \ndeportivo la selección de handball varonil del ISENCO demostró el orgullo de ser normalista, al obtener medalla de oro en los Juegos Depor-tivos Nacionales de Educación Media Superior CONADEMS celebrados en la ciudad Torreón, Coahuila.\nRelaciones Sindicales\nEn nuestro Estado hay armonía y constancia \nen el quehacer educativo producto de un com-\n148 Primer Informe de Gobierno\npromiso y voluntad gremial, incentivada por la \norganización sindical a través de las Secciones 6 y 39 del Sindicato de Trabajadores de la Edu-cación.\nAbonando a la lucha por la calidad de la edu-\ncación promovemos la formación continua, ac-tualización y desarrollo profesional para el per-sonal docente y directivo en servicio, muestra clara de la responsabilidad que asumimos como parte del proceso educativo y la fortaleza inno-vadora de la escuela pública, siendo un elemen-to fundamental de profesionalización que alienta y da seguridad a las exigencias para el ingreso, promoción, reconocimiento y permanencia plan-teadas en el marco de la reforma educativa.\nAsí, con la suma de todos, trabajamos para \nque el Sistema Educativo Colimense mantenga su nivel y avance constante, generando las con-diciones necesarias para brindar el respaldo a las y los docentes como verdaderos motores del desarrollo social.Ciencia, Desarrollo Tecnológico e Industrial\nEn materia de ciencia y tecnología, desarrollo \ntecnológico y modernización industrial podemos mencionar de manera importante la presen-tación de la Agenda Estatal de Innovación por parte del Dr. Enrique Cabrero Mendoza, Director General del Consejo Nacional de Ciencia y Tec-nología (CONACyT).\nEl documento referido identifica los nichos \nde la agroindustria, logística, turismo, energía y tecnologías de información y comunicación (TIC), como estratégicos para detonar la economía de la entidad. La presentación de esta Agenda se vuelve trascendental en el sentido de generar políticas públicas y estrategias que en materia de ciencia, tecnología e innovación se requieren para generar un desarrollo y crecimiento econó-mico sostenido.\nEn el tema de modernización industrial se \ntrabaja en el proyecto de un Nuevo Parque In-dustrial, para el cual desarrollan reuniones con \n149 Lic. José Ignacio Peralta Sánchez\nempresarios locales con el fin de recabar in-\nformación acerca de las características exactas que, de acuerdo a las demandas reales del esta-do, deberá de tener este nuevo desarrollo indus-trial. El objetivo principal de estas acciones es el de involucrar a la sociedad en la definición de proyectos de alto impacto para obtener mayores posibilidades de éxito.\nCon el apoyo del Instituto Nacional del Em-\nprendedor (INADEM) se ejecutaron las siguien-tes acciones para el impulso al sector logístico del Estado:\nEl desarrollo e implementación de un pro-\nyecto de capacitación en el área de logística a través de la certificación de recursos humanos del estado de Colima por parte de expertos in-ternacionales que son referencia en el sector logístico como el Centro Latinoamericano de In-novación en Logística, el Instituto Mexicano del Transporte y el Departamento de Ingeniería de Transporte de la Escuela Politécnica de la Uni-versidad de Sao Paulo Brasil.\nEl impulso al sector empresarial logístico de \nla región basado en un Modelo de Transferen-cia Tecnológica y de Investigación en Logística, enfocada principalmente en realizar estudios es-pecializados en la generación de información del contexto competitivo actual y potencial del Esta-do de Colima, y en especial del puerto de Man-zanillo en su área de influencia internacional.\nEl diseño conceptual, proyecto ejecutivo \ny diseño de módulos de pruebas y de equipa-miento para la creación de un Centro Nacional \n150 Primer Informe de Gobierno\nde Tecnologías Aplicadas en Logística y Cadenas \nde Suministro, a instalarse en el Tecnoparque CLQ, permitirá cubrir las necesidades de evalua-ción tecnológica, operativa y de gestión  de la industria logística en México mediante la oferta de servicios de testeo y capacitación a empresas e industrias nacionales y extranjeras con opera-ciones o interés de explorar a Manzanillo como opción real de inversión.\nA través del Programa de Estímulos a la Inno-\nvación (PEI), el CONACyT financió a 9 empresas colimenses de los sectores de tecnologías de infor-mación, turismo, agroindustrias y energías limpias. El monto del apoyo ascendió a los 52 millones de pesos y fue destinado a la investigación y desarro-llo tecnológico para generar productos de alto valor \nagregado.\nPor medio del Fideicomiso Fondo Mixto \nCONACyT-Gobierno del Estado de Colima (FO-MIX) se concluyeron los proyectos: “Consolida-ción y puesta en marcha de la infraestructura del laboratorio de agrobiotecnología del Tecnopar-que CLQ”, “Fortalecimiento de la infraestructura del laboratorio de agrobiotecnología del Tecno-parque CLQ para la innovación y desarrollo del sector agroalimentario del estado de Colima”, mismos que se encuentran en su fase de eva-luación. El proyecto “Fortalecimiento integral del laboratorio anecoico de radiofrecuencias en el Tecnoparque CLQ” continúa en su tercera etapa.\n151 Lic. José Ignacio Peralta Sánchez\nProducto de la coordinación entre CE-\nCyTCOL y CONACyT para la divulgación de la ciencia y la tecnología, durante 2016, con una participación estimada de 10 mil estudiantes realizamos la 23ª Semana Nacional de Ciencia y Tecnología con el tema denominado “Cambio climático: piensa globalmente actúa localmente”, en la que en una actividad llamada “El tianguis de la ciencia” se impartieron talleres de química, biología, física, programación, robótica y confe-rencias magistrales, además del desarrollo de la Feria Estatal de Ciencia e Ingeniería y la Olimpia-da Estatal de Química, dirigida a los alumnos de educación media superior.\nEn el mismo marco se presentaron las ex-\nposiciones y proyecciones de ciencia y tecnolo-gía en “El vagón itinerante de la ciencia” y “El Planetario Móvil” respectivamente. También se dio continuidad a los Clubes de la Ciencia en los diez municipios. Estas actividades permitieron captar a 20 mil alumnos de educación básica y media superior en beneficio de la divulgación de la ciencia.\nCultura\nNuestra tarea durante este primer año se con-\ncentra en consolidar los programas y acciones para preservar, promover y difundir el patrimo-nio y la diversidad creativa en la entidad a través de una estrategia que garantice el acceso uni-versal a la cultura, mediante el pleno aprovecha-miento de los recursos de la tecnología digital y el apoyo a la creación y desarrollo de las artes, \n152 Primer Informe de Gobierno\nLa política del Gobierno del Estado de Coli-\nma en el área de cultura amplió el acceso a las actividades culturales para la ciudadanía con én-fasis en los procesos formativos y en la consoli-dación de las acciones orientadas a la animación cultural. Como principio social, el propósito fue mejorar los espacios culturales y el desarrollo de condiciones favorables para el fomento del arte y la cultura, así como la orientación y crea-ción de políticas que permitan la armonía y la reconstrucción del tejido social en zonas urbanas y rurales. \nEl Archipiélago de Revillagigedo, Patrimonio \nde la Humanidad \nEs digna de destacar la gestión conjunta con la \nSecretaría de Medio Ambiente y Recursos Natu-rales (SEMARNAT) ante la Organización de las Naciones Unidas para la Ciencia, la Educación y la Cultura, para lograr la denominación de Pa-trimonio de la Humanidad del Archipiélago de Revillagigedo, lo que generará un laboratorio científico natural en ese territorio para desarro-llar conocimientos en beneficio de la población mundial. \nColima, Estado Invitado a Feria Internacional \ndel Libro Infantil y Juvenil (FILIJ)\nComo un hecho destacado, se gestionó ante la \nSecretaría de Cultura del gobierno federal la propuesta para que Colima fuera estado invitado en la 36ª Feria Internacional del Libro Infantil y Juvenil donde Alemania será el país invitado es-pecial. Según expresó la Secretaría de Cultura, con una infraestructura cultural que cuente con \nespacios y servicios dignos para el impulso de la educación y la investigación artística, la cultura escrita y los elementos de identidad locales. \nAsí, el Gobierno del Estado, con el concurso \nde la Secretaría de Cultura Federal se ha pro-puesto crear servicios y espacios de formación que impulsen la educación y la investigación ar-tística y cultural, para lograr vínculos más estre-chos entre cultura y democracia a favor de la difusión del patrimonio y el reconocimiento de la diversidad. \n153 Lic. José Ignacio Peralta Sánchez\nla FILIJ 2016 es el evento más importante en su \ngénero en América Latina, y es una de las fe-rias del libro más relevantes de todo el mundo. La participación de Colima permitirá que nuestro talento artístico forme parte de la programación frente a 500 mil personas que recorrerán las ins-talaciones del Parque Bicentenario de Azcapot-zalco en la ciudad de México, del 11 al 21 de noviembre. \nDefinición del Escudo de Armas\nLa Secretaría de Cultura también se sumó a la \nCoordinación General de Comunicación y a la Se-cretaría General de Gobierno en la coordinación de la Comisión para definir el Escudo de Armas del Estado de Colima. En dicha comisión partici-paron 17 instituciones y se elaboró una convoca-toria a la cual respondieron cuatro diseñadores para la precisión del escudo. De ellos, se eligió la propuesta presentada por el artista Álvaro Rive-ra para establecer las características del diseño y la imagen del Escudo Oficial del Gobierno del Estado de Colima, quien recibió un diploma de reconocimiento y un apoyo de 50 mil pesos.\nLiderazgo Regional en Políticas y Acciones \nCulturales\nEn este rubro se deben destacar las gestiones \nalcanzadas para que nuestro Estado sea el admi-nistrador del Fondo de Desarrollo Cultural Tierra Caliente, que coordinará durante dos años los trabajos de fomento cultural de las comunidades rurales del Estado de México, Guerrero, Jalisco, \n154 Primer Informe de Gobierno\nMichoacán y Nayarit, además de nuestra propia \nentidad.\nFinalmente, derivado de las gestiones ante \nel Fondo Regional para la Cultura y las Artes, Co-lima fue el estado sede de la Muestra Regional de Teatro. En dicha competencia, que busca a la mejor producción teatral del 2016 para presen-tarla en la Muestra Nacional de Teatro, el público colimense pudo apreciar a las 9 mejores produc-ciones teatrales de la zona Centro Occidente, de los estados de Aguascalientes, Guanajuato, Ja-lisco, Michoacán, Nayarit, Querétaro, San Luis Potosí, Zacatecas y Colima. \nInfraestructura Cultural: Espacios para el \nDesarrollo Creativo \nLa mejora de la infraestructura cultural es uno \nde los rubros de mayor inversión. En total, con recursos estatales y federales se invirtieron 14 millones 152 mil pesos. De esta inversión, des-taca la edificación del Poliforum Cultural Adolfo Mexiac que resguarda 1 mil 224 piezas del reco-nocido artista plástico michoacano, además de contar con una galería, un taller de grabado, un salón, un espacio para oficinas y un foro para 180 personas. \nTambién se comenzó con la adecuación de \nla infraestructura para el Centro Estatal de las Artes en Comala, donde se ofertarán actividades de especialización artística, así como galerías y espacios para diversas expresiones artísticas y culturales. \n155 Lic. José Ignacio Peralta Sánchez\nEn el mantenimiento del inmueble históri-\nco del Teatro Hidalgo se gestionaron 2 millones 200 mil pesos para adquirir nuevos equipos de luces y sonido, impermeabilización del edificio, mantenimiento profundo de duela y reparación de sillería, puertas y ventanas, así como remo-zamiento de los sanitarios, entre otras mejoras. \nEn este rubro también destacan las acciones \nde mantenimiento y mejora del Centro Cultural Balbino Dávalos, el Centro Cultural Daniel Cosío Villegas, el Museo de Arte Contemporáneo Jor-ge Chávez Carrillo, la Biblioteca Central Rafaela Suárez, el Paraninfo Universitario y el Archivo \nHistórico del Estado de Colima. \nCultura Digital\nPara el desarrollo de la Agenda de Arte y Cultu-\nra Digital en el Estado de Colima se invertieron recursos estatales y gestionado aportaciones federales por 4 millones 423 mil pesos para el proyecto de Módulos de Cultura Digital en los municipios; programas de difusión y contenidos digitales, y el de digitalización del patrimonio his-tórico de Colima; las proyecciones del National Live Theatre y Festival de Straford; la Platafor-ma México; la Red de enlace digital y la Plata-forma digital Cinema México. Dichas acciones favorecen a los colimenses porque permiten el acercamiento de nuestros ciudadanos con las culturas de otros lugares del mundo, así como la proyección de la cultura local en el contexto global.\nAnimación Cultural y Festivales Artísticos\nEn el compromiso de facilitar el acceso de la ciu-\ndadanía a las actividades de animación cultural, este año se impulsaron 16 grandes actividades de animación cultural: \nEl IV y el V Encuentro Regional de Danza \ncon la participación de más de 250 bailarines de 9 estados de la zona Centro Occidente y la asis-tencia de 20 mil personas en las 10 sedes muni-cipales de los encuentros.\nEl Programa de Teatro Escolar con la asis-\ntencia de 10 mil estudiantes de nivel básico y medio de escuelas de los municipios de Colima, \n156 Primer Informe de Gobierno\n157 Lic. José Ignacio Peralta Sánchez\nComala, Coquimatlán, Cuauhtémoc y Villa de Ál-\nvarez. \nEl Programa Artes a Todas Partes, que con \nun monto anual de 4 millones 200 mil pesos per-mitió la realización de diversas actividades de animación cultural como la exposición “Las po-sibilidades de los sueños” de Leonora Carring-ton; la presentación del pianista David Fung; el estreno del cortometraje colimense El ocaso de Juan (mención especial en el Festival Internacio-nal de Cine de Guadalajara, selección oficial del Palm Springs International Shortstories, selec-ción oficial del Festival Internacional del Cine del Desierto y selección oficial de competencia en el Festival de Cine de Morelia).\nDe igual forma en coordinación con otras \ninstancias de gobierno, instituciones y depen-dencias se realizó el Festival Internacional del Volcán, con el H. Ayuntamiento de Colima; la Feria del Ponche, Pan y Café, con el H. Ayunta-miento de Comala; el Pic Nic (en Colima, Comala y Villa de Álvarez), con la Cámara Nacional de la Industria de Restaurantes y Alimentos Condi-mentados; la Feria del Melón, con el H. Ayunta-miento de Ixtlahuacán; y el Carnaval de Cuyutlán con el H. Ayuntamiento de Armería; entre otros. \nOtoño de las Artes, Festival Cultural Alfon-\nso Michel, presentó actividades el espectáculo Siddhartha (coproducción Gobierno del Estado de Colima y Palacio de la Comunicación y la Cul-tura de Guadalajara, Jalisco.); la exposición de escultura monumental de José Luis Cuevas; así como la exposición fotográfica del Archipiélago de Revillagigedo de Anuar Patjane Floriuk, entre \notras. \nEn el mes Colimense del Teatro se ofrecie-\nron 68 funciones para más 20 mil personas de los 10 municipios del Estado con la participación de 13 compañías de teatro.\nPrimavera de las Artes, Festival de Beca-\nrios, promovió la participación de becarios del Fondo Nacional para la Cultura y las Artes y del Programa de Estímulos a la Creación y el Desa-rrollo Artístico de los nueve estados de la región Centro Occidente de todas las disciplinas artísti-cas.  \nDentro del Programa de Conciertos Didácti-\ncos de la Banda de Música, se beneficiaron a 4 mil 240 estudiantes de educación básica y media de los municipios de Colima, Comala, Coquimat-lán, Cuauhtémoc y Villa de Álvarez.\nFestival Colima de Cine. Con funciones en \ncuatro sedes de los municipios de Colima, Villa de Álvarez y Comala, y la participación de 10 actores, directores y productores de reconoci-\n158 Primer Informe de Gobierno\nda trayectoria, durante tres días asistieron 8 mil \npersonas a 25 proyecciones.  \nLa muestra Internacional de Cine, en conve-\nnio con el Instituto Mexicano de Cine, proyectó 24 funciones en los municipios de Colima y Man-zanillo, presentando igual número de cintas de estreno mundial. \nNoches de café, a través de 48 presentacio-\nnes en la Casa de la Cultura, permitió la difusión y el fomento cultural con un mismo número de agrupaciones para 2 mil 500 personas. \nEl Festival Internacional de Cine de la Uni-\nversidad Nacional Autónoma de México (FICCU-NAM), se presentó con 10 cintas en un mismo número de funciones en los municipios de Coli-ma y de Villa de Álvarez, a las que asistieron mil 200 personas. \nFestival Internacional de Cine TERNIUM, \npresentó 12 estrenos de cine Latinoamericano en los municipios de Colima y de Villa de Álvarez para mil 500 personas. \nSe presentaron 4 programas de animación \ncultural de alcance nacional: Ópera en los esta-dos; ¡Niños a la ópera!; Festival de Monólogos y la Semana del Cine Mexicano en tu Ciudad, que se presentaron en foros de Colima.\nFormación y Capacitación para las Artes\nRespecto a las actividades de capacitación y fo-\nmento cultural, en coordinación con la Secreta-ría de Cultura del gobierno federal se generóu-na inversión de 7 millones 552 mil pesos en 14 \n159 Lic. José Ignacio Peralta Sánchez\ngrandes programas de capacitación artística y \nfomento cultural: \nEn el Centro Nacional de Artes Gráficas La \nParota, se reactivaron las actividades académi-cas en las que participaron artistas plásticos y visuales como Rubén Maya, Alejandra Alvara-do, Miguel Castro Leñero y Nahúm Zenil, entre otros.\nDentro del Diplomado de Cultura de Paz y \nHerramientas para la Convivencia Social, coor-dinado por ConArte, se dio capacitación a 250 gestores y profesores para habilitarlos en la transferencia de capacidades ciudadanas en los procesos de intervención comunitaria.\nLos indicadores de Cultura para el Desarrollo \nde la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), fueron coordinados por un grupo de expertos del organismo internacional para diagnosticar el es-tado actual de la vinculación entre la cultura y el desarrollo en nuestra entidad, generando al mis-mo tiempo la capacitación de un amplio equipo de trabajo que involucra a 17 instituciones y de-pendencias públicas, desarrollándose una am-plia gama de indicadores que permitirán la mo-dernización de las políticas públicas en Colima. \nLa Intervención y Convivencia Social en Po-\nlígonos de Inseguridad, permitió que 6 grupos de la sociedad civil y 25 gestores culturales trans-fieran capacidades ciudadanas a 3 de los polígo-nos de inseguridad ubicados en el municipio de Colima, impactando sobre más de 230 familias de las colonias El Tívoli, Mirador de la Cumbre II, El Paraíso, Santa María, Cuauhtémoc y Mocte-\nzuma, entre otras.\nEl Diplomado de Creación Literaria del Insti-\ntuto Nacional de Bellas Artes (INBA), contó con la participación de 25 escritores de trayectoria nacional y se impartió en tres módulos trimes-trales. En la convocatoria inicial participaron 62 aspirantes, de los cuales fueron seleccionados 30 estudiantes. \nEn el Ciclo de Conferencias de Arquitectura \nContemporánea, cuatro arquitectos de reconoci-do prestigio nacional, pertenecientes al Sistema \n160 Primer Informe de Gobierno\nNacional de Creadores impartieron un mismo \nnúmero de conferencias en la Facultad de Ar-quitectura y Diseño de la Universidad de Colima ubicada en el municipio de Coquimatlán, con una asistencia de 432 personas.\nMuestra Estatal de Teatro. En esta muestra \nparticiparon 6 compañías locales en competen-cia ofreciendo 19 funciones en los municipios de Colima y Manzanillo. La compañía ganado-ra Puercoespines, dirigida por Héctor Castañe-da participará en la Muestra Regional de Tea-tro como representante de Colima, ofertándose además, como parte de esta Muestra 3 talleres de capacitación para 36 artistas dedicados a la dramaturgia. \nTalleres de arte y cultura de la Casa de la \nCultura, Se impartieron 9 talleres de iniciación artística con una asistencia anual de 890 perso-nas. \nLa Banda Sinfónica Infantil es un Programa \nque beneficia a 62 jóvenes y niños, quienes asis-ten cotidianamente al Centro Cultural Daniel Co-sío Villegas en la zona Oriente de la Ciudad. \nCultura y Ciencia es un Programa de divul-\ngación de la cultura que ha beneficiado a 560 estudiantes de nivel básico de 12 escuelas pri-marias.\nEl Colectivo comunitario en fotografía con-\nvocó a un profesor para que impartiera el taller de fotografía a 35 niños y jóvenes del Centro Cul-tural Balbino Dávalos. \nEn el colectivo comunitario en teatro parti-\nciparon 4 profesores los cuales impartieron ta-\n161 Lic. José Ignacio Peralta Sánchez\nlleres a 140 niños en los centros culturales Po-\nliforum Adolfo Mexiac, Balbino Dávalos, Cosío Villegas y Casa de la Cultura del Estado de Co-lima. \nColectivo comunitario Coros en Movimien-\nto. Este Colectivo contó con 2 profesores, para impartir talleres de coro y danza a 200 niños del Centro Cultural Daniel Cosío Villegas.  \nLos polos audiovisuales permitieron la parti-\ncipación de dos profesores especialistas en pro-ducción de cine, a los cuales asistieron 60 perso-nas interesadas en especializarse en la materia. Conferencias, talleres y otros. Con la parti-\ncipación de 27 miembros del Sistema Nacional de Creadores, Creadores Eméritos y otros artis-tas de reconocida trayectoria nacional se impar-tieron conferencias, talleres y seminarios entre otros, en las que participaron mil 350 personas.\nFomento a la Lectura y Cultura Escrita\nPara el desarrollo de acciones en bibliotecas y \nfomento a la lectura y el libro, se dio seguimiento a las actividades de las 55 bibliotecas que con-forman la Red Estatal de Bibliotecas distribui-das en los 10 municipios del Estado. Además de las actividades cotidianas en esos espacios, se realizaron otras acciones estratégicas, como la impresión de 16 volúmenes de los cuales se entregaron 8 mil a la ciudadanía, se impartió el Diplomado de Fomento a 45 participantes, lo que permitirá el incremento de 58 a 93 salas de lectura en el estado y el impulso a 7 talleres de creación literaria. \nPor otra parte, cabe destacar la organización \ndel Encuentro de Cuento Comala que convocó a 17 escritores de reconocida trayectoria nacional como Mauricio Montiel Figueiras, Patricia Lau-rent Kullick, Mónica Lavín, Eduardo Antonio Pa-rra y Ana Clavel, entre otros; la co-organización con el Fondo Editorial Tierra Adentro del Premio Nacional de Cuento Joven Comala 2016, que en-tregó un monto de 75 mil pesos al primer lugar; el Encuentro Interfaz Colima en el que participa-ron poetas de Guanajuato, Jalisco, Michoacán, Nayarit, y Puebla y el Encuentro Transvolcánico \n162 Primer Informe de Gobierno\nde Poesía que convocó a escritores y poetas del \nSur de Jalisco entre otras actividades.\nEstímulos a la Creación y Desarrollo Artístico\nEn materia de convocatorias, premios y estímu-\nlos otorgados a colimenses distinguidos, cabe destacar la entrega de 6 millones 750 mil pesos en distintos rubros: 75 mil pesos al primer lugar del Premio Estatal de Dramaturgia, 2 millones 600 mil pesos para la Convocatoria de Creado-res con Trayectoria beneficiando a 29 artistas colimenses, 3 millones 800 mil pesos del Pro-grama de Estímulos a la Creación y el Desarrollo Artístico para 49 creadores colimenses, 150 mil pesos a los ganadores de los Premios Colima al Mérito en Artes, Ciencias y Humanidades y 25 mil pesos en estímulos, entre otros. \nDeporte y Recreación\nEstamos enfocando nuestros esfuerzos en mos-\ntrar grandes resultados, conscientes de que para ello se requiere trabajo firme, personal capacita-\ndo, evaluaciones continuas y acciones específi-cas. Para ello desarrollamos una serie de tareas en áreas concretas para identificar actividades puntuales, eventos deportivos, financiamiento y servicios deportivos. \nUna de las acciones más relevantes fue la \nrealización del partido de despedida de la Se-lección Nacional de Voleibol que participó en los Juegos Olímpicos Río 2016, en el polideportivo de la Universidad de Colima, en el Campus Villa de Álvarez, así como la entrega de material de-portivo de programas federales 2015.\nLa Comisión Nacional de Cultura Física y \nDeporte (CONADE) y el Gobierno del Estado de Colima entregaron más de 4 mil balones y otros materiales para los deportes de tenis de mesa, tae kwon do, frontenis, béisbol, box, ajedrez, at-letismo, halterofilia, tenis, bádminton y natación, \n163 Lic. José Ignacio Peralta Sánchez\nademás de kits de activación física, todo esto con \nvalor de más de 2 millones de pesos.\nDentro de las acciones realizadas se ubica \nla gestión de recursos para la modernización de la Unidad Deportiva Morelos con una aportación de 50 millones de pesos por parte del gobierno federal y 25 millones de pesos por el estatal.\nEventos Especiales\nSe realizaron 11 eventos de gran relevancia en \nel ámbito nacional destacando el Torneo Nacio-nal de Tenis G2 Manzanillo 2016 con la partici-pación de 80 tenistas de los estados de Colima, Jalisco, Michoacán, Aguascalientes, Guanajua-to y Durango. Fueron realizadas la 13ª carrera nacional y la 3ª carrera “Contra las Adicciones” con la participación de 300 personas, y el Cam-peonato Nacional de Carreras de Montañas con más de 70 atletas de 14 Estados del País.\nTambién se realizaron dos eventos de futbol \nregionales, un torneo relámpago y la tercera edi-ción de la Copa Colima, con la participación de más de 250 atletas.\nEstrategia Nacional de Activación Física \nMuévete\nEl Programa Muévete fomenta el desarrollo de \nla cultura física y el deporte en todo el territorio Nacional y desarrolla 4 líneas de acción: escolar, laboral, “tu zona” y comunidades en movimien-to, que atienden a diferentes grupos de pobla-ción de todo el Estado.\n164 Primer Informe de Gobierno\nCabe resaltar que en este Programa se aten-\ndieron a 17 mil 672 personas con 74 promotores deportivos en los 10 municipios del Estado. \nDeporte Popular\nComo parte de los VIII juegos deportivos nacio-\nnales populares, con el lema un Proyecto de In-tegración Juvenil, se realizó la etapa estatal de los juegos deportivos populares con una partici-pación de 108 deportistas de los municipios de: Colima, Comala, Coquimatlán, Manzanillo, Teco-mán y Villa de Álvarez.\nLa Liga interdependencias del gobierno del \nestado realizó su torneo de futbol con una par-ticipación de 552 deportistas, fomentando el de-porte y la recreación entre los trabajadores.\nLigas Deportivas INCODE\nCon el objetivo de fomentar la práctica formal \ndel deporte, el instituto promueve la liga libre de Handball, liga de futbol Instituto Colimense del Deporte (INCODE) intersecretarial de futbol soccer, Liga municipal de futbol soccer de Co-\n165 Lic. José Ignacio Peralta Sánchez\nquimatlán, ligas de futbol 7 de Tecomán, ligas \ninterescolares primarias y secundarias varoni-les y femenil, Liga de futbol juvenil A, B y C en Manzanillo y liga de futbol 7 femenil de Minatit-lán. Estas ligas desarrollan sus torneos con una participación de más 2 mil 500 deportistas, a los cuales el INCODE apoya con las premiaciones, material deportivo y uniformes.\nBecas, Estímulos y Reconocimientos\nEn cuanto a becas y estímulos, en este año se \notorgaron becas estatales a 76 talentos depor-tivos y ganadores de medallas de la olimpiada nacional 2015, con una inversión mensual de 48 mil 400 pesos. Además, con una inversión de 73 mil pesos de recurso federal, se otorgaron becas a 8 deportistas.\nDeportistas Colimenses Destacados \na Nivel Internacional\nDentro de los deportistas colimenses destaca-\ndos se ubica Jorge Alejandro Barajas González, el cual participó en los Juegos Olímpicos Río 2016 como integrante de la selección de volei-bol varonil; María Fernanda Andrade Requena, que participó con el equipo Flag Football México para asistir al Torneo Internacional en Frankfurt Alemania; María Fernanda Ulloa Jaimes de To-chito Bandera del equipo de los Playmarkers de Colima, participó en el XI NSFFL Flag Football Festival Tournament, en Lynnfield, Massachu-setss.\nLa manzanillense practicante de jiujitsu, \nMarianne Gaviño Barenca, con 16 años de edad \n166 Primer Informe de Gobierno\n167 Lic. José Ignacio Peralta Sánchez\nlogró 2 medallas de oro en las categorías Abso-\nluta y femenil 83 kg. en el Tijuana International Open y Víctor Ariel Comparán Tintos en la Mini Olimpiada Infantil y Juvenil de Motocross FMM 2016, en donde obtuvo la medalla de plata en la categoría de 85 cc Minicross.\nGiordano Ayala, Pedro García, Vinda Levy, \nMarco Puente y Javier Guajardo participaron en el Nacional de Parapente en Monterrey. Ana Be-lén Castellanos representó a México en el Cam-peonato Mundial de Golf Infantil 2016, The Pin-nacle, en Pinehurst, Carolina del Norte. el Club Deportivo de Futbol de Villa de Álvarez, catego-ría 2003, logró el Campeonato del Cuarto Torneo Miami Cup que se celebró en la ciudad de Mia-mi, en los Estados Unidos de Norteamérica.\nJessica Alejandra Camacho Silva logró el \nCampeonato Mundial en el Homeless World Cup 2016, en Glasgow, Escocia. Carlos Alejandro Ló-pez Huerta, Manuel Alejandro Rivera Aguirre, José Antonio Ramos Mojica y Andrés Ramón García Peredia, obtuvieron medalla de oro en el Festival Olímpico de Boxeo realizado en Méxi-\nco. Héctor Francisco Calleros Arteaga y Edgar Cernas Cárdenas participaron en las Olimpiadas para Trasplantados en Toronto 2016. El selec-cionado nacional de handball, Manuel Alejandro Chávez, logró el séptimo lugar con el conjun-to nacional en Campeonato Panamericano de Buenos Aires Argentina. La judoca Diana Ivette Juárez López, obtuvo medalla de oro en el Cam-peonato Panamericano de Judo en la categoría junior en Córdoba, Argentina y Saúl Emiliano Mora Contreras, nadador, participó en la Copa Challenger de Natación en Houston.\nOlimpiada Nacional 2016\nLa delegación colimense que participó en la \nOlimpiada Nacional y Nacional Juvenil 2016 se conformó por 326 personas, 101 hombres y 61 mujeres, siendo 162 deportistas y 130 elemen-tos de apoyo, entre ellos el jefe de misión de los delegados general y del deporte, médicos, pren-sa y auxiliares entre otros, además de 34 perte-necientes a la representación de la Paralimpiada Nacional.\nEn la Olimpiada Nacional se obtuvieron \n14 medallas, siendo 3 de  oro, 6 de plata y 5 de bronce en los deportes de Boxeo, Natación, Handball, Gimnasia de Trampolín, Ciclismo, Tae Kwon Do, Voleibol, Judo y Luchas Asociadas.\nEn la Paralimpiada Nacional 2016 se gana-\nron 15 medallas, siendo 9 de oro, 3 de plata y 3 de bronce con los deportistas especiales y sobre \n168 Primer Informe de Gobierno\nsilla de ruedas en las disciplinas de atletismo y \nnatación.\nEn cuanto a la Nacional Juvenil 2016 se al-\ncanzaron 5 medallas; 1 de plata y 4 de bronce en los deportes de gimnasia de trampolín, luchas asociadas, handball y voleibol.\nCapacitación \nEn el Programa Nacional de Capacitación, que \nen coordinación con la  Escuela Nacional de Entrenadores Deportivos (ENED) realizamos a través del programa Sistema de Capacitación y Certificación para Entrenadores Deportivos (SIC-CED), se realizaron 5 cursos con una participa-ción de 115 entrenadores, beneficiando a 1 mil 725 deportistas.\nEn la sección de especialidad, se realizaron \n2 cursos: pesas aplicadas al deporte con 30 en-trenadores y curso de actualización metodoló-gica con 60 entrenadores, beneficiando a 1 mil 350 atletas.\nServicios\nDentro de los servicios a usuarios en la Unidad \nDeportiva Morelos se registraron 125 mil 337 in-gresos cubriendo el costo del servicio y 121 mil 756 ingresos gratuitos de adultos mayores, se-leccionados estatales, talentos deportivos y de-portistas paralímpicos. En la Unidad Deportiva Rey Coliman ingresaron 35 mil 335 usuarios con boleto pagado y 4 mil 534 ingresos gratuitos.\nEn la Unidad Deportiva Gustavo Vázquez \nMontes se brindó la atención a 54 mil 34 usua-rios y en el Centro de Fuerza y Combate se aten-\n169 Lic. José Ignacio Peralta Sánchez\ndieron a un total de 10 mil 533 deportistas y en-\ntrenadores.\nCon el fin de colaborar con la sociedad el \nInstituto Colimense del Deporte atiende los ru-bros de consulta médica y asesoría psicológica, becas, torneos deportivos, programa Muévete, talentos deportivos, infraestructura deportiva, capacitación, entrenadores estatales, ligas de-portivas y eventos especiales donde participa-ron más de 142 mil personas. \nMaterial Deportivo\nSe entregaron balones de futbol, voleibol, balon-\ncesto, handball, redes de futbol, voleibol, pelotas de vinil, relax para aeróbicos, aros, material para boxeo, trofeos, uniformes, medallas, playeras, material para atletismo y tae kwon do con lo que se cumplieron más de 3 mil acciones de apoyo.\nFinanciamiento Estatal\nEn cuanto a financiamiento directo del Gobierno \ndel Estado, con la finalidad de alcanzar los obje-tivos planteados recibimos 44 millones 688 mil \npesos, con los cuales dimos puntual cumplimien-to al desarrollo de los planes y programas que en materia de deporte y cultura física se realizan desde el INCODE.\nJóvenes\nDentro de las grandes tareas del gobierno en sus \ntres órdenes, se encuentra la atención integral de las juventudes. Es por ello que en la perspec-tiva actual ya no se habla de juventud aduciendo un grupo homogéneo, sino juventudes como un término que reconoce una multiplicidad de gru-\n170 Primer Informe de Gobierno\npos, identidades, representaciones y posiciones \nsocioculturales que caracterizan a las y los jóve-nes.\nPara ello se iniciaron, en alianza con de-\npendencias federales, locales y municipales, los análisis de los programas, campañas y acciones implementadas en beneficio de las juventudes, rescatando las buenas prácticas y redefiniendo las detectadas como áreas de oportunidad. \nBienestar de las Juventudes Colimenses \nEn coordinación con el Instituto Mexicano de la \nJuventud (IMJUVE), y con la participación de instituciones educativas y organizaciones de la sociedad civil se implementó el Programa de Comedores Poder Joven con un monto de coin-versión de 1 millón 320 mil pesos, apoyando a 363 jóvenes de las localidades de Armería, Ce-rro de Ortega, El Colomo, Minatitlán, Quesería y Suchitlán. Con estos comedores se busca la atención a jóvenes estudiantes con pobreza ali-mentaria, apoyándolos con desayunos sanos, nutritivos y asequibles.\nEn coordinación con instituciones de edu-\ncación superior privadas y con organizaciones estudiantiles se firmaron 11 convenios de co-laboración para la entrega de becas a jóvenes que pretenden continuar con sus estudios de ni-vel medio superior y superior. En este sentido se gestionaron más de 165 becas de descuen-tos para el presente ciclo escolar. A través del Consejo para el Desarrollo Emprendedor de los Jóvenes en el Estado se tramitaron 263 recibos \n171 Lic. José Ignacio Peralta Sánchez\ndeducibles de impuestos, con los cuales 338 jó-\nvenes han podido solicitar apoyos y donativos a empresas para el desarrollo de actividades es-tudiantiles.\nAprovechando la infraestructura de las Se-\ncretarías de la Juventud y de Desarrollo Social y con el respaldo de la Delegación Federal de la Secretaría de Desarrollo Social, se promovió la cartera de programas y servicios en favor del desarrollo humano y social de las familias de los municipios de la entidad, acercando la informa-ción y facilitando la afiliación de jóvenes jefas de familia al Programa de Seguro de Vida, aten-diendo a cerca de 350 personas.\nDesarrollo Económico \ny el Empoderamiento Juvenil\nEn materia de desarrollo económico se imple-\nmentaron acciones para el fortalecimiento de la cultura emprendedora entre las juventudes del Estado. De manera coordinada entre las Secre-tarías de Fomento Económico y de la Juventud, y las delegaciones federales de la Secretaría de Economía, de Desarrollo Social, el IMJUVE y el \nInstituto Nacional del Emprendedor (INADEM), impulsaron actividades de promoción para el desarrollo de negocios por medio de pláticas y talleres de incubación de empresas. Como resul-tado de dichas acciones, se atendieron a 1 mil 784 jóvenes de los diez municipios del Estado. \nSe impartieron 53 capacitaciones a través \nde los talleres “Tu idea vale” y “Yo emprendo” en instituciones educativas y espacios públicos, en-tre los que destaca la conferencia impartida por el Lic. Enrique Jacob Rocha, titular del INADEM, ante más de 250 jóvenes emprendedores y re-presentantes de las cámaras empresariales.\nEn coordinación con el IMJUVE se ha impul-\nsado la creación de la Casa del Emprendedor, un espacio funcional con la infraestructura necesa-ria para el desarrollo de proyectos productivos, con el apoyo tecnológico necesario para detonar la creatividad y la capacidad de innovación de las y los jóvenes, vinculándolos con las cámaras empresariales para su incorporación al mercado local. \nPor otra parte, atendiendo las convocatorias \nemitidas por el Instituto Nacional de la Economía Social (INAES), se implementó el Programa Jó-venes Ecosol en dos ocasiones, recibiendo 419 proyectos de los cuales 41 han sido selecciona-dos. \nEn coordinación con el INADEM y las Se-\ncretarías de Movilidad y de la Juventud se impul-só la convocatoria para apoyar la adquisición de teléfonos inteligentes y terminales bancarias en \n172 Primer Informe de Gobierno\nbeneficio de taxistas y microempresarios, otor-\ngando con ello facilidades para el desarrollo de sus actividades productivas. \nCon la participación de las Secretarías de \nFomento Económico, del Trabajo, de la Juventud y los gobiernos municipales, se brindaron ase-sorías y se canalizaron proyectos productivos a través de las ferias profesiográficas instaladas a lo largo del estado, entre las cuales se aten-dieron a cerca de 1 mil 300 jóvenes brindando orientación, capacitación y seguimiento a sus ini-ciativas productivas.\nSalud Integral de las Juventudes\nEn materia de salud integral, a través de la Uni-\nversidad de Colima se aseguró a la totalidad de las y los estudiantes al Seguro Social. \nLas Secretarías de Salud y Bienestar Social, \nde Educación y de la Juventud trabajan en el di-seño del Programa “Échale Neurona”, con una inversión inicial de 836 mil pesos. Este Progra-ma consiste en reducir la tasa de incidencia de embarazos y de infecciones de transmisión se-xual en adolescentes menores de 16 años.\nEn materia de prevención de la violencia, \ntrabajan de manera conjunta la Secretaría Gene-ral de Gobierno, el Centro Estatal de Prevención Social de la Violencia y la Delincuencia, la Secre-taría de la Juventud y la Delegación Federal de la Secretaría de Gobernación, para el lanzamiento de una convocatoria orientada a estimular pro-yectos en desarrollo humano y social en colonias vulnerables de los municipios de Colima, Man-\n173 Lic. José Ignacio Peralta Sánchez\nzanillo y Tecomán, beneficiando a 13 Organiza-\nciones de la Sociedad Civil (OSC) con cerca de 8 millones de pesos para actividades deportivas, culturales y sociales en dichos municipios, y es-pecíficamente, en colonias que integran los po-lígonos de atención prioritaria en el abatimiento de la pobreza.\nPromover la Participación Juvenil\nCon una inversión de 420 mil pesos se otorgó el \nPremio Estatal de la Juventud, condecorando a 11 jóvenes colimenses, quienes por su esfuerzo, talento, constancia y disciplina trascendieron en los campos de las artes, la ciencia y tecnología, desarrollo social, actividad altruista y heroísmo, siendo ejemplos notables para las juventudes y para la sociedad en general.\nAtendiendo el activismo social y el compro-\nmiso con el entorno se participó en brigadas de limpieza de playas y distribución de preservati-vos en los balnearios de Cuyutlán y Salahua, de los municipios de Armería y Manzanillo respecti-vamente, sensibilizando a través de la Campaña \n“Soy Responsable” a la ciudadanía en la adop-ción de conductas saludables, consumo respon-sable y prevención de accidentes. Con estas acciones, se beneficiaron a cerca de 3 mil 500 jóvenes en dichos espacios de recreación.\nDe la misma manera, se promueve la prác-\ntica deportiva como un medio de activación fí-sica y sensibilización de conductas saludables mediante campañas como la de “Futbol por la inclusión” en los municipios de Colima y Comala. En este sentido, el Instituto Colimense del Depor-te (INCODE) en coordinación con la Secretaría de la Juventud organizaron torneos deportivos, otorgando apoyos en material para la práctica deportiva.\nEn cuanto a la difusión de actividades artís-\nticas y culturales se ha convocado a las juventu-des para participar en concursos de artes plás-ticas y música. Al respecto, las Secretarías de Cultura y de la Juventud, en coordinación con el IMJUVE, organizaron el concurso Ritmo Joven, en donde 63 grupos artísticos juveniles locales participaron. \nPor otra parte, se apoyó a 120 jóvenes para \nque pudieran estar presentes en el Campus Par-ty 2016 en la ciudad de Guadalajara, Jalisco. En dicho evento los asistentes pudieron compartir experiencias con los artífices de las tecnologías de información del mundo, permitiéndoles ex-pandir sus horizontes y potencializar sus capaci-dades de innovación.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}