{"title": "PDF", "author": "PDF", "url": "www.medigraphic.com/pdfs/salpubmex/sal-2021/sal212p.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Artículo  especi Al286\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19Grupo Técnico Asesor de Vacunación Covid-19.\nPriorización inicial y consecutiva para la vacunación \ncontra SARS-CoV-2 en la población mexicana. \nRecomendaciones preliminares.\nSalud Publica Mex. 2021;63:286-307.\nhttps://doi.org/10.21149/12399Priorización inicial y consecutiva para\nla vacunación contra SARS-CoV-2\nen la población mexicana. \nRecomendaciones preliminares\n* T odos los integrantes del GTAV Covid-19 contribuyeron por igual en el contenido y redacción del manuscrito. Véase relación al final del artículo.\nFecha de recibido:  8 de diciembre de 2020 • Fecha de aceptado: 23 de diciembre de 2020 • Publicado en línea: 24 de diciembre de 2020\nAutor de correspondencia: Celia Alpuche Aranda. Centro de Investigación Sobre Enfermedades Infecciosas.\nAv. Universidad 655, col. Santa María Ahuacatitlán. 62100 Cuernavaca, Morelos, México\nCorreo electrónico: celia.alpuche@insp.mx\nLicencia: CC BY -NC-SA 4.0Grupo Técnico Asesor de Vacunación Covid-19.*\nResumen\nEl suministro de las primeras vacunas de Covid-19 que se \nregistren para uso poblacional, en el mundo, será limitado a corto y mediano plazo y por lo tanto se requiere definir grupos poblacionales que recibirán la vacuna al inicio y de manera subsecuente. Con este fin, el Grupo Técnico Asesor de Vacuna Covid-19 de México ha consultado los documentos generados por la OMS y diversos países sobre priorización de grupos poblacionales a vacunar, incluyendo los principios éticos en la asignación de estas vacunas. En el análisis del beneficio de la vacunación en relación con el riesgo de morir por Covid-19 en México, los resultados preliminares identificaron que el mayor beneficio se obtiene iniciando la vacunación con trabajadores de la salud y las personas de 60 años o más con o sin comorbilidades por década de la vida descendente, además de las personas de 50 a 59 años con comorbilidades y posteriormente la población restante. En presencia de una crisis de salud pública la estrategia de vacunación Covid-19 será completamente diferente de los mecanismos usuales del Programa de Vacunación Universal. La comunicación de la estrategia de vacunación Covid-19 debe llevar un mensaje al alcance y comprensión de todos, que transparente los criterios de priorización adoptados y el respeto de los principios esenciales de equidad, universalidad y bien común.Grupo Técnico Asesor de Vacunación Covid-19.  \nSequential prioritization for vaccination against\nSARS-CoV-2 in the Mexican population. \nPreliminary recommendations.\nSalud Publica Mex. 2021;63:286-307.\nhttps://doi.org/10.21149/12399\nAbstract\nThe supply of the first Covid-19 vaccines to be registered \nfor population use worldwide will be limited in the short \nand medium term and therefore  it is necessary  to define \npopulation groups that will receive the vaccine initially and \nsubsequentl y. To this end , Mexico ’s Covid-19  Vaccine  Technical \nAdvisory Group has reviewed the documents generated by \nthe WHO and various countries on prioritizing population \ngroups to be vaccinated , including the ethical principles and \nvalues   in the allocation of these vaccines.  The preliminary \nresults of vaccination analysis in relation to the risk of dying \nfrom Covid-19 in Mexico identified the greatest benefit of \nvaccination in prioritizing initially health workers and people \naged 60 years or older with or without comorbidities des -\ncending every decade of life , in addition to people aged 50 to \n59 years with comorbidities . Subsequentl y, to continue the \nvaccination in the remaining population . In the presence of a \npublic health crisis , the Covid-19 vaccination strategy would \nbe different from the usual mechanisms of the Universal \nVaccination Program . The communication of the Covid-19 \nvaccination strategy must carry a message to reach and un -\nderstanding of all,  which is transparent about the prioritization \ncriteria adopted, and respectful of the essential principles of \nequity , universality and the common good.287\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlEl impacto directo de la pandemia Covid-19 en la \npoblación mexicana, así como en otras partes del \nmundo, en aspectos de salud, sociales y económicos, \nha sido de gran magnitud y ha socavado numerosos \nderechos humanos: acceso universal a la salud, liber -\ntad de circulación, trabajo, alimentación, nivel de vida \nadecuado y educación, entre otros.1-5\n El avance de la ciencia y del desarrollo tecnológico \nindica que en el futuro próximo habrá vacunas contra la \ninfección por el virus SARS-CoV-2 causante de Covid-19 \nautorizadas para su uso en población general. Sin em -\nbargo, debido a la capacidad de producción, además \nde la gran demanda mundial, los suministros de la \nprimera vacuna (o vacunas) que se registren por las \nautoridades regulatorias internacionales y nacionales, \nserán limitados a corto y mediano plazo. El principal \nreto a nivel global es regirse por la evidencia científica \nque garantice la eficacia y seguridad de estas vacunas, \nasí como anteponer el bien común y el principio de \nequidad para todos los países, respecto del acceso a \neste beneficio.6,7 \n Ante esta situación inicial de limitación en la dispo -\nnibilidad de vacunas, la decisión sobre a quién vacunar \nprimero y continuar de forma escalonada conforme se \ntenga el acceso a las vacunas recaerá sobre en el Esta -\ndo. Para esto, será imprescindible realizar un trabajo \ncuidadoso y estricto para definir las estrategias y los \ngrupos poblacionales prioritarios en quienes se aplicará \nla vacuna disponible inicial, con base en principios de \nequidad y, de manera subsecuente, garantizando que \neventualmente todos los individuos que requieran la \nvacuna la reciban.\n El conocimiento actual sobre la naturaleza de la \ninfección, de la respuesta inmune, de los correlatos con \nprotección y del desarrollo de vacunas en distintas eta -\npas, incluyendo las punteras con mayor probabilidad \nde llegar a una autorización de uso poblacional en los \naños 2020 o 2021, no permite definir con claridad cuál \ndebe ser el objetivo último de la vacunación Covid-19: \nsalvar vidas, disminuir la carga de enfermedad grave, \ninterrumpir la transmisión del virus o disminuir la ex -\npansión de la pandemia, así como los efectos indirectos \nsobre el funcionamiento de los servicios esenciales en \nla sociedad. El nivel de incertidumbre acerca de la \ncapacidad de las vacunas de proporcionar inmunidad \nduradera, evitar el contagio o reducir los eventos ad -\nversos en todos los grupos de riesgo es todavía muy \nalto.\n Aún con los anuncios recientes de los resultados de \nanálisis intermedios de algunas de las vacunas Covid-19 \nque reportan eficacias de más de 90% en los resultados \nde análisis intermedios, debemos ser cautelosos, por -\nque la magnitud de la eficacia final de las vacunas (en adultos mayores de 65 años, con comorbilidades, en \nembarazadas, entre otras) y, en particular, los perfiles \nde seguridad en grandes grupos poblacionales sólo \nse conocerán al terminar los ensayos clínicos FASE 3. \nAdicionalmente, algunas de las vacunas en desarrollo \nrequieren sistemas logísticos de almacenaje, distribución \ny aplicación muy complejos, lo que podría disminuir \nsu efectividad y cobertura final. Ante estos dilemas, es \ndifícil adelantar escenarios de vacunación contunden -\ntes para el control de la pandemia. Por ello, el alcance \nhipotético debe anclarse en la disminución del riesgo de \nmorir o sufrir enfermedad grave, así como de reducir la \ncarga de enfermedad a través de contagios, para preser -\nvar el bienestar y el funcionamiento de la sociedad.8-10\n Considerando el número limitado de dosis de va -\ncunas que estarán disponibles inicialmente, cada país \ndebe generar un marco de prioridades poblacionales \npara una estrategia de cobertura escalonada, con el \npropósito de garantizar la asignación más adecuada de \nestas vacunas.  Esto requiere de una visión amplia de \nsalud pública, ética y social, mediante la evaluación de \nlas características epidemiológicas de la enfermedad, en \nparticular de los riesgos individuales y poblacionales, \nasí como de la eficacia y seguridad de las vacunas que \nestarán disponibles, con base  en un marco de valores \nque garanticen el bien común, la distribución justa y \nequitativa, y la promoción de un sentido de confianza \ny legitimidad.11-13\nGrupo Técnico Asesor de Vacunación \nCovid-19 de México\nDesde 1999, la Organización Mundial de la Salud (OMS) \nformó un grupo de expertos para generar recomenda -\nciones al Director General sobre aspectos relacionados \ncon vacunas e inmunización, conocido como Grupo de \nExpertos en Asesoramiento Estratégico sobre Inmuni -\nzación (SAGE, por sus siglas en inglés). El SAGE tiene \ncomo objetivo emitir recomendaciones sobre políticas \npúblicas y estrategias mundiales de investigación, \ndesarrollo y aplicación de las vacunas y su vinculación \ncon otras intervenciones sanitarias, así como sobre di -\nversos aspectos de todas las enfermedades prevenibles \npor vacunación.\n Los miembros son seleccionados de cualquier parte \ndel mundo por su experiencia profesional en diversas \ncompetencias: epidemiología, salud pública, vacunas, \npediatría, medicina interna, infectología, inmunología, \nreglamentación farmacéutica, gestión de programas, \naplicación de vacunas, administración sanitaria, eco -\nnomía de la salud, seguridad de las vacunas.14\n Debido a la gran cantidad de trabajo y a temas \nespecíficos a tratar dentro del ámbito de sus atribucio -Artículo  especi Al288\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19nes, se generan grupos de trabajo específicos de apoyo \nal SAGE. Actualmente, se ha conformado el grupo de \ntrabajo Covid-19 del SAGE, cuyo objetivo es revisar \ndiversos aspectos de la evidencia científica sobre Co -\nvid-19 y de las vacunas en desarrollo para asesorar en \nlas recomendaciones sobre su uso. El trabajo de este \ngrupo técnico asesor está en proceso hasta el momento \ny la documentación generada es preliminar y continuará \nevolucionando a la par de la generación de conocimiento \nsobre el tema.15\n Las recomendaciones emitidas por el SAGE están \ndirigidas al Director General de la Organización Mun -\ndial de la Salud (OMS) y después de un cuidadoso \nproceso de análisis son publicadas para acceso público. \nEn particular, son insumos para los grupos técnicos \nasesores regionales de inmunizaciones (RITAG, por sus \nsiglas en inglés) de los países miembros de la OMS. En \nel continente americano, el RITAG es organizado por \nla Organización Panamericana de la Salud (OPS) para \nanalizar y adaptar las recomendaciones a las condiciones \nde la región. Posteriormente, estas recomendaciones \nson compartidas con los grupos técnicos asesores de \ninmunizaciones (GTAV) nacionales independientes \n(NITAG, por sus siglas en inglés), para la adaptación y \nuso final en beneficio de los programas nacionales de \nvacunación de cada país.14\n Siguiendo las recomendaciones de la OPS/OMS, \nse integró en México desde el 18 de agosto próximo \npasado, dentro del marco del Grupo Técnico Asesor de \nVacunas, instalado a finales de octubre de 2019, el Grupo \nTécnico Asesor de Vacuna Covid-19 (GTAV Covid-19) \npara asesorar a la Secretaría de Salud Federal del país, \na través de la Subsecretaría de Prevención y Promoción \nde la Salud (SPSS) y del Centro de Nacional de Atención \npara la Salud de la Infancia y la Adolescencia (CENSIA) \nsobre el uso en humanos en México de vacunas Covid-19 \ncon registro sanitario en México. \n EL GTAV Covid-19 cuenta con seis miembros per -\nmanentes del GTAV (NITAG) y se han agregado once \nmiembros adicionales, además de la participación de la \nDirectora General del Censia y de asesoría experta de la \nOPS a nivel nacional y regional. Todos los integrantes \nhan sido seleccionados por su experiencia profesional en \nenfermedades prevenibles por vacunación, enfermeda -\ndes infecciosas, epidemiología, salud pública, inmuno -\nlogía, virología, pediatría, medicina interna, economía \nde la salud, bioética, sociología, derechos humanos, \nantropología y equidad. Este grupo cuenta con térmi -\nnos de referencia definidos y con reglas de operación \nbasadas en declaración de potencial conflicto de interés, \nconfidencialidad y manifestación de opiniones bajo el \nconcepto de independencia y basadas exclusivamente \nen su conocimiento técnico y científico.Avances en el trabajo del\nGTAV Covid-19 en México\nDel 18 de agosto al 10 de noviembre próximo pasado \n(una sesión por semana) se han revisado y discutido en \nel pleno la información nacional e internacional sobre la \nepidemiología de la pandemia de Covid-19, impactos \nsociales y económicos, así como características de las \nvacunas en desarrollo, mecanismos de acceso  a vacu -\nnas y documentos ya generados por diversos países y \norganizaciones internacionales sobre priorización de \ngrupos poblacionales a vacunar en condiciones de ac -\nceso limitado y progresivo de vacunas. También se han \nrevisado y discutido los principios y valores éticos de \nequidad en la asignación de vacunas en condiciones de \nacceso limitado o progresivo y, por último, se han reali -\nzado ejercicios preliminares de priorización de grupos \npoblacionales a vacunar en diferentes escenarios. Un \nprimer documento de avances, incluyendo el primer \nejercicio de priorización, fue entregado a la SPPS el 10 \nde septiembre próximo pasado. \n En este nuevo documento presentamos una actua -\nlización de los avances realizados, con la información \ndisponible hasta el 17 de noviembre del 2020, incluyendo \nun mayor alcance del ejercicio de priorización.\n El trabajo del GTAV continúa y las recomendaciones \npueden variar debido a la evidencia científica que se está \ngenerando día a día.\nMarco de valores para la asignación y \npriorización de la vacunación contra \nCovid-19\nEventos previos de crisis de salud pública con impacto \ninternacional, como la pandemia de influenza AH1N1 \n2009 o los brotes recientes de ébola en África Occiden -\ntal, han puesto de manifiesto la complejidad de cómo \nasignar medicamentos o vacunas a las personas dentro \nde poblaciones que están sufriendo el impacto de estas \nepidemias, en particular cuando existe limitación en la \noferta de estos insumos.16 \n Algunos de los factores identificados son de amplio \nespectro: \na) Las problemáticas de acceso global, como es el caso \nde diferentes formas de negociar el acceso a estas \nvacunas entre los diferentes países: aquellos que \nson productores de vacunas y por sus condiciones \neconómicas gozan de autosuficiencia para compra \ndirecta y por lo tanto, preferencial; aquellos que \nposeen autosuficiencia económica que les permite \ncompra directa pero no son productores, lo que \npuede limitar su acceso oportuno, y finalmente, 289\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAllos países con economías más débiles que no son \nproductores, ni cuentan con recursos, y dependerán \nde la donación, para los cuales, evidentemente, el \nacceso inicial será muy limitado o nulo;  \nb) La limitada producción mundial y marcos de traba -\njo internacionales que permitan acceso equitativo \na todos los países; \nc) Las diferencias en las definiciones de prioridades de \nvacunación al interior de cada país, sea por carac -\nterísticas específicas de sus poblaciones en relación \ncon las condiciones de salud pública y la dinámica \nde la epidemia, o por su enfoque preferencial de \nprotección de bienestar y funcionamiento social; \nd) Las diferentes infraestructuras de cada país para \nmanejar el proceso de recepción, almacenaje y \ndistribución; \ne) La infraestructura para llevar la vacunación a cada \nindividuo y la vigilancia posterior de cualquier \nevento adverso, así como la evaluación del impacto \nde la estrategia de vacunación.  \n Como se mencionó previamente, las decisiones para \ndefinir la asignación y distribución de vacunas Covid-19 \nen cada país deben guiarse por la mejor evidencia cien -\ntífica disponible sobre todos los aspectos de la epidemia, \nincluyendo la disponibilidad de acceso a otras medidas \nde contención, de la infraestructura, recursos humanos \ndisponibles, estrategias para asignación, distribución, \naplicación y vigilancia de vacunas.11-13,16  \n El marco de principios y valores descritos en el do -\ncumento del SAGE de la OMS Covid-19 ya publicados, \ndescriben claramente que implementar esta vacunación \nno debe basarse de manera antagónica en consideraciones \nde salud pública o económicas, ya que los dos aspectos \nvan de la mano. La economía no podrá recuperarse si no \nse logra mitigar o controlar la epidemia.7 \n Algunos de los aspectos más relevantes del impacto \nde la pandemia de Covid-19 en múltiples aspectos de \nla vida social e individual son el cierre de escuelas y la \nconsecuente pérdida de aprendizaje en los niños y ado -\nlescentes a nivel mundial. Análisis recientes de la Orga -\nnización para la Cooperación y el Desarrollo Económicos   \n(OCDE) indican que la pérdida de aprendizaje tiene una \ngran impacto y variaciones importantes por país.17 Una \nde las medidas de mitigación de la diseminación de la \ninfección utilizada en todo el mundo es el distanciamiento \nsocial, que a partir del modelo de “quédate en casa” y el \nencierro ha llevado a un aislamiento con impacto en la \nsalud mental de la población y a una pérdida de recursos \neconómicos por desempleo. Finalmente, el encierro domi -\nciliario ha incrementado la carga de trabajo del cuidado \nen el hogar, así como la violencia intrafamiliar.4,16-19 Otros aspectos que se deben tomar en cuenta en el \nincremento del riesgo de infectarse, de padecer enfer -\nmedad grave y hasta de fallecer por Covid-19, más allá \nde los riesgos individuales de salud, son los factores \nsociales, económicos y culturales que impiden mantener \nel distanciamiento físico u otras medidas de contención. \nEste es el caso de la limitación económica, la cual obliga \na las personas a salir a trabajar a sitios públicos con aglo -\nmeración de gente, a utilizar transporte público o habitar \nen viviendas en las que reside un número elevado de \npersonas, lo que no permite mantener las medidas de \ncontención para prevenir el contagio. En países como \nMéxico, las condiciones culturales, sociales y económi -\ncas resultan con mayor frecuencia en la convivencia de \nfamilias multigeneracionales, lo que favorece ambientes \nde contagios en el caso de Covid-19, en particular cuan -\ndo las condiciones de vivienda son estrechas. Al mismo \ntiempo, las familias multigeneracionales generan una \nsituación compleja para indicar vacunación, la cual se \naplicaría a algunos de sus miembros y a otros no, basado \nesto exclusivamente en el riesgo de salud.  \n Todo lo descrito previamente nos indica que la \nsituación de pandemia Covid-19 y el potencial beneficio \nde una estrategia de vacunación requerirá un abordaje \nespecial y profesional de comunicación a la poblacional, \nque enfoque de manera transparente los criterios de \npriorización, con sus impactos directos e indirectos, sin \nperder la perspectiva de equidad y de acceso universal \na la salud. \n Después de revisar varios documentos internacio -\nnales relacionados con la ética, principios y valores de \nla asignación equitativa de vacuna Covid-19, la gran \nmayoría de estos coinciden en la manera de abordar la \nsituación actual. En el GTAV Covid-19 se decidió adoptar \ncomo marco de referencia el marco de principios y va -\nlores realizado por el SAGE de la OMS.7 En este marco \nse propone como el objetivo general de que las vacunas \nCovid-19 contribuyan significativamente a la protección \nequitativa y a la promoción del bienestar humano entre \ntodas las personas del mundo. Describe seis principios de \nvalores,  con sus objetivos correspondientes, para que, en \ncondiciones de limitación inicial de suministro de vacu -\nnas se definan grupos prioritarios para una asignación \nde manera escalonada: la promoción del bienestar humano, \nrespeto igualitario, equidad global, equidad nacional, reciproci -\ndad y legitimidad  (cuadro I). Los objetivos alineados a estos \nprincipios se enfocan en reducir las muertes y la carga de \nenfermedad por Covid-19, reducir los trastornos sociales \ny económicos –incluidos los causados por las medidas \nde contención no farmacológicas–, proteger el funciona -\nmiento continuo de los servicios esenciales -incluyendo \nlos de atención a la salud-, lograr la oportunidad de Artículo  especi Al290\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19acceso equitativo a la vacuna para todos aquellos grupos \npoblacionales que se definan como prioritarios tomando \nen cuenta sus riesgos de salud pública, y siempre consi -\nderando las vulnerabilidades inherentes, entre otros.\nAnálisis de la información epidemiológica y \nriesgos de salud, sociales y económicos\nSe revisó la información epidemiológica disponible a \nla fecha en la plataforma Sistema para el Registro de \nInformación sobre Casos Probables de Enfermedades \nRespiratorias Virales (SISVER) de vigilancia de Enfer -\nmedad Respiratoria y Covid-19 y en el Sistema Único \nde Vigilancia Epidemiológica (SUIVE), a través de la \nDirección General de Epidemiología (DGE). Igualmente \nse revisaron estudios específicos de riesgos de salud, \nde pobreza e inequidad en relación con la infección y \nmuerte por Covid-19 y de exceso de mortalidad reali -\nzados en el Instituto Nacional de Salud Pública (INSP) \n(datos no publicados).\n La información epidemiológica presentada por \nla DGE indica que la transmisión de la enfermedad \na la fecha es elevada en el país, con evidencia de ten -\ndencia hacia la baja de la epidemia en la mayoría del \nterritorio nacional desde la semana epidemiológica 30, con algunas diferencias por regiones. El sistema \nde semaforización establecido en México, analizando \ndiversos indicadores, permitió identificar que la trans -\nmisión no es homogénea en todo el territorio nacional. \nSin embargo, a partir de la semana epidemiológica 44, \nse observa de nuevo un repunte en diversos estados. \nEn términos del número de contagios (casos), los \ngrupos de edad con mayor contagio son semejantes a \nlos de otros países, con predominio en adultos de 25 a \n60 años, lo que refleja la composición de la pirámide \npoblacional. Sin embargo, la razón de positividad \na casos de Covid-19 aumenta gradualmente con la \nedad, con un incremento importante a partir de los 60 \naños. El riesgo de contagio es similar entre hombres y \nmujeres, y se asocia con la presencia de embarazo, así \ncomo de comorbilidades como obesidad, diabetes e \nhipertensión. Por otro lado, las defunciones muestran \nun incremento del riesgo de muerte por Covid-19 hasta \n10 veces mayor a partir de los 50 años en comparación \ncon el grupo de 20-29 años, lo que indica que en México \nel riesgo de muerte se presenta en personas al menos \n10 años más jóvenes que en Europa o Estados Unidos. \nEste riesgo aumenta en hombres en comparación con \nlas mujeres, y se asocia con las mismas comorbilidades \ncomo obesidad, diabetes e hipertensión. Se añade la \nCuadro I\nMarco de principios  y valores  generado  por el grupo de expertos  en asesoraMiento  estratégico  \nsobre  inMunización  de la organización  Mundial  de la salud. \nPrincipios Objetivos\nBienestar humanoReducir las muertes y la carga de morbilidad por la pandemia Covid-19\nReducir los trastornos sociales y económicos, incluidas las estrategias para contener la transmisión, reducir las \nenfermedades graves y la muerte, o alguna combinación\nProteger el funcionamiento continuo de los servicios esenciales, incluidos los servicios de salud\nRespeto por igualTratar los intereses de todas las personas y grupos con igual consideración a medida que se toman e implementan \nlas decisiones de asignación y establecimiento de prioridades\nOfrecer una oportunidad significativa para acceso a la vacuna a todas las personas y grupos que califican para recibirla \nsegún los criterios de priorización\nEquidad globalGarantizar que la asignación de vacunas tenga en cuenta los riesgos y las necesidades epidémicas especiales de los \npaíses de ingresos bajos y medios\nEquidad nacionalAsegurar que la priorización de las vacunas dentro de los países tome en cuenta las vulnerabilidades, los riesgos y \nlas necesidades de los grupos que, debido a factores sociales y/o biomédicos subyacentes, corren el riesgo de sufrir \nmayores cargas por la pandemia de Covid-19\nDesarrollar los sistemas de administración de inmunización y la infraestructura necesarios para garantizar el acceso \nde las vacunas Covid-19 a las poblaciones prioritarias y tomar medidas proactivas para garantizar el acceso equitativo \na todas las personas que califiquen en un grupo prioritario, en particular a las poblaciones socialmente desfavorecidas\nReciprocidadProteger a quienes tienen riesgos y cargas adicionales importantes de Covid-19 por salvaguardar el bienestar de los \ndemás, incluidos los trabajadores de la salud y otros trabajadores esenciales\nLegitimidadInvolucrar a todos los países en un proceso de consulta transpartente para determinar qué criterios científicos, \nde salud pública y de valores deben utilizarse para tomar decisiones sobre la asignación de vacunas entre países.\nEmplear la mejor evidencia científica disponible, experiencia y un compromiso significativo con las partes interesadas \nrelevantes para la priorización de vacunas entre varios grupos dentro de cada país, utilizando procesos transparentes, \nresponsables e imparciales, para generar la confianza merecida en las decisiones de priorización\nTraducido de World Health Organization (2020).7291\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlenfermedad pulmonar (EPOC) y la enfermedad renal \ncrónica, mientras que el embarazo parece no aumentar \nel riesgo de defunción. \n Se reconoce que el análisis de la información \nepidemiológica ha ido mejorando, aunque persiste la \nlimitante de denominadores confiables y comparables, \ny la suficiente desagregación de muchas variables, en \nparticular de grupos específicos (ocupación, población \nindígena, brotes, situación de permanencia en recluso -\nrios, refugios de migrantes y otros). \n El análisis de pobreza e inequidad y Covid-19 \ndemuestra que la combinación de pobreza, pobreza \nextrema (indicadores de privación de bienes individua -\nles), marginación (indicadores de privación de bienes \ncomunitarios y sociales) y menor acceso a servicios \nde salud, medido por acceso a densidad de camas de \nhospitalización, se asocia con mayor probabilidad de \nmorir por Covid-19 en México.\n En relación con las modalidades de diseminación, \nse concluye que no se pueden realizar análisis suficien -\ntes de las mismas por la ausencia de información de \nbrotes. Sin embargo, la información internacional y la \ninformación local disponible indican que los lugares \ndonde ocurre mayor diseminación son aquellos con \nmayor densidad de personas en los que no se mantiene \nsana distancia y en espacios cerrados sin ventilación, \ncomo mercados, iglesias, guarderías, escuelas, asilos, \nhospitales psiquiátricos y reclusorios, entre otros.\n Utilizando la información de la base de datos de \nregistros de casos sospechosos y confirmados de infección \npor SARS-CoV-2 (SISVER), de la DGE, desde el inicio de \nla epidemia hasta agosto próximo pasado, el grupo de tra -bajo del Dr. Tonatiuh Barrientos, del Instituto Nacional de \nSalud Pública, realiza análisis de la razón de positividad \nde Covid-19 en mayores de 20 años, por grupo de edad, \ncomorbilidad y ocupación (figura 1).  Estas razones refle -\njan la probabilidad de recibir un resultado positivo entre \nlas personas que se hicieron la prueba para diagnosticar \nCovid-19. Asumiendo ausencia de sesgo en la informa -\nción, esto se podría interpretar como la probabilidad de \nser positivo dado que se sospecha Covid-19. Por edad \nobservamos que, comparado con las personas de 20 a 29 \naños, las personas de 60 años o más tuvieron 24% mayor \nprobabilidad de tener un resultado positivo, 18% para las \nde 50 a 59 años, 12% para 40 a 49 y 7% para las de 30 a 39. \n Bajo este criterio, las personas de más de 50 años, \nentre ellas los mayores de 60, son las que tienen mayor \nprobabilidad de ser positivas a Covid-19 y, por lo tanto, \ndeben ser prioritarias en medidas de prevención y va -\ncunación. Los hombres tienen 14% mayor probabilidad \nde ser positivos que las mujeres. De forma similar, las \nmujeres embarazadas, las personas con obesidad y \ncon diabetes tienen mayor riesgo de ser positivas que \nlas personas sin ninguna de estas condiciones. Por \nprofesión, gerentes y empresarios, comerciantes y ju -\nbilados tienen mayor riesgo que los maestros; el grupo \ncon menor riesgo son los profesionales de la salud, sin \nembargo, esto debe interpretarse con cuidado, toda vez \nque el personal de salud tiene mayor acceso a pruebas, \nlo que aumenta el denominador sustancialmente. Es \nimportante recalcar que estos análisis están limitados a \nla población mayoritariamente sintomática, que buscó \ny recibió atención en los servicios de salud, por lo que \nestas razones podrían estar sesgadas; esta estimación \nFigura  1. riesgo relativo  de positividad  a covid-19 en las personas  con prueba  positiva  a rt-pcr1.15\n1.061.06\n0.991.04\n0.94\n0.88\n0.86\n0.781.10\n1.041.061.241.24\n1.18\n1.12\n1.071.141.12\n0.9620-29*\n30-39\n40-49\n50-59\n60-69\n70 o má s\nNo indígena *\nIndígena\nMujer*\nHombr e\nSin hiper tensión\nHiper tensión\nSin diabetes\nDiabetes\nSin obesidad\nObesidad\nSin embarazo\nEmbarazo\nSalud\nEstudiantes\nProfesionistas\nEmpleados\nDesempleados\nCampesinos\nMaest ros\nJubilados\nComer ciantes\nGerentes\nHogar\nObre ros\nChofe res0.60.70.80.91.01.11.21.3\n1.091.071.09\n1.00 1.00 1.00 1.00 1.00 1.00 1.00 1.00Riesgo relativo\nAnálisis realizado por grupo del INSP-Covid-19 (datos no publicados). Se utilizó la base pública de datos del Sisver de la Dirección General de Epidemiología \nde la Secretaría de Salud de México con datos de 21 de abril a 2 de agosto de 2020. En columnas grises se presenta el grupo comparativo (maestros). T odas \nlas asociaciones son estadísticamente significativas ( p<0.05) excepto por campesinos y desemplados en relación a la positividad observada con maestros.Artículo  especi Al292\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19podrá mejorarse al contar con datos sobre seropreva -\nlencia, como los que se esperan de la Encuesta Nacional \nde Salud y Nutrición 2020 (Ensanut).\n El análisis de la razón de letalidad de los distintos \ngrupos de edad en los adultos respecto del grupo de 20 \na 29 años (figura 2) indica que las personas de 70 años o \nmás presentan 18.4 veces mayor probabilidad de muerte; \nlas de 60 a 69 tienen 13.6 veces más riesgo; y las de 50 a \n59 tienen 9 veces mayor riesgo. Las personas de 40 a 49 \ny de 30 a 39 años también presentan mayor riesgo de \nmuerte que las de 20 a 29 años.\n El análisis de la razón de letalidad para sexo, condi -\nción indígena, estado de salud y ocupación (figura 3) nos \nmuestra que, en comparación con las mujeres positivas \na Covid-19, los hombres tienen 80% mayor probabilidad \nde morir. Las personas con enfermedad renal crónica \ntienen 50% más probabilidad de fallecer que las personas \nsin esta enfermedad; en personas con diabetes, obesidad \ne inmunosupresión, la probabilidad es 30% mayor. Por \nocupación, los comerciantes, las personas que se dedican \nal hogar, campesinos, desempleados y choferes tuvieron \nuna mayor probabilidad de morir que los maestros. \nNuevamente, el personal de salud tiene una letalidad \nmenor, pero esto puede deberse a un mayor denomina -\ndor de casos de Covid-19 diagnosticados por una ruta \ndistinta al resto de la población (acceso diferencial, que \naumentaría la proporción de casos leves). La población \nindígena, comparada con la población no indígena, \nexperimentó 30% mayor probabilidad de muerte.  Si asumimos que el criterio que priva para definir \nla priorización de las vacunas es reducir la probabilidad \nde muerte, la información previa indica que la edad \nes la variable más importante, particularmente de los \ngrupos de 60 años o más. Sin embargo, los grupos de 50 \ny 59, e incluso de 40 a 49, experimentan una letalidad \nmucho mayor que las personas de 20 a 29 años, por lo \nque deberían considerarse prioritarios en un segundo \nmomento. Esta relación es similar para positividad, lo \nque sugiere que las personas mayores, además, tienen \nmayor riesgo de ser positivos. \n El segundo grupo de variables que claramente \nmarcan una diferencia en la probabilidad de morir son \nlas enfermedades crónicas, en el siguiente orden: en -\nfermedad renal, diabetes, obesidad e inmunosupresión \ne hipertensión. De manera general, toda enfermedad \ncrónica o condición que incremente la vulnerabilidad \nbiológica debería ser considerada una razón para prio -\nrizar la vacunación en ese grupo. \n La población indígena ha vivido en una condición \nde exclusión social histórica. Esta población tiene mayor \nriesgo de resultar positiva al hacerse una prueba y tam -\nbién tiene una mayor probabilidad de morir. Bajo estas \nconsideraciones, debe darse prioridad a la cobertura de \nvacunación en esta población. \n La ocupación es también un indicador importante \nde riesgo, especialmente aquellas ocupaciones vin -\nculadas con un menor nivel socioeconómico (hogar, \ndesempleo, jubilados, campesinos, comerciantes). \nFigura  2. razón de letalidad  por covid-19 por grupo  de edad en personas  con FirMadas por rt-pcr. \nregistro  de inForMación  sobre  casos probables  de enFerMedades  respiratorias  virales  Análisis realizado por grupo del INSP-Covid-19 (datos no publicados). Se utilizó la base pública de datos del Sisver de la Dirección General de Epidemiología \nde la Secretaría de Salud de México, con datos de 21 de abril a 2 de agosto de 2020. El grupo de comparación son las personas de la misma base de 20 a 29 \naños. T odas las asociaciones son estadísticamente significativas ( p<0.05).02468101214161820\n2.213.6\n9.0\n4.918.4\n20-29 30-39 40-49 50-59 60-69 70 o más1.0\nGrupos de edad (años)Razón de letalidad293\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlPriorizar en este caso es complicado porque no todas las \nocupaciones tienen la misma probabilidad de acceder a \nuna prueba o de acceder al sistema de salud de forma \noportuna, por lo que los resultados por ocupación po -\ndrían estar sesgados. De igual forma, la ocupación no \nnecesariamente es una variable que ayude a organizar a \nun grupo poblacional para su vacunación (por ejemplo, \nla ocupación “comerciante” es extremadamente hetero -\ngénea). Mención especial merecen los profesionales de \nla salud, quienes aparecen como un grupo con menor \nprobabilidad de positividad y de muerte; sin embargo, \ndado el alto contacto de este grupo con personas con \nCovid-19, este hallazgo está posiblemente más relacio -\nnado con el acceso a pruebas que a un riesgo compara -\ntivamente menor que el resto de las ocupaciones. Bajo \nla consideración de mayor exposición y bajo el principio \nde reciprocidad, así como por su papel central en el \ncuidado de los enfermos, el personal de salud debe ser \npriorizado independientemente de estos hallazgos. \n El sexo es también una variable importante, lo que \nsugiere mayor probabilidad de positividad y muerte \nen los hombres; sin embargo, el nivel de priorización \nde este grupo debe considerarse cuidadosamente y \nbajo la perspectiva de género, toda vez que las mujeres \npodrían estar experimentando una menor probabilidad \nde contagio por las condiciones de exposición (contactos \nsecundarios de un caso primario hombre) o por menor \nacceso al sistema de salud, lo que tiene como consecuencia \nmenor probabilidad de confirmación de casos, y por su \npapel primordial como cuidadora primaria de salud en \nel hogar. Por estas y otras razones la recomendación de la \nOMS es no utilizar el sexo para priorizar la vacunación.\n La discusión se centra en que además de los riesgos \nde salud, tanto para infección como para mortalidad, al Figura  3. razón de letalidad  por covid-19 por condición  indígena , sexo, coMorbilidades  y ocupaciónAnálisis realizado por grupo del INSP-Covid-19 (datos no publicados). Se utilizó la base pública de datos del Sisver de la Dirección General de Epidemiología \nde la Secretaría de Salud de México, con datos de 21 de abril a 2 de agosto de 2020. T odas las asociaciones son estadísticamente significativas ( p<0.05).\ndefinir los grupos prioritarios de vacunación se deben \ntomar en cuenta aspectos de pobreza y desigualdad, lo \ncual es consistente con un marco ético para la asignación \nde recursos. También se debe considerar el efecto de la \ninteracción entre políticas públicas y la correspondiente \nadherencia de la población, determinada por actitudes y \ndecisiones individuales, así como por barreras estructura -\nles y colectivas que enfrenta la población (por ejemplo, la \nnecesidad de usar transporte público o de salir a trabajar). \n En términos de aceptabilidad de la vacunación, las \npolíticas públicas aportan las condiciones necesarias y \nlas condiciones suficientes estarán determinadas por la \nrespuesta y las percepciones de la población. Mientras \ntanto, las condiciones estructurales dependerán de \nfactores como acceso a atención a la salud, servicios \nsanitarios y condiciones de vivienda. \n Por último, la vacunación nunca será la única estra -\ntegia de manejo, sobre todo en las etapas iniciales, por \nlo que siempre se deberán mantener todas las demás \nmedidas de contención de la epidemia de probada efi -\ncacia, accesibles y factibles para cada grupo específico, \nque pueden ayudar a dirigir mejor la asignación de \nrecursos.\nAnálisis de la información de vacunas \nCovid-19 en desarrollo \nAl revisar las características de patogenia de la infección \npor el virus SARS-CoV-2, así como las clínicas y epide -\nmiológicas de Covid-19, además de la respuesta inmune \nque se desencadena en esta infección, se concluye que \ntodavía hay interrogantes importantes. La mayoría de \nlos infectados producen anticuerpos potencialmente \nprotectores (neutralizantes), pero los niveles de éstos 1.5 1.51.51.51.61.7\n1.11.2\n0.9\n0.80.7\n0.21.3 1.3\n1.1\n1.0 1.01.01 .01.01.0 1.0 1.0 1.0 1.0 1.0 1.0 1.0 1.01.8\n1.11.3\n1.11.3\n1.1No indígena *\nIndígena\nMujer*\nHombr e\nSin enfermedad\nEnfermedad\nSin embarazo\nEmbarazo\nSin VIH/Sida\nVIH/Sida\nSin EPOC\nEPOC\nSin hiper tensión\nHiper tensión\nSin inmunosupr esores\nInmunosupr esores\nSin obesidad\nObesidad\nSin diabetes\nDiabetes\nSin enfermedad r enal\nEnfermedad r enal\nSalud\nProfesionistas\nEstudiantes\nEmpleados\nMaest ros\nJubilados\nObre ros\nGerentes\nChofe res\nDesempleados\nCampesinos\nHogar\nComer ciantes0.20.40.60.81.01.21.41.61.82.0Riesgo relativoArtículo  especi Al294\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19son variables -inclusive algunas personas no los produ -\ncen-, al menos con el límite de detección de las técnicas \nactuales. Se propone que la respuesta inmune celular \npuede ser también de importancia, pero se requiere \nmayor profundidad para su mejor entendimiento. En \ngeneral, podemos decir que no se conocen con certeza \nlos correlatos de protección ni la duración de la respuesta \ninmune que proteja ante la infección.20,21\n Existen más de 200  vacunas Covid-19 en desarrollo \nen el mundo; son 13 las que han llegado a iniciar ensayos \nclínicos FASE 3 al momento y ninguna ha sido registrada \npor alguna agencia regulatoria, ya que los ensayos clíni -\ncos FASE 3 aún se encuentran en proceso.6,22,23 Existen \ndesarrollos de candidatos a vacunas en plataformas \nconvencionales, como las de virus inactivados, virus \natenuados, subunidades de proteínas o partículas tipo \nvirus; otras son novedosas, como las de DNA o mRNA, \nvectores virales replicantes o no replicantes, o de células \npresentadoras de antígeno. Ninguna vacuna basada en \nestas plataformas novedosas ha sido registrada para su \nuso en humanos. \n Recientemente, Pfizer/BioNTech, Moderna y el \nInstituto Gamaleya, a través de comunicados de prensa \nanunciaron que el primer análisis intermedio de sus es -\ntudios clínicos FASE 3, sus vacunas demuestran 94.5%, \n92.5% y 92.0% de eficacia para proteger de infección \nsintomática por Covid-19.8-10 Aun cuando estas noticias \nson esperanzadoras, debemos ser cautelosos, ya que los \nestudios clínicos FASE 3 aún no terminan. Por lo tanto, \nno se conoce en detalle la eficacia de estas vacunas y \nes aún insuficiente la evidencia científica sobre todos \nlos parámetros de la respuesta inmune que puedan \nproducir.6 \n La mayoría de estas vacunas están diseñadas uti -\nlizando como base la proteína S (espícula) del virus, \naunque hay algunas otras que utilizan el virus completo.  \nExiste evidencia en estudios preclínicos que sugiere una \ncorrelación entre el nivel de protección y los anticuer -\npos neutralizantes contra la proteína S y células T de \nmemoria específicas.6,22-24\n La mayoría de estos ensayos en fase clínica aún no \nincluyen niños, personas mayores de 65 años, embara -\nzadas, individuos con comorbilidades o inmunocom -\npromiso, entre otros. Sólo el estudio de la vacuna de \nOxford/Astra Zeneca incluye niños desde cinco años. \n Este GTAV Covid-19 insiste en la gran necesidad de \nincluir en los estudios de investigación FASE 3 de estas \nvacunas a mujeres embarazadas, dentro de los más altos \nestándares establecidos, para no incurrir en la inequidad \nde asignación de la vacuna. Excluir a las mujeres emba -\nrazadas de las investigaciones clínicas las discrimina, \nporque impide generar información sobre seguridad y \nefectividad para ellas e incluso para sus productos. Se puede concluir que las vacunas que están en \ndesarrollo son de emergencia. No existe aún evidencia \nsobre eficacia clínica, y la evidencia de inmunogenici -\ndad, sobre todo de seguridad, está limitada a estudios \nde FASE 1 y 2 y a los más recientes datos de análisis \nintermedios. En general, los desarrolladores están tra -\nbajando en nuevas plataformas o en nuevos tipos de \nvacunas en plataformas conocidas; probablemente en los \npróximos años habrá mejores vacunas. En el cuadro II se \nresumen algunas características de ocho de las vacunas \nque actualmente están en ensayos clínicos FASE 3.\n La seguridad debe considerarse como algo muy \nimportante en el desarrollo de vacunas de Covid-19, en \nparticular en aquellas plataformas para las cuales no se \ncuenta con experiencia previa en vacunas registradas o \nen uso. Muchas de estas vacunas esperan ser registradas \nen los primeros meses de haber terminado los ensayos \nFASE 3, y dado los anuncios recientes, es posible que se \nsoliciten registros por situación de emergencia con aná -\nlisis preliminares, con lo cual se tendrá los resultados de \neficacia clínica; sin embargo, el seguimiento de seguridad \na uno o dos años, de acuerdo con los protocolos, no se \nhabrá completado. Por esta razón, al momento de su uso \nse debe garantizar un adecuado sistema de identificación, \natención y seguimiento de efectos adversos que pudieran \nestar asociados con la vacunación e inmunización (ESAVI). \nA su vez, sería recomendable que este sistema permitiera \nregistrar también cuántas personas vacunadas presen -\ntaron la enfermedad, para determinar la eficacia de las \nvacunas a largo plazo en población abierta.\n Lo anterior es un riesgo que no se puede minimizar, \nsobre todo en el caso de efectos adversos graves (SAES, \npor sus siglas en inglés) poco comunes o que se puedan \npresentar a más largo plazo. Para identificar estos SAES \nse requiere la aplicación de cientos de miles de dosis, \ntal y como ocurrió en el caso de la vacuna de Rotas -\nhield contra rotavirus,25 retirada del mercado después \nde su registro e implementación de uso en 1999 por el \nincremento de casos de intususcepción como evento \nadverso grave asociado con la vacunación, el cual no \nfue detectado en los ensayos clínicos. Otro ejemplo es \nla vacuna de dengue CYD-TDV Dengvaxia,26 en cuyo \nseguimiento a largo plazo se demostró que además de \npresentar una eficacia variable por serotipo, se encontró \nun riesgo incrementado de hospitalización y dengue \ngrave en individuos previamente vacunados y que eran \nseronegativos a dengue al inicio de la vacunación. \n En la presente situación de emergencia, el desarrollo \ny evaluación de estas vacunas en tiempos muy cortos, \na pesar de cuidar al máximo posible los estándares de \ncalidad de los estudios, obligan a recomendar de manera \nenfática la necesidad de contar con la mayor evidencia \ncientífica para el registro y potencial uso de las mismas, 295\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlasí como a acompañarse de una estrategia de vigilancia \nestricta para la detección oportuna de SAES, posterior a \nla introducción de la vacunación, todo esto para cualquier \nfutura vacuna Covid-19 que llegue a registro y uso. \n Otro aspecto muy importante a discutir son los \nrequerimientos de almacenaje, distribución y aplicación \nde las vacunas en desarrollo. En lo descrito en el cuadro \nII sobre ocho candidatos a vacuna Covid-19 presen -\ntados, se observa que una de las vacunas de mRNA \nrequiere de temperatura de ultracongelación de menos \n70º centígrados, lo cual hace extremadamente difícil la \nestrategia operativa de distribución hacia los puntos de \nvacunación y de la aplicación al usuario.23 \n En reunión con ejecutivos la compañía Pfizer se \nnos explicaron detalles, características del envasado y \ndistribución de la vacuna, así como la propuesta de la \ncompañía sobre transporte, almacenaje, presentación, \nreconstitución y aplicación. Esta vacuna requiere alma -cenamiento a menos de 70º C; una vez reconstituido el \ncontenido del vial de cinco dosis, tiene una duración de \nseis horas a temperatura de 2-8º C y se tiene que aplicar \nel contenido completo de la bandeja, la cual contiene 975 \ndosis, en un periodo de cinco días una vez descongelado. \nLa solución de reconstitución no está incluida, por lo que \nse tiene que comprar por separado, lo que impone ma -\nyor costo y riesgos de contaminación. Todo lo anterior \nhace que la estrategia de vacunación altamente compleja \ny con un costo muy elevado. La logística requerida de \nesta vacuna consiste en que se aplique sólo en grandes \nciudades y que se considere la adquisición de ultracon -\ngeladores y otros insumos necesarios. Obtener al menos \n1 000 ultracongeladores para almacenar temporalmente \nlas dosis propuestas en compra de manera escalonada \ncostaría entre 5 y 6 millones de dólares, sin incluir todos \nlos accesorios requeridos para su funcionamiento (re -\nguladores, generadores, mantenimiento, red eléctrica, Cuadro II\ncaracterísticas  generales  de candidatos  a vacunas  covid-19,\nactualMente  en ensayos  clínicos  Fase 3\nDesarrollador Plataforma TipoEsquema\n(Almacenamiento)Evaluación de ADEEnsayo clínico\nFASE 3\n(Edad)\nWuhan Institute of Biological \nProducts/ Sinopharma\nChinaVirus inactivadoSARS-CoV-2 Inactivado\n(BBIBP-CorV)2 dosis IM,\n0, 28 días\n(2-8oC)Sin efecto en \nmacacosEn curso,\n>18 años\nSinovac\nChinaVirus inactivadoSARS-CoV-2 Inactivado \n+ alum\n(Coronavac)2 dosis IM,\n0,14 días\n(2-8oC)Sin efecto en \nmacacosEn curso,\n>18 años\nModerna/NIAID\nE.U.AmRNAmRNA encapsulado en \nnanopartículas lipídicas\n(mRNA-1273)2 dosis IM,\n0, 28 días\n(-20oC a 2-8oC)No determinadoEn curso,\n>18 años\nPfizer/BioNT ech\nAlemania, China, E.U.AmRNAmRNA encapsulado en \nnanopartículas lipídicas\n(BNT162)2 dosis IM,\n0, 28 días\n(-70oC)No determinadoEn curso,\n18-85 años.\nAztraZeneca/Universidad de \nOxford\nReino UnidoVector viral no \nreplicanteAdenovirus de chim -\npancé\n(AZD1222)2 dosis IM,\n0, 28 días\n(2-8oC)No determinadoEn curso,\n> 5 años.\nJohnson & Johnson\nJanssen Pharmaceutical\nE.U.A., BélgicaVector viral no \nreplicanteAdenovirus de humano \ntipo 26\n(Ad26.COV2.S)1 dosis IM,\n(2-8oC)No reportadoEn curso,\n>18 años\nCanSinoBio\nBeijing Institute of Biotech -\nnology\nChinaVector viral no \nreplicanteAdenovirus de humano \ntipo 5\n(Ad5-nCoV)1 dosis IM,\n(4oC)No determinadoEn curso,\n>18 años\nGamaleya Research Institute \nof Epidemiology and Micro -\nbiology\nRusiaVector viral no \nreplicanteAdenovirus de humano \ntipo 26 y tipo 5\n(Sputnik V)2 dosis IM,\n0 (Ad26), 7 días (Ad5)\n(-18oC)No reportadoEn curso,\n>18 años\nmRNA: RNA mensajero; IM: intramuscular; Ad26: adenovirus 26; Ad5: adenovirus 5\nModificado de World Health Organization. Draft landscape of Covid-19 candidate22 y de Unbound Medicine T eam. Coronavirus COVID-19 Vaccines23Artículo  especi Al296\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19etc). Una alternativa para sitios donde no se cuente con \nultracongeladores es el préstamo durante 20 días, por \nparte de la compañía, de las cajas de empaque usadas en \nel transporte desde el lugar de producción hasta el país \ny puntos generales de almacén. Estas cajas requieren \nllenado con hielo seco en solo tres ocasiones.\n Es muy importante que los países contemplen estos \naspectos en sus negociaciones de adquisición de vacunas \nCovid-19 y, si se considera adquirirlas, asegurarse que \néstas cuentan con todos los elementos necesarios para \ngarantizar a cada persona beneficiaria de las mismas el \nacceso equitativo y la calidad requerida de las vacunas \naplicadas.\nMecanismos globales de acceso\na vacunas Covid-19\nSe tuvo la oportunidad de revisar directamente con aseso -\nres de la OPS, dentro de los cuales se encuentra COVAX, \nlos mecanismos globales de acceso a vacunas Covid-19 \ny sus diferentes propuestas. La información disponible \nindica que México ha solicitado acceso al mecanismo \nCOVAX,27 lo que potencialmente asegura un acceso ini -\ncial de 20% de cobertura para la población del país, con \nesquema completo de vacuna, tomando como base tres \ngrupos designados dentro del mecanismo: 1) trabajadores \nde salud; 2) individuos en riesgo de enfermedad grave \ny defunciones, y 3) trabajadores esenciales. Enfatizamos \nde nuevo en que hasta este momento se desconocen las \ncaracterísticas de la o las vacunas que llegarán a la fase \nde autorización para su uso inicial, por lo tanto, también \ndesconocemos cuándo y cuántas estarán disponibles \npara uso. \n La designación y estimaciones de estos tres grupos \npara asignación de cantidad de vacuna inicial por país \nimplica una gran gama de subgrupos a considerar, ade -\nmás de diferencias entre los subgrupos y la cantidad de \npersonas en cada uno de ellos.\n Tomando en cuenta este mecanismo de acceso \nglobal, México recibiría para la etapa I, en el mejor \nescenario, suficientes dosis para cubrir a poco más de \n25 millones de individuos de la población total. Esta \nasignación a nuestro país tiene un proceso que permite la \ncobertura del 3% de la población inicial, seguido del 17% \nrestante. A esto se suma la posibilidad de que en esta \nasignación se consideren uno o más tipos de vacunas, \ndependiendo de su disponibilidad y grupo poblacional \nen el que se deben aplicar, con base en los resultados \nde los estudios, lo que implica un enorme reto logístico \npues cada vacuna podría requerir una planeación e \ninfraestructura distinta. Después de esta primera etapa \ny dependiendo de la disponibilidad mundial, se podrá \ncontinuar con el acceso a mayor número de dosis para seguir cubriendo a la totalidad de la población contem -\nplada en cada país. Desconocemos el lapso de tiempo \nde entrega entre el 3 y el 17% iniciales, por lo que aún \nno podemos establecer una estrategia definitiva ante la \nincertidumbre de cuántas y cuáles vacunas llegarían.\n Autoridades de la Secretaría de Relaciones Exterio -\nres (SRE), en la conferencia matutina con el Sr. Presidente \nde la República el 20 de octubre próximo pasado, pre -\nsentaron un calendario de entregas de lotes de vacunas \nobtenidas de una negociación directa con algunos de \nlos productores para conseguir un mayor insumo para \nla población. En el cuadro III se incluye la potencial pri -\nmera entrega de lotes de vacunas a través de mecanismo \nCOVAX a partir de marzo de 2021, del cual no se conoce \naún qué vacunas estarán disponibles. En la negocia -\nción directa se mencionan tres vacunas: University of \nOxford/AstraZeneca (ChAdOx1-S), Pfizer/BioNTech \ny CanSinoBio. En el calendario de entrega descrito se \nindica que entre diciembre de 2020 y diciembre de 2021 \nse recibirán por negociación directa suficientes dosis \npara inmunizar 17 201 000 personas con la vacuna de \nPfizer/BioNTech, 35 002 000 de CanSinoBio y 30 830 000 \nde AstraZeneca (ChAdOx1-S), lo que hace un total de 90 \n903 000 de personas inmunizadas. Además, se suman 25 \n790 000 de dosis de COVAX, de las que desconocemos \naún a qué vacunas corresponden. Lo anterior hace un \ntotal de 116 693 000 personas que pueden recibir vacuna \nCovid-19 en este periodo de 13 meses.\n Llama la atención la inclusión de la vacuna CanSi -\nnoBio en la negociación de compra directa, la cual está \niniciando sus ensayos clínicos FASE 3; la información \ndisponible en el sitio ClinicalTrials.gov del NIH, que \nmantiene la actualización del progreso de los estudios \nclínicos de estas vacunas, indica que las vacunas de \nCanSinoBio completarán sus estudios FASE  3 hasta \njulio de 2021 y en 2022. Contamos con poca información \nsobre la vacuna CanSinoBio y desconocemos su eficacia \nen grupos de adultos mayores o con comorbilidad, y \nsu seguridad. A pesar de esto, ya es público que se \nrecibirán dosis para su aplicación a la población desde \ndiciembre de 2020.\n Entendemos la urgencia de contar con vacunas \nCovid-19, pero consideramos indispensable conocer \nlos beneficios y los riesgos inherentes de cada producto \nantes de iniciar su utilización poblacional. Debido a estos \nanuncios por autoridades de alto nivel, nos pregunta -\nmos si se está considerando una autorización acelerada \nde estas vacunas por parte de la Comisión Federal \npara la Protección contra Riesgos Sanitarios (Cofepris) \ncontando sólo con evidencia preliminar, sin completar \nestos estudios. En nuestra opinión, para la utilización \npoblacional de estas vacunas debemos contar al menos \ncon los resultados conocidos como análisis intermedios 297\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlpor situación de emergencia, previstos en los estudios \ny en las agencias regulatorias internacionales. \n El GTAV Covid-19, siguiendo las recomendaciones \ndel SAGE de la OMS, considera indispensable contar con \ntoda la información posible que garantice el beneficio \nfrente al riesgo de estos productos. Por lo tanto, no nos \nserá posible hacer recomendaciones definitivas sobre \ngrupos prioritarios a vacunar y estrategias de vacu -\nnación, hasta que las vacunas cuenten con al menos \nlos resultados intermedios de los estudios FASE 3 y el \nregistro sanitario internacional o nacional.\n La diversidad de vacunas y la evidencia científica \nincompleta sobre seguridad y eficacia de todas estas \nvacunas aumenta el ambiente de incertidumbre en \nel que se debe definir el impacto poblacional de una \nvacunación Covid-19 y, sobre todo, cuestiona acerca \nde cómo abordar la asignación progresiva de vacunas \nconforme se tenga acceso a las mismas.  Por lo tanto, la \nlabor realizada por este grupo de trabajo estará basado, \npor lo pronto, en supuestos y escenarios que pueden \nmodificarse cuando se cuente con mayor evidencia. \nEn la balanza se están considerando los riesgos, pero \ntambién los potenciales beneficios directos e indirectos \nde la vacunación como estrategia de prevención, la cual, \nen eventos históricos de otras enfermedades, ha sido de \nbeneficio probado para el bienestar de las personas. Por \nlo tanto, se continuará con la revisión de evidencia cientí -\nfica, pero al mismo tiempo se debe iniciar urgentemente el ejercicio de priorización con base en la información \ndisponible.\nEjercicio preeliminar de priorización\nTomando como base toda la información referida pre -\nviamente, así como diversos mecanismos ya publicados \na nivel mundial para definir las estrategias de vacu -\nnación Covid-19 en condiciones iniciales de limitado \nsuministro, se continuó trabajando en ejercicios de \npriorización de grupos blanco a vacunar. La mayoría \nde estas publicaciones se enfocan en el beneficio de la \nvacunación para disminuir la mortalidad, la carga de \nenfermedad y el impacto de la pandemia en la sociedad \ny la economía, así como otras problemáticas provocadas \npor las medidas de mitigación y control no farmacoló -\ngicas utilizadas hasta ahora.12,13,16,28\n La hoja de ruta para priorizar grupos de población \npublicada por el SAGE de la OMS contempla diversas \nconsideraciones:12\nSupuestos básicos o claves \n● Las vacunas tienen registro completo y cumplen \ncon los perfiles de productos objetivo de la OMS \npara las vacunas Covid-19; \n● Es poco probable que la eficacia dependiente de la \nedad cambie las recomendaciones; no hay diferen -Cuadro III\ncalendario  de entregas  de diversas  vacunas  covid-19 que autoridades  Mexicanas\nhan negociado  de Manera  bilateral  con productores , adeMás  de las que serán  entregadas  a \ntravés  del MecanisMo  global  de acceso  covax\nArtículo  especi Al298\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19cias sustanciales en la respuesta inmune protectora \nen subpoblaciones; \n● La o las vacunas reducen la transmisión lo suficiente \ncomo para justificar ciertos grupos prioritarios, \nmismos que hemos adoptados para este ejercicio; \n● El relajamiento de las intervenciones no farmaco -\nlógicas no reduce la eficacia de la vacuna; \n● La priorización no tiene en cuenta la variación en la \nseropositividad en la población y la posible protec -\nción inmunológica secundaria a infección previa;\n● El riesgo de enfermedad grave no se contabiliza por \nseparado en la priorización, pues se supone que se \ncorrelaciona con el riesgo de muerte.\nEscenario epidemiológico \n● Transmisión comunitaria,  cuyo impacto esperado está \nla reducción directa de la morbilidad y mortalidad, \ny en el mantenimiento de los servicios esenciales \nmás críticos. También incluye el principio de reci -\nprocidad, así como la reducción de la transmisión a \nfin de evitar la interrupción de las funciones sociales \ny económicas.\n● Casos esporádicos o conglomerados de casos,  cuyo en -\nfoque es el mismo para transmisión comunitaria \n● Sin casos, donde el enfoque inicial está en la preven -\nción de la transmisión comunitaria y también en la \nreciprocidad, así como en la preservación del con -\ntrol de la transmisión y en reducir la dependencia \nde la mayoría de las intervenciones no farmacéu -\nticas onerosas, además de proteger a las personas \nde mayor riesgo en casos de brotes asociados con \nla importación.\nEscenarios de suministro de vacuna\n● Etapa I  (disponibilidad muy limitada, 1-10%)\n● Etapa II  (disponibilidad limitada, 11-20%)\n● Estadio III  (disponibilidad moderada, 21-50%)\n A continuación, la priorización se describe en \netapas, cruzando todas las condiciones mencionadas \npreviamente con la recomendación de que ésta debe \nrealizarse con la información epidemiológica y los es -\ncenarios de suministro de vacuna propios de cada país.\n Con el fin de identificar los grupos prioritarios en \nMéxico a vacunar con vacuna Covid-19 de manera inicial \ny de forma consecutiva, el grupo de trabajo del Dr. Sergio \nBautista del Instituto Nacional de Salud Pública realizó el \nsiguiente análisis para definir los criterios de priorización:\nPlanteamiento del problema. La estrategia de vacunación \nCovid-19 se trabajará en etapas y para identificar la mejor estrategia de despliegue conviene considerar algunos \naspectos de la situación actual. En primer lugar, existe \nincertidumbre sobre las características de la vacuna, \nespecialmente sobre su eficacia, su seguridad y los reque -\nrimientos técnicos y logísticos más importantes para su \naplicación. En segundo lugar, existe incertidumbre sobre \nel momento en el que estarán disponibles las vacunas. \nTercero, a pesar de contar con un potencial calendario \nde posibles entregas mensuales y tipos de vacunas, en \nrealidad no sabemos con exactitud cuántas vacunas \nestarán disponibles inicialmente y cuándo podremos ga -\nrantizar una cobertura universal a la población mexicana. \nSabemos, sin embargo, que tendremos acceso a algunas \ndosis en relativamente poco tiempo. Bajo estos escenarios, \nse plantea la pregunta: ¿cuál es la estrategia óptima de \nasignación de las vacunas disponibles en México? \nModelo de toma de decisión basado en el criterio de mayor \nbeneficio.  Con base en el comportamiento de la epidemia \nde Covid-19 en México y en la carga de enfermedad y \nmortalidad que hemos observado, la cual se presenta \nen la sección de información epidemiológica de este \ndocumento, proponemos una estrategia de asignación \nen fases, basada en tres características relativamente \nfáciles de observar: edad, comorbilidades y ocupación. \nLas dos primeras han sido determinantes importantes \nde la mayor parte de la mortalidad observada hasta \nahora. La figura 4 ilustra el modelo que proponemos. \nEn el eje horizontal se mide el porcentaje de la población \nque representan diferentes grupos, por ejemplo, los \ntrabajadores de la salud, los adultos mayores a 70 años, \netc. En el eje vertical, se mide el beneficio acumulado \nque se obtendría de vacunar a los diferentes grupos. En \neste ejemplo hipotético se comparan dos estrategias que \npriorizan diferentes grupos, después de los trabajadores \nde la salud. La estrategia 1 genera un mayor beneficio \nacumulado, medido en muerte evitables, que la estrate -\ngia 2. En este ejemplo se prefiere la estrategia 1 porque \nproduce un mayor beneficio social acumulado. \nEstrategia y fuentes de información. El análisis que presenta -\nmos a continuación utiliza datos públicos de la Dirección \nGeneral de Epidemiología para modelar dos escenarios \nde asignación de vacunas disponibles en México. Estos es -\ncenarios están basados en el comportamiento observado \nde la epidemia. Se exploraron los beneficios potenciales \nacumulados – definiendo “beneficios potenciales” en \ntérminos de tres indicadores: casos nuevos evitables, \nmuertes y hospitalizaciones evitables. En este ejercicio \ncomparamos dos estrategias de asignación de la vacuna: \nla estrategia británica de priorización propuesta por el \nGobierno (Estrategia UK)29 y una estrategia enfocada en \nminimizar las muertes asociadas con Covid-19 (Estrategia 299\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlMéxico), diseñada con base en la mortalidad observada \nen México. Los beneficios se midieron asumiendo una \ndisponibilidad de 25 millones de personas vacunas, un \nescenario alterno con 50 millones y un tercer escenario \nconsiderando cobertura universal.\nEstrategia UK.  La estrategia de asignación de vacunas \npropuesta por el gobierno británico28,29 se basa en gru -\npos de la población con mayor riesgo de desarrollo de \ncasos severos de Covid-19 y muertes. Los criterios de \npriorización de esta estrategia son los siguientes: \na. Trabajadores de salud \nb. Adultos mayores a 80 años \nc. Adultos entre 75 y 79 años \nd. Adultos entre 70 y 74 años \ne. Adultos entre 65 y 69 años \nf. Adultos entre 60 y 64 años\ng. Adultos entre 20 y 60 años con riesgo alto\nh. Adultos entre 20 y 60 años con riesgo moderado\ni. Adultos entre 55 y 59 años (sin comorbilidad)\nj. Adultos entre 50 y 54 años (sin comorbilidad) \nk. Adultos entre 45 y 49 años (sin comorbilidad) \nl. Resto de la población\nEstrategia México, para minimizar mortalidad.  Utilizamos \ninformación de las proyecciones de población del Con -\nsejo Nacional de Población para obtener el tamaño de \nla población por grupo de edad. Para definir el nivel de \nriesgo, consideramos tres comorbilidades asociadas con \nmayor riesgo de casos severos de Covid-19. \n El objetivo de esta estrategia es proponer criterios \nde priorización basados en características asociadas con \nmayor riesgo de muerte por Covid-19. Para definir los criterios, utilizamos un análisis de mortalidad basado en \ndatos del Sistema Nacional de Vigilancia Epidemiológica \n(Sinave), el cual considera características individuales e \nindicadores de pobreza, desigualdad e informalidad labo -\nral a nivel municipal. Con base en los resultados de este \nanálisis, los criterios de priorización fueron los siguientes:\na. Trabajadores de salud \nb. Adultos mayores de 80 años (con y sin comorbili -\ndades)\nc. Adultos entre 70 y 79 años (con y sin comorbilidades) \nd. Adultos entre 60 y 69 años (con y sin comorbilidades)\ne. Adultos entre 50 y 59 años (con y sin comorbilidades)\nf. Adultos entre 40 y 49 años (con y sin comorbilidades) \ng. Resto de la población\n Para cada modelo, definimos un conjunto de indi -\ncadores descritos a continuación en el cuadro IV: \nImpacto por grupo de cobertura.  A continuación se des -\ncriben los indicadores estimados para cada grupo de Figura  4. estrategias  hipotéticas  de beneFicios  \nacuMulados  de Focalización  en etapasBeneficio\nacumulado:\nMuer tes\nevitablesEstrategia 1\nEstrategia 2\n 1 5 15 60 100 %\n Trab  Grupo Grupo Grupo\n Salud II III IV\nPorcentaje de la población vacunada\nMortalidad acumulada evitable asociada a niveles de cobertura de dos \nestrategias hipotéticas de vacunación contra Covid-19.\nCuadro IV\ndescripción  de los indicadores  considerados  \npor grupo  de priorización  (gp) para \ndiFerentes  niveles  de cobertura\nIndicador Definición\nPoblaciónPoblación en el GP a partir de proyecciones \ndel Consejo Nacional de Población\nCobertura (Individuos en el GP/Población total)*100\nPositividad(Cantidad de individuos positivos en el \nGP/Cantidad de individuos con prueba de \nCovid en el GP)*100\nCarga de positividadCantidad de individuos positivos en el GP/\nCantidad total de individuos con prueba \npositiva de Covid-19\nPrevalencia(Cantidad de individuos positivos en el GP/\nPoblación total en el GP)*100\nLetalidad(Cantidad de defunciones en el GP/Cantidad \ntotal de individuos positivos en el GP)*100\nTasa de mortalidad(Cantidad de defunciones en el GP/Pobla -\nción total en el grupo GP)*100\nPoblación ocupada(Población ocupada en el GP/Población total \nocupada)*100\nHospitalización(Cantidad de hospitalizaciones en el GP/\nCantidad total de individuos positivos en el \nGP)*100\nCarga de hospitali -\nzación(Cantidad de hospitalizaciones en el GP/\nCantidad total de hospitalizaciones por \nCovid-19)*100\nCosto en miles de \nmillones\nde pesosCostos de atención en el GP . Se asignaron \ncostos estimados por la Asociación Mexica -\nna de Instituciones de SegurosArtículo  especi Al300\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19cobertura (de 0 a 25 millones de dosis, 25 a 50 millones de \ndosis y cobertura universal), primero usando el modelo \nbritánico (cuadro V) y después el modelo de enfoque a \nmortalidad propuesto para México (cuadro VI):\nBeneficio potencial acumulado.  En la figura 5 se muestra \nen el eje vertical la proporción de muertes observadas \ndurante 2020 que corresponde a diferentes grupos de la \npoblación; 1 representa el total observado este año. En el \neje horizontal, se muestra el porcentaje de la población \nvacunada, como proporción de la población total; 1 re -\npresenta el total de la población en México. Conforme se \navanza en la vacunación de grupos específicos, aumenta \nprogresivamente la cobertura de vacunación de acuerdo \ncon la proporción de la población que representa cada \ngrupo vacunado –eje horizontal– y también aumenta \nprogresivamente el beneficio esperado de dicha cober -\ntura, de acuerdo con la mortalidad observada en 2020 Cuadro VI\nindicadores  por grupo  de cobertura  para \nestrategia  para MiniMizar  Mortalidad  en \nMéxico\nIndicador por grupo de \ncoberturaImpacto por grupo de cobertura\n25 millones 50 millonesResto de la \npoblación\nPoblación acumulada 66 877 521 44 286 015 127 792 287\nPoblación 21 716 368 22 569 647 84 412 288\nT otal de pruebas 417 964 537 604 899 485\nPositivos 232 530 247 812 349 907\nDefunciones 63 017 15 783 4 890\nIntubados 22 306 7 371 2 932\nHospitalizaciones 92 736 41 392 25 124\nAmbulatorios 117 488 199 049 321 851\nCobertura (%) 17 18 66\nCobertura acumulada (%) 16 34 100\nPositividad (%) 56 46 39\nCarga de positividad (%) 28 30 42\nPrevalencia (%) 1.07 1.10 0.41\nLetalidad (%) 27 6 1\nTasa de mortalidad (%) 0.3 0.1 0.0\nCarga de mortalidad (%) 75.3 18.9 5.8\nPoblación ocupada (%) 8 8 8\nHospitalización (%) 49 20 8\nCarga de hospitalización (%) 60 25 15\nCosto en miles de millones \nde pesos57.25 24.99 16.31\nFuente: estimaciones propias con base en datos de Sistema Nacional de \nVigilancia Epidemiológica y Consejo Nacional de PoblaciónCuadro V\nindicadores  por grupo  de cobertura  para \nestrategia  británica\nIndicador por grupo de \ncoberturaImpacto por grupo de cobertura\n0 a 25 millones \nde personas \nvacunadas25 a 50 \nmillones de \npersonas \nvacunadas50 millones \na resto de la \npoblación\nPoblación acumulada 20 909 116 48 438 954 127 792 287\nPoblación 21 815 133 27 529 838 79 353 333\nT otal de pruebas 398 212 559 004 897 837\nPositivos 221 209 264 921 344 119\nDefunciones 61 165 18 734 3 791\nIntubados 21 503 8 656 2 450\nHospitalizaciones 89 367 47 115 22 770\nAmbulatorios 110 339 209 150 318 899\nCobertura (%) 17 22 62\nCobertura acumulada (%) 17 39 100\nPositividad (%) 56 47 38\nCarga de positividad (%) 27 32 41\nPrevalencia (%) 1.01 0.96 0.43\nLetalidad (%) 28 7 1\nTasa de mortalidad (%) 0.3 0.1 0.0\nCarga de mortalidad (%) 73.1 22.4 4.5\nPoblación ocupada (%) 8 10 11\nHospitalización (%) 50 21 7\nCarga de hospitalización (%) 57.8 29.1 13.1\nCosto en miles de millones \nde pesos55.14 28.48 14.93\nFuente: estimaciones propias con base en datos de Sistema Nacional de \nVigilancia Epidemiológica y Consejo Nacional de Poblaciónen cada uno de esos grupos poblacionales –eje vertical–. \nLa curva de beneficio acumulado muestra cuál estra -\ntegia de incremento en la cobertura brinda mayores \nbeneficios, medidos como porcentaje de mortalidad \nevitable conforme la cobertura se va incrementando. \nLa curva que esté por encima representa la estrategia \nmás benéfica. Resultados similares se observan para el \ncaso de hospitalizaciones (figura 6) y de casos diagnos -\nticados (figura 7).\nConclusiones.  La estrategia diseñada para minimizar la \nmortalidad con base en datos mexicanos muestra ma -\nyores beneficios potenciales que la estrategia británica. \nDe acuerdo con estos resultados, la estrategia que da \nel mayor beneficio incluye a los siguientes grupos, de \nacuerdo con la disponibilidad de dosis para vacunar a \nmillones de personas (cuadro VI): los grupos incluidos \nen las secciones verdes son los que requieren disponibi -\nlidad de 25 millones de vacunas completas y los grupos \nen las celdas amarillas alcanzan 50 millones; en rosado, 301\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlel resto de población sin comorbilidad. Dependiendo \nde la definición de otros trabajadores esenciales, una \nprimera entrega para tres millones de personas podría \ncubrir a este grupo estratégico (verde oscuro). Si la vacu -\nna o vacunas utilizadas requieren dos dosis, se duplica \nla cantidad de dosis. En este modelaje aún no se ha \nconsiderado el tiempo de vacunación de las poblaciones \nrequerido para optimizar este beneficio.Figura  5. M ortalidad  acuMulada  evitable  aso-\nciada  a niveles  de cobertura  de dos estrategias  \nde vacunación  contra  covid-19\nFigura  6. hospitalizaciones  acu Muladas  evi-\ntables  asociadas  a niveles  de cobertura  de dos \nestrategias  de vacunación  contra  covid-19Figura  7. inFecciones  acuMuladas  conFirMadas  \nevitables  asociadas  a niveles  de cobertura  de \ndos estrategias  de vacunación  contra  covid-19Elaboración propia con datos de Sistema Nacional de Vigilancia Epidemio -\nlógica y Consejo Nacional de Población\nElaboración propia con datos de Sistema Nacional de Vigilancia Epidemio -\nlógica y Consejo Nacional de PoblaciónElaboración propia con datos de Sistema Nacional de Vigilancia Epidemio -\nlógica y Consejo Nacional de Población\nPróximos pasos.  Los resultados presentados aquí son \npreliminares; actualmente estamos trabajando en los \nsiguientes análisis adicionales: \n● Definición de estrategias alternativas\n● Modelación de los efectos de alternativas basadas \nen predicciones sobre el comportamiento futuro de \nla epidemia\n● Estimación de índices de priorización a nivel mu -\nnicipal (en colaboración con el Consejo Nacional \nde Ciencia y Tecnología y CentroGEO)\n Debido a que la mayoría de los ejercicios de prio -\nrización, incluyendo los contemplados en COVAX, \ncontemplan las categorías 1) trabajadores de salud, \n2) personas en riesgo de enfermedad sintomática y \ngravedad y 3) trabajadores esenciales; en primer lugar, \nse procede a definir estos grupos poblacionales y el po -\ntencial impacto esperado si se protege contra Covid-19.\nTrabajadores de Salud \nPersonas con o sin salario que trabajan en el cuidado de \nla salud, al interior o afuera de las instituciones formales \nde salud, con potencial exposición directa o indirecta \na personal, pacientes o material infectado con SARS-\nCOV-2.30 El impacto esperado es:\n● Proteger del contagio y de complicaciones y muertes \npor Covid-19 a las personas cuya salud y seguridad \nestán en riesgo por cuidar a otras/os, y con esto man -50 millones\nde personas\nvacunadas\n1\n.8\n.6\n.4\n.2\n0\n0 .2 .4 .6 .8 1\nPorcentaje de la población vacunada\nEstrategia británica Estrategia mor talidadPorcentaje de mo rtalidad evitable25 millones\nde personas\nvacunadas\n1\n.8\n.6\n.4\n.2\n0\nPorcentaje de la población vacunada\nEstrategia británica Estrategia mor talidadBeneficio acumulado:  porcentaje\nde infecciones confirmadas evitables\n0 .2 .4 .6 .8 150 millones \nde personas\nvacunadas25 millones\nde personas\nvacunadas\nPorcentaje de la población vacunada1\n.8\n.6\n.4\n.2\n0\nEstrategia británica Estrategia mor talidadBeneficio acumulado:  porcentaje\nde hospitalizaciones evitables\n0 .2 .4 .6 .8 150 millones\nde personas\nvacunadas25 millones\nde personas\nvacunadasArtículo  especi Al302\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19tener la capacidad de prestar servicios de salud, en \ncualquier modalidad de prestación: en instituciones \nde salud públicas y privadas dentro y fuera de las \nmismas, y en casa mediante cuidadores, entre otros.\n● Disminuir el impacto de Covid-19 en la infraes -\ntructura nacional de trabajadores que tienen como \nfunción atender la salud y, en consecuencia, man -\ntienen la estabilidad en la sociedad.\n● Reducir el riesgo de transmisión al resto de la po -\nblación usuaria de los servicios antes citados, en \nparticular a grupos vulnerables.\nPersonas en riesgo de enfermedad sintomática y gravedad \nPersonas que por características propias tienen mayor \nprobabilidad de sufrir enfermedad grave o muerte si \nadquieren Covid-19. El impacto esperado es:\n● Disminuir las complicaciones graves y muerte por \nCovid-19.\n● Disminuir el riesgo de hospitalización y sobrecarga \nde los servicios de salud requeridos para atender \nCovid-19 y, por ende, disminuir el exceso de mor -\ntalidad por otras problemáticas de salud. \n● Disminuir el gasto del sistema de salud y de bolsillo\nTrabajadoras/esenciales\n \nAquellas personas que desempeñan un trabajo consi -\nderado necesario para satisfacer las necesidades básicas \nde supervivencia y bienestar humanos, es decir, el fun -\ncionamiento de la sociedad.31,32 El impacto esperado es:\n● Limitar la disrupción social, seguridad, abasteci -\nmiento de cadena de alimentos, agua, etc.\n● Reducir el riesgo de transmisión al resto de la po -\nblación, en particular a grupos vulnerables. No hay duda de que las comorbilidades como diabe -\ntes, obesidad, hipertensión arterial, inmunocompromiso, \ncardiopatía y neumopatía, entre otras, incrementan el \nriesgo de enfermedad grave y muerte, por lo tanto, es \nnecesario considerar este riesgo dentro de las prioridades \nde vacunación. Considerando todas las personas con \ncomorbilidades de 59 años o menos, más los de mayo -\nres de 60 independientes de comorbilidad, más grupos \nespeciales como embarazadas y los trabajadores de la \nsalud independiente de comorbilidad, se requiere una \ncobertura de más de 50 millones de individuos en esta \nprimera etapa, reconociendo la dificultad de estimación, \nya que dentro de cada grupo de edad se sobreponen los \nde comorbilidades.\n En el caso de los trabajadores esenciales, la selección \nse hace más compleja debido a la gran gama de indivi -\nduos que compone este grupo: personal de salud con \nbajo riesgo de exposición incluyendo a los que mantienen \nel orden público, como personal del sector judicial o el \npersonal que integra la policía y la guardia nacional,  \npersonal de emergencia y de protección civil, bomberos, \nrescatistas, ejército y marina, transporte público, trans -\nporte de alimentos, trabajadores agrícolas, trabajadores \ndel sistema de limpieza, trabajadores del sistema de \nelectricidad, de agua y telecomunicaciones, personal del \nsector educativo, como los maestros e instructores esco -\nlares, el personal administrativo y técnico bajo riesgo de \nexposición y los líderes gubernamentales, en particular \ndel nivel necesario para mantener la estabilidad política.\n Inclusive, se puede considerar que en ciertas \ncondiciones los trabajadores que mantienen la eco -\nnomía de una región aportando el sustento diario \nde muchas familias deberían ser considerados como \ntrabajadores esenciales, tales como los de las zonas \nturísticas en nuestro país. Sin embargo, en estas po -\nblaciones aquéllas/os con comorbilidades quedarían \nya comprendidos en las prioridades iniciales para \nCuadro VI\nestrategia  de priorización  preliMinar  de grupos  especíFicos  de población  para\nrecibir  vacuna  covid-19 inicial  y de ForMa  escalonada\nEtapas\nI IIa IIb IIIa IIIb IVa IVb Va Vb VIa IVb VII\nTrabajadores de salud \ny otros trabajadores \nesencialesAdultos > 80 añosAdultos de\n70 a 79 añosAdultos de\n60 a 69 añosAdultos de\n50 a 59 añosAdultos de\n40 a 49 añosResto de la población\nCC SC CC SC CC SC CC SC CC SC\nCC: con comorbilidad\nSC: sin comorbilidad303\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlvacunación, mientras que los restantes sin comorbi -\nlidades y menores de 60 años estarían más en riesgo \nde infección que en el de enfermedad grave y muerte. \nPor lo tanto, manteniendo medidas de distancia física, \netiqueta respiratoria, higiene de manos y mascarillas \npudieran ser grupos con posibilidades de esperar la \netapa 2 de vacunación. Por otra parte, no contamos con \ninformación precisa del tamaño de las estimaciones de \nestas poblaciones.\nEstrategia de vacunación\nEs indispensable considerar escenarios para desarrollar \nestrategias de vacunación a pesar de la incertidumbre. \nPara ello, es necesario un análisis situacional de la in -\nfraestructura del programa nacional de vacunación33 \nque contemple: \n● Contar con un sistema de información nominal de \nvacunación,\n● Distribución nacional a hacia las entidades federati -\nvas y a los correspondientes puntos de vacunación\n● Recursos humanos (reforzar capacitar y reclutar)\n● Cadena de frío suficiente y requerida para cada tipo \nde vacuna, con certificación de calidad \n● Insumos necesarios para almacenaje, distribución \ny aplicación\n● Disposición de desechos de la preparación y la \naplicación \n● Sistema de vigilancia posterior a la introducción, \ndesarrollado e implementado en el momento de \ninicio de la vacunación. \n La situación de pandemia Covid-19 es una situación \nsin precedentes, por lo que la estrategia de vacunación \ncomo una medida de prevención específica debe abor -\ndarse desde una perspectiva distinta, no convencional \ny con la visión de una crisis de salud pública. Es decir, \nes urgente e indispensable considerar otros mecanismos \nmás allá de los rutinarios en el Programa de Vacunación \nUniversal (PVU).\n Se debe garantizar la operación de este programa \nde vacunación en cada uno de los puntos del proceso. \nPara ello se requiere de la participación de otros sectores, \ncomo la Secretaría de la Defensa Nacional, la Secretaría \nde Marina, las asociaciones civiles y la industria privada, \nentre otros. La participación de todos los integrantes del \nSector Salud dentro de una estrategia integrada será \nindispensable; tanto el IMSS como el ISSSTE tendrán \nque salir de sus instalaciones para llevar la vacuna a \nsus asegurados. Se deben integrar a la estrategia otros \nsectores, como el educativo, y organizaciones de la \nsociedad civil. Incluso, debe considerarse que si existe dificultad para llevar las vacunas a poblaciones alejadas \ny de difícil acceso, con grandes obstáculos para man -\ntener una cadena de frío adecuada, deberán llevarse \na las poblaciones específicas hasta donde sí se pueda \ngarantizar la calidad de la vacuna en cuestión.\n Para lo anterior debemos contar con censos pobla -\ncionales de cada grupo prioritario a vacunar en el país \ny establecer los operativos para lograr que las vacunas \nse apliquen con la calidad requerida para garantizar su \neficacia. \n La infraestructura requerida para la distribución \ny aplicación de estas vacunas debe ser identificada \ncuanto antes para adquirirla y asegurar la calidad de \ntodos los insumos y equipos. El plan de entrenamiento \ndel personal encargado de la operación y coordinación \ndebe garantizar el éxito de la operación de la estrategia \nde vacunación Covid-19.\n El anuncio de funcionarios de gobierno respecto a la \nfutura vacunación Covid-19 ha generado la expectativa \nen la población mexicana sobre una vacunación universal; \nesto es de celebrar, sin embargo, se debe comunicar con \nclaridad que las vacunas llegarán en entregas escalona -\ndas. La evidencia científica sobre las vacunas se generará \nde manera progresiva; una vez que se cuente con mayor \nconocimiento, la estrategia de vacunación puede requerir \ncambios, por lo tanto, toda preparación debe tener la \nflexibilidad de adaptarse a estas posibilidades.\n Las vacunas de RNA mensajero, particularmente \nla de PfizerBioNTech, merecen una mención aparte en \nrelación con la estrategia de vacunación por su reque -\nrimiento de ultracongelación para su almacenamiento. \nNuestra primera estimación es que se requiere de una \nred de varios cientos de ultracongeladores para man -\ntener el flujo de 34 millones de dosis de la vacuna de \nPfizer, de acuerdo con el calendario presentado por la \nSecretaría de Relaciones Exteriores. Estas estimaciones \ndependen de la velocidad de administración a la po -\nblación, asumiendo que cada ultracongelador puede \nalmacenar hasta 30 000 muestras y considerando la \nnecesidad de ultracongeladores de respaldo. Actual -\nmente, el sistema nacional de vacunación carece de la \ninfraestructura física para sostener una red de ultracon -\ngeladores de esta dimensión (espacio físico, instalación \neléctrica, personal para su operación y mantenimiento, \netc.), por lo que aun con la oferta de Pfizer de entrega en \ndistintos puntos del país, la operación de estas vacunas \nes muy compleja. Consideramos que existen varias rutas \npara habilitar estas vacunas, todas con pros y contras \nque deben ser analizados por expertos en logística, lo \nque sobrepasa el objetivo de este comité. Otro aspecto \nrelevante para tomar en cuenta respecto de la vacuna de \nPfizer es el hecho de que el diluyente requerido (cloruro \nde sodio) no se incluye en la presentación, lo cual indica Artículo  especi Al304\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19que se tiene que hacer una compra de este material para \ndistribuir junto con las dosis de vacuna. Una opción es \ncontinuar las negociaciones con el productor para que \nel diluyente de la vacuna se incluya en la compra. \n Presentamos opciones para que los tomadores de \ndecisión puedan visualizar la complejidad y ensamblar \nun equipo de expertos en logística que puedan encontrar \nla mejor ruta: \n1. Reconvertir el sistema nacional de vacunación . Esto \nimplicaría comprar e instalar los ultracongelado -\nres utilizando la capacidad instalada en el país a \ntravés de la Secretaría de Salud. Desconocemos \nla factibilidad de esto, pero nos preocupa que en \naras de habilitarlo se desconfigure la red actual, la \ncual podría recibir sin dificultad las vacunas que \nno están basadas en mRNA y que posiblemente \nrepresentarán la mayor proporción de vacunas en \nMéxico. Es urgente analizar la capacidad instalada \nen la Secretaría de Salud para entender la flexi -\nbilidad del sistema y su capacidad para integrar \nlas necesidades de refrigeración de la vacuna de \nPfizer.\n \n2. Generar un sistema en paralelo para la administración \nde la vacuna de Pfizer, que requiere almacenamiento de \nmenos 70°C.  Si se decide mantener sin cambios la \nred de vacunación actual para administrar el resto \nde las vacunas, tendría que generarse un sistema \nen paralelo para la vacuna de Pfizer. Esto implicaría \nla compra u obtención de los ultracongeladores y \nsu instalación en espacios físicos capaces de sos -\ntener las necesidades eléctricas de estos aparatos. \nUna posibilidad es que la Secretaría de la Defensa \nNacional y la Secretaría de Marina acompañaran la \ncoordinación de este esfuerzo, aprovechando sus \nredes logísticas y de almacenamiento. Otra posibili -\ndad es analizar la capacidad de empresas privadas \npara sostener o apoyar este esfuerzo. En cualquier \ncaso, estas opciones requieren de un análisis logís -\ntico y de factibilidad económica a profundidad que \nexcede las capacidades de este Comité. \n En cualquiera de estos dos casos, la obtención de \nlos ultracongeladores y la instalación eléctrica necesaria \nes un enorme reto. Existen ultracongeladores en el país, \nmuchos de ellos utilizados para fines de investigación \nen universidades e institutos, y otros en la iniciativa \nprivada. Es posible que una parte de estos ultraconge -\nladores puedan ser utilizados de forma transitoria para \napoyar el esfuerzo de vacunación. Para ello se requiere \nde un censo y de la localización de estos aparatos, así \ncomo comprobar su disponibilidad (difícilmente esta -rán disponibles, ya que habitualmente se usan para la \npreservación de muestras a largo plazo) y proceder a \nuna evaluación de la calidad requerida en una red fría \nde vacunación. Al tiempo que se estudia la disponibi -\nlidad descrita previamente, es importante asegurar la \npotencial compra de nuevos ultracongeladores, ya que \na nivel internacional múltiples países competirán para \nsu adquisición, lo que podría provocar su escasez. \n Otros elementos para considerar en la vacunación \nCovid-19, independiente de la vacuna o las vacunas \nCovid-19 que lleguen a registro regulatorio, son:\n1. Asegurar que la vacunación Covid-19 no desestabilice la \noperación del resto del PVU . La fortaleza de un PVU \nde cualquier país será la base para el desarrollo de \nla o las estrategias requeridas para la vacunación \nCovid-19. Sin embargo, es imprescindible asegurar \nel funcionamiento del PVU del país y que éste \nno se vea afectado por la vacunación Covid-19. \nEste balance agrega complejidad a la planeación e \nimplementación de esta estrategia, por lo tanto, se \nrequiere iniciar cuanto antes la definición de todos \nestos procesos para establecer la mejor estrategia \nposible en bien de la población.33\n2. Asegurar el plan de vigilancia de Efectos Supuestamente \nAtribuidos a la Vacunación o Inmunizaciones (ESAVIS) . \nDebido al tiempo limitado en el proceso de desa -\nrrollo de las vacunas Covid-19, a pesar del gran \nesfuerzo por realizar estos ensayos clínicos dentro \nde los estándares internacionales establecidos para \neste tipo de estudios, aún hay incertidumbre respec -\nto de las características de las vacunas que lleguen a \nregistro y distribución inicial. No es posible definir \nen un tiempo menor a dos años de estudio y por el \nnúmero de personas estudiadas efectos adversos \npoco comunes o de presentación a más largo plazo. \nPor esto es indispensable contar con un registro \nnominal de vacunas y con un seguimiento de los \nmismos, acompañados de capacitación para perso -\nnal médico de todos los niveles de atención sobre \nla necesidad de reporte inmediato de ESAVIS y de \nun programa operativo para el estudio y definición \nde estos últimos.33\n No podemos olvidar que un escenario probable \nes que en el primer año de vacunación Covid-19 ten -\ndremos que establecer la estrategia de vacunación con \nvarios tipos de vacunas a la vez y con requerimientos \ndistintos de logística operativa. Por lo tanto, será ne -\ncesaria una estrategia de vacunación extremadamente \nplaneada y definida para cada grupo poblacional y con \nsu logística particular. Esto impone un reto en todo el \nproceso, que incluye los recursos humanos de todos los 305\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlniveles de decisión y operación, para el que debemos \nestar preparados.\n A pesar de que no es atribución de este comité, \ntambién se ha revisado información respecto de los \ncomplejos procesos legales y regulatorios involucrados; \nse plantea entonces la necesidad de establecer grupos \nde trabajo específicos para revisar, desarrollar e imple -\nmentar todos los procesos de este tipo que se requieren \npara asegurar que estas vacunas llegarán en tiempo y \nforma para el beneficio de la población mexicana. \nEstrategia de comunicación\nAnte la compleja situación de asignación de vacunas \nCovid-19 a grupos prioritarios debida a la limitación \nen el suministro, es indispensable poder comunicar \ncorrectamente a la población, en un lenguaje sencillo \ny transparente, la estrategia de vacunación para evitar \ninconformidad y no generar falsas expectativas que no \npodrán ser cumplidas. \n Los miembros de este grupo de trabajo enfatizamos \nque la comunicación de las decisiones sobre todos los \nprocesos para contar con el eventual beneficio de vacuna \nCovid-19 en la población mexicana se ha enfocado en \nla expectativa de vacunación universal, sin explicar \nque en el mejor escenario contaremos con vacunas en \nentregas progresivas, lo que implicará que unos grupos \npoblacionales recibirán la vacuna de forma inicial y otros \nde forma progresiva. \n Las comunicaciones cruzadas generan duda y es -\ncepticismo ante un proceso que requiere la más absoluta \nconfianza y certidumbre en las acciones de gobierno \nrequeridas para enfrentar los retos en esta pandemia.\n La estrategia de vacunación debe ser comunicada \ncon anticipación en los diversos niveles, con un mensaje \núnico y claro en español y en lenguas indígenas, que \ntransparente los criterios de priorización adoptados y las \nfinalidades perseguidas en cada etapa de la estrategia, \nbasados en los riesgos de salud y en el respeto de los \nprincipios esenciales de equidad, universalidad y bien \ncomún.\nConclusiones\nA nivel mundial, los suministros de la primera vacuna \n(o vacunas) de Covid-19 que se registren para uso en \nhumanos serán limitados a corto y mediano plazo. \nPor lo tanto, los países están desarrollando sus marcos \nde prioridades poblacionales para una estrategia de \ncobertura escalonada. Lo anterior requiere de una eva -\nluación de la evidencia científica sobre las características \nepidemiológicas de la enfermedad a nivel internacional \ny nacional, en particular de los riesgos individuales y poblacionales, de los impactos en salud, sociales y \neconómicos, así como de la eficacia y seguridad de las \nvacunas que estarán disponibles, con base en un marco \nde valores que garanticen el bien común y la distribución \njusta y equitativa. Tomando en cuenta estos elementos, \nel GTAV Covid-19 en México ha realizado un ejercicio de \npriorización poblacional para la vacunación Covid-19, \nademás de emitir recomendaciones sobre la estrategia \nrequerida y su comunicación.\n Considerando los riesgos de mortalidad y de mayor \ncarga de enfermedad como base del análisis, se identifica \na la edad, las comorbilidades y la ocupación como las \nprimeras variables a considerar en el ejercicio de prio -\nrización. Tomando como base la hoja de ruta descrita \npor el SAGE de la OMS, este ejercicio de priorización \nde vacunación Covid-19 para México se enfocó en el \nbeneficio de la vacunación para disminuir la mortalidad, \nla carga de enfermedad y el impacto de la pandemia en \nla sociedad y la economía. \n Los resultados de un estudio de modelaje del be -\nneficio de vacunación en relación con riesgo de morir \npor Covid-19 en México, indicaron una priorización \nque inicia con los trabajadores de salud y otros grupos \nesenciales, seguido de personas con y sin comorbilida -\ndes, en orden descendente por década de la vida.\n Debido a que la situación de pandemia Covid-19 \nes una situación sin precedentes, la estrategia de vacu -\nnación debe abordarse como no convencional y con la \nvisión de una crisis de salud pública, es decir, es urgente \ne indispensable considerar otros mecanismos más allá \nde los rutinarios en el PVU. Por último, esta estrategia \nde vacunación debe ser comunicada a la población \nmexicana con un mensaje único y claro, con alcance y \ncomprensión de todos, que transparente los criterios de \npriorización adoptados y el objetivo de cada etapa de la \nestrategia, y que exprese que está basada en los riesgos \nde salud y en el respeto de los principios esenciales de \nequidad, universalidad y bien común.\nGrupo Técnico Asesor de Vacunación Covid-19\nCelia M. Alpuche-Aranda, Centro de Investigación sobre En -\nfermedades Infecciosas, Instituto Nacional de Salud Pública, \nMéxico; María Elena Álvarez-Buylla, Consejo Nacional de \nCiencia y Tecnología, México; Jon K. Andrus, Universidad de \nGeorge Washington y Universidad de Colorado. EUA; Car -\nlos Arias-Ortiz, Departamento de Genética del Desarrollo y \nFisiología Molecular, Instituto de Biotecnología, Universidad \nNacional Autónoma de México, México; Tonatiuh Barrientos-\nGutiérrez, Centro de Investigación en Salud Poblacional, \nInstituto Nacional de Salud Pública, México; Sergio Bautista-\nArredondo, Centro de Investigación en Sistemas de Salud, \nInstituto Nacional de Salud Pública, México; Alejandro Cra -\nvioto-Quintana, Facultad de Medicina, Universidad Nacional Artículo  especi Al306\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Grupo Técnico Asesor de Vacunación Covid-19Autónoma de México, Grupo de Expertos en Asesoramiento \nEstratégico sobre Inmunización, Organización Mundial \nde la Salud, México; Graciela Freyermuth-Enciso, Centro \nde Investigaciones y Estudios Superiores en Antropología \nSocial-Sureste, México; Constantino López-Macías, Unidad \nde Investigación Médica en Inmunoquímica, Instituto Mexi -\ncano del Seguro Social, México; Gerardo Martínez-Aguilar, \nMiembro permanente de GTAV Covid-19 México, Unidad \nde Investigación Biomédica, Instituto Mexicano del Seguro \nSocial, México; María de Jesús Medina-Arellano, Instituto \nde Investigaciones Jurídicas, Universidad Nacional Autóno -\nma de México, México; Aideé Orozco-Hernández, Consejo \nNacional de Ciencia y Tecnología, México; Noris Pavía-Ruz, \nHospital Infantil de México Federico Gómez, Facultad de Me -\ndicina, Universidad Nacional Autónoma de México, México; \nGustavo Reyes-Terán, Comisión Coordinadora de Institutos \nNacionales de Salud y Hospitales de Alta Especialidad, Mé -\nxico; Alba María Ropero, Organización Panamericana de la \nSalud, Washington DC, EUA; José Ignacio Santos-Preciado, \nConsejo de Salubridad General, México; María Jesús Sánchez-\nMartín, Organización Panamericana de la Salud, México; \nRaffaela Schiavon-Ermani, Colegio de Bioética, México; José \nSifuentes-Osornio, Instituto Nacional de Ciencias Médicas y \nNutrición Salvador Zubirán, México; Miriam Veras-Godoy, \nCentro Nacional para Atención de la Salud de la Infancia y \nla Adolescencia, México.\nAgradecimientos\nA José  Luis Díaz Ortega, Enrique Pérez Olguín y Javier \nGuadarrama Figueroa, de CENSIA, por generar infor -\nmación sobre programa de vacunación y logística de \nreuniones; a Ana Abreu, Martha Carnalla, Leticia Torres, \nRossana Torres, Francisco Reyes, del CISP/INSP , por \nel manejo de bases de datos, análisis epidemiológico y \nestadístico sobre positividad, hospitalizaciones y leta -\nlidad por Covid-19; a Carlos Pineda, Diego Cerecero y \nFernando Macías, de Economía de la Salud CISS/INSP , \npor la recopilación de datos y participación en el análisis \nestadístico de los escenarios de vacunación; a José Cruz \ny Norma Luna, del InDRE/DGE, por la preparación de \nminutas y acuerdos.\nDeclaración de conflicto de intereses . Los autores declararon no tener con -\nflicto de interés.\nReferencias\n1. World Health Organization. Coronavirus disease (Covid-19) pandemic \n[citado agosto 2020]. Disponible en: from https://www.who.int/emergen -\ncies/diseases/novel-coronavirus-2019  \n2. World Health Organization. WHO Coronavirus Disease (Covid-19) Das -\nhboard [citado noviembre 17, 2020]. Disponible en: https://covid19.who.int  \n3. Observatorio Covid-19 en América Latina y el Caribe. Impacto Econó -\nmico y social. Santiago de Chile: Comisión Económica para América Latina y el Caribe/Naciones Unidas [citado noviembre 10, 2020]. Disponible en: \nhttps://www.cepal.org/es/temas/covid-19  \n4. Socio-economic impact. UN’s Framework for the Immediate Socio-\nEconomic Response to the Covid 19 Crisis [citado noviembre 10, 2020]. \nDisponible en: https://www.undp.org/content/undp/en/home/coronavirus/\nsocio-economic-impact-of-covid-19.html\n5. Covid-19 in Latin America: a humanitarian crisis. The Lancet. 2020;(395) \nhttps://doi.org/10.1016/S0140-6736(20)32328-X  \n6. Poland GA, Ovsyannikova G, Kennedy RB. SARS-CoV-2 immunity: \nreview and applications to phase 3 vaccine candidates. The Lancet. \n2020;(396). https://doi.org/10.1016/S0140-6736(20)32137-1\n7. WHO SAGE values framework for the allocation and prioritization of \nCovid-19 vaccination, 14 September 2020. Ginebra: Organización Mundial \nde la Salud, 2020 [citado noviembre 12, 2020]. Disponible en: https://apps.\nwho.int/iris/handle/10665/334299\n8. Pfizer and BioNT ech announce vaccine candidate against Covid-19 \nachieved success in first interim analysis from phase 3 study [citado \nnoviembre 10, 2020]. Disponible en: https://www.pfizer.com/news/\npress-release/press-release-detail/pfizer-and-biontech-announce-vaccine-\ncandidate-against\n9. Moderna’s Covid-19 Vaccine candidate meets its primary efficacy \nendpoint in the first interim analysis of the phase 3 COVE study [citado \nnoviembre 17, 2020]. Disponible en: https://investors.modernatx.com/\nnews-releases/news-release-details/modernas-covid-19-vaccine-candidate-\nmeets-its-primary-efficacy/  \n10. The first interim data analysis of the Sputnik V vaccine against Co -\nvid-19 phase III clinical trials in the Russian Federation demonstrated 92% \nefficacy. Instituto Gamaleya press realease [citado noviembre 11, 2020]. \nDisponible en: https://www.sciencemag.org/sites/default/files/The%20\nfirst%20interim%20data%20analysis%20of%20the%20Sputnik%20V%20\nvaccine%20against%20Covid-19%20phase%20III%20clinical%20trials%20\nin%20the%20Russian%20Federation%20demonstrated%2092%25%20\nefficacy%20.pdf  \n11. Interim framework for Covid-19 vaccine allocation and distribution \nin the United States. Baltimore, MD: Center for Health Security, Johns \nHopkins, Bloomberg School of Public Health, 2020 [citado noviembre 11, \n2020]. Disponible en: https://www.centerforhealthsecurity.org/our-work/\npubs_archive/pubs-pdfs/2020/200819-vaccine-allocation.pdf\n12. WHO SAGE roadmap for prioritizing uses of Covid-19 vaccines in the \ncontext of limited supply. An approach to inform planning and subsequent \nrecommendations based upon epidemiologic setting and vaccine supply \nscenarios [citado octubre 26, 2020]. Disponible en: https://www.who.int/\ndocs/default-source/immunization/sage/covid/sage-prioritization-roadmap-\ncovid19-vaccines.pdf?Status=T emp&sfvrsn=bf227443_2&ua=1  \n13. Interim Framework for Covid-19 Vaccine Allocation and Distribution \nin the United States. Baltimore, MD: Center for Health Security, Johns \nHopkins, Bloomberg School of Public Health, 2020 [citado septiembre 4, \n2020]. Disponible en: https://www.centerforhealthsecurity.org/our-work/\npublications/interim-framework-for-covid-19-vaccine-allocation-and-\ndistribution-in-the-us  \n14. Strategic Advisory Group of Experts on Immunization (SAGE). \nGinebra: Organización Mundial de la Salud [citado noviembre 10, 2020]. \nDisponible en: https://www.who.int/groups/strategic-advisory-group-of-\nexperts-on-immunization/  \n15. Immunization, Vaccines and Biologicals. SAGE Working Group on Co -\nvid-19 vaccines. Ginebra: OMS, Organización Mundial de la Salud [citado \nnoviembre 10, 2020]. Disponible en: https://www.who.int/immunization/\nsage/sage_wg_covid-19/en/  \n16. National Academies of Sciences, Engineering, and Medicine. Framework \nfor Equitable Allocation of COVID-19 Vaccine. Washington, DC: The \nNational Academies Press, 2020. https://doi.org/10.17226/25917  \n17. Schleicher A. The impact of Covid-19 on education insights from \neducation at a glance. OECD 2020 [citado octubre 26, 2020]. Disponible 307\nsalud pública de méxico / vol. 63, no. 2, marzo-abril de 2021Recomendaciones de priorización contra SARS-CoV-2 Artículo  especiAlen: https://www.oecd.org/education/the-impact-of-covid-19-on-education-\ninsights-education-at-a-glance-2020.pdf  \n18. Clemens V, Deschamps P , Fegert JM, Anagnostopoulos DM, Bailey S, \nDoyle M, et al.  Potential effects of “social” distancing measures and school \nlockdown on child and adolescent mental health. Eur Child Adolesc \nPsychiatry. 2020. 29:739-42. https://doi.org/10.1007/s00787-020-01549-w\n19. Goh KK, Lu ML, Jou S. Impact of Covid-19 pandemic: Social distancing \nand the vulnerability to domestic violence. Psychiatry Clin Neurosci. \n2020;74:602-31. https://doi.org/10.1111/pcn.13130\n20. Paces J, Strizova Z, Smrz D, Cerny J. Covid-19 and the Immune System. \nPhysiol Res. 2020;69: 379-88, 2020. https://doi.org/10.33549/physiol -\nres.934492\n21. Grifoni A, Weiskopf D, Ramirez SI, Smith DM, Crotty S, Sette S. \nTargets of T Cell responses to SARS-CoV-2 coronavirus in humans with \nCOVID-19 Disease and Unexposed Individuals. Cell. 2020;181:1489-501. \nhttps://doi.org/10.1016/j.cell.2020.05.015\n22. World Health Organization. Draft landscape of Covid-19 candidate \nvaccines [citado noviembre 12, 2020]. Disponible en: https://www.who.int/\npublications/m/item/draft-landscape-of-covid-19-candidate-vaccines  \n23. William M. Detmer MD, supported by the Unbound Medicine T eam. \nCoronavirus COVID-19 Vaccines [citado noviembre 12, 2020. Disponible \nen https://relief.unboundmedicine.com/relief/view/Coronavirus-Guideli -\nnes/2355056/all/Coronavirus_COVID_19_Vaccines\n24. Riel DV, Wit ED. Next-generation vaccine platforms for Covid-19. Natu -\nre Materials. 2020;19:810-20. https://doi.org/10.1038/s41563-020-0746-0\n25. Peter G, Myers M. National Vaccine Advisory Committee. Natio -\nnal Vaccine Program Office. Intussusception, rotavirus, oral vaccines: \nsummary of a workshop. Pediatrics. 2002;110:67. https://doi.org/10.1542/\npeds.110.6.e67\n26. Hadinegoro SR, Arredondo-García JL, Capeding MR, Deseda C, Chot -\npitayasunondh T, Dietze R, et al. Efficacy and long-term safety of a dengue vaccine in regions of endemic disease. N Engl J Med. 2015;373:1195-205. \nhttps://doi.org/10.1056/NEJMoa1506223\n27. The COVAX facility. Global procurement for Covid-19 vaccines \n[citado septiembre 24, 2020]. Disponible en: https://www.who.int/\npublications/m/item/the-covax-facility  \n28. Anderson RM, Vegvari C, Truscott J, Collyer BS. Challenges in creating \nherd immunity to SARS-CoV-2 infection by mass vaccination. Lancet. 2020. \nhttps://doi.org/10.1016/S0140-6736(20)32318-7\n29. Bubar KM, Reinholt K, Kissler SM, Lipsitch M, Cobey S, Grad Y, et al. \nModel-informed Covid-19 vaccine prioritization strategies by age and \nserostatus [preprint]. medRxiv. 2020. https://doi.org/10.1101/2020.09.08.\n20190629  \n30. Independent Report JCVI: updated interim advice on priority groups \nfor Covid-19 vaccination. United Kingdom: Department of Health and \nSocial Care [citado septiembre 27, 2020]. Disponible en: https://www.gov.\nuk/government/publications/priority-groups-for-coronavirus-covid-19-va -\nccination-advice-from-the-jcvi-25-september-2020/jcvi-updated-interim-\nadvice-on-priority-groups-for-covid-19-vaccination  \n31. World Health Organization. Working together for health. The world \nhealth report 2006. Health workers: a global profile, Chapter 1. Geneva: \nWorld Health Organization; 2006. Disponible en https://www.who.int/\nwhr/2006/chapter1/en/\n32. ¿Cuáles son los trabajos esenciales que pueden seguir en la crisis \nsanitaria? El Economista; 3 de agosto de 2020 [citado septiembre 27, \n2020]. Disponible en: https://factorcapitalhumano.com/leyes-y-gobierno/\ncuales-son-los-trabajos-esenciales-que-pueden-seguir-en-la-crisis-sanita -\nria/2020/03/\n33. World health Organization. Guidance on developing a national \ndeployment and vaccination plan for Covid-19 vaccines. Interim Guidence, \nGinebra: WHO, 2020. Disponible en: https://www.who.int/publications/i/\nitem/WHO-2019-nCoV-Vaccine_deployment-2020", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}