{"title": "Homeopatía", "author": "Ana Fernández Magdalena", "url": "https://www.cuerpomente.com/temas/homeopatia", "hostname": "cuerpomente.com", "description": "Todos los artículos e ideas sobre Homeopatía aparecidos en la revista Revista Cuerpomente, líder en alimentación saludable, salud natural online, yoga, meditación y psicología", "sitename": "Cuerpomente", "date": "2023-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Temas Homeopatía Artículos Botiquín de emergencia Estos son los 16 mejores remedios caseros para solucionar urgencias de verano que te sacarán de más de un apuro Lugares desconocidos, actividades que no practicamos a lo largo del año... pueden generar dolencias. Estas son las mejores soluciones para las más frecuentes.Ana Fernández Magdalena Soluciones sencillas 6 problemas de salud de verano y sus soluciones Ante las molestias o indisposiciones que cabe prever cuando se sale de viaje o excursión, tener preparados estos remedios naturales permite seguir disfrutando.Dr. Josep Lluís Berdonces Extraer las muelas del juicio Cómo recuperar la sensibilidad tras una extracción dental La falta de sensibilidad puede estar relacionada con la anestesia o con la intervención, si toca los nervios. Este tratamiento puede revertir la parestesia.Dra. Ana Delgado Rabadá Tratamiento integral Cómo tratar de forma natural la rinitis alérgica La rinitis alérgica es una afección cada vez más frecuente. Las terapias naturales tratan las causas de esta hipersensibilidad del sistema inmunitario.Dr. Daniel Bonet Salud otoñal 7 soluciones naturales para prevenir la gripe y los catarros Reforzar las defensas del organismo es la mejor manera de prevenir o acortar los síntomas de una gripe o un resfriado. Veamos las principales medidas que propone la medicina natural.Dr. Daniel Bonet Una alternativa ¿Cómo ayuda la homeopatía al perfeccionista? El afán por hacer las cosas perfectas oculta frustraciones dolorosas y llega a favorecer problemas de salud que se pueden tratar desde la medicina homeopática.Dr. Josep Sala Salud integral en la infancia Cómo usar la homeopatía en niños Cuando un niño enferma suele ser difícil distinguir problemas físicos y anímicos. Quizá por eso la homeopatía, tratamiento global, logra curaciones tan eficaces.Dr. Josep Sala Controlar la ansiedad de forma natural Cómo superar la ansiedad sin fármacos La ansiedad, como síntoma principal o ataque de pánico, es un gran problema que comporta un consumo elevado de fármacos. Pero puede abordarse por otras vías.Claudina Navarro Walter Viviendo con los síntomas Cómo vivir con una enfermedad crónica Vivir con una enfermedad crónica puede llevar a replantearse desde la terapia hasta las prioridades personales. En esos casos la homeopatía puede ser una ayuda.Dr. Josep Sala Estrés y mala dentadura Cómo se relaciona la salud dental con el cuerpo y la postura Una mala alimentación o la falta de higiene dental alteran la salud bucodental. Pero una deficiente salud dental también tiene consecuencias sobre el organismo.Dra. Ana Delgado Rabadá Una primavera sin alergias de forma natural 7 terapias naturales para una primavera sin alergias El auge de las alergias indica que el cuerpo no reacciona bien ante los cambios del entorno. Varias terapias naturales pueden aliviarlas mejor que los fármacos.Claudina Navarro WalterManuel Núñez Dieta antiinflamatoria Tratamiento natural para los granulomas cutáneos Descubre cómo disminuir la inflamación producida por los granulomas con cinco pautas nutricionales y qué terapias naturales ayudan a eliminar estas lesiones.Dr. Pablo SazDr. Pedro RódenasDra. Claudina Vidal Entrevista a George Vithoulkas \"La homeopatía no lo cura todo\" George Vithoulkas es una de las mayores autoridades mundiales en homeopatía. Recibió el \"Premio Nobel Alternativo\" por su contribución a su desarrollo.Mayra PatersonYvette Moya-Angeler Primavera con salud 6 afecciones primaverales y sus 6 soluciones naturales El aumento de la luz y del calor trae consigo una bocanada de vitalidad pero puede ocasionar también algunas dolencias. ¿Cómo tratarlas de forma suave y eficaz?Rosa Guerrero Tratamientos a medida Alternativas terapéuticas contra los síntomas de la alergia primaveral En la alergia el cuerpo reacciona en exceso ante factores: físicos, emocionales, ambientales... La homeopatía puede ser muy eficaz para regular esa respuesta.Dr. Josep Sala Guía rápida antipicaduras 8 picaduras de insectos y cómo tratarlas Resultan molestas, a veces incluso dolorosas, y pueden llevar a temer las excursiones al campo. Pero se pueden prevenir y tratar con remedios naturales eficaces.Rosa Guerrero Enfoque holístico Homeopatía para la salud emocional La homeopatía puede ser una opción frente a la ansiedad y los estados depresivos, o para aliviar dolores crónicos bajo los que subyace un desequilibrio emocional.Dr. Josep Sala Tratamiento natural Cómo bajar la tensión arterial de forma natural Una tensión arterial excesiva puede ser el preludio de un grave accidente cardiovascular. Conviene tratar la y prevenir la hipertensión mediante un plan de vida que incluya dieta sana, ejercicio y técnicas de relajación.Dr. Pablo Saz Medicina homeopática Mejorar el agotamiento y la cefalea con quina homeopática (China) La China es uno de los remedios homeopáticos clásicos. También se puede utilizar el agua de quina para abrir el apetito o lavar heridas.Manuel Núñez Tratamiento natural Medicinas homeopáticas para el dolor de cabeza El dolor de cabeza es una de las dolencias más comunes y peor comprendidas. La homeopatía indaga en sus causas y propone tratamientos capaces tanto de resolverlo como de prevenir su aparición. Dr. Josep Sala Terapia natural Cuídate con las sales de Schüssler Las sales de Schüssler compensan pequeñas carencias de minerales, refuerzan las estructuras celulares y favorecen un aumento de la vitalidad de órganos y tejidos.Rosa Guerrero Tratamiento del insomnio Conciliar el sueño con café.... ¡en dosis homeopáticas! Los medicamentos homeopáticos actúan mediante dosis muy pequeñas que estimulan la respuesta autocurativa del organismo.Manuel Núñez Remedios naturales ¿Cómo tratar el escozor en la lengua? Los picores o escozores son algunas de las molestias que se pueden sentir en la lengua. Puedes tratarlas con medios naturales y homeopatía. Dra. Ana Delgado Rabadá Salud intestinal 5 problemas digestivos y su solución homeopática En el equilibrio del sistema digestivo influyen factores físicos y emocionales. Quizá por eso la homeopatía resulta eficaz ante una amplia gama de las dolencias agudas o crónicas que se manifiestan en él.Dr. Josep Sala Duerme bien La homeopatía es eficaz para el sueño alterado y las pesadillas Los trastornos nocturnos no permiten tener un descanso reparador. Si los sufres, la medicina homeopática puede ayudarte.Dr. Josep Sala Tratamiento natural La medicina integrativa frente al cáncer Ante el cáncer es mucho lo que las terapias naturales pueden hacer para mejorar el pronóstico y aliviar los efectos secundarios de los tratamientos convencionales. Claudina Navarro WalterManuel Núñez Boca sana 3 soluciones naturales para las infecciones bucales Si tomas a menudo antibióticos por infecciones bucales no olvides combinarlos con probióticos específicos.Dra. Ana Delgado Rabadá Soluciones eficaces Medicina natural para 6 problemas infantiles comunes Las medidas sencillas benefician la salud futura de los niños y respetan su capacidad curativa.Dr. Pablo Saz Próximo Congreso de Homeopatía Hallan un posible mecanismo de acción de la homeopatía Un estudio sugiere que la homeopatía actúa sobre la expresión genética.Claudina Navarro Walter Cuida tu hígado 9 aliados naturales para regular el colesterol El colesterol interesa y hasta preocupa por su relación con el riesgo cardiovascular. Pero disminuirlo de forma natural no es difícil.Dra. Cristina Pellicer Sabadí Apoyo a la homeopatía Europa defiende la homeopatía ante España La Comisión Europea asegura que no tiene intención de modificar la legislación que establece que los preparados homeopáticos son medicamentos.Claudina Navarro Walter Sin efectos secundarios 9 medicamentos homeopáticos para tratar la tos La tos forma parte de los procesos gripales y de los resfriados. Puedes aliviarla y reducir el riesgo de complicaciones con estos remedios.Claudina Navarro Walter Terapias naturales Niños y homeopatía: los 10 medicamentos más comunes La homeopatía potencia la capacidad de los niños para recobrar el equilibrio.Dr. Josep Sala Política sanitaria Los homeópatas responden a la ministra de Sanidad Los médicos y las asociaciones de médicos homeópatas y naturistas contestan a los ataques recibidos de Carmen Montón, ministra de Sanidad, Consumo y Bienestar.Claudina Navarro Walter En calma ¿Cómo ayuda la homeopatía a calmar el estrés y la ansiedad? Sentirse desbordado en el trabajo es habitual. Los remedios homeopáticos son eficaces para combatir el agotamiento producido por situaciones estresantes.Dr. Josep Sala Que no te engañen ¿Qué es y qué no es la medicina cuántica? Es importante distinguir que terapias son realmente cuánticas. En muchas ocasiones el adjetivo cuántico se usa únicamente como argumento de marketingClaudina Navarro Walter Terapias naturales Lo último en homeopatía: más allá de los prejuicios Los estudios prueban la eficacia de la homeopatía y se abren nuevas líneas de investigación para tratar naturalmente todo tipo de enfermedadesClaudina Navarro Walter Remedios Verano y niños, ¡prepara ya este botiquín natural! Golpes, pequeñas heridas, diarreas... Por suerte existen remedios naturales eficaces para aliviar las dolencias habituales de los niños en vacacionesDr. Daniel Bonet Entrevista \"La homeopatía sobrevive, aunque parezca inverosímil\" El doctor Peter Fisher, uno de los homeópatas con más prestigio, se apoya en los estudios más rigurosos para avalar su efectividad de una vez por todasAna Montes Menopausia sin sofocos Homeopatía en la menopausia: un remedio para cada tipo de sofoco En la menopausia la mujer afronta cambios donde los procesos físicos y psicológicos son difíciles de separar. La homeopatía ofrece respuestas acordes con la esencia y la individualidad de cada mujerDr. Josep Sala Efectos reales ¿Funciona la homeopatía? ¡Mucho más que efecto placebo! Que no sepamos explicar cómo funciona, no quiere decir que no funcione.Dr. Pedro Ródenas Combatir las alergias ¡Deja de estornudar! 8 remedios homeopáticos para aliviar las alergias La elección de los remedios para la alergia más eficaces depende de una buena observación de los síntomas y de las características del pacienteClaudina Navarro WalterManuel Núñez Con fundamento No, la homeopatía no es sólo agua con azúcar Conozcamos los elementos básicos de esta terapia y cuales son sus aportaciones.Jesús García Blanca Una medicina completa La homeopatía, respaldada por la ciencia Hoy, doscientos años después de su orígen, las evidencias sobre su eficacia están más que demostradas.Jesús García Blanca Ver más artículos Te puede interesar Salud Terapias Fitoterapia Medicina integrativa Alergias Niños Ansiedad Estrés", "language": null, "image": null, "pagetype": "article", "links": ["https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "https://www.cuerpomente.com/frases/mejores-frases-sobre-felicidad-psiquiatra-marian-rojas_11931", "https://www.cuerpomente.com/salud-natural/ejercicios/como-tonificar-piernas-activar-circulacion-posturas-de-yoga_11995", "https://www.cuerpomente.com/salud-natural/ejercicios/como-empezar-a-practicar-pilates_11938", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar_1683", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-septiembre_2363", "https://www.cuerpomente.com/calendario-lunar/luna-hoy-calendario-lunar-semanal_10342", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "https://www.cuerpomente.com/frases/30-frases-motivadoras-para-dar-buenos-dias_8082", "https://www.cuerpomente.com/alimentacion/acido-urico-frutas-prohibidas-o-poco-recomendadas-si-sufres-hiperuricemia_10893", "/", "/escuela", "/escuela", "/salud-natural", "/salud-natural/belleza-natural", "/salud-natural/terapias-naturales", "/salud-natural/tratamientos", "/salud-natural/ejercicios", "/temas/yoga", "https://www.cuerpomente.com/guia-plantas", "/salud-natural", "/alimentacion", "/temas/dieta-terapeutica", "/temas/intolerancias", "/temas/nutricion", "/temas/superalimentos", "/guia-alimentos", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/alimentacion", "/recetas-veganas", "/escuela", "https://www.cuerpomente.com/escuela-cuerpomente/dieta-antiinflamatoria-para-vivir-mas-y-mejor_8809", "https://www.cuerpomente.com/escuela-cuerpomente/21-meditaciones-para-calma-2_8799", "https://www.cuerpomente.com/escuela-cuerpomente/mindfulness-reduce-estres-y-ansiedad-8-semanas_7653", "https://www.cuerpomente.com/escuela-cuerpomente/plan-detox-7-dias_7090", "https://www.cuerpomente.com/escuela-cuerpomente/curso-online-yoga-para-principiantes_7834", "https://www.cuerpomente.com/escuela-cuerpomente/pilates-casa-1-2_9727", "/escuela", "https://sso.teachable.com/secure/442899/users/sign_in?clean_login=true&reset_purchase_session=1", "/escuela/boletin", "/ecologia", "/temas/medio-ambiente", "/temas/veganismo", "/ecologia", "/nos-inspiran", "/mente-sana", "/psicologia", "/salud-mental", "/frases", "/cuentos", "/mente-sana", "/blogs", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=burguer", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=header", "https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "/temas", "/salud-natural/20-remedios-urgencias-que-te-sacaran-mas-apuro-este-verano_11724", "/salud-natural/problemas-salud-viajes-remedios-naturales_10144", "/salud-natural/tratamientos/extraccion-dental-parestesia_9664", "/salud-natural/tratamientos/rinitis-alergica-sintomas-tratamiento-natural_9583", "/salud-natural/soluciones-naturales-prevenir-gripe-catarros_8890", "/salud-natural/terapias-naturales/homeopatia-perfeccionismo_8478", "/salud-natural/terapias-naturales/como-usar-homeopatia-ninos_8008", "/salud-mental/superar-ansiedad-sin-farmacos_8468", "/salud-natural/como-vivir-enfermedad-cronica_8309", "/salud-natural/dientes-cuerpo-postura-relacion_8249", "/salud-natural/terapias-naturales/7-terapias-naturales-para-primavera-sin-alergias_8133", "/salud-natural/tratamientos/tratamiento-natural-para-granulomas-cutaneos_5563", "/nos-inspiran/la-homeopatia-no-cura-todo-entrevista-a-george-vithoulkas_8000", "/salud-natural/terapias-naturales/6-afecciones-primaverales-y-sus-6-soluciones-naturales_7997", "/salud-natural/tratamientos/alterantivas-terapeuticas-contra-sintomas-alergia-primaveral_7992", "/salud-natural/terapias-naturales/8-picaduras-insectos-y-como-tratarlas_7987", "/salud-natural/homeopatia-salud-emocional-ansiedad_7225", "/salud-natural/tratamientos/tratamiento-natural-hipertension_7246", "/salud-natural/tratamientos/china-quina-homeopatia_7062", "/salud-natural/tratamientos/homeopatia-dolor-cabeza_6870", "/salud-natural/terapias-naturales/sales-schussler_6862", "/salud-natural/tratamientos/homeopatia-insomnio-cafe_6612", "/salud-natural/tratamientos/molestias-lengua_6547", "/salud-natural/tratamientos/problemas-digestivos-homeopatia_5828", "/salud-natural/terapias-naturales/eficacia-homeopatia-sueno-alterado-tratar-pesadillas_4547", "/salud-natural/tratamientos/medicina-integrativa-frenta-cancer_4454", "/salud-natural/tratamientos/como-tratar-infeccion-boca-remedios-naturales_4469", "/salud-natural/tratamientos/medicina-natural-para-6-problemas-infantiles-comunes_4274", "/salud-natural/hallan-mecanismo-accion-homeopatia_4313", "/salud-natural/tratamientos/9-aliados-naturales-para-regular-colesterol_2647", "/salud-natural/terapias-naturales/europa-recuerda-gobierno-espanol-homeopatia-es-medicina_2696", "/salud-natural/tratamientos/tratamiendo-natural-medicamento-homeopatico-tipos-causas-tos_2435", "/salud-natural/terapias-naturales/ninos-homeopatia-medicamentos-frecuentes_2318", "/salud-natural/terapias-naturales/homeopatia-ministra-sanidad_2146", "/salud-natural/terapias-naturales/homeopatia-contra-estres-laboral-ansiedad_1938", "/salud-natural/terapias-naturales/es-medicina-cuantica_1589", "/salud-natural/terapias-naturales/actualidad-homeopatia-memoria-agua_1491", "/salud-natural/terapias-naturales/remedios-naturales-dolencias-ninos_1310", "/ecologia/estilos-de-vida/homeopatia-peter-fisher_1308", "/salud-natural/tratamientos/homeopatia-remedios-menopausia-sofocos_1172", "/salud-natural/terapias-naturales/homeopatia-efecto-demostrado_1112", "/salud-natural/tratamientos/homeopatia-contra-alergia_1060", "/salud-natural/terapias-naturales/que-es-homeopatia-que-recibe-criticas_1013", "/salud-natural/terapias-naturales/homeopatia-respaldada-estudios-cientificos_1012", "/temas/salud", "/temas/terapias", "/temas/fitoterapia", "/temas/medicina-integrativa", "/temas/alergias", "/temas/ninos", "/temas/ansiedad", "/temas/estres", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://www.cuerpomente.com/escuela?utm_source=cuerpomente.com&utm_medium=referral&utm_content=footer", "/guia-alimentos/avena", "/guia-alimentos/jengibre", "/guia-alimentos/aguacate", "/guia-alimentos/quinoa", "/guia-alimentos/arandanos", "/guia-plantas/zarzaparrilla", "/guia-plantas/castano-indias", "/guia-plantas/citronela", "/guia-plantas/hinojo", "/guia-plantas/albahaca", "/recetas-veganas/platos", "/recetas-veganas/postres", "/recetas-veganas/bebidas", "/recetas-veganas/zumos-smoothies", "/recetas-veganas/infusiones", "https://www.cuerpomente.com/recetas-veganas/platos/80-recetas-saludables_9722", "https://www.cuerpomente.com/recetas-veganas/100-recetas-vegetarianas-faciles_10599", "https://www.cuerpomente.com/recetas-veganas/100-desayunos-saludables-faciles-rapidos_9591", "https://www.cuerpomente.com/recetas-veganas/platos/recetas-ninos-saludables-faciles-rapidas_10594", "/psicologia", "/salud-mental", "/temas/entrevista", "/frases", "/frases/frases-sobre-relaciones-amorosas_967", "https://www.cuerpomente.com/cuentos/Cuentos-francesc-miralles/25-cuentos-cortos-francesc-miralles-emociones-desarrollo-personal_9921", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "/temas", "https://www.cuerpomente.com/temas/meditacion", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-diciembre_2604", "/blogs/gastronomia-consciente/cenas-ligeras-faciles-saludables_972", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/salud-natural/15-enfermedades-silenciosas-silenciadas_9532", "https://www.cuerpomente.com/salud-natural/terapias-naturales/maderoterapia-que-es-beneficios-y-contraindicaciones_10658", "https://www.cuerpomente.com/alimentacion/dieta-terapeutica/10-alimentos-combatir-anemia_192", "https://www.cuerpomente.com/blogs/gastronomia-consciente/freidora-aire-opiniones-no-comprar_9961", "https://www.cuerpomente.com/temas/ayuno-intermitente", "https://www.cuerpomente.com/temas", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://www.facebook.com/revistamentesana", "https://twitter.com/MenteSana_of", "https://www.instagram.com/revista_mente_sana/", "https://www.youtube.com/@MenteSanaRevista", "//www.cuerpomente.com", "http://www.rba.es/general/aviso-legal-revistas_177", "http://www.rba.es/politica-privacidad", "https://tienda.rba.es/revistas/contacto-revistas-web", "https://www.rbapubliventas.com/", "/pagina/staff.html", "http://www.rba.es/general/cancelar-suscripcion-notificaciones_196", "http://www.rba.es/general/politica-cookies_200", "javascript:Didomi.preferences.show()", "http://www.rba.es/politica-privacidad#politica-afiliacion", "http://www.rba.es/", "https://www.lecturas.com", "https://www.elmueble.com", "https://www.instyle.es", "https://www.nationalgeographic.com.es", "https://viajes.nationalgeographic.com.es", "https://historia.nationalgeographic.com.es", "https://www.clara.es", "https://www.arquitecturaydiseno.es", "https://www.sabervivirtv.com", "https://tienda.rbarevistas.com/?rba_source=cuerpomente.com&rba_medium=referral&rba_content=footer_revistas", "https://cuerpomente.com/escuela?rba_source=cuerpomente&rba_medium=referral&rba_content=footer_revistas", "https://www.listisima.com", "https://www.speakup.es", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=sticker-button"]}