{"title": "Jorge García Tamayo's Blog, page 49", "author": "Like", "url": "https://www.goodreads.com/author/show/7231126.Jorge_Garc_a_Tamayo/blog", "hostname": "goodreads.com", "description": "See what your friends are reading", "sitename": "Goodreads", "date": "2022-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jorge García Tamayo's Blog, page 49\nApril 15, 2022\n[Las vísperas Sicilianas](/author_blog_posts/22443212-las-v-speras-sicilianas)\nLas vísperas Sicilianas\nEl domingo 16 de enero de este año 2022 hablamos en el blog de Federico II, emperador de Alemania… Cuando la noticia de la muerte del emperador Federico II, conocido como Federico Barbarroja (\n[https://bit.ly/3fuJzJg](https://bit.ly/3fuJzJg)) llegó a la curia romana, no ocasionó luto sino un júbilo desenfrenado. Algunos lo llamaban \"Maravilla del Mundo\" pero el supuesto campeón de la cristiandad era para ellos, la encarnación del mal.\nAsí fue y sus enemigos lo acusaron con muchas evidencias, aunque ignoraron el hecho de su éxito en la recuperación de Jerusalén del Islam sin perder una sola vida. Cuando ya no existía Federico, el Papa Inocencio IV exclamó “Ha caído el tirano y han cambiado los rayos y tempestades que Dios cernía sobre vuestras cabezas por una suave brisa y el rocío fértiles”. Los parientes de Federico eran la estirpe odiada de los Hohenstaufen y toda su horda impía de los familiares, retenedores, y aduladores eran conocidos en Italia como los gibelinos, quienes se enfrentaban con el clan de los güelfos (de su nombre alemán,Welf); un sangriento conflicto que estaba desgarrando Italia.\nConrado, el segundo hijo de Federico, ya era \"el rey de los romanos\" y rey de Sicilia, de la isla y de la mitad sur de la península italiana. Su tercer hijo, también llamado Enrique, cuando el Papa Inocencio inspirado nominó a este rey Enrique rey de Sicilia y a su propio hijo lactante, Conradino, rey titular de Alemania. Cuando el joven Enrique fue envenenado Conrado se dirigió al sur para reclamar el título que le legó su padre y de inmediato Inocencio acusó a Conrado de asesinato. Conrado condenó públicamente a Inocencio como un usurpador y hereje, e Inocencio respondió excomulgando a Conrado.\nPero… ¡Oh sorpresa! Conrado murió repentinamente de malaria a los veintiséis años de edad y sólo había un posible pretendiente Hohenstaufen: Manfredo, el hijo ilegítimo de Federico. Inocencio lo excomulgó, pero ese fue uno de sus últimos actos ya que el Papa Inocencio IV murió en 1254. Manfredo se negó a abdicar y se coronó rey de Sicilia. El nuevo Papa, Alejandro IV, declaró nula la coronación de Manfredo quien tras haber contraído matrimonio con una princesa griega fue proclamado \"senador de los romanos\" por la facción antipapal romana, y el sucesor del Papa Alejandro, Urbano IV, suficientemente desesperado razonó así: los franceses serán la única respuesta.\n¿Quién en la cristiandad podría ser lo suficientemente potente como para suplantar a los Hohenstaufen y su camarilla de aristócratas alemanes? Once años después de la muerte de Federico, la curia se mecía frenética apuntalando al cardenal Simón de Brie, buscando en lo posible aliarse con Francia. En 1261 el Papa, Martin IV estaría sujeto al rey de Francia lo que significaría el fin del papado medieval, el principio del fin de la unidad cristiana en Occidente y de ese modo la época de los Hohenstaufen, aparentemente imperecedera cuando Federico murió, se desvanecería.\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiz0c1Vt7gv7grdMzvK7YDUApR7yxIniX_j2T30_zDgAbUXQm14N5h-6lBgr3YdHaGoyAZ2x1qo9ZWu-BP9VaWkY2_J0K4DrkmHPHBw6ToYhPqp-6NhSKPFCWAz5MAGoo4LY8CcCjSv8ZrP9wI_JoKWMuNI6fMIYZFN8TWGqR1DRb6w5M1bVnjpYmsO/s275/Las%20Visperas%20sicilianas%20Carlos%20Rey.jpg)\nCarlos era el hermano más joven del rey Luis IX de Francia, hijo de Reyes y el más joven vástago de Blanca de Castilla cristiana devota y con voluntad de hierro. Carlos de Anjou iba a ser el hombre, a quien el papado originalmente vería como el salvador de la Iglesia, pero pronto sería descubierto por los papas posteriores como un enemigo implacable. Bajo su mandato el papado comenzó su cambio de los alemanes a los franceses, pero la transición significaría una catástrofe. El acontecimiento histórico más importante del pontificado de Martín IV fue la rebelión del pueblo siciliano contra su rey Carlos de Anjou y que se conoce como “las\n[Vísperas Sicilianas](https://es.wikipedia.org/wiki/V%C3%ADsperas_sicilianas)”: un levantamiento popular impulsado por los elevados impuestos, que se produjo el 30 de marzo de [1282](https://es.wikipedia.org/wiki/1282) cuando las campanas de [Palermo](https://es.wikipedia.org/wiki/Palermo) llamaban al oficio de vísperas.\nEstaban celebrando un festival con la canción y el baile, y había habido una boda en la iglesia del Espíritu Santo de Palermo, cuando los soldados franceses se unieron a la jovialidad bebiendo, celebrando y haciendo caso omiso de los ceños fruncidos de los sicilianos, empujaban y reían con las chicas locales. Con el jolgorio, un cierto sargento Drouet arrastró a la novia de la boda y “se puso a hacer sin ella”. Esto resultó un tremendo error que cambiaría toda la historia de Europa, y explotaría en el incidente de “las Vísperas Sicilianas”.\nEn cuestión de segundos el sargento Drouet cayó con la daga del novio en su corazón y alguien gritó, y otros sicilianos sacaron sus espadas, y en momentos muchos soldados franceses estaban sangrando y rodaban por el suelo. Las campanas de la iglesia sonaron a vísperas, y el caos se desató en toda la ciudad. Decenas de jóvenes en las calles irían gritando “Moranu li Franchiski!” Una vez iniciada la matanza, aquello continuó con furia ingobernable. Los sicilianos salieron a las calles, matando a cualquier persona francesa, saqueando sus casas y posadas favoritas, hasta empalar a sus esposas e hijos. Turbas irrumpieron en monasterios, ordenando a los monjes a pronunciar la palabra siciliana peculiar “ciciri” (garbanzos) como una prueba: cualquier persona que no podía decirla correctamente debe ser francés y fue masacrado en el acto. Al amanecer dos mil cuerpos franceses ponen de enfriamiento sobre los adoquines y los rebeldes celebradas Palermo.\nLos acontecimientos relativos a las Vísperas Sicilianas se encuentran relatados en varias crónicas medievales. En la famosa\n[Crónica de Muntaner](https://es.wikipedia.org/wiki/Cr%C3%B3nica_de_Muntaner) se afirma que la chispa que encendió la rebelión en Palermo fue el ultraje que unos angevinos perpetraron a unas damas sicilianas. Otra versión más probable sostiene que el levantamiento estaba planeado y que quienes lo habían organizado habían dispuesto que la señal para la sublevación sería el tañer de las campanas de vísperas. Iniciada la rebelión, la ira popular inflamó a los habitantes de Palermo y asesinaron cerca de 2000 franceses que se encontraban en la ciudad, incluyendo a ancianos, mujeres y niños. Llegaron a asaltar conventos en busca de clérigos. [Mesina](https://es.wikipedia.org/wiki/Mesina) se mantuvo del lado de los angevinos, aunque finalmente en abril también se unió a la rebelión.\nLa revuelta masacró a los franceses y expulsó a Carlos del trono que pasó a manos de la corona de\n[Aragón](https://es.wikipedia.org/wiki/Arag%C3%B3n) en la persona de [Pedro III de Aragón](https://es.wikipedia.org/wiki/Pedro_III_de_Arag%C3%B3n), a quien los sicilianos llamaron en su ayuda y que fue coronado rey de Sicilia el [30 de agosto](https://es.wikipedia.org/wiki/30_de_agosto) gracias a los derechos que pudo alegar al estar casado con [Constanza](https://es.wikipedia.org/wiki/Constanza_II_de_Sicilia) hija del anterior rey [Manfredo Hohenstaufen](https://es.wikipedia.org/wiki/Manfredo_Hohenstaufen) a quien Carlos de Anjou había arrebatado el trono tras darle muerte en la [batalla de Benevento](https://es.wikipedia.org/wiki/Batalla_de_Benevento_(1266)). Martín IV excomulguó a Pedro III, llegando incluso a despojarlo del [reino de Aragón](https://es.wikipedia.org/wiki/Reino_de_Arag%C3%B3n) y a predicar una cruzada contra él, pero Martín IV falleció el 28 de marzo de 1285 en su residencia de Perugia, siendo inhumado en su catedral. Hasta aquí este relato de una situación histórica, ahora que el descontrol súbito de las emociones se está poniendo de moda, hasta desviar la atención hacia un colérico actor de cine mientras ocurre la terrible destrucción de Ucrania en manos de un dictador ruso. “Quien tenga ojos que vea” y si quiere, que analice…\nMaracaibo, viernes 14 de abril del año 2022\nApril 14, 2022\n[Sergio Dahbar](/author_blog_posts/22440029-sergio-dahbar)\nSergio Dahbar\nSergio Dahbar nació en\n[Córdoba](https://es-academic.com/dic.nsf/eswiki/267733), Argentina, en 1957, y es periodista, graduado en la Universidad Central de Venezuela, con licenciatura en Literatura Hispanoamericana en la Universidad de Maryland (EUA). Fue director de uno de los últimos grandes periódicos impresos de Venezuela, El Nacional, y ha sido creador de suplementos dominicales y formador de varias generaciones de periodistas.\nDurante veinte años Sergio Dahbar trabajó en el periódico El Nacional en diferentes puestos del área editorial hasta alcanzar la posición más alta de la redacción entre los años 2000 y 2006. Fue miembro del tren directivo de Monte Ávila Editores (1990-1994), realizando estadías de formación en la editorial francesa Hachette (París) y en RandomHouse Mondadori (Nueva York). En la actualidad asesora a Randm HouseMondadori, en Venezuela, en el área de identificación de talentos editoriales, logrando desarrollar publicaciones corporativas para grandes empresas y libros de interés general con publicaciones que aparecen desde 2011 en el sello La Hoja del Norte.\n[Sergio Dahbar ha publicado dos muy interesantes libros de su autoría con títulos de Sangre, Dioses, Mudanzas (2003) y Gente que Necesita Terapia(2006). En 1995 en Venezuela y otras historias de Rafael Arraiz Lucca (Pomarie Eds) respondiendo a varias preguntas que el autor del libro le hacía a diez poetas, periodistas, narradores e historiadores, personajes todos de la política venezolana, Sergio Dahbar conversaría sobre su juventud, y sus opiniones me han parecido interesantes, por lo que me gustaría comentar sobre ellas en este blog.](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCImOKdjXA_pIeXAldunRXSqPqJTUn4aTPKJG3SvDq1d68Va-620CNqKNNpRec6TGsl68bIIF3zHtqw0MiQoffEBOUw-c7kl8nM1IaeYRF25cIsdi6jAOLJWUSfyQ8bs1WhMA0qFQtK2SaEkOrwIJtPr5Bx9z26zcSpgyjv0oHNh4Hkpqr7EHhXM-v/s227/Sergio%20Dahbar.jpg)\nA pesar de que sus padres querían que Sergio fuese médico, él confiesa que… “Me di cuenta que no servía para la medicina. Algunos compañeros de aquel año cuando comencé a asistir a la Escuela de Medicina, planificaban en sus horas libres las quintas que comprarían con las ganancias de las operaciones y las acciones que llegarían a tener en sus clínicas preferidas”…”Oír estas conversaciones me deprimía horrores; sobre todo cuando vivimos en un país con hospitales públicos en constante emergencia, sin algodón, sillas de rueda, alcohol, medicinas… en los que se mueren los enfermos y los doctores hacen huelga sobre el filo del padecimiento humano”… “No quiero generalizar sobre La Medicina, hay profesionales extraordinarios, gente que no conoce el sosiego y vive para salvar a los demás”…\nDestaco el detalle sobre la época de la que estamos hablando ya que el libro de Arraiz Lucca se editaría en 1995, pero Sergio había llegado a Venezuela con sus padres escapando de su país en dictadura militar, a la edad de 17 años, y se graduará en la UCV en el 84, por lo que sus comentarios, se refieren al país a finales de los años 70 comienzos de los 80, la democracia ya comenzaba a mostrar sus paradigmas y sus fallas, no obstante, Sergio diría… “También me alejó de la Medicina una verdad importante: quien escoge esa carrera, sabe que vivirá cerca de la muerte”.\nLa frase de Sergio me obligó a reflexionar pues yo soy médico y anatomopatólogo, y pensé en su opinión y me puse en su lugar, pero recordé como aquella, no había sido mi preocupación. En algún momento he hablado (\n[https://bit.ly/3xt4eYy](https://bit.ly/3xt4eYy)) del rol de esta especialidad médica y por el contrario, yo me entusiasmé soñando con estar más cerca de la verdad al poder examinar en detalle y a través de microscopios las causas y las consecuencias de las enfermedades en los seres humanos…\nMás adelante ofreciendo algunas explicaciones del porqué es ahora periodista, Sergio diría: “¿La sangre? No la soporto. Lo descubrí en los sótanos de la Morgue de Bello Monte… y hoy me aterra como el país (\n[https://bit.ly/2YogtSz](https://bit.ly/2YogtSz)) se ha acostumbrado a ella”… Hacia adelante en las preguntas del libro de Arraiz Lucca, Sergio Dahbar confiesa que: “Al final entendí que mis padres habían colocado un deseo de ellos (estudiar medicina) en mí. Y estallé”… “Decidí optar por filosofía, letras o comunicación social” “Por esos azares de la Universidad Central de Venezuela encontré cupo en periodismo”…\nEn 1989 Sergio Dahbarobtuvo el premio Hogueras de Periodismo, con el libro SangreDioses, Mudanzas (Alfadil, 1990; Debate, 2003). Su compatriota y brillante escritor\n[Tomás Eloy Martínez](https://es-academic.com/dic.nsf/eswiki/1156870), diría: “Sergio Dahbar tiene el don de convertir en ficciones las realidades que toca con su lenguaje preciso y elegante. Sus crónicas retratan personajesy cuentan historias que no se encuentran en las novelas. Ha logrado construir un mmundo personal, que se reconoce en los primeros párrafos, atributo infrecuente tanto en el periodismo como en la literatura”. La revista mensual y gratuita El Librero nació en el año 2006, como una publicación dirigida a los libreros de Venezuela. La idea era repetir un modelo de medio de comunicación ya probado, que circula en un canal específico, que no tiene altos costos de distribución ya que el canal se encarga de la distribución que vive de la publicidad.\nComo suele ocurrir con algunos fenómenos editoriales, su audiencia creció al mundo de los lectores de libros. Y se amplió su campo de expansión. Lentamente, y de forma segura, su crecimiento se hizo realidad en Colombia a partir de 2010.\nEn el resto de América Latina, se distribuyen ejemplares: Miami, México, Guatemala, Puerto Rico y Argentina. Es considerada una de las revistas más leídas por los lectores de libros en español. En total se imprimen 20 mil ejemplares. Un elemento llamativo de El Librero ha sido la ausencia de crítica de libros, del estilo personalista y feroz. Quienes trabajan en la revista creen que es el lector quien tiene la última palabra a la hora de decidir lo que se debe leer y lo que no se debe leer. Resulta ser un canal de información de lo más completo y eficaz que se puede.\nDesde su fundación, el editor y los responsables de la revista tienen de objetivo hacer bien lo que les gusta: reseñas correctas, entrevistas interesantes, perfiles atractivos. La revista posee un diseño atractivo y su fotografía es realmente de impacto. Siempre con la idea de que mundo editorial es una cadena que comienza con quien tiene una idea de escribir un libro que espera algún día terminar en las manos del lector. A lo largo de ese complejo proceso es evidente la vocación latinoamericanista de El Librero como medio de comunicación para promover la lectura como una forma de mejorar la calidad de vida de todos resulta excelente.\nMaracaibo, jueves 14 de abril del año 2022\nApril 13, 2022\n[Para ascender al Empíreo…](/author_blog_posts/22436489-para-ascender-al-emp-reo)\nPara ascender al Empíreo…\n\"Para subir al cielo...\" fue el título de mi novela, ganadora de la Bienal de Literatura Elías David Curiel de la Dirección de Cultura del Estado Falcón el año 1987 y no sería divulgada a pesar de haberla editado en ArsGráfica de Maracaibo el año1989. Al año siguiente, el 10 de marzo de 1990 la novela fue presentada por el escritor Eduardo Liendo en la Librería Monte Ávila del Complejo Cultural Teresa Carreño en Caracas, 1990. Desde entonces la novela nunca estuvo de venta al público.\nEl texto de \"Para subir al cielo...\" fue cuidadosamente revisado y en los Talleres Gráficos de AstroData, en Maracaibo (\n[https://bit.ly/38Z5H9Q](https://bit.ly/38Z5H9Q)) se imprimió una 2da edición que fue presentada en Maracaibo el día jueves 27 de octubre del 2016 por el poeta, profesor Carlos Ildemar Pérez, en el mismo acto, cuando el sociólogo Miguel Ángel Campos hizo la presentación de otra de mis novelas: “Vesalio el anatomista”.\nEn febrero del 2020 (\n[https://bit.ly/38Z5H9Q](https://bit.ly/38Z5H9Q)), recordé como la novela “Para subir al cielo…” que relata la vida del pintor medieval El Bosco [](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtPVT5qHy07jgfqRHXD7Rf1RffyXZzyKMMpemFc6-YdhQdThorlXXjE8U4_flFbJr-Bm8jvkNxndJGVM0omKFSb1bnOmlVw5Lf22U4iwp123q9CHqKjGh7mondC8dsT8xzKr2Oa_-nVpEgbgXCoEGkSAYYLVuUiz1IIorjoqa9XNrbTkTp8szFR6M2/s422/Para%20subir2016.jpg)\n(\n[https://bit.ly/2lG8sJt](https://bit.ly/2lG8sJt)) Hyeronimus Bosch y sus pinturas, mientras paralelamente cuenta lo que sucedió un domingo en la Caracas de los años 90. Un año después, en julio del 2021 hablamos en el blog sobre unos piratas que asaltaron a Veracruz en 1683 y de cómo ( [https://bit.ly/3hw8oGw](https://bit.ly/3hw8oGw)) surgió aquello de que “ Para subir al cielo, se necesita una escalera grande y otra chiquita”\nPero… ¿Qué pasa con la mente cuando el cerebro muere? Un neurocientífico que dice ya haber pasado por el famoso “efecto túnel” y ha narrado el 03/04/2022 en ABC ciencia su experiencia y sus reflexiones sobre el final de la consciencia. A su experiencia se le suma las de algunos de sus lectores… Alex Gómez-Marín decía algo como: les invito a que piensen en el agua. Visualícenla por un momento… La mayoría piensa en agua líquida, omitiendo que también puede ser sólida como hielo o gaseosa.\nAlgo parecido pasa con la mente humana dice Gómez Marín. “El haz de luz de la consciencia, al incidir sobre prisma que es nuestro cerebro, puede refractarse en una gama de colores que va más allá del enjuto binario encendido/apagado”. Nos explica entonces lo que él llama “los estados alterados de consciencia”; serían los sueños lúcidos, hipnosis, trance, estados meditativos, psicodelia, y entre ellos encontramos también las llamadas “experiencias cercanas a la muerte”.\nTal y como lo que pintó El Bosco (Hyeronimus Bosch) hace más de medio milenio en “La Ascensión al Empíreo”, el doctor Gómez Marín dice haber estado en el famoso túnel con su luz al final y con tres figuras que le esperaban amorosamente. Sin sentir miedo, dice él, que pudo comprender que, si seguía adelante, ya no habría vuelta atrás, por lo que relató cómo decidiría posponer el viaje para allá y regresar, para acá... Como colofón remata explicando que una cirujana y su equipo hicieron el resto, junto con los rezos de sus seres queridos.\nSegún Gómez Marín “una de cada cinco personas resucitadas tras un paro cardíaco declara haber vivido la sensación de abandono del cuerpo, ese, ver pasar toda la vida por delante, o interaccionar con parientes fallecidos. Quizás sea todo, una alucinación causada simplemente por la falta de oxígeno en el cerebro... Si se trata de una cuestión estrictamente fisiológica, la pregunta que surge es… ¿Por qué el resto de los pacientes no tuvieron una experiencia similar…? Y, en aquellos que sí, ¿cómo pudo una vivencia de tal intensidad suceder durante el periodo de muerte clínica, con un encefalograma plano?\nPero al parecer no hay que estar técnicamente muerto para vivir una experiencia cercana a la muerte. En la literatura médica abundan fenómenos similares unas en casos de shock postparto, en accidentes de tráfico, o en asfixias, entre otros. Estas experiencias, se dice transforman el resto de la vida de quienes las viven y su realidad es innegable y su impacto, es indeleble.\nNo se trata de meras anécdotas. Son miles los relatos en personas de diferentes culturas que consistentemente apuntan en la misma dirección, y que muchos profesionales de la salud también corroboran y tradiciones como la budista ofrecen minuciosas descripciones de lo que sucede no sólo cerca de la muerte, sino durante, e incluso después. El “bardo”, estado intermedio entre muerte y reencarnación; el “tukdam”, estado meditativo en el que el cadáver no respira, pero tampoco se descompone durante semanas. En el Libro Tibetano de los Muertos existe una exquisita investigación que de la mente se puede hacer con la propia mente.\nHoy día vemos cómo la ciencia y la religión se confunden en la neuro-soteriología. Promesas de salvación tecnocrática proponen subir nuestro 'yo' a 'la nube'. Especie de sueño del transhumanismo barato que, elevándonos a semidioses, niega nuestra humanidad. Su profecía: inmortalizar tu consciencia como algoritmo quizás en chips de silicio… La soteriología es una rama de la teología de diferentes religiones que se centra en la teorización y estudio de la salvación del alma. La palabra viene del griego σωτηρία (\"sotería\", salvación) y λόγος (\"lógos\", palabra, tratado). En el\n[cristianismo](https://es.wikipedia.org/wiki/Cristianismo) la [doctrina de la salvación](https://es.wikipedia.org/wiki/Salvaci%C3%B3n) se centra en la persona y obra de [Jesucristo](https://es.wikipedia.org/wiki/Jesucristo). En el [protestantismo](https://es.wikipedia.org/wiki/Protestantismo); la [predestinación](https://es.wikipedia.org/wiki/Predestinaci%C3%B3n) y la salvación es solo por la [fe](https://es.wikipedia.org/wiki/Fe) en Cristo. En el [catolicismo;](https://es.wikipedia.org/wiki/Catolicismo) la [doctrina de la salvación](https://es.wikipedia.org/wiki/Salvaci%C3%B3n) se centra no solamente en [Jesucristo](https://es.wikipedia.org/wiki/Jesucristo) sino también en el cumplimiento de los sacramentos ordenados por la iglesia católica, en la fe en sus dogmas, doctrinas y en la buenas obras y el proceder de cada persona.\nLa pregunta sigue siendo… ¿Qué pasa con la mente cuando el cerebro se muere? Nada, dirá el dogmático materialista; según su doctrina más filosófica que científica la mente no puede ser nada más que actividad cerebral. El verdadero escéptico, confesará que no sabemos la respuesta. Dudar no es negar y su obligación es investigar aquello que no se entiende, aunque desafíe sus creencias más arraigadas. Grandes tabús pueden convertirse en fértil campo de investigación.\n¿Sobrevive algún aspecto de nuestra consciencia después de la muerte permanente del cuerpo físico? Gómez Marín opina que “la posibilidad de “vida después de la vida” no debería distraernos de la cuestión existencial sobre el significado de la muerte”. Nuestra sociedad es tanatofóbica y se hace cada vez más necesario mirar la muerte a los ojos, y amar lo que no va a durar para siempre. La vida sigue siendo un milagro y la muerte un misterio.\nPara regresar desde “el Empireum” a mi novela “Para subir al cielo…” concluyo con palabras de Eduardo Liendo, dichas en el bautizo de la obra el año 1999: “En esta novela “Para subir al cielo…” … aparece como personaje El Bosco, Hyeronimus Bosch… La erudición se desborda en las aproximaciones a un pintor del siglo XV ó XVI, al mismo tiempo con la jerga de los malandros de nuestra ciudad y de otros personajes, lo que nos dice del universo lingüístico tan amplio de García Tamayo… Seguramente en el futuro, alguien lo rescatará. Es realmente un escritor notable, que hasta el momento ha pasado, relativamente desapercibido”… Él en su amplísima capacidad para analizar los puntos de vista del narrador, sobre todo en el manejo del “tú”, esa manera casi confidencial de dirigirse al lector; en eso, es verdaderamente un maestro Jorge García Tamayo, y aprecio en él, varias características que me parecen sumamente importantes en un escritor, en primer lugar, una cultura que es muy vasta, una cultura científica pero a través de lecturas humanísticas, y en segundo lugar su disciplina, su perseverancia, su persistencia en escribir. Las novelas de él, permaneces inéditas”…\nAprovecho la oportunidad de usar las amables palabras de Eduardo Liendo dichas hace unos treinta y tres años y al reiterar mi agradecimiento ante las expresiones de mi estimado maestro el gran escritor venezolano, les invito a leer o releer la novela que en Maracaibo se puede hallar en la Librería Europa de Costa Verde en BellaVista.\nMaracaibo, miércoles 13 de abril del año 2022\nApril 8, 2022\n[De la cabeza a la cola](/author_blog_posts/22416856-de-la-cabeza-a-la-cola)\nDe la cabeza a la cola\nExiste un largo prolegómeno en una de mis novelas, el cual me sirvió en parte, para agradecer la colaboración de mucha gente que de una manera u otra, en el curso de los últimos años del pasado siglo XX, contribuyeron a consolidar y darle cuerpo a una novela, la cual, escribiéndola me parecía se transformaba de un ejercicio lúdico, tal vez un esfuerzo narrativo, posiblemente relato de “ciencia ficción”, quizás eran notas autobiográficas, como quiera que pueda ser interpretado, aquello que originalmente se había llamado “La Cabeza del Ratón” se fue transmutando al ir escribiéndolo…\n[En realidad, el texto representaba en la novela el trabajo profesional de un personaje a quien le había fijado el nombre de un estimado amigo, Hernando Salazar. Aquel, mi personaje, se había esforzado durante un par de años por indagar sobre el meollo de la historia de los ratones desnudos. Él se acercó a ella buscando una aproximación íntima, y fue bebiendo de las propias fuentes. Le vi, “ir a por ellas” como me decía él mismo riendo, y persistió, haciendo una entrevista tras la otra, con la constancia y la pasión de un verdadero periodista; -“comunicadores sociales” les dicen ahora, pero años atrás eran, “el cuarto poder”- lo cierto es que aquel, fue un trabajo arduo…](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYBpocYZBz5ZFKDytaZY-fns0YPEq-s5_gSmeO6U1sD4uFWsEY8IOuStAGJYoijx7vpzogRKq-ciYrUvQFpd3H8qsrhkp7Fa4_Yu4FoavasIvj6KsGEWjCZUT26NKqKRTgC3RvjsX8Rp6ToJhZjCo8pQZJ_rU-j-7foUyEOvDWq4_zVdN8yMFe8anR/s369/Ratones%20desnudi.jpg)\nHernando luchó denodadamente por esclarecer la verdad de un olvidado caso... En nuestros tiempos existen hombres y mujeres, quienes han pasado a ser casi los únicos que afrontan la realidad de los hechos cambiantes; ellos libran sus batallas en el plano profesional, plenos de valentía, y algunas veces corren más peligros que un reportero de guerra en los Balcanes, - y recuerdo “El pintor de batallas” de Pérez Reverte-, y… ¡Vaya que se juegan la vida! Lo vemos a diario en la Ucrania recién invadida y en los predios de los dictadores… A veces caen presos, pero siempre salen adelante. Logran su objetivo; como Hernando...\nÉl vivió todas aquellas vicisitudes en su afán de investigar la vida palpitante de un instituto de investigación médica ya desaparecido -como casi todas las cosas en nuestro portátil país-, y en ese intento, recreó en palabras escritas su experiencia. Con la idea de mostrarnos retazos de quiénes habían sido los polifacéticos habitantes de una efímera institución, examinó acuciosamente los pormenores de múltiples historias, a todas luces disparatadas y hasta sacó algunas conclusiones. Recopiló extrañas aventuras que revivían pintorescas versiones personales de los sucesos en boca de cada uno de los interlocutores, para culminar en una caleidoscópica visión del asunto.\nDebo señalar como una acotación esclarecedora, de que el tema ratonil ha estado presente y ha sido revisado desde años atrás en este propio blog (lapesteloca) y como un ejemplo puede verlo aquí (\n[https://bit.ly/35rLZqB](https://bit.ly/35rLZqB)) en este “link” para demostrar que no todas las cabeza ni las colas han estado desprovistas de pelos como sucedería en el caso que nos ocupa… Lástima que sea difícil conseguir ejemplares de la obra editada por elotro@elmismo, la editorial que el respetado profesor Víctor Bravo instalara años atrás en la ciudad de Mérida.\nCuriosamente, los personajes de mi novela, aparecerían ante los lectores, cohabitando bajo el mismo techo con camadas de ratones desnudos. Eran parte de un proyecto científico bien encaminado, pero los animalitos, enloquecidos, tal vez por el clima de la ciudad de fuego, ¿temperatura inductora de pasiones?, o por la ansiedad de querer hacer investigación científica -entretanto el personaje clave está encerrado en la cajuela de un auto- ¿calor de ansias de poder o humedad de sexo?, seguramente desesperados, los unos y el otro… ¿Quién podría saberlo? El caso es que ellos, los animalitos, los “Ratones Desnudos” pudiesen haber sido por igual, los chillones protagonistas de los hechos...\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinj1fprZaMyg0iU3P5pg6liKkBj2lswyTHEnHYmYPs3Amyxij7X-C6sdZfLbn3KfyZbmpyU2lum3U1QHxhIyMjIbG6D_OmDoZa1vxEEtBfZMO4cYFTCnhLPWdmJPFODNw3BKYeJWfsb2Z-YGMeXPg8Y8e_kMV4R5S81A_sxxsj-Td4jTlKKqSk3VQq/s90/Ayarit%20detalle.jpg)\nCon estos comentarios hechos al inicio, se marcarían las primeras páginas de una de mis novelas que terminó por pasar de haberse titulado “La cabeza del ratón”, a transformarse, no en la “cola del león”, sino en un título que provocaba risa y confusión en los interesados futuros atrevidos lectores: “Ratones desnudos”. Al decidirme a ponerle aquel título cuasi obsceno o cruel por dejar en cueros, o en pelota, a unos animalitos cuya remembranza nos retrotrae al ratón Pérez o a Mickey Mouse, no fue una temeridad; por el contrario, quise hacer una especie de homenaje a mi admirada Ayarit quien ama a los gatos, y sería ella quien al leer el manuscrito me estimuló con sus comentarios a atreverme a publicar la novela que nominalmente quedó protagonizada por unos impúdicos ratones.\nMaracaibo, viernes 8 de abril del año 2022\nApril 7, 2022\n[Poetas llevados al cine (2)](/author_blog_posts/22413402-poetas-llevados-al-cine-2)\nPoetas llevados al cine (2)\nIrwin Allen Ginsberg (\n[1926](https://es.wikipedia.org/wiki/1926)- [1997](https://es.wikipedia.org/wiki/1997)) fue un poeta de la [Generación Beat](https://es.wikipedia.org/wiki/Generaci%C3%B3n_Beat) en la década de [1950](https://es.wikipedia.org/wiki/1950) y sobre Allen Ginsberg se filmaría la película Howl (201 en una producción experimental que explora hitos biográficos del poeta, interpretado por James Franco, mientras este recita su legendario poema “Howl” (“Aullido”). Después de mostrar la infancia y el crecimiento del poeta, la película se enfoca en una lectura que hizo el autor de su poema en el Six Gallery Reading, el 7 de octubre de 1955. Rob Epstein y Jeffrey Friedmann, los directores del filme, superponen eventos históricos y biográficos de Ginsberg, junto con las lecturas de su poema, en un orden no lineal, alimentando la película con secuencias animadas que ilustran la trama del “Aullido”. [](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgV7Odbsv1ZAAIePlhahMb0usXEc1QndsBeYGLs0k7QvNbwxIYyY5cQqDoi4UD1voyZp4wvSPjegsuVucy9JIRjO4PUkPeXruBzSIZ65BBpmdGFS8wf-D74RPpWM5_mbmYc7ygrr7GDasjbSgzNd5hOuL_Z-2YtAIMKor9YlbfBhsM4NvAK-qfYHrB_/s1479/Poetas%202%20Howl.jpg)\nEl director Epstein utilizando técnicas experimentales narrará la vida y obra de Ginsberg y su polémico juicio por “obscenidad”, en una película que sin duda será importante para los interesados en su historia. También existe el filme Kill Your Darlings una película sobre un drama biográfico estadounidense de 2013 escrita por\n[Austin Bunn](https://es.wikipedia.org/w/index.php?title=Austin_Bunn&action=edit&redlink=1) y dirigida por [John Krokidas](https://es.wikipedia.org/w/index.php?title=John_Krokidas&action=edit&redlink=1) que trata sobre el inicio de la [Generación Beat](https://es.wikipedia.org/wiki/Generaci%C3%B3n_beat), y que muestra el Nueva York de los años 40, cuando [Allen Ginsberg](https://es.wikipedia.org/wiki/Allen_Ginsberg) ( [Daniel Radcliffe](https://es.wikipedia.org/wiki/Daniel_Radcliffe)) acaba de ingresar en la universidad de Columbia, donde conocerá a [Lucien Carr](https://es.wikipedia.org/wiki/Lucien_Carr) ( [Dane DeHaan](https://es.wikipedia.org/wiki/Dane_DeHaan)), quien lo adentrará en el submundo de la poesía y la literatura revolucionaria, formado por [Jack Kerouac](https://es.wikipedia.org/wiki/Jack_Kerouac) ( [Jack Huston](https://es.wikipedia.org/wiki/Jack_Huston)) y [William Burroughs](https://es.wikipedia.org/wiki/William_Burroughs) ( [Ben Foster](https://es.wikipedia.org/wiki/Ben_Foster)) entre otros.\nGinsberg se opuso al\n[militarismo](https://es.wikipedia.org/wiki/Militarismo), al materialismo económico y a la [represión sexual](https://es.wikipedia.org/wiki/Represi%C3%B3n_sexual). Participó de protestas políticas no violentas, desde la guerra de Vietnam a la guerra contra las drogas y fue de una incansable persistencia contra la “política imperial, y la persecución de los sin poder”. En su poema épico [Aullido](https://es.wikipedia.org/wiki/Aullido_(poema)), en inglés Howl, denunció las fuerzas destructivas del capitalismo y de la conformidad en Norteamérica. Ginsberg fue Budista practicante, estudió distintas religiones orientales, fue discípulo de Chögyam Trungpa, el budista tibetano creador de Naropa University en Boulder, Colorado.\nFerlinghetti, fue el poeta y creador de la editorial City Lights Bookstore, a quien demandaron por publicar el poema Howl de Allen Ginsberg. En esta película experimental (Howl ) se narran en varias secuencias no lineales sobre hechos de gran interés. La película tuvo su estreno mundial en el\n[Festival de Cine de Sundance](https://es.wikipedia.org/wiki/Festival_de_Cine_de_Sundance) 2013, con reacciones positivas y presentada en el [Festival Internacional de Cine de Toronto](https://es.wikipedia.org/wiki/Festival_Internacional_de_Cine_de_Toronto) en 2013. Kill Your Darlings estuvo disponible en Blu-ray y DVD, en 2014 en los EUA y su lanzamiento en el Reino Unido fue también en abril de 2014. The Fall of America ganó el [Premio Nacional del Libro](https://es.wikipedia.org/wiki/Premio_Nacional_del_Libro) en 1974. En 1979: medalla de oro del [The National Arts Club](https://es.wikipedia.org/w/index.php?title=The_National_Arts_Club&action=edit&redlink=1). Fue admitido en la [Academia Estadounidense de las Artes y las Letras](https://es.wikipedia.org/wiki/Academia_Estadounidense_de_las_Artes_y_las_Letras). Fue finalista del [Premio Pulitzer](https://es.wikipedia.org/wiki/Premio_Pulitzer) en 1995 por su libro Cosmopolitan Greetings: Poems 1986–1992.\nJohn Keats (\n[1795](https://es.wikipedia.org/wiki/1795)- [1821](https://es.wikipedia.org/wiki/1821)) fue uno de los principales [poetas](https://es.wikipedia.org/wiki/Poeta) ingleses del [Romanticismo](https://es.wikipedia.org/wiki/Romanticismo). Su vida fue corta y su obra fue objeto de ataques. En el 2009 se estrenó Bright Star una producción internacional sobre el poeta John Keats que incluyó personal del Reino Unido, Francia y Australia, donde se cuenta la historia de amor entre el poeta John Keats y Fanny Brawne. Eran épocas de poesía romántica y Lord Byron, Keats y Brawne fueron amantes, pero su historia era poco conocida hasta finales del siglo XIX, cuando se publicaron las cartas que Keats le envió a su amada. El título de la película se tomó de un soneto de Keats titulada Bright Star, que comienza \"Si fuese como tú constante, brillante estrella\", que el poeta escribió durante su relación con Fanny. [](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCLvLuyUUx4mPCs0q9TWaRABGcV6dnBG99QycPJppQRLeYe7jZbJFt3GtsORkqltUVpUDBYjukhWRh1D9YNNe8Urn9tRtLhRPbLiKfRO_xb-Z3JN6TuJAGUkylJaWxnJG0RpwlWuxw3UbSZ9nki3FvdbeyfgtR0-ch_YTKJxjPct-ixgYFDxVdng3I/s283/Poetas%202%20%20Bright%20Star%20Keats.jpg)\nLa poesía de Keats ofrece un lenguaje exuberante e imaginativo, con cierta melancolía. Durante su corta vida su obra fue objeto de constantes ataques y no fue sino hasta mucho después cuando fue completamente reivindicada. Hacia el final de su efímera vida, cuando sentía cerca la oscuridad de la muerte, Keats fue capaz de producir sus poemas más auténticos y memorables.\nBright Star (2009) es una película de Jane Champion donde ella muestra cómo el amor de los dos jóvenes, impulsado por la actitud coqueta de Brawne, se ve interrumpida con la muerte del poeta por tuberculosis. La película supuso el retorno de Jane Campion quien desde el premio de El piano (1993) no había reaparecido. En el filme destaca los personajes del siglo XIX enfrentados a un amor complicado por una sociedad reprimida que se guía solamente por las reglas de la etiqueta y la diferenciación social donde destaca la fragilidad de los protagonistas.\nAsí la historia de amor que vivió el poeta con su musa Fanny Brawne se hace real y casi onírica por los emplazamientos y metáforas visuales que recuerdan fragmentos de la obra del poeta. El filme es protagonizado por Ben Whishaw y Abbie Cornish. Nunca puede faltar la historia de amor trágica en las películas de Jane Campion quien recrea en este film el amor de John Keats (Ben Whishaw) que sería capaz de originar algunos de los poemas más influyentes de su carrera, en medio de un romance casi desconocido en su momento.\nSobre Emily Dickinson, hay una película A Quiet Passion(2016) de Terence Davies que muestra su vida en la exaltación de su lugar como la gran poeta estadounidense que fue. Maneja un tono irónico, que evoca a la poeta misma. Emma Bell y Cynthia Nixon le dan vida a Dickinson durante distintas épocas de su vida. El papel de Nixon fue reconocido como un rol que le dio vida a una historia que, según dicen, no era del todo adaptable a la cinematografía.\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi46nZAet1_eJzqc8KhG2o7C-Bz33mOdMie8ghSBw0of3sRk_uJJZNJWTM9lkvSSHGLt5jcRXn6jBpzIfGp_-PiWxL6Jy0BPUyB86Z7D-tsaTYT7NtZ8kmJlYS5VaXm12bQj54gosVyYo82rap8QAH0jO8ARgoQAAXdMgLiIED8n5lMiWE7EaTneY_z/s2560/Poetas%202%20Emily%20Dickinson.jpg)\nA partir de ese momento, Emily Dickinson se retiró de la sociedad y empezó a escribir poemas. En 2020 en este blog (\n[https://bit.ly/3MMYrC9](https://bit.ly/3MMYrC9)) nos referimos a la soledad de la poeta cuya obra transporta a sus lectores a su apasionante mundo. El filme es la historia de la poeta estadounidense desde su infancia hasta convertirse en la famosa artista que conocemos.\nSe suele achacar el aislamiento de Emily Dickenson a la muerte de sus seres queridos. La muerte de su padre en 1874, la de su madre en 1882, la de su sobrino Gib a los ocho años en 1883, pudiese haberle provocado una especie de respuesta o desquiciamiento con la realidad. Sin embargo, a pesar de su clásica soledad (\n[https://bit.ly/373qgBB](https://bit.ly/373qgBB)) su obra destila un vitalismo particular, un talento especial para las cosas íntimas donde ella misma decía que tenía el mundo entero dentro de sí, aun sin salir de su habitación.\nEl propósito del filme A Quiet Passion fue mostrar la obra y vida de Emily Dickinson, una poetisa que paso la mayor parte de su vida en casa de sus padres en Amherst, Massachusetts. Nacida en 1803, fue considerada una niña con talento, pero un trauma emocional la obligó a dejar los estudios.\nMaracaibo, miércoles 6 de abril del año 2022\nApril 5, 2022\n[Plutón, Caronte y sus otros satélites](/author_blog_posts/22409834-plut-n-caronte-y-sus-otros-sat-lites)\nPlutón, Caronte y sus otros satélites\nEn 1906,\n[Percival Lowell](https://es.wikipedia.org/wiki/Percival_Lowell) era un bostoniano adinerado que había fundado en 1894 el [observatorio](https://es.wikipedia.org/wiki/Observatorio_Lowell) [](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgIEyreL4B-i5fOtsaq0cN6MdBE0jnybFWUlIbmtJhC9CUakNeAi23oBUn8m6SH2vHJr1LnXkddsXqj3Hq4YaVdg6vJKg2GKpFvJg5ezqLUeIZT1yVqQ4VZetMb4UhMP-xTvwHL4PU474s0kv3r2u1S-IM2bt7pVlAc3KQIY1B66Woy-kl0GHO7mD-/s250/Placenta%20y%20Caronte.jpg)\nLowell en Flagstaff, en Arizona, e inició un intenso programa de búsqueda del noveno planeta, al que llamó\n[Planeta X](https://es.wikipedia.org/wiki/Planeta_X). El 18 de febrero de 1930, [Clyde William Tombaugh](https://es.wikipedia.org/wiki/Clyde_Tombaugh), un joven de Kansas de 23 años tras casi un año de búsqueda, encontró un objeto que se había movido en placas fotográficas tomadas el 23 y 29 de enero de ese año. Una vez descubierto, el débil brillo de Plutón y la imposibilidad de resolver su disco arrojaron dudas sobre la idea de que fuese el Planeta X de Lowell.\nEl descubrimiento de Plutón fue una noticia de interés en todo el mundo. El observatorio Lowell, recibió más de 1000 ofertas para sugerir un nombre y Constance Lowell sugirió primero “Zeus” después “Percival” y finalmente “Constance”, pero ninguna de sus propuestas fue tomada en consideración.\nEl nombre del\n[dios romano del inframundo](https://es.wikipedia.org/wiki/Plut%C3%B3n_(mitolog%C3%ADa)) –Plutón- fue propuesto por una estudiante de [Oxford](https://es.wikipedia.org/wiki/Universidad_de_Oxford) interesada en la mitología clásica, tras una conversación con su abuelo [Falconer Madan](https://es.wikipedia.org/w/index.php?title=Falconer_Madan&action=edit&redlink=1) que era miembro de la [Biblioteca Bodleiana](https://es.wikipedia.org/wiki/Biblioteca_Bodleiana) y le pasó el nombre al astrónomo [Herbert Hall Turner](https://es.wikipedia.org/wiki/Herbert_Hall_Turner) quien, le envió un cable a sus colegas estadounidenses con la propuesta. Para elegir el nombre definitivo a cada miembro del observatorio Lowell se le pidió que votara por una de tres propuestas: “ [Minerva](https://es.wikipedia.org/wiki/Minerva)”, “ [Cronos](https://es.wikipedia.org/wiki/Cronos)»” y “Plutón” y su nombre fue anunciado el 1 de mayo de 1930.\nEse mismo año,\n[Walt Disney](https://es.wikipedia.org/wiki/Walt_Disney) pareció inspirarse en él cuando presentó al compañero canino de [Mickey Mouse](https://es.wikipedia.org/wiki/Mickey_Mouse), Pluto. En 1941, [Glenn T. Seaborg](https://es.wikipedia.org/wiki/Glenn_T._Seaborg) llamó “ [plutonio](https://es.wikipedia.org/wiki/Plutonio)” a un nuevo elemento químico a partir del nombre del planeta, y en esa tradición, el “ [uranio](https://es.wikipedia.org/wiki/Uranio)” se nombró a partir de Urano y el “ [neptunio](https://es.wikipedia.org/wiki/Neptunio)” de Neptuno. La mayoría de los idiomas emplean formas propias para nombrar a “Plutón”, aunque [Hōei Nojiri](https://es.wikipedia.org/w/index.php?title=H%C5%8Dei_Nojiri&action=edit&redlink=1) sugirió para el japonés la traducción “Meiōsei”, o “Estrella del rey del inframundo”, idea que fue tomada también por el chino y el vietnamita.\nEn el verano de 2015 cuando la sonda de la NASA -New Horizons- se aproximó a 12.500 kilómetros de la superficie de\n[Plutón](https://www.abc.es/ciencia/abci-horizons-localiza-posibles-volcanes-helados-pluton-201511101211_noticia.html), sus imágenes revelaron dos extrañas, enormes montañas, en cuyas crestas se encontraban unos cráteres parecidos a volcanes. En aquel momento los científicos desconcertados les pusieron Wright Mons y Picard Mons, Ahora se ha podido descubrir que en realidad son criovolcanes de un tipo especial y con una escala jamás contemplados en todo el Sistema Solar. Estas formaciones alcanzan los 7.000 metros de altura y miden entre los 10 a 150 kilómetros de ancho. En aquella zona aparecieron no lavas incandescentes como ocurre aquí en la Tierra, sino lodos de agua fangosa emergiendo por estos cráteres helados junto con elementos 'anticongelantes' tales como amoníaco o metano.\nEs que Plutón se encuentra a casi 40 veces la distancia de la Tierra al Sol y, aunque tiene un núcleo rocoso, se cree que su temperatura siempre fue relativamente baja durante toda su formación, más aún al final de su creación. No existen solo dos cráteres sobre Wright Mons y Picard Mons, sino varios más pequeños que se han fusionado para dar lugar al atípico terreno montañoso, parecido a una especie de fango solidificado que no se da en ningún otro lugar del Sistema Solar.\nPlutón posee una\n[atmósfera](https://es.wikipedia.org/wiki/Atm%C3%B3sfera) extremadamente tenue, formada por nitrógeno líquido, [metano](https://es.wikipedia.org/wiki/Metano) y [monóxido de carbono](https://es.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono), que se congela y colapsa sobre su superficie. En Plutón se encuentra hielo de [metano](https://es.wikipedia.org/wiki/Metano) (CH4), y en las zonas ecuatoriales de Plutón, dentro de la región de [Cthulhu](https://es.wikipedia.org/wiki/Cthulhu_Regio), se presentan cumbres y laderas orientadas al norte con una altura de 4 km respecto de la altitud media de Plutón. Al norte, también en las cumbres de [Al-Idrisi Montes](https://es.wikipedia.org/w/index.php?title=Al-Idrisi_Montes&action=edit&redlink=1) y [Tenzing Montes](https://es.wikipedia.org/w/index.php?title=Tenzing_Montes&action=edit&redlink=1) se presenta la escarcha de metano a gran altitud. En la región de Cthulhu, su temperatura superficial nocturna es tan fría, 40-42 K, que permite que se acumule gran cantidad de escarcha que la [sublimación](https://es.wikipedia.org/wiki/Sublimaci%C3%B3n) diurna no puede compensar. Este mecanismo también explicaría la textura cortada de la región de [Tartarus Dorsa](https://es.wikipedia.org/w/index.php?title=Tartarus_Dorsa&action=edit&redlink=1), que consiste en depósitos masivos de metano encontrados casi exclusivamente en elevaciones mayores de 2 km por encima del radio medio de Plutón. [Caronte](https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)) fue el primer satélite descubierto de Plutón. Se descubrió en 1978 Tiene 1208 kilómetros de diámetro y está a 19 640 kilómetros del planeta. A Plutón y a Caronte se les ha considerado como un planeta doble, pues sus masas son similares, su [baricentro](https://es.wikipedia.org/wiki/Baricentro)queda fuera de Plutón y ambos orbitan en torno a dicho punto. Parece como si Plutón y Caronte estuvieran unidos por una barra invisible y girasen alrededor de un centro situado en un eje, más cercano a Plutón, puesto que Plutón tiene siete veces más masa que Caronte. Con el tiempo, la gravedad ha frenado las rotaciones de Caronte y Plutón, que son únicas en el sistema solar, por lo que ahora presentan siempre la misma cara el uno al otro. Aunque todavía la categoría de Caronte es incierta, se le ha considerado como posible candidato a “planeta enano”, pero en realidad se le sigue considerando un satélite del planeta enano Plutón.\nSe ha descubierto en los últimos años que existe actividad criovolcánica en el planeta enano Ceres, en las lunas Titán y Europa, y también en el satélite natural del propio de Plutón, en Caronte. De hecho, es tan masivo, que los investigadores han comparado el tamaño de estos criovolcanes en volumen con el volcán hawaiano Mauna Loa, uno de los más grandes de la Tierra. El descubrimiento en 1978 de\n[Caronte](https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)), como primer [satélite](https://es.wikipedia.org/wiki/Sat%C3%A9lite_natural) de Plutón, permitió medir la masa de este directamente. Desde entonces, la mayoría de científicos coinciden en que el Planeta X no existe tal como Lowell lo describió. Lowell hizo una predicción de la órbita. Hoy se sabe que, además de Caronte, existen otros cuatro [satélites](https://es.wikipedia.org/wiki/Sat%C3%A9lite_natural) que orbitan Plutón: [Hidra](https://es.wikipedia.org/wiki/Hidra_(sat%C3%A9lite)), [Nix](https://es.wikipedia.org/wiki/Nix_(sat%C3%A9lite)), [Cerbero](https://es.wikipedia.org/wiki/Cerbero_(sat%C3%A9lite)) y [Estigia](https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)). Todos son mucho más pequeños que Caronte. Sus nombres provisionales fueron S/2005 P 1, S/2005 P 2, S/2011 P 1 y S/2012 P 1, respectivamente. En realidad el 20 de julio de 2011 se anunció el descubrimiento del cuarto satélite de Plutón, [P4](https://es.wikipedia.org/wiki/Cerbero_(sat%C3%A9lite)) (S/2011 P 1), y en julio de 2012 fue detectado en imágenes separadas el quinto satélite de Plutón, S/2012 (134340) 1, o [P5](https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)).\nEn la actualidad Plutón, designado (134340) es un\n[planeta enano](https://es.wikipedia.org/wiki/Planeta_enano) del [sistema solar](https://es.wikipedia.org/wiki/Sistema_solar) situado a continuación de la órbita de [Neptuno](https://es.wikipedia.org/wiki/Neptuno_(planeta)). Lleva el nombre del dios mitológico romano [Plutón](https://es.wikipedia.org/wiki/Plut%C3%B3n_(mitolog%C3%ADa)) ( [Hades](https://es.wikipedia.org/wiki/Hades) según la mitología griega). En la Asamblea General de la [Unión Astronómica Internacional](https://es.wikipedia.org/wiki/Uni%C3%B3n_Astron%C3%B3mica_Internacional) celebrada en [Praga](https://es.wikipedia.org/wiki/Praga) el [24 de agosto](https://es.wikipedia.org/wiki/24_de_agosto) de [2006](https://es.wikipedia.org/wiki/2006) se creó una nueva categoría llamada [plutoide](https://es.wikipedia.org/wiki/Plutoide), en la que se incluye a Plutón. También existe una categoría de [objetos transneptunianos](https://es.wikipedia.org/wiki/Objeto_transneptuniano) denominada [plutinos](https://es.wikipedia.org/wiki/Plutino). Plutón posee también cinco satélites: [Caronte](https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)), [Nix](https://es.wikipedia.org/wiki/Nix_(sat%C3%A9lite)), [Hidra](https://es.wikipedia.org/wiki/Hidra_(sat%C3%A9lite)), [Cerbero](https://es.wikipedia.org/wiki/S/2011_P_1) y [Estigia](https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)), los cuales son [cuerpos ](https://es.wikipedia.org/wiki/Cuerpo_celeste)celestes que comparten esa misma categoría.\nMaracaibo, miércoles 6 de abril del año 2022\n[Algo más sobre don Alonso de Ojeda](/author_blog_posts/22406056-algo-m-s-sobre-don-alonso-de-ojeda)\nAlgo más sobre don Alonso de Ojeda\nEn este blog hemos hablado antes sobre Alonso de Ojeda (\n[https://bit.ly/3tZ0yvm](https://bit.ly/3tZ0yvm)) el conquistador español designado al mando de una de las naves de Cristóbal Colón en su segundo viaje el año 1493 y quien ya en “El Nuevo Mundo”, como Capitán fue el primer soldado que hizo frente ( [https://bit.ly/3j2XA2o](https://bit.ly/3j2XA2o)) a los encuentros hostiles con los nativos. Gracias a su valentía y pericia militar, Ojeda supo llevar la paz para la fundación en el Mar Caribe de la colombina La Española, hoy la isla de República Dominicana y Haití.\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjk3pt8UQvnJRgszo1K5poEHsy6ox6AmAC-Twwd1t810wJdrvGexnqBQ8DrfMeTx8KKaUcMLE9zLcBYCAjEhF8prOabm6HaVYfwClPid-hAeAoqfpIYzl14EuFiRF1F-kC65WqVucUhRlRV111s2rcu4lpvFqmwe7tcUkLVJ9JFo3gpRm8OyLDK6pe9/s236/Alonso%20de%20Ojeda.jpg)\nAlonso de Ojeda estaba casado con una indígena llamada Guaricha, a la que puso el nombre de Isabel, con la que tuvo tres hijos. Tras el fracaso del viaje a Nueva Andalucía, Ojeda no volvió a dirigir ninguna otra expedición, renunció a su cargo de gobernador y sería allí en Santo Domingo, donde pasó los últimos cinco años de su vida, triste y deprimido en el Monasterio de San Francisco, en donde murió poco después en 1515. Su última voluntad fue que lo sepultaran bajo la puerta mayor del monasterio, para que su tumba fuese pisada por todos los que llegaban a entrar a la iglesia, como pena por los errores que cometió en su vida. En Maracaibo (\n[https://bit.ly/38p38Cz](https://bit.ly/38p38Cz)) existe un monumento inaugurado en agosto de 1949 donde se puede ver a su esposa la india Guaricha(Isabel) en bronce sobre una lápida que simula ser la tumba con los restos del conquistador, tal y como fue encontrado el cuerpo sin vida de quien se dice había muerto de tristeza e inanición. La verdadera tumba de Alonso De Ojeda desapareció del monasterio sin dejar rastro, debido a la guerra civil que sufrió la ciudad de Santo Domingo en 1965.\nLos restos de Alonso de Ojeda, eran considerados un patrimonio histórico de República Dominicana, pero desaparecieron misteriosamente de las Ruinas de San Francisco tras la Guerra de abril de 1965, y se ha dicho, que reposan en un museo en Ciudad Alonso, estado de Zulia, de Venezuela, todo esto según noticias de, el diario El Nacional en Caracas el 13 de febrero del año 2017. En aquella noticia reseñarían el hecho de que ninguna autoridad dominicana de las responsables del patrimonio nacional, en el espacio de 51 años que databan desde la desaparición de la urna, se había pronunciado al respecto, tampoco ningún oficial cultural se ha preocupado por hacer una reclamación.\nLa noticia (que parece haber pasado sin trascendencia alguna) añadía que ni siquiera el doctor Joaquín Balaguer, quien asumió los destinos de la República Dominicana el 16 de julio de 1966 y quien era un reconocido hispanista y amante de la historia, se preocupó por aclarar el destino de los restos. La evanescencia de las cenizas del conquistador español ocurrió como arte de magia, sin que mediara un protocolo de entrega por parte del Gobierno dominicano a su homólogo venezolano. Cuando los restos “se esfumaron” gobernaba de manera provisional Héctor García Godoy, en un tiempo de circunstancias difíciles en que el gobierno se había instaurado luego de una revuelta armada.\nEn la Cancillería ni en el Patrimonio Cultural, hoy adscripto al Ministerio de Cultura, no existe un acto que avale una posible donación o transferencia de los restos de Ojeda al Gobierno venezolano como se estila y se establece siempre en un protocolo. Tal parece que esa desaparición fue una acción de cazadores de objetos históricos que aprovecharon el momento de crisis política de entonces para llevarse ese patrimonio dominicano. Y como por un acto de magia la urna con los restos de Alonso de Ojeda apareció en Ciudad Ojeda (datos textuales de El Nacional 2017) …\nVenezuela siempre demostró interés por los restos de Ojeda, dado que al conquistador español se le atribuye la paternidad del nombre de Venezuela y por ende el gentilicio originario de este país sudamericano. Ojeda acompañado del navegante italiano Américo Vespucio y el cartógrafo Juan de la Casa zarpó en su primera expedición del puerto de Santa María, de la provincia española de Cádiz, pasó por la isla de Margarita, por Cumaná, y siguió hasta la península de Paraguaná, situada en lo que es hoy el estado Falcón de Venezuela hasta llegar al lago Maracaibo, entre el 9 y el 24 de agosto de 1499.\nSegún se relató en El Nacional en 2017, el Gobierno dominicano había negado una solicitud de Venezuela de repatriar los restos de Ojeda. En 1899 el Gobierno de Venezuela solicitó al presidente Ulises Heureaux los restos de Ojeda para erigirle en Maracaibo un panteón a su primer explorador. A esta petición se opuso el Congreso Nacional y varias personalidades, entre ellas el historiador Emiliano Tejera. También Venezuela hizo similar solicitud en el 1942 y en 1949, las cuales también fueron rechazadas. El 13 de enero de 1937 el presidente venezolano Eleazar López Contreras fundó la ciudad Ojeda, en el estado de Zulia y tenía el propósito que las cenizas del navegante español fueran llevadas allá.\nEl Presidente\n[Eleazar López Contreras](https://es.wikipedia.org/wiki/Eleazar_L%C3%B3pez_Contreras) cuyo gobierno impulsó políticas de ayuda a los inmigrantes de la Europa en guerra, decretó la fundación de Ciudad Ojeda como un núcleo para albergar en tierra firme a los habitantes de la población de [Lagunillas de Agua](https://es.wikipedia.org/wiki/Lagunillas_de_Agua). La construcción de la ciudad se iniciaría en el mes de julio de 1937 y participaron en la tarea el Gobierno venezolano y las compañías petroleras, creándose una gran colonia de italianos y en menor medida de españoles, árabes, portugueses, chinos y polacos quienes se asentaron en el estado Zulia en una zona eminentemente petrolera.\nLa crónica noticiosa del El Nacional (2017) se completaba haciendo la pregunta: ¿Quién fue Ojeda? Y respondería entonces: Ojeda fue un explorador y navegante español que vino en el segundo viaje de Cristóbal Colón a la Española, en septiembre de 1493 y en enero de 1494 Colón le encargó buscar unos tripulantes españoles que habían desaparecido en el territorio de la isla; Ojeda con 15 hombres recorrió la región del Cibao, dominada por el cacique Caonabo y a su regreso a La Isabela, Ojeda le informó a Colón que esa zona era rica en oro y de inmediato éste dispuso que se fundara la fortaleza de Santo Tomás y designó alcaide a Ojeda. El Nacional se extendería así:\nEl cacique Caonabo y sus indios atacaron a Ojeda, pero el conquistador los venció y la leyenda dice que logró apresar personalmente a Caonabo engañándolo. El cronista Fray Bartolomé de las Casas comunicó que Ojeda también participó en la batalla de la Vega Real o batalla de Jáquimo, el 27 de marzo de 1495 en la que, bajo su mando, los españoles derrotaron a los indígenas. De las Casas afirma que en esta batalla participaron 10 mil indígenas frente a 400 españoles, aunque algunos historiadores consideran que la cifra de indios fue exagerada.\nEl 10 de noviembre de 1509 Ojeda zarpó de Santo Domingo para fundar una colonia en Nueva Andalucía, pero fracasó en ese intento por no recibir la ayuda necesaria y regresaría a Santo Domingo en el bergantín de un pirata español llamado Bernardino de Talavera, que había huido de La Española y pasaba por el lugar. Dicen que luego de ese fracaso del viaje a Nueva Andalucía, Ojeda no volvió a dirigir ninguna otra expedición y renunció a su cargo de gobernador. Triste y deprimido los últimos cinco años de su vida los pasó en Santo Domingo. Ante ese estado anímico Ojeda se retiró al Monasterio de San Francisco, donde como ya hemos relatado murió en 1515.\nAnte tanta historia y leyenda, el escritor español Vicente Blasco Ibáñez escribió una novela El caballero de la Virgen (1929), donde “el caballero de la Virgen” es el sobrenombre dado a\n[Alonso de Ojeda](https://es.wikipedia.org/wiki/Alonso_de_Ojeda). Se dice que su creador, [Vicente Blasco Ibáñez](https://es.wikipedia.org/wiki/Vicente_Blasco_Ib%C3%A1%C3%B1ez), investigó la historia de los acontecimientos que se desarrollaron en los primeros años [siglo XVI](https://es.wikipedia.org/wiki/Siglo_XVI) para escribirla con la mayor exactitud y similitud posible. Otro escritor español y canario, Alberto Vázquez-Figueroa en su novela Centauros (2007), también relata la vida del conquistador Ojeda, y lo muestra como pendenciero y donjuán quien se entusiasmaría para embarcarse con Cristóbal Colón en su segundo viaje al Nuevo Mundo. Tras una penosa travesía, Ojeda en la aventura de ser un conquistador en territorios inexplorados tendrá que vérselas con nativos hostiles, y serán sus habilidades y su astucia las que lograrán derrotarlos. Sufrirá los reveses de la fortuna. Servirá como explorador de la reina Isabel de Castilla, y se embarcará con algunos cartógrafos para determinar en su recorrido por las costas del norte de Suramérica, si las tierras descubiertas son en realidad un nuevo continente.\nMaracaibo, martes 5 de abril del año 2022\nApril 4, 2022\n[Cipriano Castro es operado](/author_blog_posts/22406057-cipriano-castro-es-operado)\nCipriano Castro es operado\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirhoVbnGbJ6W6EC10kV0Cmzfpya0uykDbkfhrFYIwrjoR-_a27quujTqhjQQaWlRudaUsMH8I8ICKWYKFe5vPf4WKbuk6T6aA0OqI8gK5FshcVKsOt5DwdX05yD2EaJ2xpwe1cGQaiFZbIu8KfOxSjbFS_PZYdTIB5GV_4t3CGAlJ0tmid02E0CWxP/s386/Cip%20Castro%20operado.jpg)\nRespirando los efluvios del éter que empapa la mascarilla, Cipriano ha cerrado los ojos y siente que desciende por un largo y oscuro túnel, como si retrocediera en su vida. ¡Hay tanto frío! Regados están los granos de café, llenan los sacos de fique, pero hay que cuidarse de las ratas. Es que hay bastante frío, aunque es tan solo una mañana capachera. Con la llovizna luce el pasto muy verde y hay miles de gotas de rocío...\nEs ese olor a café que se difunde ante el gran silencio de la montaña, pero este frío ya se me mete hasta en los huesos; el humo seguramente me ha penetrado. ¡Falta pólvora General McPherson! ¡Ah, es humo de combate! Huele a sangre. ¡Sí mi General Pelayo! Oigo el restallar del foete contra el cuero de las polainas, pero éste, es un crujido helado, aquí en mis huesos, y yo lo siento como un desgarrarse de carnes, separarse las nubes que se van con el viento, y súbitamente puedo presentir el chirrido de un rayo y después vendrá el trueno ensordecedor que retumbará. Pero huele a pólvora negra...\nSentís como que flotás en el espacio, pero súbitamente andás en tu mula zaina y girás vertiginosamente para detenerte en el tiempo. ¿Acaso estás viviendo en la época cuando el General Evaristo Prato había invadido el país desde Colombia y la lucha armada era la causa de todos en la frontera? Recordás aquellos días cuando la vida se había transformado en un torbellino, una locura que había hecho presa de los hombres, sin darles paz ni sosiego... Vas en tu mula entre los cañaverales y te circundan las abejas zumbando y el cielo es azul pizarra.\nPiedras blancas y cujíes polvorientos te acompañan bajo el sol y con el calor ya hasta comienzan a fastidiar las moscas. Sitiado por las fuerzas del gobierno, Capacho se las había jugado de todas, todas, y allí estabas vos, los esperabas, mientras los otros querían venir a darles la puntilla final... Tal vez por eso, era como si el pueblo pendiera de un hilo y todos se sintieran emocionados al escuchar los cascos de los caballos que venían acercándose, montaña abajo, y el tropel se hizo visible, y creció la nube amarillenta en el camino...\nYa sentís el hedor profundo de los pozos humeantes, de las aguas tibias, tu mula y los cujíes y tus pestañas están todas cubiertas de azufre, sudás acalorado, sentís las gotas correr. Trepidaba la tierra con el trote de las bestias y los hombres adivinaban en el ambiente un olor a Lobatera, casi el presentimiento de que iban a estremecerse otra vez las montañas... Ya llegaste y las piedras blancas asoleadas se refrescan con el encaje movedizo de los cujíes, ya estás en Aguas Calientes.\nEscuchás los pájaros mieleros y los turpiales trinando bajo el sol inclemente, cerrás los ojos… ¿Cuánto hace que te juites? Ni tantico así había transcurrido, cuando irrumpieron por la calle central los hombres y las bestias con Juan Vicente a la cabeza. Ruido de herraduras, tintineo de espuelas, todos tropezándose, un repiqueteo sobre las lajas, e iban hacia la plaza, los estampidos y el humo blanco de la pólvora emergió de la boca de los fusiles en manos de los hombres del gobierno... Varias cuadras más abajo, vos mismo lo viste acercarse. Estabas vos solo y eras vos mismo, ese pequeño sujeto, allí de pie ante los hombres. Tu barba era de un negro intenso y brillaba tu mirada rutilante; moreno, aindiado, te empinabas para hablarles y al final les gritabas. ¡Capacheros!Desde tu corta estatura, aquella arenga concluyó a gritos... A lo lejos, en el calor del mediodía, lo sentís y creéis escuchar el contrapunteo de la paraulata.\nY té detenés para contemplar el cascabeleo del Torbes que centellea a lo lejos como si jueran puntos suspensivos. Crispada la mano, enarbolando el machete, el brazo en alto, marchaste adelante. Se desbocó la turba por una calle lateral. Hay que tomar la plaza. ¡Capacheros adelante!... Sabías que eras el hombrecillo que iba al frente y en un instante vino la lucha cuerpo a cuerpo. Sentías el olor del miedo y ya no había más tiempo. Macheteros de Capacho y vos, allí todos en el medio de aquel olor a sangre. En un momento callaron los fusiles y los del gobierno se dispersaron. Goterones bermejos tiznaron las piedras de la plaza. Cesó el ruido. Flotaba un olor a muerto. Algunos lamentos, unos gemidos y el comentario en un susurro. Nos salvamos, ya se acercan los hombres en las bestias...\nVenís descendiendo en tu mula desde Llano é Luna y andás entre las hojas de los grandes helechos, adentrándote en el platanal, bajo la sombra verde de las matas, entre los racimos cargados, y se va aquietando tu cabalgadura. Cipriano. Estás allí, otra vez de pie. Tu machete escurriendo la sangre que ya se ha tornado negra. Juan Vicente en su mula te caracolea alrededor... Los ojillos rasgados del corpulento andino están fijos en vos, no se despegan ni un instante de tu pequeña figura. Su bestia suda y piafa, bufando y relinchando. Desde arriba te ves más insignificante. Indio pequeño y cetrino...\nTé adentrabas por Madre Juana entre los cañamelares y el agua de la acequia iba saltando a tu lado hasta que entrás en la vaquera.Destellos extraños despiden tus ojos, Cipriano. Vos también mirás al jinete. Él tasca su yegua y te caracolea dándote vueltas. Entre la negra espesura de tu barba, súbitamente dejás asomar otra vez tu blanca dentadura. No hacía tanto tiempo que le habías conocido... Fue en la gallera de los Rojas Fernández. Allá en Rubio... Tu mula cabecea pidiendo agua cuando llegás al pozo de la laja, pero andás muy de prisa, como que se te va a hacer tarde…\nEntraste haciendo alarde. Llegaste con dos patarucos terciados y Juan Vicente se te quedó mirando con curiosidad. Las plumas sedosas, negras, brillantes, el cuello rojo, el silencio de los rubieros y tu mirada escrutadora. Eras ya vos, Cipriano, y te paseabas entre ellos y acariciabas tus patarucos, sin ocultar el goce del triunfo presentido en el próximo encuentro. Alas, míreme al muérgano que le vació los ojos al gallo de José Alipio. Oras, si vino con el gallito que mató a espuela é plata. Cómo le parece que ese jué el mismo que despachó a los dos gallos de Justo Rojas. ¡Usted no le irá a apostar a unos gallos capacheros!... Y dejás que tu mula beba, no es acaso el Torbes mismo el que te ofrece toda esa agua presurosa, cristalina, la que habés acompañado a la hondonada.\nJuancho y su hermano se acercaron al grupo que curioseaba la fina estampa de los gallos de los Rojas Fernández. Alas, Juanchito, presentámelo, que quiero ver si es verdá que es el gallero más bragao de los Capachos... ¿Usted le jugaría a esos gallos? Y Juancho sin dejar de mirar tu sonrisa jactanciosa le respondió. Mire Juan Vicente, vea usted, yo me jugaría en ese gallo, hasta dos buenas hembras. Detrás estaba el catire Eustoquio quien se rio a carcajadas...\n¡Alas! ¿Té acordás cuando eras zute? Es la misma chorrerita que se rodea de musgo en el medio de la calle. Caracoleaba la mula en tu alrededor Cipriano, cuando te acordaste de los gallos de aquella tarde en Rubio, pensaste en ellos cuando le sonreías, mirándolo, vos machete en mano. Después transcurrió solo un instante, una ñinguita así de tiempo, y vos pensaste… Vamos a llegar lejos Juan Vicente, usted y yo, llegaremos muy lejos. Goteaba todavía el machete apretado en tu mano... Y mirás el Torbes henchido y pujante que viene descendiendo ruidoso y te llegará la brisa que levanta tu bayetón azul y rojo y agita los faldones de tu cobija.\n¡Me late que es a café negro lo que huele! ¿Cómo que estoy en Cordero? ¡Ora pues, deme café caliente! Aquí llegué. Sí, hasta Tononó, pero necesito protegerme de esta helada llovizna, que se me está metiendo hasta el tuétano de los huesos. El bayetón lo siento muy pesado, el cojinete me chorrea, y mi yegua piafa, sus belfos humeantes se agitan sonoros. Me corre por el rostro una helada llovizna, y ya me envuelve la niebla paramera… Y tenés que embozarte, necesitás la ruana. Ya descienden las sombras de la noche y la neblina. Ya estás en la cima, cuando mirás la cuesta de Anacahuita, y sentís como resopla tu mula. Vas llegando…\n¡Tachirenses avanzaremos, Queniquea está aquí mesmo, montaña abajo! Se abre ante tus ojos como un teatro de nubes y puedes ver los duraznos, los manzanos y cientos de puntitos rojos y morados que ondulan suavemente con la brisa. El agua de los arroyos y las acequias baja cristalina. Helada, desciende desde el páramo. Sos vos mismo Cipriano quien recapacita y quiere regresar. Estoy calado hasta la médula, envuelto entre estos trapos fríos, mojados, chorreando agua estoy… ¡Capacheros el enemigo se ha declarado en retirada, avanzaremos hasta la victoria final... Bajás entonces por la ovejera hasta que comenzás a ver el puñado de techos desordenados y los claveles que salpican de rojo los patios traseros. Estás entrando en Capacho viejo, ya llegaste a tu Capacho.\nRáfagas de viento levantan nubes y el humo y el polvo y el incienso, y te quedás vos solo, helado pero más tranquilo ahora... Es que es mi gente, y ellos vienen conmigo. Me quieren, yo lo sé. Entonces te decís para animarte. ¿Cómo que creo que si seré capaz de abrir mis ojos? Ya me siento mejor. ¿Acaso podré mirar tantico así? ¿Volveré a ver? Como que se me está organizando todo dentro de la cabeza. Entreabrís los párpados y por el ventanal oteás las hojas de los uveros que se mueven al soplo de la brisa matutina. Más allá está el mar de un azul verdoso, y vos lo imaginás frío y profundo, abismal, escuchás su sonido, y pensás que respira o que, seguramente también duerme. Con los ojos cerrados querés descomponer el rumor del oleaje en la playa, sus notas... Pero ya estás despierto.... Hay calor, y estoy mojado. Estoy sudando y me siento helado, las cortinas se agitan con la brisa, las siento temblar sin verlas. Está amaneciendo. No me moveré. ¿Me rajarán los matasanos? ¿Qué me habrán hecho? Comienza a molestarme en el costado una punzada maldita y tengo ganas de orinar. Me curaré, me operarán y me restableceré. No puedo continuar en cama, el país me necesita. Ya se entreabre la puerta, una hendija de luz silenciosa se filtra hacia la habitación ¿Todavía estaré soñando? Será Zoila, seguramente...\nEl texto es de mi novela “El movedizo encaje de los uveros” (Ediluz, 2003).\nMaracaibo, lunes 4 de abril del año 2022\nApril 3, 2022\n[Felipe von Hutten](/author_blog_posts/22399564-felipe-von-hutten)\nFelipe von Hutten\nFelipe von Hutten (1505-1546) nació en la\n[Ciudad Imperial Libre](https://es.wikipedia.org/wiki/Ciudad_Imperial_Libre) de [Ulm](https://es.wikipedia.org/wiki/Ulm) que formaba parte del [Sacro Imperio Romano Germánico](https://es.wikipedia.org/wiki/Sacro_Imperio_Romano_Germ%C3%A1nico), en el seno de una familia noble alemana formada por Bernhard von Hutten y Gertrude von Ebersburg. En su adolescencia fue paje en la Corte de Carlos V, donde estuvo al cuidado del conde Enrique von Nassau.\nRecordemos que el imperio de Carlos V se extendía desde el mar Báltico hasta Hungría y el Mediterráneo y más allá, hasta el Nuevo Mundo recién descubierto allende el Océano Atlántico. En el año 1516 Carlos era el Rey de España; en 1519 fue nombrado emperador del Sacro Imperio en Francfort y coronado en Aquisgrán en 1520. Desde 1522 hasta 1529, Carlos vivió en España en tiempos cuando el joven Felipe von Hutten era paje del conde Enrique III.\nDesde 1526 existían las negociaciones del emperador Carlos V con el Consejo de Indias para decidir las maneras de cómo obtener capital alemán destinado a la exploración del Nuevo Mundo. Existió un proyecto denominado “Patagonia pacífica” el cual le fue ofrecido a los Fugger, pero terminaría por fracasar en 1534; así, sería como se llevaría adelante el proyecto de los españoles con los Welser alemanes para la explotación de la provincia de Venezuela.\nEntre 1530 y 1534 Felipe estaba al servicio de Carlos V emperador del Sacro Imperio Romano Germánico, al cumplir 21 años, en febrero de 1530, Felipe recibiría en Bolonia 200 florines que le enviarían de su casa paterna. Sería en 1534 cuando también entraría a trabajar para la Compañía de los Welser de Augsburgo. Un año antes en 1533 había arribado a Europa el tesoro de Francisco Pizarro el cual representaba el rescate logrado con el inca Atahualpa y llegaría con gran revuelo a Sevilla Hernando Pizarro, para ofrecerle ese “quinto” al emperador. En aquellos días, Felipe se había enterado que la Compañía estaba organizando una armada naval en Sevilla con la intención de zarpar para irse a la conquista de El Dorado. Estos acontecimientos despertarían la ilusión del joven von Hutten y él tomaría la decisión de irse al Nuevo Mundo.\nSe han planteado las razones para la decisión de Felipe, quien inicialmente estuvo movido por el entusiasmo de las noticias sobre el Dorado y sus riquezas, pero hay quienes opinan que, que dada la confianza depositada en el joven por el emperador, este le encomendaría la misión de observar que tal marchaban las actividades de los Welser esperando recibir directamente información desde la Provincia; esta teoría se apoya en una correspondencia con Mattias Zimmermann del 20 de febrero en1538. También se cree que Felipe esperaba ascender y alcanzar una posición para aspirar a casarse con Magdalena von Obritschan dama de honor de la reina María de Hungría.\nEl 20 de octubre de 1534 Felipe von Hutten llegaría a Sevilla como el Capitán de una tropa de 600 lanquenetes destinados a Venezuela y a la vez como empleado al servicio de Bartolomé Welser y de su Compañía. Inicialmente, ya Enrique Ehinger y Jerónimo Sailer los apoderados de Bartolomé Welser (el viejo), habían recibido de manos de la Corona Española la tierra para gobernarla, precisando sus límites “de oeste a este, del cabo de la Vela, hasta el Cabo de Maracapana, y de norte a sur de una mar a la otra”, lo cual se traduce en la actual Venezuela y parte de los llanos de Colombia. Toda la documentación referente a estas decisiones alrededor de la empresa entre la Corona Española y los Welser está archivada en el Archivo de Indias de Sevilla.\n[Desde el 20 de noviembre de 1530, la Compañía Welser-Sociedad Comercial de Augsburgo-, iba a gobernar nominalmente el territorio de Venezuela y lo haría hasta el año 1556. De esta manera, la Compañía alemana obtuvo durante 10 años (1519 a 1528) el monopolio sobre la fundición del oro en las Provincias de Coro y Santa Marta, así como también el monopolio salífero y el comercial con el derecho, además, de ocupar los más altos cargos en las provincias y el privilegio de poder enviar sus barcos directamente a Amberes sin el visto bueno de la Casa de la Contratación en Sevilla. Adicionalmente la Compañía fue autorizada en junio del año 1529 a embarcar alrededor de 4.900 esclavos negros para América.](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_-ojVuHaw2Na8fDvvfzhBvaHQ_4zCaCoUaCkeAEohWSO5s3aDJdjgIrJZiQyqmjAJHhp1jgofPd6VMbj4FLPbNkZ2KKSvmd3JnNvYMCw5E6oq4XBitJKbxSiqvAdQh8R06VTXHobfR8yeQgdllTh4KMiEOiE2KsEhJwHzeFT_qVS7YI8Q0PAZNyTb/s1277/Felipe%20von%20Hutten.jpg)\nExistía una relación simultánea entre los alemanes que le servían a la Compañía de los Welser y el gobierno de España. Los Welser y sus soldados ya establecidos en la Provincia, se decía que ganaban poniendo precios abusivos que provocaban descontento entre los colonos españoles, mientras sus altos funcionarios recibían pagos adicionales y vendían bienes de consumo con pingues ganancias. Así fueron llegando a Venezuela, Ambrosio D´alfinger(1528-1533); También llegó a Venezuela en la expedición el alemán Jorge Hohermuth von Speyer, también denominado Jorge Espira(1534-1539); luego Nicolás Federman (1528-31-1534-39) y finalmente Felipe von Hutten.\nJorge Hohermuth Speyer se convertiría a finales del verano del año 1534, en el sucesor de Ambrosio D´alfinger y ocupó el lugar de Nicolás Federman a quién en agosto de 1534, la Corona Española había designado como sucesor, pero este se había embarcado en una expedición hacia el sur del territorio. A poco de arribar von Hutten a\n[Santa Ana de Coro](https://es.wikipedia.org/wiki/Santa_Ana_de_Coro), decidiría participar en una larga expedición que duraría tres años interminables, desde 1535 hasta 1538. El gobernador Jorge Speyer la había organizado supuestamente con el propósito de encontrar a Nicolás de Federmann de quien se decía deambulaba perdido por los llanos y más allá sin lograr sus objetivos.\nEn 1539 Felipe le escribió a su padre contándole que pensaba regresar a Alemania, pues estaba desilusionado de Venezuela, pero cambió pronto de parecer, como lo notificó poco después a su hermano mayor, y la causa del cambio de opinión fueron las noticias sobre el descubrimiento del país de los Chibchas por Federmann, y por Jiménez de Quesada y Benalcázar. A la muerte de Hohermuth Speyer le iba a corresponder a Felipe von Hutten pasar a ser el General en Jefe de la Provincia, y el 11 de junio de 1540, Felipe regresó a Barquisimeto con la esperanza de ser nombrado gobernador de Venezuela, pero la Audiencia de Santo Domingo designó para el cargo al obispo Rodrigo de Bastidas (1540).\nEste último nombró a Hutten capitán general de la provincia de Venezuela, cargo que ratificó la Audiencia dominicana aquel mismo año y la Corona al siguiente (1541), de manera que a finales de 1540 von Hutten fue nombrado por\n[Carlos I de España](https://es.wikipedia.org/wiki/Carlos_I_de_Espa%C3%B1a) como [teniente general](https://es.wikipedia.org/wiki/Lugarteniente) de la [Provincia de Venezuela](https://es.wikipedia.org/wiki/Provincia_de_Venezuela) y al mismo tiempo gobernador de Coro. Von Hutten siempre había seguido recopilando noticias sobre el mito de El Dorado y después de obtener el título, en 1540, organizó su expedición acompañado del joven [Bartolomé Welser](https://es.wikipedia.org/wiki/Bartolom%C3%A9_Welser) hijo homónimo de su padre el propietario de la banca del mismo apellido. En esta expedición, plagada de dificultades, de los 490 soldados españoles que salieron solamente regresaron 150. Los alemanes iban con algunos capitanes españoles veteranos cuando partieron desde Coro el 1 de agosto de 1541 con cien jinetes y alguna infantería. Le acompañaban muchos personajes, como Pedro de Limpias, que había estado con Federmann, Sebastián de Amasena, Martín de Arteaga, y otros.\nFelipe von Hutten siguió la ruta inicial de Federman hasta la Burburata, y pasó por Barquisimeto y los llanos atravesando varios afluentes del Orinoco y llegó hasta el sitio donde luego se instaló el pueblo de Nuestra Señora de Papamene. Allí encontró huellas de la expedición anterior. El rastro encontrado era de la hueste de Hernán Pérez de Quesada, hermano de Gonzalo Jiménez de Quesada, que había bajado hasta allí desde Bogotá buscando el mismo mito y von Hutten siguió luego por el pie de la cordillera andina y se desvió al sureste, entrando en la Alta Amazonía, donde sufrió infinitas calamidades, sobre todo al cruzar los afluentes del Amazonas.\nLlegaron las grandes lluvias y tuvo que acogerse en una pequeña serranía. Aquí oyó hablar de un pueblo indígena, llamado los Omaguas, famoso por su riqueza de oro y pensó que era El Dorado. En las orillas del río Guaviare fue bien recibido por el cacique Macatoa quien les acompañó parte del camino y les confirmó, según Aguado, “que junto a cierta cordillera que en días claros de allí se divisaba, había grandísimas poblaciones de gentes muy ricas y que poseían innumerables riquezas; que le parecía que no debía ir a ellas con tan poca gente como llevaba”.\nOtro cacique les condujo hasta el pueblo de los Omaguas, pero los naturales le recibieron no muy amistosamente y los expedicionarios sostuvieron frecuentes escaramuzas con los indígenas. En una de las peleas que sostuvieron con los\n[omaguas](https://es.wikipedia.org/wiki/Cocama), Felipe recibió un lanzazo que le hirió gravemente en una [axila](https://es.wikipedia.org/wiki/Axila). Gracias a la intervención del cirujano Diego de Montes, consiguió sobrevivir a aquella herida. Cuando se repuso, continuaron avanzando y luchando con los naturales. No encontró lo que buscaba y, después de tres años, decidió regresar a Coro para organizar otra expedición con más soldados. En Coro le esperaba una sorpresa.\nDurante los años que Felipe von Hutten había empleado en sus exploraciones, mucho habían cambiado las cosas en Coro. Las familias de los soldados pasaban calamidades porque la tierra de aquella comarca no producía nada más que cardonales. Como nada se sabía del alemán, la\n[Real Audiencia de Santo Domingo](https://es.wikipedia.org/wiki/Real_Audiencia_de_Santo_Domingo) envió como teniente de gobernador interino a [Juan de Carvajal](https://es.wikipedia.org/wiki/Juan_de_Carvajal) quien ya había estado antes en Coro como administrador real y conocía la interesada actuación y los manejos comerciales que tenían los alemanes y las penalidades que pasaban las familias de los soldados. Cuando obtuvo la gobernación del territorio lo primero que hizo fue mudarse para crear otra ciudad asentada en una vega feraz para que aquellas familias pudieran sembrar y acabar con el hambre que los mortificaba. [](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhM4h8pC3zVVgnf1OBMzA6oCYaaw1OUxFOfk4vgnTZ4HvwSBkkaLm7zEFgAY3DoSkFUHiDq8OMepW__AMro51TibDBkRz8w2ZWgcBNhUWbDo4bAQapVNr_IxUV3EQZx16Tc3Hn2uxmeQVOPSMl--EoXjhKOgUKkChP9cKIIJ6bYr-JnuniWLaaIlO-3/s1347/Felipe%20von%20H%20y%20Cartas.jpg)\nCarvajal organizó a las familias, y se llevó a los que aceptaron su propuesta y así, en diciembre de 1545, fundó la ciudad de\n[El Tocuyo](https://es.wikipedia.org/wiki/El_Tocuyo). El alemán Felipe von Hutten al entender que España pretendía hacerse cargo del territorio que les habían dado en garantía a los alemanes, pensó que habría que despoblar El Tocuyo y llevarse otra vez la gente a Coro. Como era de esperar Juan de Carvajal se opuso a las intenciones de von Hutten, y mientras ambos discutían, Bartolomé Welser VI \"el Joven\" -hijo de Bartolomé Welser V \"el Viejo\"- quien acompañaba a Von Hutten, le dio a Carvajal con el palo de una lanza y lo tiró en el barro. Los soldados expedicionarios desarmaron a los hombres de Carvajal y Felipe decidió regresar a Coro, llevándose armas y caballos. Carvajal convocó a los suyos y saldrían en persecución contra von Hutten. Los perseguirían hasta alcanzarlos al atardecer de un día. Se dice que las huestes de Carvajal alcanzaron a los expedicionarios en fuga en la zona que se conoce como La Cruz de Taratara cerca de Quibor y entonces Carvajal ordenó a sus hombres que decapitasen a Felipe von Hutten, a Bartolomé Welser y a tres españoles más del escuadrón de los alemanes y luego de enterrarlos, regresaron a El Tocuyo.\nCarvajal fue arrestado y ajusticiado en la horca. Felipe von Hutten sería el último gobernador alemán de Venezuela, y es conocido por la exploración que hizo hasta la Alta Amazonía buscando el mito de El Dorado. El escritor Herrera Luque en su novela “La luna de Fausto” transformaría a Felipe en un personaje de leyenda, pero su historia con todas las vicisitudes de la expedición en tierras vírgenes de la Provincia de Venezuela, se puede conocer en detalle gracias a el libro “Cartas” con sus documentos en cartas enviadas a su padre y otros familiares que fueron publicados en la colección El nombre secreto dirigida por Miguel Ángel Campos y publicada en 2005 por la Universidad Católica Cecilio Acosta de Maracaibo.\nMaracaibo, domingo 3 de abril del año 2022\nApril 2, 2022\n[Política colaboracionista](/author_blog_posts/22399565-pol-tica-colaboracionista)\nPolítica colaboracionista\nEn el mes de agosto, el año pasado (2021) en este blog hablé de algo que denominaría “Para nunca olvidar” (\n[https://bit.ly/3B7Nsg3](https://bit.ly/3B7Nsg3)) y diría igualmente una frase que ha sido muy utilizada como leitmotiv romántico: “Recordar es vivir”. Sabemos bien que la historia vuelve a repetirse, y que así lo dice el tango de Cadícamo, escuchado muchas veces en la voz plañidera de nuestro Felipe Pirela cantándole a su “muñequita dulce y rubia, el mismo amor, la misma lluvia, el mismo mismo loco afán”…\nEn mi ya citado artículo, repasaría las fechas que paulatinamente llevaron a nuestro país a desbarrancarse en la tragedia denominada “Socialismo del siglo XXI” que tan destructiva ha sido para la que otrora fue una nación envidiada por sus recursos naturales que se mostraba como ejemplo para otros países de Latinoamérica con 40 años de quehacer democrático. Después de más de 20 años de esta catástrofe sin parangón en la historia de la civilización occidental, no pretendo llover sobre mojado, pero en estas semanas casualmente se viene analizando un triste comportamiento conocido como “colaboracionismo”.\nEn estos días cuando la brutal invasión de Putin a Ucrania aparece como un evidente genocidio, nadie en el mundo entero piensa en colaboracionismos; por el contrario, se destaca la lucha del pueblo ucraniano por defender su patria y sus tradiciones culturales. El colaboracionismo, siempre se ha recordado ejemplificando tristes tragedias como la invasión de la Alemania nacionalsocialista al norte a Francia y la toma de París en 1940, que llevaría a la posterior conformación temporal del “Estado Francés” de Vichy.\nEl diccionario de la Real Academia define la palabra «colaboraciónista», como “persona que presta su colaboración a un régimen político que la mayoría de los ciudadanos considera antipatriótico”. El “colaboracionismo” se ha querido interpretar por ciertos personajes de la política como algo que puede que sea necesario asumir frente al adversario, a conveniencia... A pesar de considerar que sean ilegales, injustas o perversas las causales de una tragedia, cuando se decide aceptar que el mal ya existe pero que se tiene que “colaborar” para procurar la sobrevivencia política, es entonces cuando se adopta una postura detestablemente cobarde frente al adversario. Este tipo de acciones son las que nos obligan a recordar al Mariscal Philippe Petain cuando ya anciano, el héroe de la Primera Guerra Mundial tristemente, llegaría a concretar un armisticio con el triunfante ejército alemán en junio de 1940. Ahora, el mundo prefiere admirar a la digna postura del pueblo ucraniano.\nEs que se debe denunciar el “colaboracionismo” y más allá de verlo como una forma cobarde de “apaciguamiento”, resulta ser una táctica de aprovechamiento para buscar ganancias a mediano y/o a largo plazo. Siempre el factor crematístico estará listo para falsear y justificar hasta las más tradicionales razones morales. Es algo como lo que hemos visto recientemente al asociarse el Reino de España con el dictador de Marruecos, sin importarle ni el pueblo saharaui, ni la historia de su país, un ejemplo particular de “colaboracionismo” con un dictador cruel, para buscar resolver asuntos económicos…\n[](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6VOKIPWs57NrR0i54d43oqb9EqUhxI8rmapr8zWe_0AjUcrN_Hk8fLRnM7zN4lQc1wwYYC3Zoz4x7QF5RHEOE1BCUFCguJXIpNNIzFO-CBKg5CxZK25sHR0R9tr0i7jqHHwS_WAEPmJKrjHRDnBkqINzt3FA5-U1Kd5yore7IqUrgxKnyPzFb8TDs/s770/politica%20colaborac.jpg)\nVenezuela es un deplorable ejemplo de la llamada “actitud colaboracionista” que ha venido siendo asumida desde hace más de 20 años por una considerable troupe de actores políticos. Desde siempre existirán los ambiciosos politiqueros que llegan hasta a ofrecerse como candidatos presidenciales deseando esperar por futuras elecciones, a sabiendas que las condiciones impuestas por el narcorégimen con sus ergástulas llenas de militares torturados y presos políticos bajo las directrices del castrocomunismo siguiendo los patrones de Cuba, de Nicaragua, o de Rusia y de sus aliados islámicos.\nAl fracasar las incontables “mesas de negociaciones” en la República Dominicana entre 2017 y 2018 y las de México con la facilitación de Noruega, que se cerraron en noviembre del 2021 al recular el narcorégimen por la extradición de Alex Saab, de Cabo Verde a Estados Unidos, pero nunca será tarde para continuar en 2022; entretanto seguimos viendo a Ramos Allup y Bernabé queriendo oxigenar el triste partido del pueblo, o a coaliciones AP-MAS-COPEI, y Plataformas Unitarias como las propuestas por Falcón, y todo rodeado de una parafernalia de colaboracionistas. Hay camarillas que han llegado a diferentes acuerdos con el PSUV, intentando sostener y darle legitimidad y legalidad a un régimen criminal que fue desconocido por más de cincuenta naciones del mundo y que sigue siendo rechazado por la inmensa mayoría de los venezolanos.\nSe hace necesario y urgente, ponerle atención a quienes colaboran con el régimen, pues está visto que al seguirlos en la calle o en las redes, se fomenta su existencia como la principal fuente de legitimidad y de poder. Al hacer ejercicio de la libertad de expresión por todos los medios que se pueden tener al alcance dándole apoyo al trabajo que hace la prensa libre, la falsa realidad de bienestar transitorio que dicen algunos presenciar creada por “los colaboracionistas”, esperemos que no termine ablandando la conciencia de la gente que sobrevive en el país o llevándolas al desespero en medio de la decepción.\nMaracaibo, sábado 2 de abril, del año 2022\n[Jorge García Tamayo's Blog](/author/show/7231126.Jorge_Garc_a_Tamayo/blog)\n[Jorge García Tamayo](/author/show/7231126.Jorge_Garc_a_Tamayo)isn't a Goodreads Author ( [yet](/author/invite_author/7231126.Jorge_Garc_a_Tamayo)), but they do have a blog, so here are some recent posts imported from their feed.", "language": null, "image": null, "pagetype": null, "links": ["https://www.goodreads.com/blog/show/2459?ref=hhm23_eb", "/", "/?ref=nav_home", "/review/list?ref=nav_mybooks", "/book?ref=nav_brws", "/recommendations?ref=nav_brws_recs", "/choiceawards?ref=nav_brws_gca", "/genres?ref=nav_brws_genres", "/giveaway?ref=nav_brws_giveaways", "/book/popular_by_date/2023/9?ref=nav_brws_newrels", "/list?ref=nav_brws_lists", "/book?ref=nav_brws_explore", "/news?ref=nav_brws_news", "/genres/art", "/genres/biography", "/genres/business", "/genres/children-s", "/genres/christian", "/genres/classics", "/genres/comics", "/genres/cookbooks", "/genres/ebooks", "/genres/fantasy", "/genres/fiction", "/genres/graphic-novels", "/genres/historical-fiction", "/genres/history", "/genres/horror", "/genres/memoir", "/genres/music", "/genres/mystery", "/genres/non-fiction", "/genres/poetry", "/genres/psychology", "/genres/romance", "/genres/science", "/genres/science-fiction", "/genres/self-help", "/genres/sports", "/genres/thriller", "/genres/travel", "/genres/young-adult", "/genres", "/group?ref=nav_comm", "/group?ref=nav_comm_groups", "/quotes?ref=nav_comm_quotes", "/ask_the_author?ref=nav_comm_askauthor", "/user/sign_in?returnurl=undefined", "/user/sign_up", "/user/sign_up", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/?ref=nav_home", "/review/list?ref=nav_mybooks", "/book?ref=nav_brws", "/recommendations?ref=nav_brws_recs", "/choiceawards?ref=nav_brws_gca", "/genres?ref=nav_brws_genres", "/giveaway?ref=nav_brws_giveaways", "/book/popular_by_date/2023/9?ref=nav_brws_newrels", "/list?ref=nav_brws_lists", "/book?ref=nav_brws_explore", "/news?ref=nav_brws_news", "/genres/art", "/genres/biography", "/genres/business", "/genres/children-s", "/genres/christian", "/genres/classics", "/genres/comics", "/genres/cookbooks", "/genres/ebooks", "/genres/fantasy", "/genres/fiction", "/genres/graphic-novels", "/genres/historical-fiction", "/genres/history", "/genres/horror", "/genres/memoir", "/genres/music", "/genres/mystery", "/genres/non-fiction", "/genres/poetry", "/genres/psychology", "/genres/romance", "/genres/science", "/genres/science-fiction", "/genres/self-help", "/genres/sports", "/genres/thriller", "/genres/travel", "/genres/young-adult", "/genres", "/group?ref=nav_comm", "/group?ref=nav_comm_groups", "/quotes?ref=nav_comm_quotes", "/ask_the_author?ref=nav_comm_askauthor", "/author_blog_posts/22443212-las-v-speras-sicilianas", "https://bit.ly/3fuJzJg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiz0c1Vt7gv7grdMzvK7YDUApR7yxIniX_j2T30_zDgAbUXQm14N5h-6lBgr3YdHaGoyAZ2x1qo9ZWu-BP9VaWkY2_J0K4DrkmHPHBw6ToYhPqp-6NhSKPFCWAz5MAGoo4LY8CcCjSv8ZrP9wI_JoKWMuNI6fMIYZFN8TWGqR1DRb6w5M1bVnjpYmsO/s275/Las%20Visperas%20sicilianas%20Carlos%20Rey.jpg", "https://es.wikipedia.org/wiki/V%C3%ADsperas_sicilianas", "https://es.wikipedia.org/wiki/1282", "https://es.wikipedia.org/wiki/Palermo", "https://es.wikipedia.org/wiki/Cr%C3%B3nica_de_Muntaner", "https://es.wikipedia.org/wiki/Mesina", "https://es.wikipedia.org/wiki/Arag%C3%B3n", "https://es.wikipedia.org/wiki/Pedro_III_de_Arag%C3%B3n", "https://es.wikipedia.org/wiki/30_de_agosto", "https://es.wikipedia.org/wiki/Constanza_II_de_Sicilia", "https://es.wikipedia.org/wiki/Manfredo_Hohenstaufen", "https://es.wikipedia.org/wiki/Batalla_de_Benevento_(1266)", "https://es.wikipedia.org/wiki/Reino_de_Arag%C3%B3n", "http://lapesteloca.blogspot.com/2022/04/las-visperas-sicilianas.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22443212-las-v-speras-sicilianas", "/flagged/new?resource_id=22443212&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22443212-las-v-speras-sicilianas", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22443212-las-v-speras-sicilianas&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Las+v%C3%ADsperas+Sicilianas+&via=goodreads", "/author_blog_posts/22440029-sergio-dahbar", "https://es-academic.com/dic.nsf/eswiki/267733", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCImOKdjXA_pIeXAldunRXSqPqJTUn4aTPKJG3SvDq1d68Va-620CNqKNNpRec6TGsl68bIIF3zHtqw0MiQoffEBOUw-c7kl8nM1IaeYRF25cIsdi6jAOLJWUSfyQ8bs1WhMA0qFQtK2SaEkOrwIJtPr5Bx9z26zcSpgyjv0oHNh4Hkpqr7EHhXM-v/s227/Sergio%20Dahbar.jpg", "https://bit.ly/3xt4eYy", "https://bit.ly/2YogtSz", "https://es-academic.com/dic.nsf/eswiki/1156870", "http://lapesteloca.blogspot.com/2022/04/sergio-dahbar.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22440029-sergio-dahbar", "/flagged/new?resource_id=22440029&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22440029-sergio-dahbar", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22440029-sergio-dahbar&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Sergio+Dahbar+&via=goodreads", "/author_blog_posts/22436489-para-ascender-al-emp-reo", "https://bit.ly/38Z5H9Q", "https://bit.ly/38Z5H9Q", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtPVT5qHy07jgfqRHXD7Rf1RffyXZzyKMMpemFc6-YdhQdThorlXXjE8U4_flFbJr-Bm8jvkNxndJGVM0omKFSb1bnOmlVw5Lf22U4iwp123q9CHqKjGh7mondC8dsT8xzKr2Oa_-nVpEgbgXCoEGkSAYYLVuUiz1IIorjoqa9XNrbTkTp8szFR6M2/s422/Para%20subir2016.jpg", "https://bit.ly/2lG8sJt", "https://bit.ly/3hw8oGw", "https://es.wikipedia.org/wiki/Cristianismo", "https://es.wikipedia.org/wiki/Salvaci%C3%B3n", "https://es.wikipedia.org/wiki/Jesucristo", "https://es.wikipedia.org/wiki/Protestantismo", "https://es.wikipedia.org/wiki/Predestinaci%C3%B3n", "https://es.wikipedia.org/wiki/Fe", "https://es.wikipedia.org/wiki/Catolicismo", "https://es.wikipedia.org/wiki/Salvaci%C3%B3n", "https://es.wikipedia.org/wiki/Jesucristo", "http://lapesteloca.blogspot.com/2022/04/para-ascender-al-empireo.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22436489-para-ascender-al-emp-reo", "/flagged/new?resource_id=22436489&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22436489-para-ascender-al-emp-reo", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22436489-para-ascender-al-emp-reo&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Para+ascender+al+Emp%C3%ADreo%E2%80%A6+&via=goodreads", "/author_blog_posts/22416856-de-la-cabeza-a-la-cola", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYBpocYZBz5ZFKDytaZY-fns0YPEq-s5_gSmeO6U1sD4uFWsEY8IOuStAGJYoijx7vpzogRKq-ciYrUvQFpd3H8qsrhkp7Fa4_Yu4FoavasIvj6KsGEWjCZUT26NKqKRTgC3RvjsX8Rp6ToJhZjCo8pQZJ_rU-j-7foUyEOvDWq4_zVdN8yMFe8anR/s369/Ratones%20desnudi.jpg", "https://bit.ly/35rLZqB", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinj1fprZaMyg0iU3P5pg6liKkBj2lswyTHEnHYmYPs3Amyxij7X-C6sdZfLbn3KfyZbmpyU2lum3U1QHxhIyMjIbG6D_OmDoZa1vxEEtBfZMO4cYFTCnhLPWdmJPFODNw3BKYeJWfsb2Z-YGMeXPg8Y8e_kMV4R5S81A_sxxsj-Td4jTlKKqSk3VQq/s90/Ayarit%20detalle.jpg", "http://lapesteloca.blogspot.com/2022/04/de-la-cabeza-la-cola.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22416856-de-la-cabeza-a-la-cola", "/flagged/new?resource_id=22416856&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22416856-de-la-cabeza-a-la-cola", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22416856-de-la-cabeza-a-la-cola&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+De+la+cabeza+a+la+cola+&via=goodreads", "/author_blog_posts/22413402-poetas-llevados-al-cine-2", "https://es.wikipedia.org/wiki/1926", "https://es.wikipedia.org/wiki/1997", "https://es.wikipedia.org/wiki/Generaci%C3%B3n_Beat", "https://es.wikipedia.org/wiki/1950", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgV7Odbsv1ZAAIePlhahMb0usXEc1QndsBeYGLs0k7QvNbwxIYyY5cQqDoi4UD1voyZp4wvSPjegsuVucy9JIRjO4PUkPeXruBzSIZ65BBpmdGFS8wf-D74RPpWM5_mbmYc7ygrr7GDasjbSgzNd5hOuL_Z-2YtAIMKor9YlbfBhsM4NvAK-qfYHrB_/s1479/Poetas%202%20Howl.jpg", "https://es.wikipedia.org/w/index.php?title=Austin_Bunn&action=edit&redlink=1", "https://es.wikipedia.org/w/index.php?title=John_Krokidas&action=edit&redlink=1", "https://es.wikipedia.org/wiki/Generaci%C3%B3n_beat", "https://es.wikipedia.org/wiki/Allen_Ginsberg", "https://es.wikipedia.org/wiki/Daniel_Radcliffe", "https://es.wikipedia.org/wiki/Lucien_Carr", "https://es.wikipedia.org/wiki/Dane_DeHaan", "https://es.wikipedia.org/wiki/Jack_Kerouac", "https://es.wikipedia.org/wiki/Jack_Huston", "https://es.wikipedia.org/wiki/William_Burroughs", "https://es.wikipedia.org/wiki/Ben_Foster", "https://es.wikipedia.org/wiki/Militarismo", "https://es.wikipedia.org/wiki/Represi%C3%B3n_sexual", "https://es.wikipedia.org/wiki/Aullido_(poema)", "https://es.wikipedia.org/wiki/Festival_de_Cine_de_Sundance", "https://es.wikipedia.org/wiki/Festival_Internacional_de_Cine_de_Toronto", "https://es.wikipedia.org/wiki/Premio_Nacional_del_Libro", "https://es.wikipedia.org/w/index.php?title=The_National_Arts_Club&action=edit&redlink=1", "https://es.wikipedia.org/wiki/Academia_Estadounidense_de_las_Artes_y_las_Letras", "https://es.wikipedia.org/wiki/Premio_Pulitzer", "https://es.wikipedia.org/wiki/1795", "https://es.wikipedia.org/wiki/1821", "https://es.wikipedia.org/wiki/Poeta", "https://es.wikipedia.org/wiki/Romanticismo", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCLvLuyUUx4mPCs0q9TWaRABGcV6dnBG99QycPJppQRLeYe7jZbJFt3GtsORkqltUVpUDBYjukhWRh1D9YNNe8Urn9tRtLhRPbLiKfRO_xb-Z3JN6TuJAGUkylJaWxnJG0RpwlWuxw3UbSZ9nki3FvdbeyfgtR0-ch_YTKJxjPct-ixgYFDxVdng3I/s283/Poetas%202%20%20Bright%20Star%20Keats.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi46nZAet1_eJzqc8KhG2o7C-Bz33mOdMie8ghSBw0of3sRk_uJJZNJWTM9lkvSSHGLt5jcRXn6jBpzIfGp_-PiWxL6Jy0BPUyB86Z7D-tsaTYT7NtZ8kmJlYS5VaXm12bQj54gosVyYo82rap8QAH0jO8ARgoQAAXdMgLiIED8n5lMiWE7EaTneY_z/s2560/Poetas%202%20Emily%20Dickinson.jpg", "https://bit.ly/3MMYrC9", "https://bit.ly/373qgBB", "http://lapesteloca.blogspot.com/2022/04/poetas-llevados-al-cine-2.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22413402-poetas-llevados-al-cine-2", "/flagged/new?resource_id=22413402&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22413402-poetas-llevados-al-cine-2", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22413402-poetas-llevados-al-cine-2&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Poetas+llevados+al+cine+%282%29+&via=goodreads", "/author_blog_posts/22409834-plut-n-caronte-y-sus-otros-sat-lites", "https://es.wikipedia.org/wiki/Percival_Lowell", "https://es.wikipedia.org/wiki/Observatorio_Lowell", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgIEyreL4B-i5fOtsaq0cN6MdBE0jnybFWUlIbmtJhC9CUakNeAi23oBUn8m6SH2vHJr1LnXkddsXqj3Hq4YaVdg6vJKg2GKpFvJg5ezqLUeIZT1yVqQ4VZetMb4UhMP-xTvwHL4PU474s0kv3r2u1S-IM2bt7pVlAc3KQIY1B66Woy-kl0GHO7mD-/s250/Placenta%20y%20Caronte.jpg", "https://es.wikipedia.org/wiki/Planeta_X", "https://es.wikipedia.org/wiki/Clyde_Tombaugh", "https://es.wikipedia.org/wiki/Plut%C3%B3n_(mitolog%C3%ADa)", "https://es.wikipedia.org/wiki/Universidad_de_Oxford", "https://es.wikipedia.org/w/index.php?title=Falconer_Madan&action=edit&redlink=1", "https://es.wikipedia.org/wiki/Biblioteca_Bodleiana", "https://es.wikipedia.org/wiki/Herbert_Hall_Turner", "https://es.wikipedia.org/wiki/Minerva", "https://es.wikipedia.org/wiki/Cronos", "https://es.wikipedia.org/wiki/Walt_Disney", "https://es.wikipedia.org/wiki/Mickey_Mouse", "https://es.wikipedia.org/wiki/Glenn_T._Seaborg", "https://es.wikipedia.org/wiki/Plutonio", "https://es.wikipedia.org/wiki/Uranio", "https://es.wikipedia.org/wiki/Neptunio", "https://es.wikipedia.org/w/index.php?title=H%C5%8Dei_Nojiri&action=edit&redlink=1", "https://www.abc.es/ciencia/abci-horizons-localiza-posibles-volcanes-helados-pluton-201511101211_noticia.html", "https://es.wikipedia.org/wiki/Atm%C3%B3sfera", "https://es.wikipedia.org/wiki/Metano", "https://es.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono", "https://es.wikipedia.org/wiki/Metano", "https://es.wikipedia.org/wiki/Cthulhu_Regio", "https://es.wikipedia.org/w/index.php?title=Al-Idrisi_Montes&action=edit&redlink=1", "https://es.wikipedia.org/w/index.php?title=Tenzing_Montes&action=edit&redlink=1", "https://es.wikipedia.org/wiki/Sublimaci%C3%B3n", "https://es.wikipedia.org/w/index.php?title=Tartarus_Dorsa&action=edit&redlink=1", "https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Baricentro", "https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Sat%C3%A9lite_natural", "https://es.wikipedia.org/wiki/Sat%C3%A9lite_natural", "https://es.wikipedia.org/wiki/Hidra_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Nix_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Cerbero_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Cerbero_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Planeta_enano", "https://es.wikipedia.org/wiki/Sistema_solar", "https://es.wikipedia.org/wiki/Neptuno_(planeta)", "https://es.wikipedia.org/wiki/Plut%C3%B3n_(mitolog%C3%ADa)", "https://es.wikipedia.org/wiki/Hades", "https://es.wikipedia.org/wiki/Uni%C3%B3n_Astron%C3%B3mica_Internacional", "https://es.wikipedia.org/wiki/Praga", "https://es.wikipedia.org/wiki/24_de_agosto", "https://es.wikipedia.org/wiki/2006", "https://es.wikipedia.org/wiki/Plutoide", "https://es.wikipedia.org/wiki/Objeto_transneptuniano", "https://es.wikipedia.org/wiki/Plutino", "https://es.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Nix_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Hidra_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/S/2011_P_1", "https://es.wikipedia.org/wiki/Estigia_(sat%C3%A9lite)", "https://es.wikipedia.org/wiki/Cuerpo_celeste", "http://lapesteloca.blogspot.com/2022/04/pluton-caronte-y-sus-otros-satelites.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22409834-plut-n-caronte-y-sus-otros-sat-lites", "/flagged/new?resource_id=22409834&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22409834-plut-n-caronte-y-sus-otros-sat-lites", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22409834-plut-n-caronte-y-sus-otros-sat-lites&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Plut%C3%B3n%2C+Caronte+y+sus+otros+sat%C3%A9lites+&via=goodreads", "/author_blog_posts/22406056-algo-m-s-sobre-don-alonso-de-ojeda", "https://bit.ly/3tZ0yvm", "https://bit.ly/3j2XA2o", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjk3pt8UQvnJRgszo1K5poEHsy6ox6AmAC-Twwd1t810wJdrvGexnqBQ8DrfMeTx8KKaUcMLE9zLcBYCAjEhF8prOabm6HaVYfwClPid-hAeAoqfpIYzl14EuFiRF1F-kC65WqVucUhRlRV111s2rcu4lpvFqmwe7tcUkLVJ9JFo3gpRm8OyLDK6pe9/s236/Alonso%20de%20Ojeda.jpg", "https://bit.ly/38p38Cz", "https://es.wikipedia.org/wiki/Eleazar_L%C3%B3pez_Contreras", "https://es.wikipedia.org/wiki/Lagunillas_de_Agua", "https://es.wikipedia.org/wiki/Alonso_de_Ojeda", "https://es.wikipedia.org/wiki/Vicente_Blasco_Ib%C3%A1%C3%B1ez", "https://es.wikipedia.org/wiki/Siglo_XVI", "http://lapesteloca.blogspot.com/2022/04/algo-mas-sobre-don-alonso-de-ojeda.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22406056-algo-m-s-sobre-don-alonso-de-ojeda", "/flagged/new?resource_id=22406056&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22406056-algo-m-s-sobre-don-alonso-de-ojeda", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22406056-algo-m-s-sobre-don-alonso-de-ojeda&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Algo+m%C3%A1s+sobre+don+Alonso+de+Ojeda+&via=goodreads", "/author_blog_posts/22406057-cipriano-castro-es-operado", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirhoVbnGbJ6W6EC10kV0Cmzfpya0uykDbkfhrFYIwrjoR-_a27quujTqhjQQaWlRudaUsMH8I8ICKWYKFe5vPf4WKbuk6T6aA0OqI8gK5FshcVKsOt5DwdX05yD2EaJ2xpwe1cGQaiFZbIu8KfOxSjbFS_PZYdTIB5GV_4t3CGAlJ0tmid02E0CWxP/s386/Cip%20Castro%20operado.jpg", "http://lapesteloca.blogspot.com/2022/04/cipriano-castro-es-operado.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22406057-cipriano-castro-es-operado", "/flagged/new?resource_id=22406057&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22406057-cipriano-castro-es-operado", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22406057-cipriano-castro-es-operado&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Cipriano+Castro+es+operado+&via=goodreads", "/author_blog_posts/22399564-felipe-von-hutten", "https://es.wikipedia.org/wiki/Ciudad_Imperial_Libre", "https://es.wikipedia.org/wiki/Ulm", "https://es.wikipedia.org/wiki/Sacro_Imperio_Romano_Germ%C3%A1nico", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_-ojVuHaw2Na8fDvvfzhBvaHQ_4zCaCoUaCkeAEohWSO5s3aDJdjgIrJZiQyqmjAJHhp1jgofPd6VMbj4FLPbNkZ2KKSvmd3JnNvYMCw5E6oq4XBitJKbxSiqvAdQh8R06VTXHobfR8yeQgdllTh4KMiEOiE2KsEhJwHzeFT_qVS7YI8Q0PAZNyTb/s1277/Felipe%20von%20Hutten.jpg", "https://es.wikipedia.org/wiki/Santa_Ana_de_Coro", "https://es.wikipedia.org/wiki/Carlos_I_de_Espa%C3%B1a", "https://es.wikipedia.org/wiki/Lugarteniente", "https://es.wikipedia.org/wiki/Provincia_de_Venezuela", "https://es.wikipedia.org/wiki/Bartolom%C3%A9_Welser", "https://es.wikipedia.org/wiki/Cocama", "https://es.wikipedia.org/wiki/Axila", "https://es.wikipedia.org/wiki/Real_Audiencia_de_Santo_Domingo", "https://es.wikipedia.org/wiki/Juan_de_Carvajal", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhM4h8pC3zVVgnf1OBMzA6oCYaaw1OUxFOfk4vgnTZ4HvwSBkkaLm7zEFgAY3DoSkFUHiDq8OMepW__AMro51TibDBkRz8w2ZWgcBNhUWbDo4bAQapVNr_IxUV3EQZx16Tc3Hn2uxmeQVOPSMl--EoXjhKOgUKkChP9cKIIJ6bYr-JnuniWLaaIlO-3/s1347/Felipe%20von%20H%20y%20Cartas.jpg", "https://es.wikipedia.org/wiki/El_Tocuyo", "http://lapesteloca.blogspot.com/2022/04/felipe-von-hutten.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22399564-felipe-von-hutten", "/flagged/new?resource_id=22399564&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22399564-felipe-von-hutten", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22399564-felipe-von-hutten&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Felipe+von+Hutten+&via=goodreads", "/author_blog_posts/22399565-pol-tica-colaboracionista", "https://bit.ly/3B7Nsg3", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6VOKIPWs57NrR0i54d43oqb9EqUhxI8rmapr8zWe_0AjUcrN_Hk8fLRnM7zN4lQc1wwYYC3Zoz4x7QF5RHEOE1BCUFCguJXIpNNIzFO-CBKg5CxZK25sHR0R9tr0i7jqHHwS_WAEPmJKrjHRDnBkqINzt3FA5-U1Kd5yore7IqUrgxKnyPzFb8TDs/s770/politica%20colaborac.jpg", "http://lapesteloca.blogspot.com/2022/04/politica-colaboracionista.html", "https://www.goodreads.com/user/new?remember=true&return_url=%2Fauthor%2Fshow%2F7231126.Jorge_Garc_a_Tamayo%2Fblog", "/author_blog_posts/22399565-pol-tica-colaboracionista", "/flagged/new?resource_id=22399565&resource_type=AuthorBlogPost&return_url=%2Fauthor_blog_posts%2F22399565-pol-tica-colaboracionista", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.goodreads.com%2Fauthor_blog_posts%2F22399565-pol-tica-colaboracionista&text=liked+Jorge+Garc%C3%ADa+Tamayo%27s+blog+post%3A+Pol%C3%ADtica+colaboracionista+&via=goodreads", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=48", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=1", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=2", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=45", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=46", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=47", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=48", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=50", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=51", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=52", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=53", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=202", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=203", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?page=50", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog", "/author/show/7231126.Jorge_Garc_a_Tamayo", "/author/show/7231126.Jorge_Garc_a_Tamayo", "/author/show/7231126.Jorge_Garc_a_Tamayo", "/author/invite_author/7231126.Jorge_Garc_a_Tamayo", "/author/show/7231126.Jorge_Garc_a_Tamayo/blog?format=rss", "/about/us", "/jobs", "/about/terms", "/about/privacy", "https://help.goodreads.com/s/article/Goodreads-Interest-Based-Ads-Notice", "/adprefs", "/help?action_type=help_web_footer", "/author/program", "/advertisers", "/news?content_type=author_blogs", "/api", "https://www.facebook.com/Goodreads/", "https://twitter.com/goodreads", "https://www.instagram.com/goodreads/", "https://www.linkedin.com/company/goodreads-com/", "https://itunes.apple.com/app/apple-store/id355833469?pt=325668&ct=mw_footer&mt=8", "https://play.google.com/store/apps/details?id=com.goodreads&utm_source=mw_footer&pcampaignid=MKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1", "/toggle_mobile"]}