{"title": "PDF", "author": "PDF", "url": "healthytalbot.org/wp-content/uploads/2022/02/Healthy-Talbot-Guide-2022_Spanish-UPLOAD.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía de recursos \npara la familia\nUN PROYECTO DE TALBOT \nFAMILY NETWORK\n  Actualizado en enero de 2022\nSpanish / Español2 Guía de Healthy TalbotTalbot Family Network\nLa misión de la Talbot Family Network (Red \nFamiliar de Talbot) es identificar y desarrollar \nsistemas de apoyo para lograr una comunidad \nsegura, saludable, caritativa y equitativa para \ntodos los niños y las familias del condado de Talbot a través de la colaboración \ncon entidades públicas y privadas.\nAcerca de la Talbot \nFamily Network\nLa Talbot Family Network se concentra en los \nservicios de intervención temprana y servicios de intervención para niños, jóvenes y familias en el condado de Talbot.  Entre las tareas, se incluyen la planificación, el desarrollo y la supervisión de programas comunitarios para las familias que sean cultural y racialmente \nrelevantes.   A fin de evitar la provisión de \nservicios fragmentados y duplicados en el condado, la Talbot Family Network se esfuerza por ser el organismo coordinador de las subvenciones e iniciativas a nivel comunitario.La Talbot Family Network desarrolla planes de gran alcance basados en las sugerencias de la comunidad, las estrategias comprobadas o innovadoras, y la información local, regional, \nestatal y nacional previamente recopilada.  Estos \nesfuerzos se enfocan en cuatro resultados:   \nQue las familias sean seguras para los niños, \nlos jóvenes y las familias, que las familias sean \nestables económicamente, que los jóvenes \ncompleten su escolaridad, que los jóvenes tengan \noportunidades de empleo y de preparación para una carrera. La Talbot Family Network también trabaja conforme a los objetivos estratégicos del gobierno para lograr lo siguiente: Evitar las colocaciones fuera del hogar, reducir la pobreza infantil y el hambre en la infancia, mejorar las oportunidades para jóvenes desvinculados o brindarles oportunidades.  \nLa función de la Talbot \nFamily Network en el condado de Talbot\nLa Talbot Family Network es la Local \nManagement Board (Junta de Administración Local) del condado de Talbot.  Cada Local Management Board recibe una asignación anual de financiación estatal de Children's \nCabinet.   Después, cada Local Management \nBoard es responsable de garantizar que los ACERCA\nde nuestra\norganizaciónHealthyTalbot.org 3servicios se proporcionen a las familias \ndentro de su jurisdicción. Además, cuando se identifican y se obtienen más fondos, la Local Management Board debe asumir las siguientes responsabilidades:- Debe evaluar las necesidades e identificar las brechas en los servicios que se proporcionan a los niños, los jóvenes y las familias en el condado de Talbot de manera continua.- Debe establecer y mejorar la comunicación entre instituciones y organizaciones que prestan servicio a los niños, los jóvenes y las familias a través de la consolidación de asociaciones.- Debe planificar, coordinar y evaluar los programas y servicios que benefician a los niños, los jóvenes y las familias, a fin de mejorar los resultados para los niños y las familias.- Debe asegurar, distribuir y supervisar la financiación pública o privada para el beneficio de los \nniños, los jóvenes y las familias.\n- Debe proporcionar información al público \nsobre el estado de los servicios destinados \na los niños, los jóvenes y las familias.Actividades y \nprogramas financiados en la actualidad\n• Capacitación sobre “Bridges \nOut of Poverty” y grupos de trabajo sobre “Getting Ahead in a Just-Gettin’-By World”\n• Career Pathways: programa del Neighborhood Service Center para desarrollo de habilidades críticas para el empleo y recepción de oportunidades de capacitación para los jóvenes con oportunidades \n• Conversation on Race: conversaciones, talleres y recursos organizados para ayudar a la comunidad a abordar desigualdades sistémicas\n• Healthy Families Mid-Shore (Familias saludables de la costa media): programa del Departamento de salud del condado de T albot - con visitas a domicilio desde prenatal hasta los 5 años de edad para apoyar a padres y madres saludables, estables y económicamente autosuficientes \n• Healthy Habits (Hábitos Saludables): programas extracurriculares de educación sobre hambre y nutrición del Chesapeake Multicultural Resource Center \n• Healthy T albot: recurso en línea que \nayuda a las familias del condado de Talbot a obtener información sobre eventos, programas y recursos disponibles en el área \n• Local Care T eam (equipo de atención local): equipo de recursos apto para familias, formado por entidades del condado de Talbot, para ayudar a las familias con niños a afrontar desafíos de conducta, escolares, de salud mental o física\n• Coordinador de reincorporación: servicios prestados por las Talbot County Public Schools para reconectar a jóvenes entre 16 y 24 años de edad que han desertado de la escuela y/o el trabajo\n4\nGuía de Healthy TalbotINTRODUCCIÓN ........................................ 6\nRECURSOS IMPORTANTES ................................ 7\nCUIDADO INFANTIL Y DESARROLLO  ..................... 10\nCuidado infantil  ..................................... 11\nDesarrollo infantil temprano ........................... 12\nEDUCACIÓN Y EMPLEO ................................. 14\nEscuelas de educación preescolar a educación secundaria ....15\nDesarrollo juvenil .................................... 16\nActividades extracurriculares  .......................... 17\nEducación para adultos  ............................... 18\nEmpleo  ............................................ 19\nNECESIDADES BÁSICAS  ................................. 20\nAsistencia alimentaria y nutricional ...................... 21\nMercados de productores. ............................. 22\nAsistencia para vivienda y servicios públicos ............... 22\nTransporte  ......................................... 23\nFinanzas personales  .................................. 24\nAsistencia para la universidad  .......................... 25\nTiendas de segunda mano  ............................. 25\nSALUD Y BIENESTAR  .................................... 26\nAcondicionamiento físico y bienestar personal ............. 27\nAtención prenatal/embarazo  ........................... 28\nSalud física y medicina familiar .......................... 29\nSeguro de salud  ..................................... 31\nSalud dental  ........................................ 32\nSalud de la visión  .................................... 33\nSalud conductual  .................................... 34\nEducación y recuperación del abuso de sustancias .......... 37\nServicios para personas con discapacidades  ............... 39\nCOMUNIDAD .......................................... 42\nCentros de recursos  ................................. 43\nServicios legales/de mediación .......................... 43\nArte .............................................. 44\nRecreación  ......................................... 45\nServicios para inmigrantes ............................. 47\nFamilias afectadas por el encarcelamiento ................. 47\nOrganizaciones civiles  ................................ 48\nServicios para personas mayores ........................ 49TABLA DE \nCONTENIDOEl objetivo principal del Local Care T eam (LCT, equipo de atención local) del condado de Talbot es conectar a los niños y a \nlas familias del condado de Talbot con los servicios y los recursos que necesitan para alcanzar su potencial y vivir de manera satisfactoria en nuestra comunidad.  Nuestro LCT está compuesto por profesionales experimentados que comprenden el funcionamiento del laberinto de programas y sistemas a nivel local y estatal, y que están preparados para ayudarlo a descubrir el motivo por el que sus hijos tienen dificultades para cumplir sus objetivos.\n  \n           •  Siente que no llega a ninguna parte.\n           •  No está segur o sobre adónde dirigirse para obtener servicios.\n           •  Sabe lo que necesita,  pero  parece que no puede encontrarlo .\n           •  Se siente abrumado con demasiados informes y recomendaciones.\n           •  Está preocupado y no sabe adónde dirigirse para obtener ayuda.\n5\n¿Qué puede hacer el LCT para ayudarlo?relacionadas con la obtención de ayuda para su hijo/a?\nVisite TalbotLCT.org  para obtener más información.\n  Brindarle ayuda con respecto a la disponibilidad de recursos y los requisitos\n  Escucharlo a usted para ayudar a mejorar el sistema  Escuchar sus inquietudes y necesidades\n  Ayudarle a comprender los documentos confusos\n  Conectarlo con un administrador de atención\n   Reunir a los profesionales adecuados para que resuelvan sus problemas6\nGuía de Healthy Talbot\nLa Guía de recursos para la familia de Healthy Talbot\nEsta Guía de recursos, que ha sido posible gracias a la Talbot Family Network, es una \nrecopilación de listas de recursos locales para personas y familias que buscan servicios médicos, educativos, de desarrollo, de bienestar y de apoyo comunitario en el condado de Talbot, en Maryland.   Independientemente de si está esperando un bebé, está a cargo del cuidado de un padre anciano, tiene dificultades para pagar las cuentas o está atravesando una crisis inesperada, todas las personas necesitan ayuda en algún momento de su vida.  Sin \nembargo, todos sabemos que solicitar ayuda puede ser algo difícil.  Esperamos que esta \nguía sirva como el primer paso y que dé lugar a familias más saludables para lograr una comunidad más fuerte.  \nSi desea obtener más información, acceder a artículos útiles y enterarse de eventos \ncomunitarios locales para mantener a su familia feliz y saludable todo el año, visite nuestro sitio web en www.healthytalbot.org; además, asegúrese de tener una copia de esta guía a mano, a fin de poder consultarla rápidamente cuando lo necesite.  También hay una versión electrónica de esta guía en nuestro sitio web.\nSi tiene comentarios o sugerencias sobre esta guía, envíe un mensaje de correo electrónico \na healthytalbot@talbotfamilynetwork.org.  Si desea incluir su recurso en esta guía y en \nnuestro sitio web, visite www.healthytalbot.org/resource-submission/.INTRODUCCIÓN\nIntroducciónHealthyTalbot.org7\n211 MARYLAND\nProporciona acceso simple a información sobre \nservicios humanos y de salud.  Especialistas en \nllamadas especialmente capacitados contestan \nllamadas las 24 horas del día, todos los días del año.\nwww.211md.org \nADULT PROTECTIVE \nSERVICES (SERVICIOS DE \nPROTECCIÓN PARA ADULTOS) \n- DSS (DEPARTAMENTO DE SERVICIOS SOCIALES) DEL \nCONDADO DE TALBOT\n301 Bay Street, Easton, MD 21601 \n1-800-91-PREVENT (1-800-917-7383) \nSi una persona mayor o vulnerable de su familia o \ncomunidad sufre algún tipo de abuso, descuido o explotación, comuníquese con esta entidad.  \nwww.dhr.maryland.gov/office-of-adult-services \nCHILD PROTECTIVE SERVICES \n(SERVICIOS DE PROTECCIÓN \nPARA NIÑOS) - DSS DEL \nCONDADO DE TALBOT\n301 Bay Street, Unit 5, Easton MD 21601 \n(410) 770-4848; Fuera del horario de atención: \n(410)  819-4747 (policía estatal)  \nBrinda asistencia a los niños que supuestamente \nsufren algún tipo de abuso o descuido por \nparte de sus padres o de otros adultos con cuidado o tutela permanente o temporal, o con \nresponsabilidad parental.  \nwww.dhr.maryland.gov/local-offices/talbot-county \nDEPARTMENT OF \nCORRECTIONS \n(DEPARTAMENTO \nCORRECCIONAL)\n115 W Dover Street, Easton, MD 21601 \n(410) 770-8120 \nEl TCDC es una institución moderna y de \nvanguardia con capacidad para 148  reclusos y que \nmaneja tanto a acusados antes del juicio como a \npresos después del juicio.   \nwww.talbotcountymd.gov/index.\nphp?page=Department_Corrections  DEPARTMENT OF \nEMERGENCY SERVICES \n(DEPARTAMENTO DE \nSERVICIOS DE EMERGENCIA)\n605 Port Street, Easton, MD 21601 \n(410) 770-8160 \nLos servicios incluyen el número de teléfono \n911, servicios médicos de emergencia y servicios de manejo de emergencias.  También se ofrecen \nclases de reanimación cardiopulmonar (RCP) y \nun programa para acompañar a la policía en el patrullero.  \nwww.talbotdes.org \nDEPARTMENT OF SOCIAL \nSERVICES (DSS)\n301 Bay Street, Easton, MD 21601 \n(410) 770-4848 \nBrinda asistencia financiera, incluidos cupones para \nalimentos, asistencia temporal en efectivo, sistema de beneficios electrónico, asistencia temporal por \ndiscapacidad y un programa de becas de cuidado \ninfantil para personas que cumplan los requisitos.  Solicite asistencia con los gastos médicos.  \nwww.dhr.maryland.gov/local-offices/talbot-county \nDOMESTIC VIOLENCE UNIT \n(UNIDAD DE VIOLENCIA \nDOMÉSTICA) - TALBOT \nCOUNTY SHERIFF’S OFFICE (OFICINA DEL ALGUACIL DEL \nCONDADO DE TALBOT)\n28712 Glebe Rd. Suite #1, Easton, MD 21601 \n(410) 822-1020 \nEs el organismo principal del condado de \nTalbot que entrega las demandas por violencia doméstica, las medidas cautelares, las solicitudes \nde evaluación de emergencias y las órdenes de \nrestricción.  \nwww.talbotcountymd.gov/index.\nphp?page=Domestic_Violence  RECURSOSimportantes8\nRecursos importantesEASTERN SHORE CRISIS RESPONSE \nSERVICES (SERVICIOS DE RESPUESTA A \nSITUACIONES DE CRISIS EN LA COSTA \nESTE) - AFFILIATED SANTE GROUP\n1-888-407-8018 \nLa línea directa de crisis está disponible las 24  horas del día, los 7  días \nde la semana, y presta servicio a los 9  condados de la costa este. Los \nequipos móviles de crisis también están disponibles las 24  horas del día, \nlos 7 días de la semana.  \nwww.thesantegroup.org/eastern-shore-crisis \nEASTON POLICE DEPARTMENT (DEPARTAMENTO DE POLICÍA DE EASTON)\n106 W Dover Street, Easton, MD 21601 \n(410) 822-1111 \nSe encarga de prevenir delitos, preservar la paz, proteger la vida y la \npropiedad, detectar y arrestar infractores de la ley y hacer cumplir las leyes locales, estatales y federales.  \nwww.eastonmd.gov/196/Police\nLÍNEA DIRECTA DE FOR ALL SEASONS, INC.\n(410) 820-5600 (inglés)\n(410)  829-6143 (en español y línea para mensajes de texto)  \nLa línea directa de crisis está disponible las 24  horas del día y \nproporciona asesoramiento, defensa y educación para víctimas de violación, violencia sexual y abuso, así como para personas en crisis.  \nwww.forallseasonsinc.org \nHEALTH DEPARTMENT \n(DEPARTAMENTO DE SALUD)\n100 S. Hanson Street, Easton MD 21601 \n(410) 819-5600 \nProporciona servicios para adicciones, certificados de nacimiento/\ndefunción, servicios de prevención del cáncer, para el tratamiento del trastorno por déficit de atención, de vigilancia de enfermedades, de \nplanificación familiar y servicios en el hogar, entre otros.  \nwww.health.maryland.gov/talbotcounty\nLOCAL CARE TEAM\n(443) 366-2511 \nUn equipo de recursos para las familias, formado por entidades del \ncondado de Talbot, que ayuda a las familias con niños a afrontar desafíos \nde conducta, escolaridad, de salud mental o física.  Envíe un correo electrónico a talbotlct@talbotfamilynetwork.org, para más información.  \nwww.talbotlct.org LOCATE: CHILD CARE\n877-261-0060 Es un servicio que ofrece información detallada sobre todos los \nservicios de cuidado infantil regulados en Maryland. Los especialistas en \nderivación capacitados le ayudarán a identificar la atención que necesita conforme a sus preferencias personales.  \nwww.marylandfamilynetwork.org/programs-services/locate  \nBUZÓN DE DEVOLUCIÓN \nDE MEDICAMENTOS\nPuede desechar medicamentos recetados que no necesite de \nmanera segura, conveniente y anónima a través del servicio \ngratuito de desecho de medicamentos del condado de Talbot.\n¿DÓNDE?Maryland State Police Barrack (Cuartel policial del estado de \nMaryland)  7053 Ocean Gateway, Easton\nHorario: las 24  horas del día\nMID-SHORE COUNCIL ON \nFAMILY VIOLENCE\n8626 Brooks Drive, Suite 102, Easton MD, 21601 \n(410) 690-3222 \nEs un programa sobre violencia doméstica integral que brinda apoyo \ny servicios a víctimas que están atravesando situaciones de crisis y durante su transición a la autosuficiencia y la independencia.  \nwww.mscfv.org \nMOTOR VEHICLE ADMINISTRATION \n(ADMINISTRACIÓN DE \nVEHÍCULOS MOTORIZADOS)\n9148 Centreville Road, Easton, MD 21601 \n410-768-7000 \n1-800-492-4575 TTY para personas con deficiencia auditiva\nServicios de licencia de conducir y tarjeta de ID, servicios de quiosco comercial, devolución de etiquetas, titularidad y registro de vehículos, \nletrero de discapacidad, evaluación de permisos para aprendices, \npruebas de conducción para conductores comerciales y no comerciales, pruebas de habilidades para motociclistas y servicios de seguro.\nwww.mva.maryland.gov/locations/Pages/easton.aspx\nOFFICE OF CHILD SUPPORT (OFICINA \nDE MANUTENCIÓN DE MENORES)\n301 Bay Street, Unit 5, Easton, MD 21601 \n1-800-332-6347; Información sobre pagos: 1-844-324-3855 \nTrabaja con ambos padres para proporcionar el apoyo financiero, \nmédico y emocional que sus niños necesiten para crecer y desarrollarse.  \nwww.dhr.maryland.gov/local-offices/talbot-county HealthyTalbot.org9OXFORD POLICE DEPARTMENT \n(DEPARTAMENTO DE POLICÍA DE OXFORD)\n101 Market St., Oxford, MD 21654 \n(410)  226-5650  \nSe encarga de prevenir el delito, preservar la paz, proteger la vida y la \npropiedad, detectar y arrestar infractores de la ley y hacer cumplir las \nleyes locales, estatales y federales.  \nwww.oxfordmd.net\nPOISON CONTROL (CONTROL \nDE INTOXICACIONES)\n1-800-222-1222 \nEl Poison Control (Control de Intoxicaciones) está disponible las \n24 horas del día para proporcionar orientación y recomendaciones \nconfidenciales, especializadas y sin costo ante una emergencia de intoxicación.  \nwww.poison.org \nLÍNEA DIRECTA DE APOYO POSPARTO\n1-800-944-4773 (4PPD) Brinda información básica, apoyo y recursos para madres que sufren \ndepresión posparto.  \nwww.postpartum.net \nGUÍA DE RECURSOS PARA \nSALUD CONDUCTUAL\nProducida por Mid Shore Behavioral Health, Inc.  \nwww.midshorebehavioralhealth.org \nGUÍA DE RECURSOS PARA FALTA DE VIVIENDA\nProducida por el Continuum of Care (Programa de Atención \nIninterrumpida) local  \nwww.midshorebehavioralhealth.org/continuum-of-care-housing-\nprogram \nGUÍA DE RECURSOS PARA \nREINTEGRACIÓN Y REUBICACIÓN \nDE ADICTOS EN RECUPERACIÓN\nProducida por el Talbot County Addictions Program (Programa de \nAdicciones del condado de Talbot).  \nhealth.maryland.gov/talbotcounty/Pages/home.aspx\nSHERRIFF'S DEPARTMENT \n(DEPARTAMENTO DEL ALGUACIL)\n28712 Glebe Rd. Suite #1, Easton, MD 21601 \n(410) 822-1020 \nBajo el liderazgo del alguacil de Talbot, los agentes de policía locales se \nencargan de hacer cumplir la ley en el condado.  \nwww.talbotcountymd.gov/index.php?page=Sheriff ST. MICHAELS POLICE DEPARTMENT \n(DEPARTAMENTO DE POLICÍA \nDE ST. MICHAELS)\n100 S. Fremont Street, St. Michael’s, MD 21663 \n(410) 745-9500 \nSe encarga de prevenir delitos, preservar la paz, proteger la vida y la \npropiedad, detectar y arrestar infractores de la ley y hacer cumplir las leyes locales, estatales y federales.  \nwww.townofstmichaels.com/government/town-government/police-\ndepartment \nSTATE’S ATTORNEY (PROCURADOR DEL ESTADO)\n20 N West St, Easton, MD 21601 \n(410)  770-8060  \nLa State’s Attorney's Office es el organismo principal responsable de la \ninvestigación y el enjuiciamiento de casos penales en primera instancia.   \nwww.talbotcountymd.gov/index.php?page=States_Attorney \nLÍNEA DIRECTA DE PREVENCIÓN \nDEL SUICIDIO\n1-800-273-TALK (8255) o 1-800-SUICIDE (784-2433) \nProporciona orientación para la prevención de suicidios. También hay \nservicios de chat disponibles.  \nwww.suicidepreventionlifeline.org \nTREVOR PROJECT CRISIS LINE (LÍNEA \nDE CRISIS DEL PROYECTO TREVOR)\n1-866-488-7386 \nEs la organización nacional principal que brinda servicios de \nintervención de crisis y prevención de suicidios para personas  LGBTQ \nde entre 13  y 24 años. También se proporcionan servicios a través de \nchat y mensajes de texto.  \nwww.thetrevorproject.org \nUNIVERSITY OF MARYLAND SHORE \nMEDICAL CENTER (CENTRO MÉDICO \nDE LA UNIVERSIDAD DE LA COSTA \nDE MARYLAND) EN EASTON\n219 S. Washington Street, Easton, MD 21601 \n(410) 822-1000 \nCon 112  camas autorizadas y un centro con 20 camas para \nrehabilitación de pacientes agudos internados, el UMSMC en Easton presta servicios principalmente a los condados de Caroline, Dorchester, \nQueen  Anne y Talbot.  \nwww.umshoreregional.org/about/facilities/easton \nLÍNEA DIRECTA DE CRISIS \nPARA VETERANOS\n1-800-273-8255 (presionar  1) \nLa línea directa de crisis para veteranos conecta a los veteranos en crisis, \nasí como a sus familiares y amigos, con representantes capacitados y \ndedicados del Department of Veterans Affairs (Departamento de Asuntos de Veteranos) a través de una línea directa confidencial y gratuita.  \nTambién hay mensajes de texto y chat disponibles.  \nwww.veteranscrisisline.net10\nCuidado infantil y desarrollo\nCUIDADO \nINFANTIL\ny desarrolloHealthyTalbot.org11CUIDADO INFANTIL\nCHESAPEAKE CHILD CARE EXCHANGE\nChesapeake College, 1000 College Circle, Wye Mills, MD \n(410) 822-5400 ext. 2339\nUn programa con base en la comunidad que provee capacitación \na proveedores de cuidado infantil y a la comunidad con el fin de mejorar la calidad y la accesibilidad de la educación \ny el cuidado infantil tempranos para los condados de \nCaroline, Dorchester, Kent, Queen Anne’s y Talbot.\nwww.childcareexchange.org \nCENTROS DE CUIDADO INFANTIL \nDEL CONDADO DE TALBOT\nSi desea obtener más información sobre cuidado infantil en el hogar en \nel condado de Talbot, este es el lugar indicado.  \nwww.childcarecenter.us/county/talbot_md \nCREATIVE CORNER EARLY \nLEARNING CENTER\n8706 Commerce Drive Unit 8, Easton, MD 21601 \n(410) 822-2123 \nOfrece clases de educación preescolar para niños de entre 6  semanas \ny 4 años de edad. Nuestro School Age Program (Programa para Niños \nen Edad Escolar) ofrece servicios de cuidado antes y después de la \nescuela en los distritos escolares de Easton y St.  Michael's, así como un \nprograma de campamento de verano para niños en edad escolar.  \nwww.creative-corner.com \nCRITCHLOW ADKINS \nCHILDREN’S CENTERS\nT odos los programas funcionan de 6:45  a. m. a 5:30  p. m. CACC está \nacreditado por la Early Learning Division (División de Aprendizaje \nT emprano) del Maryland State Department of Education’s (MSDE, \nDepartamento de Educación del estado de Maryland) y cuenta con \nlicencia de la Office of Child Care (Oficina de Cuidado Infantil) del MSDE.  \nwww.cacckids.org \nPRESCHOOL SITE (ESTABLECIMIENTO \nDE EDUCACIÓN PREESCOLAR)\n11 Magnolia Street, Easton, MD 21601\n(410) 822-7181\nOfrece programas de jornada completa todo el año para niños \nde dos años, de nivel preescolar y prejardín de infantes. Además, el programa prejardín de infantes está aprobado por el MSDE \ncomo un programa de guardería infantil privado con licencia. \nCORDOV A SITE (PROGRAMAS DE NIVEL \nPREESCOLAR, PREJARDÍN DE INFANTES Y PARA NIÑOS EN EDAD ESCOLAR)\n11430 Cordova Road, Cordova, MD 21625\n(410) 822-6293Ofrece un programa de jornada completa todo el año de nivel preescolar, un programa integral prejardín de infantes y programas antes y después de la escuela para niños desde el \njardín de infantes hasta quinto grado. El programa para niños en \nedad escolar se ofrece a jornada completa durante la mayoría de los cierres de escuelas y durante los meses de verano. \nST. MICHAEL'S SITE (ESTABLECIMIENTO \nEDUCATIVO EN ST. MICHAEL'S) (PROGRAMAS DE NIVEL MATERNAL, PREJARDÍN DE INFANTES Y PARA NIÑOS EN EDAD ESCOLAR)\n100 Seymour Avenue, St. Michaels, MD 21663\n(410) 745-5842\nOfrece programas de jornada completa todo el año para niños \nde dos años, preescolar y programas integrales prejardín de infantes. También se ofrece un programa de aprendizaje antes \ny después de la escuela para niños en edad escolar, desde el \njardín de infantes hasta sexto grado. El programa para niños en edad escolar se ofrece a jornada completa durante la mayoría \nde los cierres de escuelas y durante los meses de verano. \nEASTON ELEMENTARY (ESCUELA \nPRIMARIA DE EASTON) - SCHOOL AGE SITE (ESTABLECIMIENTO PARA NIÑOS EN EDAD ESCOLAR) (PROGRAMAS INTEGRALES PREJARDÍN DE INFANTES Y PARA NIÑOS EN EDAD ESCOLAR)\n307 Glenwood Avenue, Easton, MD 21601\n(410) 829-3534\nOfrece un programa integral de prejardín de infantes, así como \nprogramas de para antes y después de la escuela para niños desde el jardín de infantes hasta quinto grado. El programa para niños \nen edad escolar se ofrece a jornada completa durante la mayoría \nde los cierres de escuelas y durante los meses de verano. \nWHITE MARSH SITE (ESTABLECIMIENTO \nWHITE MARSH) \n4322 Lovers Lane, Trappe, MD 21673\n(410) 829-3274\nOfrece un programa para antes y después de la escuela para niños \ndesde el jardín de infantes hasta quinto grado. El programa para niños en edad escolar se ofrece a jornada completa durante la \nmayoría de los cierres de escuelas y durante los meses de verano.  \nTHE KINDER GARDEN \n(JARDÍN DE INFANTES)\n8701 Brooks Dr, Easton, MD 21601 \n(410) 820-8440 \nProvee cuidados a niños desde los 18 meses hasta los 5 años de edad.  \nwww.kindergardensite.com12\nCuidado infantil y desarrolloMANOR DISCOVERY CENTER\n702 Idlewild Avenue, Easton, MD 21601 \n(410) 822-5555   \nOfrece un programa de cuidado integral que incluye aprendizaje \nexploratorio, desarrollo personal y social y enriquecimiento cultural. \nNiños desde los 12 meses hasta los 5 años de edad.  También se dispone de programas antes y/o después de la escuela y campamento \nde verano.  \nwww.manordiscovery.com \nMID-SHORE EARLY LEARNING \nCENTER (CENTRO DE APRENDIZAJE \nTEMPRANO DE LA COSTA MEDIA)\n222 Vine Street, Easton, MD 21601 \n(410)  690-7354  \nCuidado infantil con licencia para bebés (desde 6  semanas de edad) \nhasta niños en edad escolar (hasta 12  años) acreditado por el MSDE.  \nLas TCPS proporcionan transporte hacia y desde Easton Elementary \nSchool (escuela primaria de Easton) y White Marsh Elementary School \n(escuela primaria de White  Marsh).  \nwww.mselc.org \nOFFICE OF CHILD CARE (OFICINA DE \nCUIDADO INFANTIL) - COSTA SUPERIOR\n301 Bay St. Suite 305, Easton, MD 21629 \n(410) 819-5801 \nEs el organismo responsable de otorgar licencia e inspeccionar todos \nlos centros de cuidado infantil y los proveedores de cuidado infantil familiar de Maryland, así como de administrar el programa de cuidado \ninfantil subsidiado para familias trabajadoras de Maryland y el Child \nCare Credentialing System (Sistema de Acreditación de Cuidado Infantil) del estado.  \nearlychildhood.marylandpublicschools.org/region-8-upper-shore-office-\ncaroline-dorchester-kent-queen-annes-talbot-counties \nPROGRAMA “HEAD START” DE SHORE UP!\nEs un centro de cuidado infantil autorizado para \nniños de entre 3  y 5 años de edad. \nNos centramos principalmente en el desarrollo social y educativo para mejorar la capacidad de las familias para \ncentrarse también en metas y en autosuficiencia.\nwww.shoreup.org/education/head-start/\nEASTON\n305 Glenwood Avenue, Easton, MD 21601 \n(410) 822-6641\nST. MICHAELS\n100 Seymour Avenue, St. Michaels, MD 21663 (410) 745-2851TALBOT COUNTY EARLY HEAD START \n(PROGRAMA “EARLY HEAD START” \nDEL CONDADO DE TALBOT)\n215 Bay Street, Suite 1, Easton, MD 21601 \n(410)  820-6940  \nOfrece servicios para embarazadas y niños de 0 a 3  años, a fin de \nayudarles a convertirse en miembros autosuficientes de la comunidad \nmediante la provisión de educación, recursos y oportunidades que \neduquen a los niños, empoderen a los padres y fortalezcan a las familias.  \nwww.health.maryland.gov/talbotcounty/Pages/Early-Head-Start.aspx\n \nDESARROLLO INFANTIL \nTEMPRANO\nCHILD FIND (PROGRAMA “CHILD FIND”)\n12 Magnolia Street, Easton, MD 21601 \n(410)  822-0330, ext. 139 o ext. 141  \nEl programa “Child  Find” es un proceso mediante el cual se identifica \na niños con necesidades especiales. Se pueden derivar niños de nivel preescolar o en edad escolar en quienes se sospechan o se han \nidentificado problemas de desarrollo que pueden interferir en su \nprogreso educativo.  \nwww.tcps.k12.md.us/index.php/departments/special-education/child-\nfind \nHEALTHY FAMILIES MID-SHORE \n(PROGRAMA DE FAMILIAS \nSALUDABLES DE LA COSTA MEDIA)\n100 S. Hanson Street, Easton MD 21601 \n(410) 819-5600; (443) 262-4464 \nLos trabajadores de apoyo familiar altamente capacitados brindan \nservicios de visitas al hogar para las familias que se enfrentan a ciertas dificultades y ofrecen servicios de apoyo, recursos y educación para \nembarazadas o puérperas, para padres y para bebés.  \nhealth.maryland.gov/qahealth/community-health/Pages/Healthy-Families-\nMS.aspx \nIMAGINATION LIBRARY (PROGRAMA \n“BIBLIOTECA DE LA IMAGINACIÓN”).\n410-690-0975 \nAborda la necesidad fundamental de exponer a los niños a un ambiente \nrico en literatura y vocabulario desde el nacimiento hasta los 5  años \nde edad, a través del envío por correo de libros de primera calidad y apropiados para la edad directamente a sus hogares cada mes y sin \ncargo para las familias. T odos los niños en edad preescolar que viven en \nel condado de Talbot son elegibles para participar en este programa.\nwww.imaginationlibrary.com/usa/affiliate/MDTALBOT/HealthyTalbot.org13INFANTS AND TODDLERS (PROGRAMA \nPARA BEBÉS Y NIÑOS PEQUEÑOS)\n307 Glenwood Avenue, Easton, MD 21601 \n(410) 822-0330 \nEl programa “Infants & T oddlers” del condado de Talbot brinda servicios \nde intervención temprana para los niños elegibles, desde el nacimiento \nhasta los 3  años de edad, que presenten un retraso en el desarrollo, sin \ncosto para las familias.  \nwww.tcps.k12.md.us/students-and-families/academics/\nspecial-education/infant-and-toddlers/\nPROJECT RIGHT STEPS \n(PROYECTO “RIGHT STEPS”)\nP .O. Box 8, Wye Mills, MD 21679 \n(410) 822-5400 ext 2321 \nEl proyecto “Right Steps” brinda servicios de consultoría conductual \nGRATUITOS para padres y proveedores de cuidado infantil de niños \npequeños (desde la primera infancia hasta los 5  años de edad) que \nse enfrentan a conductas desafiantes, a fin de ayudar a los niños a desempeñarse satisfactoriamente en un entorno de cuidado infantil o \nen la escuela.  \nwww.childcareexchange.org/project-right-stepsTALBOT COUNTY JUDY CENTER \nPARTNERSHIP (ASOCIACIÓN “CENTRO \nJUDY” DEL CONDADO DE TALBOT)\n305 Glenwood Avenue, Easton, MD 21601 \n(410) 822-0689 \nEs una colaboración entre Talbot County Public Schools, programas \ncomunitarios, agencias y organizaciones, así como empresas privadas y, aún más importante, familias, con el objetivo garantizar que TODOS \nlos niños comiencen la escuela con las habilidades de aprestamiento \nnecesarias para desempeñarse de manera satisfactoria.  Proporciona servicios de cuidado infantil integrales de alta calidad, acreditados, de \njornada completa/todo el año para niños desde 6 semanas de edad \nhasta jardín de infantes.  \nwww.tcps.k12.md.us/students-and-families/academics/judy-center\n14\nEducación y empleo\nEDUCACIÓN\ny empleoHealthyTalbot.org15 ESCU ELAS DE EDUCACIÓN\n PREESCOLAR A EDUCACIÓN\n SECUNDARIA\nBENEDICTINE SCHOOL\n14299 Benedictine Lane, Ridgely, MD 21660 \n(410) 634-2112 \nEs una escuela residencial y de jornada diurna sin calificaciones y con \nuna duración de 12  meses para niños y niñas de 5 a 21 años de edad, \nde jardín de infantes hasta 12.º  grado, con discapacidades intelectuales \nleves a severas, discapacidades múltiples y autismo.   \nwww.benschool.org \nCHAPEL DISTRICT ELEMENTARY \n11430 Cordova Road, Cordova, MD 21625 \n(410) 822-2391   \nEscuela pública de prejardín de infantes a quinto grado \nwww.tcps.k12.md.us/chapel-district-elementary/chapel-district-\nelementary/ \nCHESAPEAKE CHRISTIAN SCHOOL\n1009 N. Washington Street, Easton, MD 21601 \n(410) 822-7600 \nEn la búsqueda de la excelencia académica, nuestra institución, que \nabarca desde jardín de infantes hasta 12.°  grado, ofrece el ambiente \nde aula tradicional con una proporción promedio de 15  alumnos por \ndocente. Entre las oportunidades académicas adicionales se incluyen \nestudios independientes, inscripción doble y programas de pasantías.  \nCCS ofrece numerosas oportunidades para producir estudiantes con \nuna formación completa con valores cristianos.  \nwww.chesapeakechristian.org \nCHESAPEAKE COLLEGE\nChesapeake College, P .O. Box 8, Wye Mills, MD 21679 (410) 822-5400 \nOfrece una gama de oportunidades educativas que combinan la \nexcelencia, la comodidad y la asequibilidad.  Se dispone de inscripción doble para estudiantes de escuela secundaria.  Se ofrecen cursos de \ninglés.  \nwww.chesapeake.edu\n \nCOUNTRY SCHOOL\n716 Goldsborough Street, Easton, MD 21601 \n(410) 822-1935 \nUna escuela independiente, mixta y de jardín de infantes a 8.°  grado, \nfundada en  1934. La misión de The Country School es ofrecerles a los \nestudiantes una experiencia académica sobresaliente a través de clases pequeñas y atención personalizada.  \nwww.countryschool.orgEASTON ELEMENTARY\n307 Glenwood Ave, Easton, MD 21601 \n(410)  822-0686  \nEs una escuela pública de prejardín de infantes a 5.°  grado. \nwww.tcps.k12.md.us/easton-elementary/easton-elementary/ \nEASTON MIDDLE (ESCUELA \nMEDIA DE EASTON)\n201 Peachblossom Road, Easton, MD 21601 \n(410) 822-2910 \nEscuela pública de 6.° a 8.° grado \nwww.tcps.k12.md.us/easton-middle/easton-middle/ \nEASTON HIGH (ESCUELA \nSECUNDARIA DE EASTON)\n723 Mecklenberg Avenue, Easton, MD 21601 \n(410)  822-4180  \nEscuela pública de 9.° a 12.°  grado.  \nwww.tcps.k12.md.us/easton-high/easton-high/ \nPOLARIS VILLAGE ACADEMY (ACADEMIA POLARIS VILLAGE) \n31 Jowite Street, Easton, MD 21601 \n(301) 332-1279 \nPolaris Village Academy (PVA) es una escuela privada sin matrícula que \naspira al acceso equitativo a una educación excelente, alegre y rigurosa en busca de la equidad y la justicia para todos nuestros estudiantes.  \nwww.polarisvillageacademy.org\nST. MICHAELS ELEMENTARY (ESCUELA \nPRIMARIA DE ST. MICHAELS)\n100 Seymour Ave, St. Michaels, MD 21663 \n(410)  745-2882  \nEscuela pública de prejardín de infantes a 5.° grado.  \nwww.tcps.k12.md.us/st-michaels-elementary/st-michaels-elementary/\nST. MICHAELS MIDDLE HIGH (ESCUELA MEDIA Y SECUNDARIA DE ST. MICHAELS)\n200 Seymour Avenue, St. Michaels, MD 21663 \n(410) 745-2852   \nEscuela pública de 6.° a 12.° grado \nwww.tcps.k12.md.us/st-michaels-middle-high/st-michaels-middle-high/ 16\nEducación y empleoSAINTS PETER & PAUL SCHOOL\n900 High Street, Easton, MD 21601 (primaria)\n1212 S. Washington Street, Easton, MD 21601 (secundaria) \n(410) 822-2251 (primaria) / (410) 822-2275 (secundaria) \nLa parroquia y escuela SSPP es una comunidad católica dinámica. La comunidad de nuestra parroquia está representada por tres escuelas \nreligiosas y una de prejardín de infantes a 12.° grado y se la puede \ndescribir como una familia inclusiva de individuos que utilizan los dones de Dios para ser el Rostro de Cristo para los demás.  \nwww.ssppeaston.org\nTALBOT COUNTY BOARD OF \nEDUCATION (JUNTA DE EDUCACIÓN \nDEL CONDADO DE TALBOT) \nTalbot County Education Center (Centro \nEducativo del condado de Talbot)\n12 Magnolia Street, Easton, MD 21601 \n(410) 822-0330 La junta escolar local es una conexión pública crucial con las escuelas \npúblicas. Independientemente de si son elegidos \no designados, los miembros de la junta\n escolar prestan servicio a las comunidades de varias formas \nimportantes.  \nwww.tcps.k12.md.us/board-of-education \nTALBOT COUNTY PUBLIC SCHOOLS\n12 Magnolia Street, Easton, MD 21601 (410) 822-0330 \nUn grupo altamente motivado de más de 600  educadores, líderes, \ngerentes y administradores, dedicados exclusivamente a prestar servicio a ocho escuelas del condado de Talbot.   \nwww.tcps.k12.md.us \nTILGHMAN ELEMENTARY (ESCUELA \nPRIMARIA DE TILGHMAN) \n21374 Foster Ave, Tilghman, MD 21671 \n(410)  886-2391  \nEscuela pública de prejardín de infantes a 5.°  grado.  \nwww.tcps.k12.md.us/tilghman-elementary/tilghman-elementary/ \nWHITE MARSH ELEMENTARY SCHOOL (ESCUELA PRIMARIA DE WHITE MARSH) \n4322 Lovers Lane, Trappe, MD 21673 \n(410) 476-3144 \nEscuela pública de prejardín de infantes a 5.°  grado  \nwww.tcps.k12.md.us/white-marsh-elementary/white-marsh-elementary/DESARROLLO JUVENIL\n4-H YOUTH DEVELOPMENT PROGRAM \n(PROGRAMA DE DESARROLLO JUVENIL DE \nLAS 4 “H”) - UNIVERSITY OF MARYLAND\n28577 Mary’s Court, Suite 1, Easton, MD 21601 \n(410) 822-1244 \nT odos jóvenes de entre 5  y 18 años son bienvenidos para participar \nen este programa. Los jóvenes eligen entre una amplia variedad de proyectos, como oratoria, liderazgo, servicio comunitario, educación \nprofesional, artes visuales, alimentación y nutrición, textiles y prendas \nde vestir, fotografía, zoología y botánica, carpintería y ciencia/tecnología.\nwww.extension.umd.edu/locations/talbot-county/local-4-h-youth-\neducation \nBUILDING AFRICAN AMERICAN MINDS \n(BAAM)\nP .O. Box 1066, Easton, MD 21601\n31 Jowite Street, Easton, MD 21601 (centro de atletismo) \n(410) 714-3838 \nOfrece programas extraescolares y de verano para estudiantes afroamericanos (tanto niñas como niños) de 1.° a 5.° grado de la \nescuela Easton Elementary y de escuelas medias/secundarias. Nuestro \nobjetivo es reconocer y abordar los obstáculos socioeconómicos que inhiben su capacidad para aprender de manera efectiva y \nproporcionarles enriquecimiento académico en un ambiente seguro, \nafectuoso y estructurado. BAAM también cuenta con un centro de atletismo que tiene un gimnasio de vanguardia abierto para el público \nen general para la práctica de baloncesto, fútbol sala, así como otros \nprogramas de bienestar.  \nwww.baamboys.com\nEMPOWER ME (PROGRAMA “EMPOWER \nME”) - DSS DEL CONDADO DE TALBOT\n301 Bay Street, Unit 5, Easton, MD 21601 \n(410) 770-5870 \n“Empower  Me” es un programa de prevención del abuso infantil que les \nenseña habilidades de seguridad a niños de entre 3  y 12 años. También \nofrece capacitación para adultos, a fin de educarlos sobre el programa \n“Empower  Me”. \nwww.dhr.maryland.gov/local-offices/talbot-county HealthyTalbot.org17FOUNDATION OF HOPE\nP .O. Box 1604, Easton, MD 21601 \n(410) 443-9936 \nEsta fundación se estableció para ayudar a mujeres y a niñas jóvenes y \nsu primer programa fue de Desarrollo Económico y Empoderamiento. El programa brinda servicios a niñas de sexto grado que cursan \nen la escuela media. El objetivo es enseñarles a ser contribuyentes \nviables para la fuerza laboral futura y se cubren temas como abordar la baja autoestima, la intimidación, las redes sociales, el desarrollo \nde la fuerza de trabajo, el desarrollo económico y de la comunidad, \nel emprendimiento, los conocimientos financieros y mucho más. \nwww.foundationofhopemaryland.org\nTALBOT COUNTY FREE LIBRARY \n(BIBLIOTECA GRATUITA DEL \nCONDADO DE TALBOT) -\n100 W. Dover Street, Easton, MD 21601\n(410) 822-1626\n106 Fremont Street, St. Michaels, MD 21663\n(410) 745-5877Ofrece una amplia variedad de recursos electrónicos gratuitos, como \nlibros electrónicos que se pueden descargar, audiolibros, revistas, \npelículas, cursos guiados por instructores, ayudas con los currículos, búsqueda de empleo, tareas escolares, becas, etc.  40 computadoras \nde acceso público con límites de 4 horas, impresión gratuita de \nlas primeras 5 páginas, Wi-Fi de alta velocidad gratuita en el interior y el exterior \nde nuestros edificios disponible las 24 horas, los 7 días de la semana y \npuntos de acceso con Wi-Fi gratuito para registro de salida.  Escaneo de correos electrónicos gratuito, salas de estudio y de reunión \ngratuitas y programas educativos para todas las edades.  Impresiones/\nfotocopias a color e impresiones en blanco y negro de computadora por costos mínimos.  T odas las personas son bienvenidas.\nwww.tcfl.org\nTALBOT FAMILY NETWORK\n11 North Washington Street, Easton, MD 21601 \n(410) 770-6870 \nTalbot Family Network se concentra en los servicios de prevención y \nde intervención temprana para niños, jóvenes y familias en el condado de Talbot. Entre las tareas, se incluyen la planificación, el desarrollo y \nla supervisión de programas comunitarios para las familias que sean \nculturalmente relevantes   \nwww.talbotfamilynetwork.orgTALBOT MENTORS\n108 Maryland Ave, Suite 102 and 202, Easton, MD 21601 (410) 770-5999 \nAnteriormente, Talbot Mentors y Mid-Shore Scholars. Las organizaciones \nse fusionaron en 2020.  Talbot Mentors tiene la misión de abogar por nuestra comunidad a través de la identificación y la mitigación \nde los obstáculos sistémicos que se presentan para el éxito de las \npersonas jóvenes mediante el poder de relaciones de tutoría saludables.  Empoderamos a personas jóvenes al construir sólidas conexiones de \ntutoría multigeneracionales, proporcionar apoyo académico y desarrollar \nhabilidades interpersonales para tener éxito durante toda la vida.\nwww.talbotmentors.org \nTILGHMAN AREA YOUTH ASSOCIATION\nP .O. Box 55, Tilghman, MD 21671 (505) 750-TAYA (8292) \nBrinda enriquecimiento para nuestros “preadolescentes” y adolescentes \ncon el objetivo de conectar a nuestros niños con la familia y la comunidad. TAYA también patrocina campamentos de verano para \nniños de jardín de infantes a 6.°  grado, donde involucra a niños de 7.° a \n12.° grado como asistentes.   \nwww.tilghmanyouth.org \nEXTENSIÓN DE LA UNIVERSITY OF \nMARYLAND - CONDADO DE TALBOT\n28577 Mary’s Court, Suite 1, Easton, MD 21601 \n(410) 822-1244 \nA través de programas de nutrición, salud y acondicionamiento \nfísico, los educadores de la Extensión ayudan a que las familias puedan tomar decisiones más saludables y les brindan a los \nciudadanos servicios de consultoría, fichas informativas, clubes \ncomunitarios 4-H y programas para jóvenes, talleres, etc. \nwww.extension.umd.edu/talbot-countyACTIVIDADESEXTRACURRICULARES\nBUILDING AFRICAN AMERICAN MINDS \n(BAAM)\nP .O. Box 1066, Easton, MD 21601\n31 Jowite Street, Easton, MD 21601 (centro de atletismo) \n(410) 714-3838 \nOfrece programas extraescolares y de verano para estudiantes afroamericanos (tanto niñas como niños) de 1.° a 5.° grado de la escuela \nEaston Elementary y para estudiantes de escuelas medias/secundarias.  \nwww.baamboys.com 18\nEducación y empleoPROGRAMA HEALTHY HABITS \n(HÁBITOS SALUDABLES) - CHESAPEAKE \nMULTICULTURAL RESOURCE CENTER\n331 E Dover Street, Easton MD 21601 \n(443) 786-1120 \nClases de nutrición y comidas en el programa extraescolar de \nChesMRC. Está disponible para estudiantes elegibles de todas las edades  \nwww.chesmrc.org \nST. MICHAELS COMMUNITY CENTER\n103 Railroad Avenue, St. Michaels, MD 21663 (410) 745-6073 \nProporciona oportunidades de programas supervisados para el \nenriquecimiento de nuestros niños y adolescentes, actividades y servicios para personas mayores y actividades recreativas, sociales \ny educativas asequibles para miembros de la comunidad de todas \nlas edades, independientemente de su origen étnico, su género o su situación económica.  \nwww.stmichaelscc.org\nTHE LAB\n26 Creamery Lane, Easton, MD 21601 (443) 336-3218 \nThe LAB ofrece un ambiente seguro y supervisado para estudiantes \nque requieren que los dejen antes y los pasen a buscar después del horario escolar normal. Participarán en clases estructuradas, tendrán \ntiempo para trabajar en la tarea escolar y, por supuesto, ¡DIVERTIRSE! \nPrograma de enriquecimiento Challenge Island STEAM (STEM + Arte).  \nwww.thelabeaston.com\nTILGHMAN AFTER SCHOOL KIDS (TASK)\nP .O. Box 55, Tilghman, MD 21671 (505) 750-TAYA (8292) \nProporciona programas de enriquecimiento extraescolares para niños \nde jardín de infantes a 5.°  grado. Los programas están disponibles para \ntodos los niños de la zona, independientemente de su capacidad de \npago. \nwww.tilghmanyouth.org\nYMCA - EASTON EN PEACHBLOSSOM\n202 Peachblossom Road, Easton, MD 21601 (410) 822-0566 \nOfrece programas para personas de todas las edades.  Visite www.\nymcachesapeake.org/programs/ para obtener información sobre los programas según la ubicación. Se ofrecen servicios de vigilancia de \nniños.  \nwww.ymcachesapeake.orgEDUCACIÓN P ARA ADULTOS\nCHESAPEAKE COLLEGE\n(410)  822-5400  \nEducación para adultos, educación básica para adultos, programas de bachillerato para adultos, preparación para el examen de GED \n(Desarrollo Educativo General) o de equivalencia de escuela secundaria, inglés como segundo idioma, capacitación laboral, capacitación en \ncomputación, programas de oficios especializados y programas para \njóvenes. Muchas de las clases de preparación para el GED son gratuitas.  \nwww.chesapeake.edu/continuing-education \nCHESAPEAKE FORUM: AN ACADEMY \nFOR LIFELONG LEARNING (FORO DE \nCHESAPEAKE: UNA ACADEMIA PARA \nAPRENDER DURANTE TODA LA VIDA)\nPO Box 544, Easton, MD 21601 \n(410) 829-8652\nUna cooperativa intelectual para aprender durante toda la vida, \ncon cursos planificados, dictados y dirigidos por un cuerpo académico de voluntarios. El foro está abierto a todas las personas \nque deseen aprender y recibe a quienquiera que esté dispuesto \na escuchar y debatir numerosos temas con una mente abierta y una curiosidad respetuosa de los puntos de vista de los demás.\nwww.chesapeakeforum.org\nCOORDINADOR DE \nREINCORPORACIÓN - SERVICIOS \nPARA ESTUDIANTES DE LAS TCPS\n12 Magnolia St, Easton, MD 21601 \n(410)  822-0330  \nOfrece asistencia a los residentes del condado de Talbot que tengan \nentre 16  y 24 años y que no estudien ni trabajen, a fin de reconectarlos \ncon la escuela o el trabajo.  \nwww.tcps.k12.md.us \nRESPONSIBLE FATHERS \nPROGRAM (PROGRAMA PARA \nPADRES RESPONSABLES)\n331 Laurel Street, Easton MD 2160 \n(410) 829-5661 \nSe centra en promover una relación sana entre padres e hijos, \nasí como un mejor funcionamiento de la relación con la madre. El programa usa materiales con base en evidencia de la National \nFatherhood Initiative (NFI, Iniciativa Nacional de Paternidad). NFI \nes líder en capacitación, organización y desarrollo de planes de estudio para paternidad. Se celebran sesiones comunitarias tanto en \nel Neighborhood Service Center como en Delmarva Community \nServices, usando el programa de estudios Dad de 24 horas, 7 días a la semana. Se asocia con otros recursos de la comunidad para brindar \nservicios integrales adicionales a padres y madres.  Envíe un correo \nelectrónico a responsiblefathers@outlook.com para más información.HealthyTalbot.org19TALBOT COUNTY FREE LIBRARY \n(BIBLIOTECA GRATUITA DEL \nCONDADO DE TALBOT) -\n100 W. Dover Street, Easton, MD 21601\n(410) 822-1626\n106 Fremont Street, St. Michaels, MD 21663\n(410) 745-5877Ofrece una amplia variedad de recursos electrónicos gratuitos, \ncomo libros electrónicos que se pueden descargar, audiolibros, \nrevistas, películas, cursos guiados por instructores, ayudas con los currículos, búsqueda de empleo, tareas escolares, becas, etc.  40 \ncomputadoras de acceso público con límites de 4 horas, impresión \ngratuita de las primeras 5 páginas, Wi-Fi de alta velocidad gratuita en el interior y el exterior de nuestros edificios disponible las \n24 horas, los 7 días de la semana y puntos de acceso con Wi-\nFi gratuito para registro de salida.  Brinda servicios deescaneo de correos electrónicos gratuito, salas de estudio \ny de reunión gratuitas y programas educativos para todas \nlas edades.  Impresiones/fotocopias a color a costos mínimos.  T odas las personas son bienvenidas.\nwww.tcfl.org\nEMPLEO\nCAREER PATHW AYS - NEIGHBORHOOD \nSERVICE CENTER  \n(410) 822-5015 \nLos residentes del condado de Talbot que tengan entre 16  y \n24 años de edad y que no estudien ni trabajen son elegibles \npara recibir capacitación laboral gratuita.  Este programa les \nbrindará asistencia a los jóvenes con oportunidades para \ndesarrollar habilidades laborales e interpersonales esenciales \ny les ofrecerá oportunidades de capacitación a medida que avancen hacia alcanzar sus objetivos educativos y/o laborales.\nGETTING AHEAD (PROGRAMA “GETTING \nAHEAD”) - DSS DEL CONDADO DE TALBOT\n301 Bay Street, Easton, MD 21601 \n(410)  770-4848; (410) 770-5185  \nSe ofrecen talleres para miembros de la comunidad que deseen \ncambiar su situación financiera por una más estable.  \nwww.dhr.maryland.gov/local-offices/talbot-county\nMARYLAND WORKFORCE EXCHANGE \n(INTERCAMBIO LABORAL DE MARYLAND)\nUn útil sistema de búsqueda de empleo o servicios laborales \nen línea que permite acceder rápidamente a un conjunto \ncompleto de herramientas de empleo en un único sitio web. \nFue diseñado específicamente para personas que buscan trabajo, estudiantes, trabajadores sociales, empleadores, \nproveedores de capacitación, profesionales de la fuerza laboral \ny otras personas que buscan beneficios y servicios.mwejobs.maryland.gov UPPER SHORE WORKFORCE \nINVESTMENT BOARD (JUNTA DE \nINVERSIÓN EN LA FUERZA LABORAL \nDE LA COSTA SUPERIOR)\nP .O. Box 8, Wye Mills, MD 21679 \n(410) 822-1716 ext. 2270 \nNuestra misión es proporcionar servicios profesionales y de \ncapacitación que darán lugar a empleos relevantes y favorables para la economía local de los cinco condados.  Estamos comprometidos a \nbrindarles asistencia a los empleadores mediante la oferta de opciones \nde capacitación requeridas, diseñadas para formar a las personas para las carreras de la región.  \nwww.uswib.org\nUPPER SHORE AMERICAN JOB CENTER \n(CENTRO ESTADOUNIDENSE DE \nTRABAJO DE LA COSTA SUPERIOR)\n300 Bay Street, Easton, MD 21601 \n(410) 822-3030 \nBrinda capacitación e instrucción profesional para ayudar a encontrar \nun buen empleo.  Se ofrecen becas de capacitación. Desarrolle nuevas habilidades a bajo costo o gratis. No se requiere cita previa.  Se ofrecen \nprogramas de capacitación en cuidados de la salud, conducción de \ncamiones, computadoras, fabricación y otras áreas.  \nwww.uppershorejobcenters.com\n20\nNecesidades básicas\nNECESIDADESbásicasHealthyTalbot.org21ASISTENCIA ALIMENTARIA \nY NUTRICIONAL\nCAREPACKS (PROGRAMA “CAREPACKS”) \nDEL CONDADO DE TALBOT\n(443)  637-2061  \nCarePacks es un programa de alimentación de fin de semana cuyo \nobjetivo es prevenir el hambre entre los estudiantes más vulnerables \neconómicamente del condado de Talbot. Prestamos servicio a estudiantes de TODAS las escuelas del condado de Talbot.\n \nCOMEDORES COMUNITARIOS:\nPara ver una lista actualizada de los bancos de alimentos de las zonas de Easton y Bay Hundred, visite: \nwww.feedtalbot.org\nFOOD SUPPLEMENT PROGRAM \n(FOOD STAMPS) (PROGRAMA DE \nALIMENTOS SUPLEMENTARIOS \n[CUPONES PARA ALIMENTOS]) - DSS DEL CONDADO DE TALBOT\n301 Bay Street, Easton, MD 21601 \n(410)  770-4848  \nEl Supplemental Nutrition Assistance Program (SNAP , Programa de \nAsistencia Suplementaria), llamado Food Supplement Program (FSP , \nPrograma de Alimentos Suplementarios) de Maryland, antes conocido como Food Stamps (cupones para alimentos), les brinda ayuda a \nfamilias de bajos ingresos para comprar los alimentos necesarios para \ngozar de buena salud. T odas las personas tienen derecho a presentar una solicitud para el FSP .  \nwww.dhr.maryland.gov/food-supplement-program \nINTERFAITH COALITION AGAINST \nHUNGER (ALIANZA INTERRELIGIOSA \nCONTRA EL HAMBRE)\nPara ayudar a combatir el creciente problema del hambre en la \ncomunidad, este grupo de nueve congregaciones religiosas locales \nprepara y entrega almuerzos a personas de Easton durante todo el año. \n*Actualmente solo actividades limitadas durante 2022.  \nwww.uufeaston.org/our-ministry-2/social-justice-\ncommittee/social-justice/hunger-lunches/\nMARYLAND FOOD BANK (BANCO \nDE ALIMENTOS DE MARYLAND)\n28500 Owens Branch Road, Salisbury, MD 21803 \n(410) 742-0050 \nLa sucursal de la costa este del banco de alimentos de Maryland \ndistribuye alimentos a ocho condados: Caroline, Dorchester, Kent, Queen Anne’s, Somerset, Talbot, Wicomico y Worcester.\nwww.mdfoodbank.org/locations/eastern-shore-branchMEALS ON WHEELS\n400 Brookletts Ave, Easton, MD 21601 \n(410)  822-2869  \nMeals on Wheels es una organización nacional sin fines de lucro que \nofrece servicios comunitarios voluntarios que proporciona comidas \nnutritivas a domicilio, al costo, a personas mayores de 60  años que \nno pueden salir de su hogar. También se entregan comidas a personas \ndiscapacitadas que no pueden preparar u obtener las comidas \nadecuadas.  \nwww.brooklettsplace.org/meals-on-wheels\nMOM’S MEALS\n1-877-508-6667 \nMom’s Meals es un proveedor nacional líder de comidas recién \npreparadas entregadas a domicilio y servicios nutricionales tanto \npara las personas que buscan conveniencia o una vida independiente como para pacientes que se recuperan en el hogar o que sufren una \nenfermedad crónica.  \nwww.momsmeals.com\nMOVEABLE FEAST\n901 Milton Ave, Baltimore, MD 21205 \n(410)  327-3420  \nMoveable Feast les proporciona alimentos a residentes de bajos ingresos que sufren enfermedades que ponen en riesgo la vida, como \nSIDA, diabetes y cáncer.  Moveable Feast presta servicios en 15 de los 24 condados de Maryland, incluido Talbot.  \nwww.mfeast.org\nTALBOT COUNTY HUNGER COALITION\n La Talbot County Hunger Coalition es una red de miembros de la comunidad, proveedores y personas bondadosas que trabajan junto \ncon la Talbot Family Network para erradicar el hambre y mejorar el \nacceso a alimentos saludables y nutritivos para nuestros residentes más vulnerables.  \nwww.feedtalbot.org \nWOMEN, INFANTS AND CHILDREN (WIC) \nMID-SHORE (PROGRAMA PARA MUJERES, \nBEBÉS Y NIÑOS DE LA COSTA MEDIA)\n100 S. Hanson Street, Easton, MD 21601 \n(410) 479-8060 / 1-866-551-2139 \nWIC es un programa de nutrición y alimentos complementarios para \nmujeres, bebés y niños. Para ser elegible, una mujer tiene que estar embarazada, amamantando a un bebé de menos de un año, o haber \ntenido un bebé en los últimos 6 meses.  \nwww.carolinehd.org/wic-midshore22\nNecesidades básicasMERCADOS DE PRODUCTORES\nEASTON FARMERS' MARKET (MERCADO \nDE PRODUCTORES DE EASTON)\n100 Block of N. Harrison Street, Easton, MD 21601 \nProporciona un mercado para que los productores y vendedores \npuedan llevar a cabo sus operaciones locales y, al mismo tiempo, les \nofrece a los consumidores un lugar donde puedan comprar frutas y verduras frescas locales.  Abierto los sábados, de abril a diciembre, de \n8 a. m. a 1  p. m. \nwww.avalonfoundation.org/easton-farmers-market\nHARRIS FARMS\n101 Marlboro Avenue, Easton, MD 21601Abierto de junio a septiembre; ubicado en la playa de estacionamiento \nde Easton Bowl; vende frutas y verduras frescas todos los días.  También \nse encuentra en los Easton Farmer’s Markets los sábados por la mañana.\nwww.harrisfarmsmarket.com\nST. MICHAELS FARMER’S MARKET \n(MERCADO DE PRODUCTORES DE ST. MICHAELS)\n204 S. Talbot Street, St. Michaels, MD 21663 \nAbierto de abril a noviembre; es un lugar visitado los sábados por \nresidentes locales, visitantes de fin de semana y navegantes. Los productores ofrecen frutas y verduras frescas, carnes de animales alimentados con pasto y huevos de pastoreo, miel, café tostado \nlocalmente, flores cortadas, plantas en maceta y más.  \nwww.stmichaelsfarmersmarket.orgASISTENCIA P ARA VIVIENDA \nY SERVICIOS PÚBLICOS\nEMERGENCY ASSISTANCE FOR FAMILIES \n& CHILDREN (EAFC, ASISTENCIA DE \nEMERGENCIA PARA FAMILIAS Y NIÑOS) \n- DSS DEL CONDADO DE TALBOT\n301 Bay Street, Easton, MD 21601 \n(410)  770-4848  \nProporciona asistencia de emergencia con dinero en efectivo a familias \nque necesitan ayuda para evitar un desalojo, combustible de emergencia \no escasez de calefacción.  \nwww.dhr.maryland.gov/local-offices/talbot-county\nHABITAT FOR HUMANITY CHOPTANK\n29349 Maple Avenue, Trappe, MD 21673 \n(410)  476-3204  \nA través de instrucción, educación y apoyo financiero, así como de \nacceso a una financiación asequible, Habitat Choptank les brinda una oportunidad a las personas y familias de nuestras comunidades para \ncomprar una vivienda asequible, eficiente en cuanto a la energía y de \nconstrucción de calidad.  \nwww.habitatchoptank.org\nHealthyTalbot.org23MAIN STREET HOUSING\n(410) 540-9067 ext.  17 \nDesarrollamos y gestionamos vivienda independiente, asequible y \nde calidad para personas y familias que viven con discapacidades \npsiquiátricas.  Visite nuestro sitio web para obtener una solicitud y consultar las pautas respecto de los requisitos.   \nwww.mainstreethousing.org \nMARYLAND ENERGY ASSISTANCE \nPROGRAM (MEAP , PROGRAMA \nDE ASISTENCIA PARA GASTOS \nDE ENERGÍA DE MARYLAND) - NEIGHBORHOOD SERVICE CENTER\n126 Port Street, Easton, MD 21601 \n(410)  822-5015  \nConocido nacionalmente como Low Income Home Energy Assistance \nProgram (LIHEAP , Programa de Asistencia para Gastos de Energía para \nPersonas de Bajos Ingresos), el MEAP es un programa financiado con fondos federales que ayuda a familias de bajos ingresos a pagar las \nfacturas de energía de consumo doméstico.  \nwww.nsctalbotmd.org/programs\nMARYLAND HOMEOWNER \nASSISTANCE FUND (FONDO DE \nASISTENCIA PARA PROPIETARIOS \nDE VIVIENDA DE MARYLAND)\n1-877-462-7555 \nThe Maryland Homeowner Assistance Fund brinda apoyo para rescate \nde hipotecas, impermeabilización, asesoramiento sobre vivienda y \nservicios legales.   \nhttp:// homeownerassistance.maryland.gov   \nREFUGIO TEMPORAL PARA PERSONAS \nSIN VIVIENDA RIDGEW AY HOUSE\n120 North Aurora Street, Easton, MD 21601 \n(410)  820-7013  \nEste programa permite que el personal del refugio proporcione gestión \nde casos y capacitación en habilidades para la vida, y forme una red con \nsocios de la comunidad para ayudar a las personas sin hogar a avanzar hacia la autosuficiencia.  Aloja hasta 6 adultos durante 30 días.  \nwww.nsctalbotmd.org/programs\nSALV ATION ARMY OF THE MID \nSHORE (EJÉRCITO DE SALV ACIÓN \nDE LA COSTA MEDIA)\n200 Washington St. Cambridge, MD 21613 \n(410) 228-2442 \nProporciona asistencia con alquileres, hipotecas y servicios públicos.  \nsalvationarmypotomac.org/cambridgeTALBOT INTERFAITH SHELTER \n(Y VIVIENDA TEMPORAL)\n107 Goldsborough Street, Easton, MD 21601 \n(410)  690-3120  \nBrinda refugio seguro, comidas nutritivas y apoyo compasivo para las familias y personas que no tienen vivienda o que corren el riesgo de \nperderla. También proporciona vivienda temporal para huéspedes que están listos para avanzar hacia la autosuficiencia.  \nwww.talbotinterfaithshelter.org\nWEBB’S HOPE\n36 S. West Street, Easton, MD 21601 \n(410)  822-5015  \nWebb’s Hope es la propiedad en alquiler para personas de bajos \ningresos del Neighborhood Service Center.  \nwww.nsctalbotmd.org/webbs-hope\nTRANSPORTE\nBAY COUNTRY TAXI AND \nTRANSPORTATION COMPANY \n(COMPAÑÍA DE TAXIS Y TRANSPORTE \nDEL CONDADO DE BAY)\n218 N Washington St., Ste. 19, Easton, MD 21601 \n(410)  770-9030  \nCuente con nosotros para recibir servicios de recogida y traslado \nrápidos y agradables a precios competitivos.  \nwww.baycountrytaxi.com \nBAYRUNNER SHUTTLE SERVICES\n547C Riverside Dr, Salisbury, MD 21801 \n(410)  822-5444, (410)-912-6000  \nBayRunner Shuttle proporciona servicios de transporte diarios, programados y de alta calidad para pasajeros de aerolíneas que viajan \ndesde Cambridge, Salisbury, Easton, Kent Island, Ocean Pines y Ocean City hacia el Aeropuerto Internacional de Baltimore-Washington o la \nterminal de autobuses Greyhound en Baltimore.  \nwww.bayrunnershuttle.com\nBEST CARE AMBULANCE, INC.\n29468 Laurwayn Dr., Unit 11, Trappe, MD 21673 \n(410)  476-3688, (410)  758-1999  \nBest Care Ambulance, Inc. ofrece servicios de transporte de hospital a hospital, a centros de rehabilitación, a hogares de ancianos, a \nconsultorios médicos, a residencias y a citas médicas en el hospital.  Llame para consultar precios, disponibilidad u otra información.\nwww.bestcareambulance.net 24\nNecesidades básicasSERVICIOS DE DELMARV A COMMUNITY \n2450 Cambridge Beltway, Cambridge, MD 21613 \n(410)  221-1900  \nMaryland Upper Shore Transit (MUST, Sistema de Tránsito de la Costa \nSuperior de Maryland) es un esfuerzo colaborativo de transporte \npúblico entre Delmarva Community Transit y County Ride del condado \nde Queen  Anne que pr oporciona servicios de rutas fijas y rutas fijas \ndesviadas para el público en general a lo largo de toda la costa este. Hay servicios especiales disponibles para personas con discapacidades \no que no pueden usar las rutas fijas regionales. Comuníquese con \nsu proveedor de transporte local para consultar la disponibilidad de los viajes. Se dispone de transporte puerta a puerta sin costo \npara veteranos que necesiten transporte a citas de salud mental.\nMUST: 866-330-6878www.dcsdct.org/transportation--mobility.html\nDELMARVA COMMUNITY TRANSITo   Condado de Dorchester: 410-221-1910\no   Condado de Caroline: 410-479-3867\no   Condado de Kent: 410-778-5187o   Condado de Talbot: 410-822-4155\no   Información de capacitación en transporte: 1-866-645-7111 \nCounty Ride del condado de Queen Anne: 410-758-2357Shore Transit: 443-260-2300\nMTA Commuter Bus: 800-543-9809\nAnnapolis Transit: 410-263-7964\nMD Relay: n.°  711   \nEXECUTIVE TAXI AND TRANSPORTATION \nSERVICE (SERVICIO DE TAXIS Y \nTRANSPORTE EJECUTIVOS)\n(410) 820-TAXI (8294) \nYa sea que no tenga un automóvil o simplemente no desee conducir, \nnuestro servicio de taxis es la forma más conveniente de trasladarse. \nNuestro servicio de coches ofrece una manera segura, confiable y asequible de llegar al lugar al que necesite ir.  Llame para obtener \ninformación sobre precios.  \nwww.executivetaxicabservices.com \nMEDICAL ASSISTANCE TRANSPORTATION \n(PROGRAMA DE TRANSPORTE \nPARA ASISTENCIA MÉDICA) - \nDEPARTAMENTO DE SALUD\n100 South Hanson Street, Easton, MD 21601 \n(410) 819-5609 \nEste programa brinda transporte a citas médicas no de emergencia \npara beneficiarios de Medicaid del condado de Talbot que no tengan otro medio de transporte.  Los pasajeros deben tener un número de \nMA activo.  \nhttp://\nhealth.maryland.gov/talbotcounty/Pages/Transportation.aspx UBER\nViajes de ida y vuelta diarios. Recados por la ciudad. Vuelos por la \nmadrugada. Salidas para tomar tragos tarde por la noche. Vaya donde \nvaya, cuente con Uber para su transporte. No es necesario hacer \nreservas.  \nwww.uber.com\nFINANZAS PERSONALES\nBAY COUNTRY FINANCIAL SERVICES\n8221 T eal Drive, Suite 103, Easton, MD 21601 (410) 822-0599 \nCon 100 años de experiencia combinada, somos la compañía en quien \nconfiar para servicios financieros rápidos, confidenciales y flexibles. Obtenga préstamos personales garantizados para consumidor y \npréstamos de consolidación incluso aunque no tenga un crédito \nexcelente. Además, ofrecemos préstamos (prestamos directos e indirectos) para automóviles, embarcaciones, remolques, vehículos \nrecreativos, autocaravanas y motocicletas, tanto nuevos como usados.  \nwww.baycountryfinance.com\nMARINER FINANCE\n8223 Elliott Road, Suite 13, Easton MD 21601 \n(410) 443-0702\nEncontraremos un préstamo personal cerca de usted que \ncubra sus necesidades inmediatas y le ayude a cumplir sus sueños a largo plazo. Entendemos que cada prestatario, y \nla necesidad de cada prestatario, es diferente. Por eso nos \ntomamos el tiempo necesario para conocerle a usted.www.marinerfinance.com\nASISTENCIA P ARA LA UNIVERSIDAD\nMARYLAND 529 - COLLEGE SAVINGS (PLAN \n529 DE AHORRO PARA LA UNIVERSIDAD)\n217 E. Redwood Street, Suite 1350, Baltimore, MD 21202\n888.4MD.GRAD (463.4723)\nAverigüe cómo puede invertir en el futuro de su hijo o hija. Con \nun plan 529, ahorrar para la educación universitaria de su hijo o hija es más fácil que lo que piensa, y cuanto antes comience, \nmejor. Nunca es demasiado pronto ni demasiado tarde para \nahorrar para la universidad. Ahora, también pueden utilizarse hasta $10.000 al año, por beneficiario, para gastos de matrícula en \nuna escuela primaria o secundaria privada, pública o religiosa.\nwww.maryland529.comHealthyTalbot.org25MID-SHORE COMMUNITY FOUNDATION: \nBECAS\n102 East Dover Street, Easton, MD 21601\n(410) 820-8175  \nMSCF tiene el compromiso de ayudar a estudiantes locales a lograr\nuna educación posterior a la escuela secundaria y/o a progresar en sus carreras.  \nGracias a la generosidad de nuestros donantes, contamos con \nuno de los programas de becas más grandes de la región.www.mscf.org/scholarships\nTIENDAS DE SEGUNDA MANO\nGOODWILL INDUSTRIES OF \nTHE CHESAPEAKE\n134 N. Washington Street, Easton, MD 21601 \n(410)  770-4458  \nEsta organización recolecta artículos reutilizables para la reventa en \nsus tiendas minoristas y usa las ganancias para invertir en personas \ntrabajadoras que buscan estabilidad e independencia financiera.  \nwww.goodwillches.org\nHABITAT FOR HUMANITY \nCHOPTANK RESTORE\n8610 Commerce Drive, Easton MD 21601 \n(410)  820-6186  \nEstas tiendas cuentan con artículos donados para la reventa. \nA pesar de que cada ReStore es diferente, la mayoría se centra \nen artículos para la mejora del hogar: muebles, accesorios para el hogar, materiales de construcción y electrodomésticos. Estos \nproductos donados se venden al público en general a una fracción \ndel precio minorista, a fin de ayudar a los afiliados locales a financiar sus programas de autoayuda para la construcción de viviendas. \nwww.habitatchoptank.org/restore TIENDA DE SEGUNDA MANO DE ST. MARK. \nST. MARK’S UNITED METHODIST CHURCH\n425 East Dover Street, Easton, MD 21601\n(410) 819-0971\nLa tienda de segunda mano de St. Mark brinda servicios a una \ncomunidad diversa con productos de segunda mano de calidad, como ropa y artículos para el hogar, entre otros.  Las ganancias netas de \nlas operaciones de la tienda se destinan al St. Mark’s Mission Fund \ny representan una fuente primaria de ingresos para el fondo.www.stmarkseaston.org/thrift-shop\nTIENDA DE SEGUNDA MANO \nDE ST. VINCENT DE PAUL \n29533 Canvasback Drive, Easton, MD 21601\n(410)  770-4505\nSe puede comprar ropa.  Para personas que están atravesando\nsituaciones de emergencia, como la falta de \nvivienda o pérdidas importantes\ndebido a incendios o accidentes, se ofrece a bajo costo ogratis.  También se ofrecen artículos para el hogar, muebles \ny juguetes.  TODAS las ganancias de la venta de ropa\nayudan a SVdP a comprar productos para nuestro banco de alimentos. www.svdpeastonmd.org \nTREASURE COVE THRIFT SHOP . \nST. MICHAELS COMMUNITY CENTER\n200 Railroad Ave., St. Michaels, MD 21663 \n(410)  745-0669  \nEsta pintoresca tienda de reventa recolecta donaciones de los \nresidentes de la zona y ofrece los artículos al público a precios \nextremadamente bajos. Incluso después del horario de atención, la Treasure Cove está disponible para ayudar a cualquier persona que \nnecesite ropa, calzado, artículos para el hogar o muebles, de forma \ntotalmente gratuita.  \nwww.stmichaelscc.org/treasure-cove-thrift-shop.html\n26\nSalud y bienestar\nSALUDy bienestarHealthyTalbot.org27\n ACONDICIONAMIENTO\n FÍSICOY  BIENESTAR\n PERSONAL\nANOTHER LEVEL FITNESS \n- CROSSFIT NATION\n411 Needwood Avenue, Easton, MD, 21601 \n(410) 324-6945 \n Estamos aquí para empoderarlo a fin de que elimine los obstáculos \ncon audacia y logre sus objetivos de acondicionamiento físico con valentía. T enemos las herramientas que necesita para llegar donde desee \nestar y contamos con el personal de entrenamiento que lo ayudará a \nlograrlos: preparadores físicos, entrenadores personales y especialistas en nutrición.  \nwww.anotherlevel.fitness \nBAY PILATES AND WELLNESS\n295 Bay Street, Easton, MD 21601 (410) 924-0451 \nBay Pilates and Wellness en Easton es un gimnasio boutique que está \nfirmemente comprometido a brindar un servicio personalizado y una atención individualizada a las personas que deseen tener un estilo de \nvida más saludable.  \nwww.baypilates.com \nCOASTAL RETREAT STUDIOS \nAND WELLNESS\n717 Goldsborough Street, Easton, MD 21601 / \n201 Tilghman Street, Oxford, MD 21654 \n(410) 829-2998 \nSe ha creado un espacio de sanación y un ambiente nutritivo para la mente, el cuerpo y el espíritu.  \nwww.coastal-retreat.com \nEASTERN SHORE YOGA\n29512 Canvasback Drive, Easton, MD 21601 (410) 443-3467 \nNuestro objetivo es compartir la alegría y el poder del yoga con la \ncomunidad, concentrándonos en una persona a la vez.  \nwww.easternshoreyogamd.com\nEASTON FIT 4 LIFE\n8859 Mistletoe Dr., Suite C, Easton, MD 21601 \n(443) 786-2320 \nSomos un gimnasio de entrenamiento personal que se especializa \nen programas de entrenamiento personalizado para deportes juveniles, entrenamiento de fuerza, acondicionamiento físico general, y \nentrenamiento de equilibrio y flexibilidad para personas mayores, así \ncomo en programas de bienestar para hombres, mujeres y jóvenes de todas las edades.  \nwww.personaltrainingeaston.comEVERGREEN - EASTON POINT\n770 Port St, Easton, MD 21601 (410) 819-3395 \nOfrecemos una amplia variedad de programas centrados en el \ncrecimiento personal y espiritual, la salud y el bienestar, las relaciones, las autoexpresión creativa y mucho más.   \nwww.evergreeneaston.org \nFITNESS RX\n101 Marlboro Ave, Ste 37, Easton, MD 21601 (443) 385-0506 \nOfrecemos a nuestros miembros una amplia variedad de clases \ngrupales, entrenamiento personal, acceso las 24 horas, los 7 días de la semana, educación nutricional y todo el aliento que necesiten.\nwww.fitnessrxworkout.com\nHEARTHSTONE HEALTH \nAND FITNESS, INC.\n8632-A Commerce Drive, Easton, MD 21601\n(410)  690-3838  \nUn centro de servicios integrales de acondicionamiento físico, nutrición \ny bienestar. El grupo de preparadores físicos, especialistas en nutrición \ny entrenadores de vida proporcionan el conocimiento y la orientación necesarios para ayudar a verse mejor, sentirse mejor, tener más energía, \nmejorar la salud, desempeñarse mejor en un deporte favorito y realizar \nlas actividades diarias sin problemas.  \nwww.hearthstonehealthandfitness.com\nTHE LAB: ARTES MARCIALES Y \nACONDICIONAMIENTO FÍSICO\n26 Creamery Lane, Easton, MD 21601 \n(443) 336-3218 \nThe LAB es distinto del concepto común de una institución de artes \nmarciales tradicional. The LAB toma los objetivos físicos, mentales y personales de cada persona y diseña un plan para lograr lo máximo en \ncada una individualmente.  \nwww.thelabeaston.com \nMID SHORE MARTIAL ARTS\nFitness RX, 101 Marlboro Avenue, #37, Easton, MD 21601 \n(443) 385-0506 \nMid-Shore Martial Arts ofrece una variedad de programas de \nacondicionamiento físico y formación en artes marciales, incluso karate para niños y clases de autodefensa para mujeres.  \nwww.facebook.com/midshoremartialarts 28\nSalud y bienestarMID SHORE DANCE ACADEMY\n8221 T eal Dr., #101, Easton, MD 21601 \n(410) 443-4878 \nYa sea que lo hagan como un pasatiempo recreativo o como un \nprograma de entrenamiento intensivo, estudiar danza beneficia a los niños de muchas maneras. En este mundo en el que todo \nes instantáneo, prepararse para una presentación fomenta en los \nestudiantes la memoria y la planificación a largo plazo, dos habilidades \nque están menos desarrolladas en las generaciones más jóvenes.   \nwww.midshoredance.org\nPLANET FITNESS\n28579 Marlboro Ave, Easton, MD 21601 (410) 441-5624 \nNos esforzamos por generar un ambiente de entrenamiento donde \ntodos se sientan aceptados y respetados. Es por eso que en Planet Fitness nos ocupamos de asegurarnos de que nuestro club esté limpio \ny sea acogedor, que nuestro personal sea amistoso y que nuestros \nentrenadores certificados estén dispuestos a ayudar. Ya sea que use un gimnasio por primera vez o que sea un veterano del acondicionamiento \nfísico, siempre tendrá un hogar en nuestra Zona sin Críticas.  \nwww.planetfitness.com/gyms/easton-md \nYMCA\nLa YMCA ofrece programas para personas de todas las edades.  \nwww.ymcachesapeake.org\nEASTON FAMILY YMCA EN PEACHBLOSSOM\n202 Peachblossom Road Easton, MD 21601 \n(410) 822-0566 \nLa YMCA ofrece programas para personas de todas las edades.  \nIncluye centro de acondicionamiento físico, gimnasio, sala de ciclismo, 2 piscinas, clases de ejercicio en el agua, programas antes y \ndespués de la escuela, sala de acondicionamiento físico interactivo, \nclases de ejercicio grupales, campamentos de verano y mucho más.\n \nEASTON FAMILY YMCA EN W ASHINGTON\n1180 S Washington Street, Easton, MD 21601 \n(410) 822-1515 \nLa YMCA ofrece programas para personas de todas las edades. Incluye 4 canchas de tenis cubiertas, 3 canchas de tenis al \naire libre, centro de acondicionamiento físico, gimnasio, sala \nde ciclismo, clases de ejercicios grupales y mucho más. \nPERKINS FAMILY YMCA\n300 Seymour Avenue, St. Michaels, MD (410) 745-5963 \nLa YMCA ofrece programas para personas de todas las edades. \nIncluye piscina con 3 carriles, gimnasio, clases cardiovasculares, clases de entrenamiento de fuerza, yoga, Pilates, zumba y mucho \nmás. \n ATENCIÓN PRENATAL/\nEMBARAZO\nCHESAPEAKE WOMEN’S HEALTH\n401 Purdy Street, Suite 102, Easton, MD 21601 \n(410)  820-0038  \nChesapeake Women’s Health ofrece servicios integrales de obstetricia, ginecología, ecografía y parteros.  \nwww.chesapeakewomenshealth.com \nCHOICES FOR LIFE PREGNANCY CENTER\n505 Dutchman’s Lane, Bldg B1, Easton, MD 21601 \n(410)  822-3311; línea de ayuda las 24  horas: (800)  712-HELP  (4357)  \nLa misión de Choices Pregnancy Center es ayudar a las mujeres a conocer y comprender todas las opciones del embarazo. Los servicios \nson gratuitos, confidenciales y profesionales.  \nwww.cpcshore.org \nPLANNED PARENTHOOD OF MARYLAND\n8579 Commerce Drive, Easton, MD 21601 (410) 576-1414\nPlanned Parenthood of Easton ofrece: Servicios de aborto, \nanticonceptivos, pruebas de VIH, servicios para personas LGTB, atención de la salud para hombres, anticonceptivos de emergencia \n(“pastilla del día después”), pruebas de embarazo y servicios para \nembarazadas, pruebas de detección de enfermedades de transmisión sexual (ETS), tratamientos y vacunas, y atención de la salud para \nmujeres.  Aceptamos muchos planes de seguro. Si no tiene seguro, \npuede haber opciones de cobertura asequibles.  \nwww.plannedparenthood.org/maryland\nHealthyTalbot.org29SALUD FÍSICA Y \nMEDICINA FAMILIAR\nAUDIOLOGY ASSOCIATES\n609 Dutchmans Ln, Easton, MD 21601 \n(410) 820-9826 \nOfrecemos pruebas vestibulares y de equilibrio, evaluaciones de \naudición de diagnóstico, servicios de audífonos y evaluaciones de implantes cocleares.  \nwww.aaiaudiology.com/locations/easton \nBAY PEDIATRIC CENTER\n606 Dutchman’s Lane, Easton, MD 21601 (410) 763-8272 \nOfrece atención integral de calidad, centrada en la familia, para todos \nlos pacientes desde el nacimiento hasta la adolescencia.   \nwww.baypeds.com \nBAYSIDE FAMILY PRACTICE, LLC\n538 Cynwood Drive, Suite 2, Easton, MD 21601 (410) 763-8999 \nLos especialistas en medicina familiar están capacitados para \ncontrolar una gran variedad de problemas médicos.  \nCHASE BREXTON HEALTH CARE\n8221 T eal Drive, Suite 202, Easton, MD 21601 \n(410)  837-2050  \nNuestros servicios incluyen lo siguiente: atención primaria \npara adultos, atención para VIH/enfermedades infecciosas, \npruebas ambulatorias gratuitas de VIH, servicios de gestión de casos y servicios para el mismo día.\nT odas las personas son bienvenidas. Les brindamos atención \nmédica compasiva y de vanguardia a todas las personas. Aceptamos la mayoría de los planes de seguro, Medicare y Medicaid. \nwww.chasebrexton.org/locations/easton\nCHOPTANK COMMUNITY HEALTH \n- BAY HUNDRED MEDICAL\n933 South Talbot Street, Unit 4, St. Michaels, MD 21663 \n(410) 745-0200 \nEl CCHS es un centro de salud comunitario privado y sin fines de lucro que brinda servicios de atención médica primaria, incluida una \ndiversidad completa de servicios médicos primarios, dentales y de salud \nconductual. Se puede consultar una escala móvil de honorarios para \npacientes sin seguro. Servicios con base en la escuela en TCPS.  \nwww.choptankhealth.orgEASTERN SHORE ACUPUNCTURE \nAND HEALING ARTS\n8706 Commerce Drive, Suites 5, Easton, MD 21601 \n(410) 820-9988 \nNuestro enfoque compasivo e imparcial con respecto a la sanación del \ncuerpo, la mente y el espíritu reconoce que la acupuntura y la medicina china pueden ayudar a que el cuerpo se cure a sí mismo, y que son \ncomplementos efectivos de otras modalidades, como los masajes, la \nnaturopatía y la medicina occidental.  \nwww.easternshoreacupuncture.com \nEASTON ACUPUNCTURE CON \nJEN COLEMAN, RN, MAC\n21 N Harrison Street, Easton, MD 21601 \n(410) 310-1599  \nOfrece servicios de acupuntura, ventosaterapia, gua sha, moxibustión y \nun programa para dejar de fumar.  La acupuntura es un antiguo enfoque de sanación con base en leyes naturales que describen el movimiento \nde la vida en la naturaleza y en el cuerpo.  \nwww.eastonacu.com \nEASTON INTEGRATIVE MEDICINE\nEvergreen Easton - 770 Port Street, Easton, MD 21601 \n(240) 389-4588 \nProvee medicina holística, apoyo nutricional, instrucción para la \nsalud, medicina de estilo de vida, terapia craneosacral y fitoterapia.  Las áreas de enfoque incluyen síndromes de dolor, enfermedades \nautoinmunes, enfermedades cardiovasculares, migrañas, asma y eczema.\nwww.drkvirdee.com\nEBBTIDE WELLNESS STUDIO\n114 S. Washington St., Ste 104, Easton, MD 21601 \n(410) 989-1947 \nEbbTide Wellness Studio se especializa en conciencia plena y \nacupuntura. Ofrecemos sesiones de conciencia plena grupales y privadas, clases de meditación guiada, tratamientos de acupuntura \ngrupales o privados, yoga y talleres, así como un espacio accesible y \ntranquilo para la meditación individual.   \nwww.ebbtidewellness.com30\nSalud y bienestarHAL o WHOLISTICS\n8737 Brooks Dr. #103, Easton, MD 21601\n(410) 253-5310\nHALo Wholistics es una clínica médica holística y exclusiva.\nSi ha intentado otros tratamientos para dolor, fertilidad,problemas digestivos, enfermedad autoinmune, síndrome \nde respuesta inflamatoria crónica (SRIC) u otras \nenfermedades médicamente complejas y no ha tenido resultados satisfactorios, \npóngase en contacto. \nwww.halowholistics.com\nHEALING ELEMENTS\n7 S. Park St, Easton, MD 21601 (410) 690-4831 \nEs un enfoque de bienestar centrado en la persona que ofrece \ntratamientos de acupuntura y masajes.  Se aceptan planes de seguro para el tratamiento de acupuntura.  \nwww.facebook.com/healingelementseaston \nLINNEA V ARNER ACUPUNCTURE\n119 N. West Street, Easton, MD 21601 (410) 703-8387 \nEste centro combina lo mejor de la medicina oriental y de la occidental \npara ayudarlo en su camino hacia el bienestar óptimo; eso incluye acupuntura, enfermería holística, fitoterapia china y medicina deportiva.  \nwww.linneavarner.com \nLUMINIS HEALTH EASTON PAVILION \n(ANNE ARUNDEL MEDICAL CENTER)\n28438 Marlboro Ave., Easton, MD 21601 \n(443) 481-1000 \nLuminis Health Easton Pavilion cuenta con un centro de radiología de \ndiagnóstico, servicios de laboratorio y servicios para apoyar fisioterapia, atención primaria, cuidados de las mamas, medicina bariátrica, \ncardiología, salud pélvica y ortopedia.  \nwww.aahs.org/easton\nSHORE INTEGRATIVE HEALTH\n508 Idlewild Avenue, Unit 5 Easton, MD 21601 \n(443) 339-9713 \nVolver a equilibrar el cuerpo no se logra de un día a otro.  Se \nrequiere constancia, modificaciones del estilo de vida y apoyo permanente.  Ofrecemos apoyo para pérdida de peso, desintoxicación, \nequilibrio hormonal y otras desregulaciones del cuerpo. \nwww.shoreintegrativehealth.comTALBOT HOSPICE\n586 Cynwood Drive, Easton, MD 21601 \n(410) 822-6681, línea de acceso las 24 horas: (410) 822-2724 \nBrinda esperanza, apoyo compasivo y servicios a todos los miembros \nde la comunidad que enfrentan cuestiones relacionadas con el final de la vida. Proporcionamos atención para el paciente y la familia, educación \ncomunitaria, servicios de representación legal y respetamos las \nelecciones de tratamiento curativo y paliativo.  \nwww.talbothospice.org \nTHE APOTHECARY AT EASTON\n29512 Canvasback Drive, Easton, MD 21601 \n(443) 362-9355   \nSomos la tienda todo-en-uno de productos y servicios \nholísticos, integrados en una atmósfera de boutique donde \nse ofrecen acupuntura, masajes y cuidado de la piel. \nwww.theapothecaryateaston.com\nTIDEW ATER PHYSICAL THERAPY & \nREHABILITATION ASSOCIATES, P .A.\n406 Marvel Court, Easton, MD 21601\n1013 South Talbot Street, St. Michaels, MD 21663 \n(410) 822-3891 (Easton), (410) 745-3701 (St. Michaels) \nOfrecemos una variedad completa de opciones de rehabilitación física de alta calidad para los residentes de la zona.  \nwww.tidewaterpt.com \nUNIVERSITY OF MARYLAND COMMUNITY \nMEDICAL GROUP . PEDIATRÍA\n500 Cadmus Ln #210, Easton, MD 21601 \n(410) 822-8550 \nLos proveedores de servicios de pediatría del UM Community Medical \nGroup ofrecen atención para pacientes pediátricos desde el nacimiento hasta la adolescencia, tanto en sus consultorios como en las unidades \nde neonatología y de pediatría del University of Maryland Shore \nMedical Center en Easton.  \nwww.umms.org/shore/locations/smg-pediatrics-easton \n UNIVERSITY OF MD URGENT CARE\n28522 Marlboro Avenue, Suite C, Easton, MD 21601 (443) 746-0086 \nPruebas para detección de COVID, atención de atletas, traumatismos, \natención de enfermedades, vacunas contra la gripe, salud ocupacional, evaluaciones prequirúrgicas, exámenes físicos para deportes, \ntelemedicina, radiología y análisis de laboratorio. Se dispone de \nopciones de pago simples.  \nwww.umms.org/health-services/urgent-care/locations/easton HealthyTalbot.org31WHITE LOTUS HOLISTICS\n308 Needwood Ave, Easton, MD 21601 \n(443) 786-7108 \nWhite Lotus Holistics ofrece una variedad de alternativas \ncomplementarias basadas en la evidencia para mejorar la vida, como reiki, terapia craneosacral, clases de yoga, educación sobre bienestar y \nsalud general, instrucción y capacitación en meditación.  \nwww.whitelotusholistics.com\nYOUR DOC’S IN\n8163 Ocean Gateway, Easton, MD 21601\n(877) 222-4934 \nYa sea que tenga alergia, fiebre, dolor de estómago o un \nbrazo fracturado, ¡podemos ayudarle! Y our Doc’s In también ofrece radiografías, pruebas para detección de drogas, \nexámenes físicos para deportes y vacunas contra la gripe.\nwww.yourdocsin.com/easton-mdSEGURO DE SALUD\nMARYLAND CHILDREN’S HEALTH \nPROGRAM (MCHP , PROGRAMA \nDE SALUD PARA NIÑOS \nDE MARYLAND) \n(410) 819-5600 \nEl MCHP proporciona todos los beneficios de seguro de salud \npara niños de hasta 19  años de edad. Los inscritos en MCHP \nobtienen atención de diversas Managed Care Organizations (MCO, organizaciones de cuidados gestionados) a través del Maryland \nHealthChoice Program.  \nhealth.maryland.gov/mmcp/chp\nMARYLAND HEALTH CONNECTION\n1-855-642-8572 \nMaryland Health Connection es el mercado de seguros de salud oficial \ndel estado, donde puede comparar e inscribirse en seguros de salud, así \ncomo acceder a ayuda financiera para hacer que la cobertura sea más asequible.  \nwww.marylandhealthconnection.gov\n32\nSalud y bienestarSALUD DENTAL\nASPEN DENTAL\n213 Marlboro Avenue, Easton, MD 21601 \n(410) 200-9268 \nOfrece una gama completa de servicios dentales para ayudarle a\nobtener la atención que necesite.  Aspen Dental cree en la administración de un tratamiento integral y servicios dentales \nespecializados que aborden sus necesidades de atención \ndental a corto y a largo plazo en un ambiente honesto, sin críticas, donde todo se resume en una atención excelente.\nwww.aspendental.com/dentist/md/easton/ 13-\nmarlboro-ave\nCENTROS DE ODONTOLOGÍA \nESPECIALIZADA -JOHN V \nLOUIS, DMD, LLC\n218 Bay Street, Easton, MD 21601 \n(410) 820-9599 \nEntendemos que cada paciente es único y merece la mejor atención \ndental de acuerdo con sus necesidades específicas. Nos enorgullece afirmar que nuestro talentoso y experimentado equipo dental tiene \nel compromiso de trabajar con usted para generar una experiencia \ndental cómoda, sin tensiones y gratificante cada vez que usted visite el consultorio.  \nwww.cfsd-md.com CHOPTANK COMMUNITY \nHEALTH - DENTAL CENTER\n933 South Talbot Street, Unit 4, St. Michaels, MD 21663 \n(410) 745-0200 \nSe brinda acceso prioritario a residentes de la costa media con \ncobertura de MA o sin seguro, menores de 20 años de edad, mujeres embarazadas y pacientes con afecciones médicas derivados por sus \nPCP para quienes el cuidado dental es crucial para el control de su \nafección de salud.  \nwww.choptankhealth.org\nDELAW ARE MARYLAND DENTAL\n8695 Commerce Drive #4, Easton, MD 21601 (410) 822-6696 \nSe ofrece una amplia variedad de servicios, como blanqueamiento de \ndientes, extracciones y tratamientos de conducto. Abogamos por el cuidado preventivo y podemos crear un plan de tratamiento integral \npara usted.  \nwww.demddental.com \nHealthyTalbot.org33DENTAL CHOICE\n503 Dutchman’s Lane, Suite A, Easton, MD 21601 \n(410) 822-4310 \nOfrecemos implantes dentales, blanqueamiento de dientes, carillas \nde porcelana, odontología cosmética, coronas y puentes y cuidados preventivos.  \nwww.dentalchoiceeaston.com \nDENTISTRY FOR CHILDREN\n508-B Cynwood Dr, Easton, MD 21601 (410) 819-0726 \nNuestro objetivo es brindar la mejor atención dental pediátrica en un \nambiente relajado y agradable para bebés, niños y adolescentes.  \nwww.dentistryforchildrenmd.com\nNICHOLAS F. DIBENEDETTO, DDS\n604 Dutchmans Lane Ste 1-2, Easton, MD 21601   \n(410) 822-2212   \nNos esforzamos por brindarle a usted y a su familia el máximo \nnivel de cuidado dental y de enfoque en la prevención. \nwww.dentisteaston.com \nEASTERN SHORE SMILE SOLUTIONS\n29276 Erickson Drive, Easton, MD 21601 \n(443) 213-0948 (pacientes nuevos)\n(443) 213-0984 (pacientes actuales) \nEastern Shore Smile Solutions ofrece una variedad completa de servicios odontológicos para ayudarlo a mantener una dentadura sana.  \nwww.easternshoresmilesolutions.com \nEASTON FAMILY DENTAL\n127 N West Street, Easton, MD 21601 (410) 820-0230 \nOfrecemos servicios de odontología familiar y estética, y nuestro \npersonal dedicado y agradable hará que su visita a nuestro consultorio dental sea placentera y gratificante.  \nwww.eastonfamilydentist.com \nMARGRET QUIMBY , DDS, MAGD\n538 Cynwood Drive C, Easton, MD 21601 (410) 770-9590 \nDesde blanqueamiento hasta remodelado, Margret Quimby, D.D.S. está \nequipada para cubrir todas sus necesidades de odontología cosmética. Existe una amplia variedad de posibilidades interesantes para hombres \ny mujeres de cualquier edad.  En nuestro consultorio, recibirá lo mejor \nque la odontología moderna puede ofrecer.  \nwww.drquimbydds.com SERINO ORTHODONTICS\n538 Cynwood Drive, Easton, MD 21601 (410) 822-9411 \nBrindamos una atención ortodóntica excepcional para toda la familia \nen una atmósfera limpia y relajada. Ofrecemos una amplia gama de tratamientos de ortodoncia, a fin de satisfacer las necesidades y los \ndeseos de cada paciente.  \nwww.serinoortho.com\nSHORE FAMILY DENTISTRY\n29466 Pintail Drive #16, Easton, MD 21601 \n(443) 385-0285 \nShore Family Dentistry crea un entorno relajado donde podemos \nofrecerle una atención compasiva a cada paciente con tecnologías de vanguardia. Nuestro objetivo es mejorar las sonrisas de la comunidad, \nconcentrándonos en una familia a la vez.  \nwww.shorefamilydentistry.com\nSALUD DE LA VISIÓN\nDELMARV A LASER EYE CENTER\n405 Marvel Court, Easton, MD 21601\n(410) 822-9801\nOfrecemos diversos tratamientos médicos y quirúrgicos completos\npara ayudar a restablecer y mantener una saludocular óptima. Recibimos con gusto pacientes de toda la \nCosta Este.\nww.delmarvaeye.com\nEASTON EYE CARE\n210 Marlboro Ave, Suite 31, Easton, MD 21601 (410) 822-3937\nProporcionamos un servicio completo para la atención \nocular a cargo de optometristas matriculadosque ofrecen exámenes oculares integrales, visitas de emergencia,\najustes de lentes de contacto, cirugía láser de la visión y de cataratas,\ngestión de casos y tratamiento médico de enfermedadesy trastornos oculares.  \nwww.eastoneyecare.net\nJAMES & DYER, M.D. OPHTHALMOLOGY \n4 Caulk Lane, Easton, MD 21601\n(410) 822-7931\nNos ocupamos de todo, desde la atención oftalmológica de \nrutina hasta problemas oculares médicos como cataratas, glaucoma y problemas de ojo diabético. Además, aceptamos \nla mayoría de los pagos y los planes de seguro.\nwww.jamesanddyer.com/complete-eye-care34\nSalud y bienestarMID SHORE SURGICAL EYE CENTER\n8420 Ocean Gateway, Easton, MD 21601 \n(410) 822-0424\nNuestros consultorios están bien equipados con tecnología de \nvanguardia para la atención oftalmológica. Durante las últimas tres décadas, hemos brindado a las comunidades de la Costa Este \natención oftalmológica solícita y personalizada. En Midshore Surgical \nEye Center, nuestro objetivo personal y nuestro compromiso profesional es que usted y su familia reciban la máxima calidad en \natención oftalmológica.  Estamos orgullosos de nuestra experiencia, \nnuestros equipos y nuestra tecnología de vanguardia y nuestro compromiso con nuestra comunidad.  Esperamos poder brindarles \nservicios a usted y a todas sus necesidades de salud de la visión.\nwww.midshoreeye.com\nMY EYE DOCTOR\n28522 Malboro Ave A, Easton, MD 21601(410) 690-8844\nLos optometristas de MyEyeDr. tienen años de experiencia \nclínica ayudando a las personas a ver con mayor claridad a través de evaluaciones generales de los ojos y la salud \nde la visión.  MyEyeDr. tiene lo más adecuado para usted, \nya sean anteojos o lentes de contacto recetados.www.myeyedr.com/locations/easton\nSALUD CONDUCTUAL\nCHANNEL MARKER, INC.\n8865 Glebe Park Drive, Unit 1, Easton, MD 21601 (410) 822-4619 \nEs un programa de rehabilitación psiquiátrica autorizado, cuyo objetivo \nes reducir el estigma de las enfermedades mentales y proporcionar programas para mejorar el funcionamiento de las personas que \npresentan trastornos psiquiátricos. Ofrece una variedad de servicios \nde apoyo, incluidas habilidades para vivir de forma independiente, habilidades sociales, estrategias de afrontamiento y promociones de \nsalud para clientes con enfermedades mentales serias, como depresión \nsevera, trastorno bipolar, trastornos del estado de ánimo, trastorno por déficit de atención con hiperactividad y esquizofrenia, así como \ntrastornos simultáneos de abuso de sustancias. Brinda servicios \ndiurnos, residenciales, de atención médica domiciliaria, vocacionales, de práctica médica grupal y de apoyo comunitario para adultos, así como \ntambién servicios de apoyo comunitario para jóvenes.  \nwww.\nchannelmarker .org CHESAPEAKE VOYAGERS, INC. (CVI)\n607 Dutchman’s Lane, Easton, MD 21601 (410) 822-1601 \nCVI brinda apoyo entre pares para cualquier persona que padezca \nproblemas de salud conductual (enfermedades mentales o adicciones).  Ofrecemos grupos de apoyo, apoyo entre pares personalizado \ny actividades sociales centradas en promover el bienestar y la \nrecuperación.   \nwww.chesapeakevoyagers.org \nCOMMUNITY BEHAVIORAL HEALTH\n8614 Ocean Gateway Easton, MD 21601 (844) 224-5264 ext. 19 \nOfrecemos servicios colaborativos integrales para niños, \nadolescentes y adultos. Nuestros servicios incluyen evaluación y control de medicamentos, terapia individual, familiar y de \npareja con base en habilidades, tratamiento de adicciones, \nservicios de salud mental con base en la escuela, clínica de salud mental forense, hogar de salud conductual, programa de \nrehabilitación psiquiátrica (PRP), programas intensivos ambulatorios \n(IOP) y estimulación magnética transcraneana (TMS).\nwww.communitybehavioralhealth.net\nCORSICA RIVER MENTAL \nHEALTH SERVICES\n933 South Talbot Street, St. Michaels, MD 21663 \n(410) 745-8028 \nOfrece servicios de terapia de salud mental ambulatorios para adultos, \nniños y familias.  \nwww.crmhsinc.com \nEASTERN SHORE PSYCHOLOGICAL \nSERVICES (ESPS)\n29520 Canvasback Road, Easton, MD 21601 (ground floor) \n(410) 822-5007 \nProporciona tratamientos con base en la comunidad, la escuela y la \nfamila, servicios de evaluación psiquiátrica y clases de DUI/DWI. ESPS les brinda servicios a todas las personas, independientemente de su \ncapacidad de pago.  Su misión es superar las expectativas de los clientes \nal brindar los servicios más efectivos de prevención, tratamiento y evaluación de la salud conductual centrados en los 4 dominios de la \nrecuperación: Salud, Hogar, Propósito y Comunidad.  \nwww.espsmd.com HealthyTalbot.org35FOR ALL SEASONS, INC.\n300 Talbot Street, Easton, MD 21601 \n(410)  822-1018\nLínea directa en inglés: (410) 820-5600\nLínea directa en español y para mensajes de texto: (410) 829-6143  \nBrinda servicios de salud conductual ambulatorios bilingües (en \ninglés y en español), independientemente de la capacidad de pago del paciente. Los servicios de salud mental incluyen lo siguiente: \nterapia grupal, familiar e individual, psiquiatría general, infantil y \npara adolescentes, terapia matrimonial y de pareja, terapia de duelo, tratamiento de trastornos simultáneos y servicios de \natención de emergencia. Los servicios de nuestro Rape Crisis \nCenter (Centro de Crisis por Violación) incluyen lo siguiente: \nrespuesta y representación legal las 24  horas, incluida la respuesta \na los departamentos de emergencia locales, líneas directas en inglés y español para víctimas de violencia sexual, abuso sexual y \ntrauma las 24  horas, orientación y apoyo para momentos de crisis, \ngestión de casos, educación y programación de la asistencia.\nwww.forallseasonsinc.org GREENBROOK TMS NEUROHEALTH \nCENTER\n218 N Washington St, Easton, MD 21601  \n1-855-940-4867\nOfrece terapia con estimulación magnética transcraneana (TMS), \nuna terapia no invasiva, aprobada por la FDA para el tratamiento del \ntrastorno de depresión mayor y otros trastornos de salud mental en \nlos Estados Unidos.  La terapia con TMS proporciona estimulación electromagnética local a regiones específicas del cerebro que tienen \nuna conocida asociación directa con la regulación del estado de ánimo. \nwww.greenbrooktms.com\n36\nSalud y bienestarLIFE’S ENERGY WELLNESS CENTER\n8737 Brooks Drive, Suite 108 Easton, MD 21601\n(800) 867-2395 \nOfrece servicios cultural y lingüísticamente apropiados que incluyen, \nentre otras cosas, terapia individual, grupal y familiar y educación sobre bienestar, recuperación y resiliencia. Estos programas pueden \nabordar diversas necesidades, como estresores situacionales, relaciones \nfamiliares, relaciones interpersonales, problemas de salud mental, problemas de duración de la vida, enfermedades psiquiátricas y \ntrastornos por uso de sustancias, así como otras conductas adictivas.\nwww.lewcinc.org\nMARYLAND COALITION OF FAMILIES\n(410) 730-8267  \nNuestro personal capacitado, que personalmente han cuidado a un ser querido con un problema de salud mental, de uso de \nsustancias o de juego, trabajará individualmente para ayudarle \na entender los servicios disponibles en su comunidad y cómo acceder a ellos. Visite nuestro sitio web para ver una lista \nde especialistas en apoyo de pares en la Costa Este.  \nwww.mdcoalition.org\nMID SHORE BEHAVIORAL HEALTH, INC.\n28578 Mary’s Court, Suite 1, Easton, MD 21601 (410) 770-4801 \nAunque NO somos un proveedor de tratamientos, nuestro objetivo es \ndesarrollar una variedad completa de servicios, recursos y apoyos de \nsalud conductual accesibles y de calidad en toda nuestra región rural.   \nProporcionamos educación y orientación sobre salud conductual para consumidores, familiares, proveedores y líderes de la comunidad. Visite \nnuestro sitio web para consultar nuestra Behavioral Health Resource \nGuide (Guía de recursos de salud conductual) para la región de la costa media, así como para obtener información adicional sobre los \nservicios y programas que ofrecemos, incluidos programas de vivienda, \nevaluaciones de salud conductual para las personas involucradas en delitos, apoyo financiero para consumidores, grupos de trabajo basados \nen la población y mucho más.  \nwww.midshorebehavioralhealth.org PEACE OF MIND MENTAL \nHEALTH SERVICES, LLC\n29315 Erikson Drive, Easton, MD 21601 \n(410) 690-8181 \nOfrecemos los siguientes servicios para niños, adolescentes, adultos \ny personas mayores: terapia individual, terapia de pareja, terapia familiar, terapia grupal, desarrollo de habilidades sociales, bienestar \npara adultos, grupo de trauma para mujeres, evaluaciones para cirugía \nbariátrica, trasplante de órganos y otros procedimientos médicos. Estos son algunos de los tipos de tratamiento que ofrecemos en nuestro \nconsultorio: terapia cognitivo-conductual, terapia dialéctica conductual, \nterapia de aceptación y compromiso, terapia centrada en emociones, atención informada de traumas, terapia cognitivo-conductual centrada \nen traumas, desensibilización y reprocesamiento por movimientos \noculares, terapia de juego y control de medicamentos. Aceptamos la mayoría de los seguros.  \nwww.peaceofmindmhs.com \nTALBOT HOSPICE BEREAVEMENT CENTER\n586 Cynwood Drive, Easton, MD 21601 (410) 822-6681 \nOfrece servicios de consulta individual y familiar, así como varios \ngrupos de apoyo que se reúnen con regularidad.  Nuestros servicios se ofrecen sin cargo y no es necesario que su ser querido haya sido \npaciente de un hospicio. Brindamos servicios de asistencia para duelos \na todas las personas, independientemente del condado donde vivan. Hablar con otras personas experimentadas en cuestiones de pérdidas y \nduelo puede ser beneficioso.   \nwww.talbothospice.org/programs/bereavement\n \nEDUCACIÓN Y\nRECUPERACIÓN DEL ABUSO\nDE SUSTANCIAS\nAL-ANON MARYLAND\n1-888-425-2666 (888-4AL-ANON) \nAl-Anon es una organización internacional que ofrece un programa \nde recuperación para familiares y amigos de personas alcohólicas, \nindependientemente de si dicha persona busca ayuda o incluso reconoce que tiene un problema de alcoholismo.  Los miembros dan \ny reciben consuelo y comprensión al compartir sus experiencias, \nfortaleza y esperanza. No se cobran cuotas ni honorarios.  No es necesario concertar una cita; simplemente entra y asiste a una reunión.  \nVisite nuestro sitio web para obtener información sobre las reuniones.  \nwww.\nal-anon.orgHealthyTalbot.org37ALCOHOLICS ANONYMOUS (AA, \nALCOHÓLICOS ANÓNIMOS) - \nMID-SHORE INTERGROUP\n114 N. Washington Street, Suite 8, Easton, MD 21601 \n(410) 822-4226 \nEl objetivo principal de Mid-Shore Intergroup es garantizar que las \npersonas alcohólicas que aún sufren obtengan la ayuda que necesitan, cuando la solicitan.  Algunas veces, las personas llaman para obtener \ninformación y, otras, simplemente se presentan.  Al igual que los grupos \nde AA regulares, nuestro objetivo principal es transmitir el mensaje de Alcoholics Anonymous. El único requisito para ser miembro es tener el \ndeseo de dejar de beber alcohol. No se cobran cuotas ni honorarios.  \nwww.midshoreintergroup.org \nCHESAPEAKE TREATMENT SERVICES\n402 Marvel Court, Easton, MD 21601 \n(410) 822-7150; después de horario: (443) 736-6777 \nLas clínicas de Chesapeake Treatment Services se dedican a la \nrecuperación de personas que luchan contra la adicción a los opiáceos. Les administraremos Suboxone y dosis diarias de metadona. Brindamos \natención asequible en un ambiente respetuoso y acogedor para todas \nlas personas que sufren debido a la enfermedad de la adicción.   \nwww.chesapeaketreatmentservices.com \nCHESAPEAKE VOYAGERS, INC. (CVI)\n607 Dutchman’s Lane, Easton, MD 21601 (410) 822-1601 \nCVI brinda apoyo entre pares para cualquier persona que padezca \nproblemas de salud conductual (enfermedades mentales o adicciones).  Ofrecemos grupos de apoyo, apoyo entre pares personalizado y \nactividades sociales dirigidas a promover el bienestar y la recuperación.  \nYa sea que solo busque orientación para atravesar una situación difícil o que quiera empoderarse y encaminarse en una nueva dirección en la \nvida, podemos ayudarle a alcanzar sus objetivos.  \nwww.chesapeakevoyagers.org \nFAMILY AND FRIENDS OF \nSMART RECOVERY\n9249 High Banks Drive, Easton, MD 21601 \n(410) 310-8299 \nOfrece apoyo y herramientas para personas afectadas por la conducta \nadictiva de alguien cercano.  El programa tiene el objetivo de ayudar a los participantes a desarrollar estrategias más efectivas para afrontar \ny a encontrar un mayor sentido de realización en sus propias vidas.  \nSelf-Management And Recovery Training (SMART) es una comunidad global de grupos de apoyo mutuo. En las reuniones, los participantes \nse ayudan unos a otros a resolver problemas con cualquier adicción (a \ndrogas, alcohol o a actividades como el juego o comer en exceso).  \nwww.smartrecovery.org FOUNDATIONS RECOVERY HOUSE\n(240) 626-4933 Foundations Recovery House se encuentra en Easton y proporciona un \nambiente estable, estructurado y de apoyo para mujeres que aprenden \na vivir una vida libre del abuso de sustancias.  \nwww.foundationsrecoveryhouse.com\nTHE GRATITUDE HOUSE\n(410) 924-4513, (443) 618-0296214 Davis Avenue, Easton, MD 21601 \nThe Gratitude House es un conjunto de residencias de recuperación \npara hombres y mujeres. Contamos con la certificación de la Maryland State Association of Recovery Residences (M-SARR, Asociación de \nResidencias de Recuperación del Estado de Maryland) y de la Maryland \nCertification of Recovery Residences (M-CORR, Certificación de Residencias de Recuperación de Maryland). Somos un programa \nde abstinencia total basado en los 12  pasos de recuperación en un \nambiente compasivo y familiar.  \nwww.thegratitudehouse.info\nMID SHORE OPIOID MISUSE PREVENTION \nPROGRAM (OMPP , PROGRAMA \nDE PREVENCIÓN DE ABUSO DE \nOPIÁCEOS DE LA COSTA MEDIA)\nEnvíe el mensaje de texto IWIK al 71441\nEste es un sitio web que incluye conversaciones, recursos y \nherramientas de medios de comunicación específicas para la costa \nmedia de Maryland (condados de Dorchester, Talbot, Caroline, Queen Anne y Kent) sobre la crisis de opiáceos en curso en todo el país.  \nwww.iwishiknewmidshore.org\nMID-SHORE RESTORING \nH.O.P .E. IN WOMEN\n12400 River Rd, Ridgely, MD 21660 \n(410) 310-9842 \nMid-Shore Restoring HOPE in Women proporcionará los recursos de \nla red para obtener ayuda para recuperarse de las adicciones. Después, ofreceremos GED, formación laboral, programas de celebración de la \nrecuperación, orientación, patrocinio y una familia eclesial amorosa.  \nwww.restoringhopeinwomen.org \nNARCOTICS ANONYMOUS (NA, \nNARCÓTICOS ANÓNIMOS) \nEAST OF THE BAY NA\n1-800-317-3222 \nOfrecemos recuperación de los efectos de la adicción a través de \nun programa de 12  pasos. La atmósfera de grupo brinda ayuda de \ncompañeros y ofrece una red de apoyo permanente para los adictos que desean lograr y mantener un estilo de vida libre de drogas. La \nmembresía es gratuita y no estamos afiliados con ninguna organización \nfuera de NA.  \nwww.eastofthebayna.org 38\nSalud y bienestarRISING ABOVE DISEASE\n29242 W. Kennedy St, Easton, MD 21601 \n(410) 725-7028 \nNos dedicamos a ayudar y alentar a las mujeres en su camino de \nrecuperación de la adicción. Proporcionamos las necesidades humanas más básicas: un techo donde cobijarse, una cama cómoda, una ducha \nlimpia y el consuelo de otras mujeres que desean ayudar. Brindamos \nasistencia para obtener atención médica, atención dental y servicios de salud mental.  \nwww.risingabovedisease.com \nSMOKING CESSATION AND TOBACCO\nEDUCATION - TC HEALTH DEPARTMENT \n(DEPARTAMENTO DE SALUD \nDEL CONDADO DE TALBOT)\n100 S. Hanson St, Easton MD, 21629 \n(410) 819-5600 \nNuestro programa para dejar de fumar es GRATUITO para los \nresidentes del condado de Talbot, independientemente de sus ingresos o seguro. Se proporcionan medicamentos para dejar de fumar, incluidos \nvareniclina, bupropion, parches, goma de mascar y pastillas de nicotina \nSIN COSTO a personas que cuenten con la autorización de un médico.  \nhealth.maryland.gov/talbotcounty/Pages/SmokeCess.aspxTALBOT COUNTY ADDICTIONS \nPROGRAM (PROGRAMA DE ADICCIONES \nDEL CONDADO DE TALBOT)\n100 South Hanson Street, Easton, MD 21601\n(410) 819-5602\nTCAP ofrece servicios de coordinación de atención y apoyo de pares \npara la recuperación a adultos que están sufriendo problemas con el \nalcohol y/u otras drogas y a sus familias. TCAP proporciona exámenes \ny derivaciones a servicios para adicciones, así como asistencia con el proceso de solicitud del seguro Medicaid y Health Choice para \nquienes reúnen los requisitos necesarios.  NARCAN PROGRAM - \nNarcan es un medicamento que revierte la sobredosis causada por el uso de opiáceos, incluso medicamentos recetados y heroína. El Health \nDepartment (TCHD, Departamento de Salud del condado de Talbot) \nofrece capacitación para personas y organizaciones interesadas en administrar este medicamento que salva vidas.  Llame al 410-819-5600 \npara registrarse o para pedir más información sobre el programa.\nhealth.maryland.gov/talbotcounty/Addictions/Pages/Home.aspx \nTALBOT GOES PURPLE\nTalbot Goes Purple es un programa de concienciación sobre el abuso \nde sustancias que involucra a nuestra comunidad y nuestros jóvenes \npara oponerse al abuso de sustancias.  \nwww.talbotgoespurple.org\nHealthyTalbot.org39SERVICIOS P ARA PERSONAS\nCON DISCAP ACIDADES\nBAY AREA CENTER FOR INDEPENDENT \nLIVING, INC. (BACIL)\n909 Progress Circle, Suite 300, Salisbury, MD 21804 \n(443) 260-0822 \nProporcionamos información y asistencia para ayudar a las \npersonas con discapacidades a vivir, aprender, trabajar y participar en las actividades comunitarias.  Ofrecemos diversos \nservicios para apoyar la vida independiente, incluidos servicios \nde asesoramiento entre pares, tecnología de asistencia, orientación sobre beneficios, representación legal, capacitación en \nhabilidades, preparación laboral y apoyo durante la transición.\nOficina principal:  Salisbury. Oficinas secundarias:  condados \nde Caroline, Dorchester, Kent, Queen  Anne y Talbot\nwww.bayareacil.org \nBENEDICTINE SCHOOL\n14299 Benedictine Lane, Ridgely, MD 21660 \n(410)  634-2112\nBenedictine School es una escuela residencial y de jornada diurna \nsin calificaciones y con una duración de 12  meses, que abarca desde \nel jardín de infantes hasta 12.º  grado y está destinada para varones \ny mujeres de 5 a 21 años de edad que presentan discapacidades intelectuales leves a severas, discapacidades múltiples y autismo.  \nwww.benschool.org\nCHESAPEAKE CENTER, INC.\n713 Dover Road, Easton, MD 21601 \n(410) 822-4122 \nProporciona capacitación vocacional para que los empleados con \ndiscapacidades puedan ganar un sueldo por el trabajo realizado. Muchos de los beneficiarios de este servicio viven en residencias que son \npropiedad del Chesapeake Center y están dirigidas por este. En el \nhogar comunitario, viven entre 3  y 8 adultos, quienes aprenden cómo \nocuparse de sí mismos y del hogar. Se ofrecen servicios de apoyo sin \ncita previa a cargo de personal capacitado. También se brinda atención \nde relevo.  \nwww.chesapeakecenter.org\nCHILD FIND (PROGRAMA “CHILD FIND”)\n12 Magnolia Street, Easton, MD 21601 \n(410)  822-0330, ext. 139 o ext. 141  \nEl programa “Child  Find” es un proceso mediante el cual \nse identifica a niños con necesidades especiales. Se pueden \nderivar niños de nivel preescolar o en edad escolar en \nquienes se sospechan o se han identificado problemas de \ndesarrollo que pueden interferir en su progreso educativo. \nwww.tcps.k12.md.us/students-and-families/\nacademics/special-education/child-find/DEVELOPMENTAL DISABILITES \nRESOURCE COORDINATION \n(COORDINACIÓN DE RECURSOS PARA \nDISCAPACIDADES DE DESARROLLO) \n100 S. Hanson Street, Easton, MD 21601 \n(410) 819-5600; fuera de horario: El Developmental Disabilities \nProgram/Resource Coordination (Programa/Coordinación de \nRecursos para Discapacidades de Desarrollo) es la conexión local con la Developmental Disabilities Administration (Administración \nde Discapacidades de Desarrollo).  Este programa está diseñado \npara brindarles asistencia a las personas con discapacidades con el procesamiento de la elegibilidad para la DDA, para identificar los \nservicios y recursos adecuados, para obtener los servicios necesarios y \npara conseguir la mayor independencia posible en sus vidas.  \nhealth.maryland.gov/DDA/pages/home.aspx\nDISABILITY RIGHTS MARYLAND\n1500 Union Avenue, Suite 2000, Baltimore, MD 21211 (410) 727-6352; sin cargo: 1-(800) 233-7201 \nProporcionamos servicios legales gratuitos para los ciudadanos de \nMaryland de todas las edades que tengan algún tipo de discapacidad (de desarrollo, intelectual, psiquiátrica, física, sensorial, de aprendizaje o \npor daño cerebral traumático) que residan en centros de atención, que \nvivan en la comunidad o que no tengan hogar.  \nwww.disabilityrightsmd.org \nDIVISION OF REHABILITATION \nSERVICES (DORS, DIVISIÓN DE \nSERVICIOS DE REHABILITACIÓN)\n8737 Brooks Drive, Suite 106, Easton, MD 21601 \n(410) 770-4646 \nLa DORS ayuda a las personas con discapacidades físicas, emocionales, \nintelectuales, de desarrollo, sensoriales o de aprendizaje a ir a trabajar y conservar sus puestos de trabajo mediante la provisión \nde servicios como evaluación y asesoría profesional, tecnología de \nasistencia, formación laboral, educación superior y colocación laboral.\nwww.dors.maryland.gov\nFAMILY SUPPORT AND RESOURCE CENTER\n12 Magnolia Street, Easton, MD 21601 (410) 822-0330 ext.179 \nSe proporciona un enlace con la escuela para las familias con niños \ndiscapacitados, a fin de ayudarles a atravesar el proceso de educación especial y acceder a recursos generales.  \nwww.tcps.k12.md.us/students-and-families/academics/special-education/family-support-resource-center/\n 40\nSalud y bienestar\nHealthyTalbot.org41INFANTS AND TODDLERS (PROGRAMA \nPARA BEBÉS Y NIÑOS PEQUEÑOS)\n307 Glenwood Avenue, Easton, MD 21601 \n(410) 822-0330 \nEl programa “Infants & T oddlers” del condado de Talbot brinda servicios \nde intervención temprana para los niños elegibles, desde el nacimiento \nhasta los 3  años, que presenten un retraso en el desarrollo, sin costo \npara las familias.  \nwww.tcps.k12.md.us/students-and-families/academics/\nspecial-education/infant-and-toddlers/\nMEDICAL ASSISTANCE PERSONAL \nCARE PROGRAM (PROGRAMA DE \nCUIDADO PERSONAL Y ASISTENCIA \nMÉDICA) - HEALTH DEPARTMENTUPPER SHORE\n S Hanson St, Easton, MD 21601 \n(410) 819-5640 \nAyuda a las personas que padecen una enfermedad crónica, una \nafección o una discapacidad a permanecer en su hogar. Ofrecemos servicios para ayudar a las personas a realizar las actividades \ndomésticas básicas diarias. Se proporcionan los siguientes servicios: \nCommunity Options Waiver (Renuncia a las Opciones Comunitarias), Community First Choice (CFC, Primera Elección Comunitaria) \ny Community Personal Assistance Services (CAPS, Servicios \nComunitarios de Asistencia Personal). Estos programas trabajan de manera conjunta para brindar servicios y apoyos comunitarios.  \nhealth.maryland.gov/talbotcounty/Pages/MAPC.aspx\nPOSITIVE STRIDES THERAPEUTIC RIDING \nCENTER (CENTRO DE TERAPIA EQUINA)\nTimberGrove Farm\n6292 Statum Road, Preston, MD 21655 \n(443) 239-4953 \nPositive Strides brinda terapia física y emocional a través del uso de caballos.  Nuestro programa se adapta a las necesidades o los \nrequisitos de la persona, así como a sus capacidades.  Nuestro \nobjetivo no es convertir a nuestros clientes en excelentes jinetes, sino ayudarlos a adquirir confianza, autoestima y una sensación de logro.  \nwww.positivestridescenter.org \nSPECIAL OLYMPICS MARYLAND \n(OLIMPÍADAS ESPECIALES DE MARYLAND)\n(301) 343-3113 \nProporciona entrenamiento deportivo y competencias atléticas todo \nel año en una variedad de deportes de estilo olímpico para ciudadanos \ncon discapacidades intelectuales, a fin de ofrecerles oportunidades continuas para desarrollar su estado físico, demostrar coraje, sentir \nalegría y compartir sus talentos, habilidades y amistad con familiares, \notros atletas de Special Olympics y la comunidad.   \nwww.somd.org/sous THE ARC - SEDE DE LA COSTA ESTE\n18 N. Hanson Street, Easton, MD 21601 (410) 269-1883 \nThe Arc es la organización comunitaria más importante en cuanto a la \nrepresentación legal y la prestación de servicios para niños y adultos con discapacidades intelectuales y sus familias dentro de la región de \nChesapeake.  Nuestro personal dedicado trabaja en la primera línea al \nproporcionarles intervenciones, subvenciones, servicios y programas transformadores a las personas durante toda su vida.  \nwww.thearcccr.org\nTHE LEARNING CONNECTIONS: \nCONSULTORA DE APRENDIZAJE Y \nENTRENADORA ESPECIALIZADA EN TDAH\n(410) 829-9561 \nBeverly Rohman es una consultora de aprendizaje y entrenadora \nespecializada en trastorno por déficit de atención con hiperactividad \n(TDAH) certificada por el colegio que se dedica a ayudar, alentar y apoyar a las personas y familias que luchan contra el trastorno por \ndéficit de atención con hiperactividad y otras diferencias de aprendizaje.\nwww.thelearningconnections.net\nTHE PARENTS’ PLACE OF MARYLAND\n(800) 394-5694 \nThe Parents’ Place of Maryland se inició en 1990 como un esfuerzo \npopular de familias, profesionales y líderes de la comunidad decididos \na proporcionar recursos, apoyo e información a padres de niños con discapacidades y necesidades de atención médica especiales. \nNuestra filosofía de “familias que ayudan a familias” refleja nuestro \ncompromiso con apoyar a familias de orígenes diversos. En la actualidad, The Parents’ Place ofrece diversos programas y servicios \nque siguen apoyando a familias de niños con discapacidades y \nnecesidades de atención médica especiales. Parents’ Place, dotado principalmente de personal compuesto por padres que han enfrentado \nestas dificultades, cree que los padres con experiencia son una \nfuente fundamental de conocimientos y apoyo para ayudar a que otras familias se conviertan en voces efectivas por sus propios hijos. \nExamine nuestro sitio web para ver programas, servicios y recursos.\nwww.ppmd.org42\nComunidad\nCOMUNIDADHealthyTalbot.org43CEN TROS DE RECURSOS\nNEIGHBORHOOD SERVICE CENTER\n126 Port Street, Easton, MD 21601 \n(410) 822- 5015 \nLos servicios prestados incluyen banco de alimentos de emergencia, \nprograma de servicio de electricidad, programa de asignación para alquiler, programas de asistencia de energía y de emergencia, programa \nde representantes beneficiarios, capacitación laboral para personas sin \nvivienda y programa de reubicación en vivienda rápida.  \nwww.nsctalbotmd.org \nCHESAPEAKE MULTICULTURAL \nRESOURCE CENTER\n331 E. Dover Street, Easton MD 21601 \n(443) 786-1120 \nSe ofrecen servicios legales, de inmigración, de salud, educativos, de \nempleo, de orientación, de traducción, recreativos, de apoyo familiar, de ciudadanía, de inscripción escolar, de educación para la salud y de \nasistencia.  \nwww.chesmrc.org \nST. VINCENT DE PAUL SOCIETY\n29533 Canvasback Drive, Easton, MD 21601 \n(410) 770-4505 \nLos servicios incluyen la provisión de alimentos a bajo costo o gratis \npara personas que padecen hambre; pagos de emergencia de servicios públicos, alquiler o hipoteca a fin de mantener una vida viable, refugio \nde emergencia, vivienda temporal para personas sin hogar, muebles y \nartículos para el hogar, a fin de proporcionar un lugar cómodo para vivir, ropa a bajo costo o gratis para personas desfavorecidas.  \nwww.svdpeastonmd.org\nSERVICIOS LEGALES \nO DE MEDIACIÓN\nCASA OF THE MID-SHORE\n1 S. Washington Street, Suite 2, Easton, MD 21601 \n(410) 822-2866 \nSon defensores de niños que están bajo la protección del tribunal \nde circuito debido a que sufrieron algún tipo de abuso, descuido o abandono. Los Court Appointed Special Advocates (CASA, Defensores \nEspeciales Nombrados por el Tribunal) son funcionarios del tribunal \nque deben realizar evaluaciones y recomendaciones al juez con respecto a lo que será mejor para el niño que les fue designado. \nwww.casamidshore.orgCIRCUIT COURT OF TALBOT \nCOUNTY (TRIBUNAL DE CIRCUITO \nDEL CONDADO DE TALBOT)\nPalacio de justicia: 11 N. Washington Street, Easton, MD 21601 \n(410) 822-2611 \nArchiva, procesa e implementa las acciones civiles, penales y juveniles. \nEl secretario también elige a los notarios públicos.  Los programas de servicio para las familias incluyen seminarios de crianza compartida, \ntiempo supervisado entre los padres y el niño y litigantes de derecho \nde familia por derecho propio.  \nwww.courts.state.md.us/clerks/talbot \nDISTRICT COURT OF TALBOT \nCOUNTY (TRIBUNAL DE DISTRITO \nDEL CONDADO DE TALBOT)\n108 W. Dover Street, Easton, MD 21601 \n(410)  819-5850\nNúmero sin cargo (solo dentro del estado) 1-800-941-2195 \nEl District Court escucha casos de propietarios/inquilinos, acciones\nde reivindicación, infracciones de tránsito, \ncasos penales clasificados como delitos menores y ciertos delitos graves, así como casos civiles por\nla suma de $30.000 o menos. El District Court no \nlleva a cabo juicios por jurado. \nmdcourts.gov/district/directories/talbot\nMARYLAND LEGAL AID BUREAU\nUPPER EASTERN SHORE\n106 N. Washington St., Suite 101, Easton, MD 21601 \n(410) 763-9676 \nUna firma jurídica sin fines de lucro que proporciona asistencia legal \ngratuita. Ayuda con la mayoría de los problemas legales civiles (no penales). Las categorías incluyen lo siguiente: asuntos domésticos y \nfamiliares, niños que requieren supervisión, problemas de vivienda, \nbeneficios públicos, problemas de los consumidores y problemas institucionales.  \nwww.mdlab.org \nMID SHORE COMMUNITY \nMEDIATION CENTER\n8626 Brooks Drive, Suite 204, Easton, MD 21601 \n(410) 820-5553 \nLa mediación es un proceso voluntario y confidencial para resolver \nproblemas en el que mediadores que no dictan sentencia ayudan a las personas a desarrollar soluciones para sus conflictos. Los mediadores \nde la comunidad orientan a los participantes a través de un proceso \nque ayuda a identificare problemas, a generar soluciones y a crear acuerdos aceptables para todos. Además de la mediación, ofrecemos \nservicios de organización de reuniones grupales y talleres sobre manejo \nde conflictos.  \nwww.midshoremediation.org 44\nComunidadMID-SHORE PRO BONO\n8 S. West Street, Easton, MD 21601 \n(410) 690-8128 \nMid-Shore Pro Bono tiene la misión de brindar acceso a servicios \nlegales gratuitos y se compromete a fortalecer a las comunidades de la costa media de Maryland mediante la resolución de diversos asuntos \nciviles.  \nwww.midshoreprobono.org \nREGISTER OF WILLS (OFICINA DE \nREGISTRO DE TESTAMENTOS)\n11 North Washington Street, Easton, MD 21601 \n(410) 770-6700 \nLa Register of Wills Office es responsable de la designación de \nrepresentantes personales para administrar los bienes de personas fallecidas y para supervisar la administración adecuada y oportuna de \nestos procedimientos.  \nwww.registers.maryland.gov/main/talbot.html \nTALBOT TEEN COURT (TRIBUNAL \nJUVENIL DEL CONDADO DE TALBOT)\nEl T een Court de la oficina del alguacil del condado de Talbot es un \nprograma de recuperación voluntaria que permite que jóvenes que \ncometen un delito menor por primera vez sean juzgados por un \njurado de pares. El programa está abierto para todos los residentes del condado de Talbot de entre 13 y 17 años de edad. Los estudiantes \nvoluntarios (no infractores) son elegibles para horas de aprendizaje del \nservicio para estudiantes a través de Talbot County Public Schools.  \nwww.talbotteencourt.org \nARTE\nACADEMY ART MUSEUM\n106 South Street, Easton, MD 21601 (410) 822-2787 \nEl ingreso cuesta $3 para quienes no son miembros. Los niños menores \nde 12  años ingresan gratis. Los miércoles el ingreso es libre y gratuito. \nEl Academy Art Museum también brinda numerosas oportunidades \nartísticas para toda la familia.  \nwww.academyartmuseum.org\nAV ALON FOUNDATION\n40 E. Dover Street, Easton, MD 21601 (410) 822-0345 \nNuestro repertorio está conformado por espectáculos musicales, \ncomedia unipersonal en vivo, ópera, representaciones teatrales y musicales, muestras de talentos locales, campamentos de verano para \nniños e interpretaciones educativas.  \nwww.avalonfoundation.orgBOARD AND BRUSH  \n314 N. Aurora Street, Suite A, EAston, MD 21601(410) 690-7545\nNuestro objetivo es que usted se convierta en “maestro de Hágalo Usted Mismo” al educarle para que entienda y valore la belleza \nde las materias primas —la madera, los nudos, las variaciones de \ncolor y las simples imperfecciones que harán que su proyecto sea único. El envejecimiento, el arenado con la veta y la tinción \nson algunos de los importantes pasos que le guiarán para lograr \nque su letrero de madera luzca como si hubiera estado con usted durante años —como una reliquia familiar.  Se realizan \nfiestas privadas, eventos corporativos y talleres para niños. \nwww.boardandbrush.com/eastonmd\nKILN BORN CREATIONS\n1 S. Washington Street, Easton, MD 21601 \n(410) 770-9091 \nUn estudio para pintar su propia cerámica que ofrece diversos \nservicios como pintura de cerámica, vitrofusión, pintura sobre lienzo y modelado a mano con arcilla.  \nwww.kilnborncreations.com\nRECREACIÓN\nADKINS ARBORETUM\n12610 Eveland Road, Ridgely, MD (410) 634-2847 \nUn centro educativo y de conservación de 400 acres dedicado a \npromover la valoración y la conservación de las plantas nativas de la región. Ubicado a 15 milllas al noreste de Easton en Ridgely.\nwww.adkinsarboretum.org\n \nHealthyTalbot.org45CHESAPEAKE BAY MARITIME MUSEUM\n213 North Talbot Street, St. Michaels, MD 21663 \n(410) 745-2916 \nEste museo en St.  Michaels, Maryland, es un museo marítimo de \nclase mundial que se dedica a preservar y explorar la historia, el medio ambiente y las personas de toda la bahía de Chesapeake. Es \nGRATIS para los militares activos, los niños (hasta los 5  años de \nedad) y los miembros del museo. **  Puede visitar el CBMM por \nuna tarifa mínima de $3  por persona para un máximo de cuatro \npersonas con la presentación de una tarjeta de transferencia electrónica de beneficios (EBT) y una identificación con fotografía.\nwww.cbmm.org \nEASTON BOWL\n103 Marlboro Road, P .O. Box 206, Easton, MD 21601 (410) 822-3426 \nBoliche y juegos para toda la familia.   Reserve un salón privado para su \npróximo evento, fiesta o recaudación de fondos.  \nwww.eastonbowl.com\nEASTON CYCLE AND SPORTS\n723 Goldsborough Street, Easton, MD 21601 (410) 822-7433\nDesde bicicletas hasta kayaks, tablas para surfear de pie, o incluso un \ncatamarán, así como todos los equipos y accesorios para una salida segura y cómoda. Incluso se realizan entregas. Consulte las tarifas de \nalquileres en línea.\n \nwww.eastoncycleandsport.com\nEASTON PREMIUM CINEMAS\nTred Avon Plaza, 210 Marlboro Avenue, Easton, MD 21601 \n(410) 822-9950 \nSala de cine familiar local.  Accesible para personas discapacitadas.  \nwww.flagshipcinemas.com/easton/\nOXFORD COMMUNITY CENTER\n200 Oxford Road, Oxford, MD 21654 \n(410) 226-5904 \nEl Oxford Community Center (OCC) funciona como un centro \nde actividades culturales y un lugar de reunión. El OCC ofrece durante todo el año un calendario de eventos y programas \nsociales, culturales y recreativos para residentes y visitantes.\nwww.oxfordcc.orgPHILLIPS WHARF \nENVIRONMENTAL CENTER\n(410) 886-9200 \nPhillips Wharf Environmental Center es una organización sin fines de \nlucro que se creó para brindar una experiencia práctica y educativa \ncon los animales y las plantas que habitan la región de la bahía de Chesapeake.  \nwww.phillipswharf.org\nPICKERING CREEK AUDUBON CENTER\n11450 Audubon Lane, Easton, MD 21601 (410) 822-4903 \nExplore, restaure, trabaje como voluntario y disfrute de nuestra granja \nde 400  acres en la costa este de Maryland, junto a Pickering Creek.  Hay \nmuchos senderos y actividades disponibles, así como programas para \nniños y jóvenes.  \nwww.pickeringcreek.audubon.org\nPORTALS GAMES AND COMICS\n415A E Dover Street, Easton, MD 21601(410) 800-8787 \nNos ocupamos de historietas, juegos de mesa y mucho más. La mitad \nde local es espacio para jugar y la otra mitad es tienda minorista.www.portalsshop.com\nSHORE PEDAL AND PADDLE\n500 South Talbot Street, St. Michaels, MD(410) 745-2320 \nAlquiler y venta de bicicletas, kayaks y tablas para surfear de pie; \nexcursiones e instrucción.  T enemos un muelle flotante en St. Michaels Marina y un sitio para lanzamiento de kayaks calle abajo sobre San \nDomingo Creek. Alquilamos por hora, 1/2 día, día completo y la \nsemana. Nuestra temporada es del 1 de abril al 31 de octubre. www.shorepedalandpaddle.com\n46\nComunidadST. MICHAELS COMMUNITY CENTER\n103 Railroad Avenue, St. Michaels, MD 21663 \n(410)  745-6073  \nProporciona oportunidades de programas supervisados para el \nenriquecimiento de nuestros niños y adolescentes, actividades \ny servicios para ancianos y actividades recreativas, sociales y educativas asequibles para miembros de la comunidad de todas \nlas edades, independientemente de su origen étnico, género o \nsituación económica.\nwww.stmichaelscc.org\nTALBOT COUNTY HISTORICAL SOCIETY\n30 S Washington Street, Easton, MD 21601 (410) 822-0773 \nNuestra misión es proporcionar oportunidades educativas para los \nciudadanos del condado, de modo que puedan aprender del pasado y usar esos conocimientos para construir un futuro que preserve \nel condado de Talbot como uno de los mejores lugares para vivir.\nNuestras oficinas administrativas están en el segundo piso de la histórica Mary Jenkins House.  \nwww.talbothistory.org \nTALBOT COUNTY PARKS \nAND RECREATION\n10028 Ocean Gateway, Easton, MD 21601 \n(410) 770-8050 \nSomos responsables de los programas de recreación públicos, así como del mantenimiento, la adquisición y el desarrollo de las instalaciones recreativas que son propiedad del condado. TCDPR también está \na cargo del Talbot County Community Center, la George Murphy \nCommunity Pool y la Bay Hundred Community Pool, y administra \n13 parques públicos y 29  espacios verdes.  \nwww.talbotparks.org\nTRICYCLE AND RUN\n929 S. Talbot Street, St. Michaels MD 21663 (410) 745-2836 \nT enemos el compromiso de ayudarle a encontrar lo que necesite para \nllevar un estilo de vida activo, ya sea que se esté preparando para su primer triatlón o que habitualmente llegue a la meta en las IRONMAN, \ne incluso todos los niveles intermedios. Para indumentaria de natación, \nciclismo y carrera, tenemos todo lo que necesite. Además, debido a nuestra experiencia, no solo en la participación en triatlones sino como \nexpertos capacitados en adaptación de bicicletas, análisis de marcha de \ncarrera e instrucción para triatlones, sabemos cómo ayudarle para que obtenga el máximo de sus objetivos de desempeño.  \nwww.tricycleandrun.comEXTENSIÓN DE LA UNIVERSITY OF \nMARYLAND - CONDADO DE TALBOT\n28577 Mary’s Court, Suite 1, Easton, MD 21601 \n(410) 822-1244 \nOfrecemos un servicio local para los residentes del condado de Talbot \nque buscan programas educativos sobre diversos temas relacionados con la agricultura, la bahía de Chesapeake, programas para jóvenes, \njardinería, nutrición, salud, medio ambiente y mucho más. Logramos \nnuestra misión al proporcionarles a los ciudadanos servicios de consultoría, fichas informativas, clubes comunitarios 4-H y programas \npara jóvenes, talleres, cursos y boletines informativos.  \nwww.extension.umd.edu/talbot-county\nYMCA\nLa YMCA ofrece programas para personas de todas las edades.  \nwww.ymcachesapeake.org\nEASTON FAMILY YMCA EN PEACHBLOSSOM\n202 Peachblossom Road Easton, MD 21601 \n(410) 822-0566 \nLa YMCA ofrece programas para personas de todas las edades.  \nIncluye centro de acondicionamiento físico, gimnasio, sala de ciclismo, 2 piscinas, clases de ejercicio en el agua, programas antes y \ndespués de la escuela, sala de acondicionamiento físico interactivo, \nclases de ejercicio grupales, campamentos de verano y mucho más.\n \nEASTON FAMILY YMCA EN W ASHINGTON\n1180 S Washington Street, Easton, MD 21601 \n(410) 822-1515 \nLa YMCA ofrece programas para personas de todas las edades. Incluye 4 canchas de tenis cubiertas, 3 canchas de tenis al aire libre, \ncentro de acondicionamiento físico, gimnasio, sala de ciclismo, clases \nde ejercicios grupales y mucho más.  \nPERKINS FAMILY YMCA\n300 Seymour Avenue, St. Michaels, MD (410) 745-5963 \nLa YMCA ofrece programas para personas de todas las edades. \nIncluye piscina con 3 carriles, gimnasio, clases cardiovasculares, clases de entrenamiento de fuerza, yoga, Pilates, zumba y mucho \nmás.  HealthyTalbot.org47SERVICIOS P ARA \nINMIGRANTES\nCHESAPEAKE MULTICULTURAL \nRESOURCE CENTER\n331 E. Dover Street, Easton MD 2160 \n(443) 786-1120 \nSe ofrecen servicios legales, de inmigración, de salud, educativos, de \nempleo, de orientación, de traducción, recreativos, de apoyo familiar, de ciudadanía, de inscripción escolar, de educación para la salud y de \nasistencia.  \nwww.chesmrc.org \nCHOPTANK MIGRANT HEALTH PROGRAM\n301 Randolph Street, Denton, MD 21629 \n(410) 479-4306\nOfrece servicios de ayuda y atención primaria a campamentos \nmigrantes y a trabajadores de casas de cangrejos. Los trabajadores de ayuda proporcionan diversos servicios, como transporte, servicios de \ninterpretación, derivaciones médicas y sociales y educación para la \nsalud.  \nwww.choptankhealth.orgMID SHORE PRO BONO\n(410)  690-8128  \nOfrecemos servicios de cambio de estatus, solicitud de asilo, Deferred \nAction for Childhood Arrivals (DACA, Acción Diferida para los \nLlegados en la Infancia), autorización laboral, demandas familiares, naturalización o ciudadanía, estatus especial para jóvenes inmigrantes, y \nvisas T y U.  \nwww.midshoreprobono.org\nFAMILIAS AFECTADAS POR\nEL ENCARCELAMIENTO\nRESPONSBILE FATHERS PROGRAM \n(PROGRAMA PARA PADRES RESPONSABLES)\n331 Laurel Street, Easton MD 2160 \n(410) 829-5661 \nSe centra en promover una relación sana entre padres e hijos, \nasí como una relación que funcione mejor con la madre. El programa usa materiales con base en evidencia de la National \nFatherhood Initiative (NFI, Iniciativa Nacional de Paternidad). \nNFI es líder en capacitación, organización y desarrollo de planes de estudio para paternidad. El programa trabaja con madres y \npadres encarcelados y utiliza las lecciones “Inside Out Dad” y \n“Understanding Dad for Moms”. Envíe un correo electrónico a responsiblefathers@outlook.com para más información.\n48\nComunidadORGANIZACIONES CIVILES\nAMERICAN LEGION TALBOT POST 70\n29511 Canvasback Drive, Easton, MD 21601 \n(410) 822-9138 \nLa American Legion fue reconocida e incorporada como una \norganización patriota de veteranos por el Congreso en  1919 y está \ndedicada a la ayuda mutua.  \nwww.post70.org\nAMERICAN LEGION BLAKE \nBLACKSTON POST 77\n102 Glenwood Avenue, Easton, MD 21601 \n(410) 822-4486 \nLa American Legion fue reconocida e incorporada como una \norganización patriota de veteranos por el Congreso en  1919 y está \ndedicada a la ayuda mutua.  \nwww.post70.org/blake-blackston-post-77\nLION’S CLUB - EASTON\n(410) 829-4190\nSe reúne en VFW, 355 Glebe Road, Easton, MD 21601 \nEs la organización de clubes de servicio más grande del mundo.  \nProyectos locales: Kids Sight Program (Programa de Pruebas de la Vista para Niños), Christmas Tree Sales (Programa de Venta de Árboles de \nNavidad), Volunteering with Care Packs (Programa de Voluntariado \ncon “Care Packs”), Work With Leos (Programa de Trabajo con Leos), festival “Pickering Creek Hoe Down”, Eyeglass Program (Programa de \nReciclaje de Gafas), Low Vision T esting (Programa de Pruebas de Visión \nReducida) y festival “Waterfowl Festival”.  \nwww.e-clubhouse.org/sites/eastonmd/\nNATIONAL ASSOCIATION FOR THE\nADV ANCEMENT OF COLORED PEOPLE \n(NAACP , ASOCIACIÓN NACIONAL PARA EL \nPROGRESO DE LAS PERSONAS DE COLOR)\nP .O. Box 716, Easton, MD 21601 \n(410) 745-3462 \nLa misión de la National Association for the Advancement of Colored \nPeople es garantizar la igualdad de derechos políticos, educativos, sociales y económicos para todas las personas, y eliminar la \ndiscriminación por motivos de raza.  \nwww.naacptalbot.org ROTARY CLUB OF EASTON\nP .O. Box 1444, Easton, MD 21601 \n(410) 924-1002 \nRotary es una organización de líderes empresariales y profesionales \nunidos de todo el mundo que proporcionan servicios humanitarios, alientan altos estándares éticos en todas ls vocaciones y ayudan a \nfortalecer la benevolencia y la paz en el mundo. Los miembros del \nRotary club representan una sección transversal de los hombres y mujeres empresariales y profesionales de la comunidad.  \nwww.EastonRotary.org\nTALBOT COUNTY YOUNG PROFESSIONALS\n101 Marlboro Ave, Easton Plaza, Suite 53 Easton, MD (410) 822-4606 \nProporciona oportunidades de desarrollo personal y profesional para \nlos profesionales jóvenes de la región de la costa media a través de eventos empresariales y sociales. La membresía es GRATUITA. Para \nunirse, envíe un mensaje de correo electrónico a yp@talbotchamber.\norg. \nwww.talbotyp.org\nTALBOT RISING\nTalbot Rising es una organización popular progresista no partidaria de voluntarios que usa el poder de la resistencia pacífica, la educación \ny la promoción de causas para la justicia económica, social, racial y \nambiental en el condado de Talbot en la Costa Este de Maryland.www.talbotrising.org\nTHE RACE THING\n(410) 490-4474 The Race Thing, Inc. es una compañía de medios de comunicación \nde propiedad de mujeres BIPOC (black, indigenous and people of \ncolor: negros, indígenas y personas de color), de propiedad depersonas queer, que se centra en la educación\n y el impacto del racismo sistémico en la Costa Este de \nMaryland. www.racething.com\nTIDEW ATER ROTARY\nP .O. Box 96, Easton, MD 21601(410) 924-1002 \nComprende mujeres y hombres profesionales comprometidos con \nel lema del Rotary “Servicio por encima de uno mismo”.  Forman parte de una red global de más de 1,2 millones de voluntarios \nque están cambiando vidas en sus propias comunidades y en todo \nel mundo.  Se reúnen los jueves a las 7:30  a. m. en Talbot Senior \nCenter en Brooklett’s Place.  T odas las personas son bienvenidas.\nwww.tidewatereastonrotary.orgHealthyTalbot.org49TIDEW ATER TOASTMASTERS CLUB\n(443) 864-1342 \nOfrecemos un ambiente acogedor y placentero en el que\nrápidamente mejorará sus habilidades de oratoria y\n liderazgo.  Recibimos visitantes con gusto. Las reuniones se realiizan dos veces al mes\n en el Talbot Senior Center. \ntidewater.toastmastersclubs.org\nVFW 5118\n355 Glebe Road, Easton, MD 21601 \n(410) 822-8619 \nNuestra misión es fomentar el compañerismo entre los veteranos de \nlos Estados  Unidos que participaron en conflictos en el extranjero, \nprestar servicios a nuestros veteranos, militares y comunidades, actuar \nen defensa de todos los veteranos.  \nwww.vfw5118.com\nSERVICIOS P ARA PERSONAS MAYORES\nAARP MARYLAND\nOne Park Place, Suite 475, Annapolis, MD 21401-347 (866) 542-8163 \nLa membresía es paga. Los beneficios incluyen lo siguiente: películas \npara adultos, seguridad de conductores, descuentos para miembros, asistencia en la preparación de los impuestos, recorrido de salud \n“Way to Well” (Camino al Bienestar) de Walgreens, oportunidades de \nvoluntariado de Create The Good, campaña “Drive to End Hunger”, comunidades habitables, capacitación tecnológica, recursos de cuidado, \ndescuentos en viajes y más.  Visite el sitio web para obtener recursos.\nwww.local.aarp.org/easton-md\nADULT EV ALUATION AND REVIEW\n SERVICES (AERS, SERVICIOS DE \nEV ALUACIÓN Y REVISIÓN PARA ADULTOS)\n100 S. Hanson Street, Easton, MD 21601 \n(410) 819-5640 \nEl AERS es un programa de Maryland con base en departamentos de \nsalud locales que les proporciona asistencia a adultos débiles, de edad avanzada y discapacitados mediante la realización de una evaluación \nintegral para identificar los servicios públicos disponibles, a fin de \nayudar a las personas a permanecer en la comunidad, o en el ambiente menos restrictivo, con la mayor independencia posible.   \nhealth.maryland.gov/talbotcounty/Pages/AERS.aspx ALZHEIMER’S ASSOCIATION - \nGREATER MARYLAND OFFICE\n909 Progress Circle, Suite 400, Salisbury, MD 21804 \n(410) 543-1163 or (800) 272-3900 \nLa Alzheimer’s Association es la organización sanitaria voluntaria \nmás importante del mundo con respecto a la atención, el apoyo y \nla investigación del Alzheimer.  Línea directa de apoyo: (800)  272-\n3900.  Para obtener recursos, información sobre eventos y listas de grupos de apoyo del condado de Talbot, visite nuestro sitio web. \nwww.alz.org/maryland\nBAYLEIGH CHASE\n501 Dutchman’s Lane, Easton, MD 21601 (410) 822-8888 \nSe ofrecen servicios de vida independiente, vida asistida, atención de \nenfermería a tiempo completo, cuidado de la memoria, atención de relevo y rehabilitación a corto plazo para personas mayores.  \nwww.actsretirement.org/communities/maryland/bayleigh-chase-easton \nBRIGHTSTAR CARE EASTON\n8709 Brooks Drive, Unit 2A, Easton, MD (410) 820-4200 \nEl equipo de BrightStar Care está disponible para ayudarlos a usted \ny a su familia las 24  horas del día, los 7  días de la semana. Ofrecemos \nservicios de atención en el hogar de calidad en estas y otras \ncomunidades locales.  \nwww.brightstarcare.com/easton \nBROOKLETTS PLACE - TALBOT COUNTY \nSENIOR CENTER (CENTRO DE PERSONAS \nMAYORES DEL CONDADO DE TALBOT)\n400 Brookletts Avenue, Easton, MD 21601 \n(410) 822-2869 \nBrookletts Place es un centro para que las personas mayores se \nreúnan y socialicen entre ellas. Ofrece un aspecto de la participación \ncomunitaria para personas mayores de 60  años a través de las \ninstalaciones del centro y diversos eventos durante todo el año.  \nwww.brooklettsplace.org 50\nComunidadCANDLE LIGHT COVE - INTEGRACARE\n106 West Earl Avenue, Easton, MD 21601 \n(410) 770-9707, (888) 347-5924 \nHable con cualquier miembro de nuestra familia y descubrirá que la \nreputación de Candle Light Cove como proveedor de atención de excelencia de manera constante se debe, en gran parte, a la calidad de \nnuestro equipo, a nuestro pequeño tamaño y a nuestra baja proporción \nde atención. Se ofrecen servicios de vida asistida, cuidado personal las 24 horas, los 7 días de la semana, cuidado de la memoria y atención de \nrelevo.  \nwww.candlelightcove.com\nCOMFORT KEEPERS\n8103 Ocean Gateway, Easton, MD 21601 \n(410) 822-4414 \nEs un proveedor líder de servicios de cuidados en el hogar y cuidados \npara personas mayores. Nuestros cuidadores experimentados brindan planes de atención personalizados que podrían incluir servicios de \ncuidado personal y servicios de acompañamiento/trabajo doméstico. \nNuestro centro de atención para personas mayores ayudará a las personas mayores y a otros adultos a llevar una vida independiente y \nde calidad.  \nwww.comfortkeepers.com/offices/maryland/eastonPROGRAMA COMMUNITY FOR LIFE - \nPARTNERS IN CARE\n8694 Commerce Drive #1, Easton, MD 21601 \n(410)  822-1803\nOfrece servicios garantizados para adultos de edad avanzada. Los \nmiembros pagan una tarifa mensual por una cantidad designada \nde servicios de transporte para viajes de ida y vuelta y horas de \nempleados de mantenimiento, participación social y clases de bienestar. Este programa es para adultos de edad avanzada que quieren pagar \nservicios garantizados. En algunos condados, este servicio se denomina \nCommunity For Life.  \nwww.partnersincare.org/partners-in-care-silver/\n \nDIXON HOUSE: INDEPENDENT \nAND ASSISTED LIVING (VIDA \nINDEPENDIENTE Y ASISTIDA)\n108 N. Higgins Street, Easton, MD 21601 \n(410) 822-6661 \n El centro Dixon House mantiene una reputación como proveedor \nde atención continua de primera calidad, y está comprometido con la comodidad, la seguridad y la tranquilidad de los residentes y sus \nfamilias.  \nwww.dixonhouse.org \nHealthyTalbot.org51FOREVERCARE\n29512 Canvasback Drive, Suite 6, Easton, MD 21601 \n(410) 443-0708 \nProporciona servicios de atención en el hogar para adultos en la \ncomunidad de sus propias casas con los siguientes servicios: cuidado personal, seguridad y prevención de caídas, asistencia ambulatoria y \nde movilidad, compañía, preparación de comidas, transporte/recados, \nenfermeras matriculadas de guardia las 24 horas, los 7 días de la semana, atención de relevo, recordatorios de medicamentos y mucho \nmás. \nwww.forevercare1st.com\nHEARTFIELDS ASSISTED \nLIVING AT EASTON\n700 Port St, Easton, MD 21601 \n(410) 820-4400 \nHeartFields Assisted Living at Easton es una comunidad residencial \npara personas mayores que ofrece apartamentos de vida asistida espaciosos con una cocina pequeña y habitaciones seguras y cómodas \nbajo el galardonado programa “Bridge to Rediscovery” (Un Puente al \nRedescubrimiento) para personas que padecen Alzheimer o demencias relacionadas.  \nwww.fivestarseniorliving.com/communities/md/easton/heartfields-\nassisted-living-at-easton \nHOME INSTEAD SENIOR CARE\n8626 Brooks Drive, # 202, Easton, MD 21601 (410) 822-1230, (410) 709-1605 \nOfrece servicios de cuidados no médicos en la casa para adultos \nde edad avanzada en sus hogares. Se incluyen servicios de acompañamiento, trabajo doméstico ligero, asistencia de seguridad, \nrecordatorios de medicamentos, preparación de comidas y transporte.  \nwww.homeinstead.com/561 \nHOMECALL OF EASTON\n29509 Canvasback Drive Suite 204, Easton, MD 21601 \n(410) 822-4020 \nProporciona servicios personales en el hogar, incluidos servicios de \ntrabajo doméstico y otro tipo de ayuda con las actividades diarias, como asistencia para ir al baño o vestirse, tareas domésticas ligeras o \nprovisión de compañía.  \nwww.lhcgroup.com/locations/homecall-of-easton \nMARYLAND ACCESS POINT (MAP , \nPUNTO DE ACCESO DE MARYLAND)\n(410) 822-2869\nEl servicio de MAP , que forma parte de Upper Shore Aging, Inc., \nproporciona una conexión entre cuidadores, personas mayores y \npersonas discapacitadas y los recursos comunitarios disponibles en los condados de Caroline, Talbot y Kent.  \nwww.marylandaccesspoint.infoMEDICAL ASSISTANCE PERSONAL \nCARE PROGRAM (PROGRAMA DE \nCUIDADO PERSONAL Y ASISTENCIA \nMÉDICA) - HEALTH DEPARTMENT\n100 S Hanson St, Easton, MD 21601 \n(410) 819-5640 \nAyuda a personas que padecen una enfermedad crónica, una afección \no una discapacidad a permanecer en su hogar. Ofrecen servicios para ayudar a las personas a realizar las actividades domésticas básicas \ndiarias. Se proporcionan los siguientes servicios: Community Options \nWaiver (Renuncia a las Opciones Comunitarias), Community First Choice (CFC, Primera Elección Comunitaria) y Community Personal \nAssistance Services (CAPS, Servicios Comunitarios de Asistencia \nPersonal). Estos programas trabajan de manera conjunta para brindar servicios y apoyos comunitarios.  \nhealth.maryland.gov/talbotcounty/Pages/MAPC.aspx\nNURSING HOME ABUSE CENTER \n(CENTRO PARA ABUSOS EN \nHOGARES DE ANCIANOS)\n(877) 340-3714 \nEs un centro de recursos en línea que proporciona información sobre \ncasos de abuso o descuido en hogares de ancianos, lesiones a personas \nmayores, opciones legales, indemnizaciones y otros recursos.  Obtenga una revisión legal de su caso sin costo.  \nwww.nursinghomeabusecenter.com\nPARK VIEW AT EASTON\n640 Mecklenburg Avenue, Easton, MD 21601 (410) 770-3070 \nEdificio de apartamentos residenciales para personas mayores \nque ofrece un programa de actividades completo y diverso, con oportunidades de entretenimiento, educación y socialización con los \nvecinos. Disfrute del hogar en apartamentos, comodidades y servicios \nde la más alta calidad a un precio razonable, cómodo y conveniente.  \neaston.enterpriseresidential.org \nPARTNERS IN CARE\n8694 Commerce Drive #1, Easton, MD 21601 (410) 822-1803 \nApoyamos la independencia de las personas de edad avanzada mediante \nel uso del tiempo y el talento de nuestros miembros, liderazgo y personal. Fomentamos la participación activa de nuestros miembros \ny sus familias mediante la oferta de servicios a cambio de la donación \nde su tiempo y talento. Nuestros miembros siguen participando en la comunidad de manera activa a través de programas de transporte y \nreparación de viviendas, así como mediante una importante red social \nde atención.   \nwww.partnersincare.org52\nComunidadPERKINS FAMILY YMCA Y BAY HUNDRED \nSENIOR CENTER - ST. MICHAELS\n300 Seymour Avenue, St. Michaels, MD \n(410) 745-5963 \nCentro de servicios integrales para personas mayores, para cualquier \npersona de la comunidad de 60 años o más, operado a través de Upper Shore Aging y ubicado conjuntamente dentro de la YMCA. El centro \nproporciona comidas elaboradas, enriquecimiento con arte, seminarios \neducativos y acceso a servicios. NO se requiere ser miembro de la YMCA para participar en los programas y las actividades del Bay \nHundred Senior Center.  \nwww.ymcachesapeake.org/locations/perkins-family-\nymca-and-bay-hundred-senior-center \nSENIOR CARE PROGRAM (PROGRAMA DE \nATENCIÓN PARA PERSONAS MAYORES)\n100 S. Hanson Street, Easton, MD 21601 \n(410) 819-5600 \nProporciona servicios de gestión de casos y fondos para asistir a \npersonas mayores de 65  años que podrían correr el riesgo de ser \ntrasladados a un asilo. Permite que las personas mayores vivan con \ndignidad y en la comodidad de su hogar a un precio menor que \nel precio de la atención en un asilo. Se incluyen cuidado personal, \ntareas domésticas, medicamentos, suministros médicos, atención diurna para adultos, atención de relevo, comidas a domicilio, etc.\nhealth.maryland.gov/talbotcounty/Pages/Senior_Care.aspx\nSHORE HOME CARE - UNIVERSITY \nOF MARYLAND\n121 Federal Street, Suite 3, Easton, MD, 21601 \n(410) 820-6052 o sin cargo: 1-800-542-5005 \nEl objetivo de Shore Home Care es ayudar a cada paciente a mantener \nun estado de salud óptimo y ser independiente en lugar de residencia, ya sea una vivienda familiar, un hogar comunitario o un centro de \natención residencial.  \nwww.umms.org/shore/locations/home-care\nST. MARKS VILLAGE\n212 Bay Street, Easton, MD, 21601 \n(410) 822-1315 \n93 unidades de vivienda asequibles para personas mayores e individuos \ncon discapacidades. Participa en el probrama Rural Development Rental Assistance (de Asistencia con Alquileres para el Desarrollo Rural) de \nUSDA.  TALBOT HOSPICE\n586 Cynwood Drive, Easton, MD 21601\n(410) 822-6681, línea de acceso las 24 horas: (410) 822-2724  \nBrinda esperanza, apoyo compasivo y servicios a todos los miembros de la comunidad que enfrentan cuestiones relacionadas con el final de \nla vida. Proporcionamos atención para el paciente y la familia, educación \ncomunitaria y servicios de representación legal, y respetamos las elecciones de tratamiento curativo y paliativo. Brindamos atención a \ntodos los pacientes, independientemente de su capacidad de pago.\n \nwww.talbothospice.org\nTHE PINES - GENESIS ELDERCARE\n610 Dutchman’s Lane, Easton, MD 21601 \n(410) 822-4000; 1-866-745-CARE (línea de ayuda para cuidados) \nProporciona enfermería especializada las 24  horas, planificación del \nalta, gestión de casos, planes de tratamiento personalizado, gestión de necesidades nutricionales, programas de bienestar, servicios para \npersonas con demencia, transporte coordinado, eventos organizados, \nfisioterapia y terapia del habla.  Visite el sitio web para consultar una lista completa de los servicios y las comodidades.  \nwww.genesishcc.com\nUPPER SHORE AGING\n100 Schauber Road, Chestertown, MD 21620 (410) 770-6000 \nNuestra organización desarrolla y gestiona un programa \ncoordinado de servicios que funcionan de manera conjunta para ayudar a las personas mayores a permanecer y vivir bien \nen la comunidad durante el mayor tiempo posible. Upper Shore \nAging, Inc. trabaja estrechamente con el Maryland Department of Aging (Departamento de Servicios para Personas Mayores \nde Maryland) para satisfacer las necesidades de sus clientes.\nwww.uppershoreaging.org\nVISITING ANGELS\nNuestro centro brinda atención no médica para personas mayores, atención para personas de edad avanzada, cuidado de la memoria, \ncuidado personal, cuidados sociales, servicios de acompañamiento y \natención en el hogar para personas de edad avanzada en toda el área de la costa este. Si tiene un padre, una madre o un ser querido de \nedad avanzada que desea llevar una vida independiente en su hogar, \nel servicio de atención en el hogar de Visiting Angels Easton puede ayudarlo.  \nwww.visitingangels.com/mideasternshoreHealthyTalbot.org53\nVisite HealthyTalbot.org para\n  Obtener información sobre oportunidades para las familias: usted y su familia pueden \nusar nuestro calendario interactivo para organizar actividades saludables en familia.\n  Consultar el directorio de recursos: ya sea que busque información sobre educación, salud mental, vivienda u otro tema, Healthy Talbot ofrece un directorio de búsqueda \ndonde puede encontrar el nombre, la ubicación y la información de contacto de los \nproveedores que pueden ayudarlo a lograr sus objetivos.\n  Leer artículos: puede leer periódicamente artículos importantes sobre cómo llevar una vida más feliz y saludable.\n  Obtener información sobre oportunidades para profesionales: para construir una comunidad saludable, se requiere colaboración. Puede enviar artículos, publicar \neventos o incluir enlaces a otros profesionales que trabajan en el condado de Talbot.\n•   Salud física,  mental y dental\n•   Abuso de sustancias y adicciones\n•  Nutrición y asistencia alimentaria\n•  Actividad física\n•  Educación  •  Paternidad•  Discapacidades\n•  Asuntos legales\n•  Seguridad•  Medio ambiente saludable•  Asistencia pública•  Servicios para personas mayores\n•  Necesidades de vivienda\n•   Recr eación y entretenimiento\n•  ¡Y mucho más!\nHealthy Talbot proporciona información y directorios sobre lo siguiente:54\nComunidadNOTASHealthyTalbot.org55NOTAS", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}