{"title": "PDF", "author": "PDF", "url": "https://pap.es/files/1116-1752-pdf/pap61_15.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rev Pediatr Aten Primaria. 2014;16:81-4\nISSN: 1139-7632  • www.pap.es81Pediatría basada en la Evidencia\n¿Hay relación entre los últimos brotes de tosferina  \ny el uso de vacuna acelular?\nP. Aizpurua Galdeanoa, M. A. Rivas Fernándezb\naPediatra. ABS 7 La Salut Badalona. Badalona, Barcelona. España  \n• bHospital General de Cataluña, Barcelona. Sant Cugat del Vallés, Barcelona. España.Publicado en Internet:\n14-abril-2014\nPilar Aizpurua Galdeano: \n19353pag@gmail.com\nPalabras clave: \n Tosferina  \n Vacuna contra la \ntosferina  \n Adolescente\nPalabras clave: \n Whooping cough  \n Pertussis vaccine  \n Adolescent\nResumen AbstractIs there any relationship between the use of acellular pertussis vaccines  \nand the latest outbreaks of pertussis?Durante la década de 1990, en EE. UU. se sustituyó progresivamente la vacuna contra la tosferina con \ncélulas enteras (DTPw) por la acelular (DTPa), con menos efectos secundarios.\nSe evalúa un estudio de casos y controles, realizado en California, que estudia las consecuencias del \ncambio vacunal en la incidencia de tosferina (diagnosticada por reacción en cadena de la polimerasa a Bordetella pertussis y B. parapertussis) en adolescentes durante un brote de la enfermedad en 2010. \nLos resultados muestran que los adolescentes que recibieron cuatro dosis de DTPw en los dos primeros \naños de vida estuvieron más protegidos frente a la enfermedad que los que habían recibido cuatro dosis de DTPa. Para los que recibieron una vacunación mixta (DTPw y DTPa) hubo una clara relación (lineal y creciente) entre el número de dosis de DTPa recibidas y la probabilidad de tener tosferina, con un aumento del 40% en el riesgo de tosferina para cada dosis de DTPa adicional recibida. \nLa generalización de las vacunas acelulares se ha relacionado con la aparición creciente en los últimos \naños de brotes de la enfermedad. Aunque las causas son, sin duda, más complejas, la menor duración del efecto protector de esta vacuna parece jugar un papel importante. \nDuring the 1990s, United States gradually switched from whole cell (DTwP) to acellular pertussis vac-cine (DTaP) due to safety concerns.\nThis case-control study evaluates the impact of the vaccination change on the incidence rate of whoop-\ning cough (diagnosed by pertussis polymerase chain reaction) among adolescents during an outbreak of the disease in 2010.\nThe results show that adolescents who received 4 doses of DTwP in the first two years of life were bet-\nter protected against the disease than those who received 4 doses of DTaP . For those who received a mixed vaccination (DTwP and DTaP) there was a clear relationship between the number of doses of DTaP received and the likelihood of pertussis, with an increased risk of 40% for each DTaP additional dose.\nThe widespread use of acellular whooping cough vaccines has been related to the resurgence of disease \noutbreaks in recent years. Although causes are complex, the waning of vaccine-induced immunity ap-pears to play an important role.\nEste artículo se publica simultáneamente con la revista electrónica Evidencias en Pediatría.\nCómo citar este artículo: Aizpurua Galdeano P , Rivas Fernández MA. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular? Rev \nPediatr Aten Primaria. 2014;16:81-4.Aizpurua Galdeano P , et al. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular?REFERENCIA BIBLIOGRÁFICA\nKlein NP, Bartlett J, Fireman B, Rowhani-Rahbar \nA, Baxter R. Comparative effectiveness of acellu-lar versus whole-cell pertussis vaccines in tee-nagers. Pediatrics. 2013;131:e1716-22.\nRESUMEN ESTRUCTURADO\nObjetivo: evaluar el riesgo de contraer la tosferina \nde los adolescentes de 10-17 años durante un bro-te de la enfermedad, según hubieran recibido en sus dos primeros años de vida la vacuna con célu-las enteras (DTPw) o la forma acelular (DTPa). Ade-más, se examinó si la dosis de recuerdo a partir de los 11 años con la vacuna acelular con baja carga antigénica (Tdpa) modificó el riesgo de enfermar.\nDiseño: observacional retrospectivo, de casos y \ncontroles.Emplazamiento: Kaiser Permanente Northern Ca-\nlifornia (KPNC), red de 49 centros de salud de Aten-ción Primaria y 19 hospitales con una base de da-tos común, en el norte de California.\nPoblación de estudio: nacidos entre 1994 y 1999 \nque hubieran recibido cuatro dosis de vacuna per-\ntussis durante sus primeros 24 meses y una 5.ª do-\nsis a los siete años; fueron asignados a tres grupos: entre enero de 2010 y diciembre de 2011 se reali-zaron un total de 1037 determinaciones de reac-ción en cadena de la polimerasa (PCR) a Bordetella \npertussis y parapertussis; 138 resultaron PCR posi-\ntivos (grupo casos) y 899 negativos (primer grupo control). Como segundo grupo control, se empare-jaron por sexo, etnia y centro 54 339 niños a los que no se había practicado PCR.\nSe excluyeron los adolescentes que habían perdido \nel aseguramiento durante más de tres meses entre su undécimo cumpleaños (edad recomendada para la dosis de recuerdo Tdpa) y la prueba de PCR, para asegurar la clasificación de los adolescentes respecto a esta vacuna.\nMedición del resultado:  la variable de resultado \nprincipal fue la PCR a B. pertussis y parapertussis; se compararon los casos (PCR-positivos) con controles \n(PCR-negativos y población general), evaluando el riesgo de tosferina en relación al tipo de vacuna recibida en la infancia temprana (cuatro DTPw, mixta DTPw/DTPa, o cuatro DTPa). Los datos se analizaron mediante regresión logística múltiple, ajustada por calendario, sexo, raza, centro sanita-rio y vacunación con Tdpa a partir de los 11 años.\nResultados principales: los vacunados con cuatro \ndosis de DTPa tuvieron más episodios de reinfec -\nción y/o PCR positivas que quienes habían recibido \ncuatro dosis de DTPw (odds ratio [OR] 5,63; interva-lo de confianza del 95% [IC 95%] 2,55 a 12,46) o vacunación mixta DTPw y DTPa (OR 3,77; IC 95% 1,57 a 9,07). \nLa disminución del número de dosis de DTPw se \nasoció con un aumento significativo del riesgo a padecer tosferina (p<0,0001): para cuatro dosis de DTPw, la OR de una prueba de PCR positiva a tosfe-rina fue de 1,40 (IC 95% 1,20 a 1,62).\nNo se registraron complicaciones graves por tosferina.Conclusión:  quienes recibieron cuatro dosis de \nDTPw en sus dos primeros años de vida mostraron \nestar más protegidos frente a tosferina durante un brote epidémico que los que habían recibido cua-tro dosis de DTPa. El grado de protección se corre-lacionó significativamente con el número de dosis con células enteras.\nLos autores del estudio afirman que para diseñar \nuna estrategia óptima debemos sopesar este be-neficio frente al problema de seguridad de la DTPw, y plantean la necesidad de nuevas vacunas frente a la tosferina que resulten seguras a la vez que ofrezcan una mejor inmunidad a largo plazo.\nConflicto de intereses: no existe.Fuente de financiación: financiado por Kaiser Per-\nmanente Northern California (KPNC).\nCOMENTARIO CRÍTICO\nJustificación: estamos asistiendo a los brotes epi-\ndémicos de tosferina más importantes de los últi-\nmos 50 años, a pesar de las altas tasas de inmuni-Aizpurua Galdeano P , et al. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular?\nRev Pediatr Aten Primaria. 2014;16:81-4\nISSN: 1139-7632  • www.pap.es82Aizpurua Galdeano P , et al. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular?\nRev Pediatr Aten Primaria. 2014;16:81-4\nISSN: 1139-7632  • www.pap.es83zación infantil. La vacunación con DTPw se siguió \nde una disminución importante de la incidencia de tosferina. Sin embargo, a partir de la década de 1980 ha habido un aumento progresivo de su inci-dencia. Posiblemente, este aumento se puede ex -\nplicar en parte por un mejor diagnóstico de la en-fermedad, por el interés que suscita y por la generalización del uso de la PCR específica. Otro \nfactor importante parece ser la menor duración de la protección que proporciona la vacuna DTPa\n1. \nValidez o rigor científico: es un estudio de casos y \ncontroles en el que la exposición (número y tipo de vacunas), las PCR y los datos personales se obtie-nen de la base de datos de KPNC, lo que podría ser causa de sesgo de información. De hecho, no cons-taba en la base de datos la etnia de un 20% de los participantes. Sin embargo, los autores citan que la información de las vacunaciones es exacta. Otra posible causa de sesgo podría derivarse del siste-ma de aseguramiento americano,  que no es uni-\nversal y se puede perder según la situación econó-mica-laboral.\nPor lo demás, existe una definición clara de la po-\nblación de estudio, de la exposición y del efecto. El grupo de casos (138 niños diagnosticados de tos -\nferina con PCR positiva) se compara con dos grupos control diferentes: uno de 899 participantes a los que se realizó una PCR que fue negativa, y un se-gundo grupo de 54 339 niños de su población ge-neral apareado por sexo, etnia y centro. Aunque hubiera sido deseable, no fue posible aparear por edad, por existir colinealidad. Los autores mues-tran con detalle la relación temporal de los aconte-cimientos y el gradiente de respuesta. El análisis realizado es correcto.\nImportancia clínica: los adolescentes que habían \nrecibido cuatro dosis de DTPa en su infancia tuvie-\nron más probabilidad de padecer tosferina, con un riesgo relativo de 5,95 (dato calculado por las auto-ras a partir de la OR del estudio), que los que reci-bieron cuatro dosis de DTPw. Los resultados fueron similares con el otro grupo control. En los niños que habían recibido una primovacunación mixta (DTPw/DTPa), el riesgo de padecer tosferina au-\nmentó un 40% por cada dosis adicional de DTPa. \nEl efecto observado es importante si tenemos en \ncuenta que la enfermedad en los lactantes peque-ños puede ser grave y, en ocasiones, incluso mortal.\nUna revisión Cochrane de 2012\n2 concluía que las \nvacunas DTPa multicomponente (≥3) pueden ser \nmenos efectivas que las DTPw de “alta eficacia” pero no que las de “baja eficacia”, aunque las vacu-nas DTPa de uno o dos componentes sí son menos efectivas. Sin embargo, este aspecto no se valora en el estudio que comentamos (Tabla 1). Otras pu-blicaciones sobre brotes epidémicos de tosferina realizados en Canadá y Australia\n3 coinciden con los \nresultados que se presentan en este estudio.\nAplicabilidad en la práctica clínica: parece que nos \nencontramos ante un resurgimiento de la tosferina \ny que se precisan vacunas más efectivas y durade-ras. Mientras esto ocurre, es importante que tenga-mos un alto índice de sospecha ante la enferme-dad, que se vacune a los lactantes pequeños “en tiempo”, y que se cumpla con el calendario vacunal también en los niños mayores. En este sentido, el Comité Asesor de Vacunas de la Asociación Españo-la de Pediatría (CAV-AEP) recomienda vacunar con Tdpa a los 6 y a los 14 años. Sin embargo, a los 14 años, la vacuna administrada en la mayoría de las comunidades sigue siendo la Td. También se reco-mienda en caso de brote epidémico la vacunación con Tdpa de las embarazadas en el tercer trimestre de embarazo y la estrategia cocooning para preve-\nnir la tosferina en los lactantes más pequeños\n5,6.\nCONFLICTO DE INTERESES\nLos autores declaran no presentar conflictos de intereses en \nrelación con la preparación y publicación de este artículo.\nABREVIATURAS\nDTPa:  vacuna frente a difteria, tétanos y tosferina acelular  \n DTPw: vacuna frente a difteria, tétanos y tosferina de célu-\nlas enteras  IC 95%: intervalo de confianza del 95%  KPNC: \nKaiser Permanente Northern California  OR: odds ratio   \n PCR:  reacción en cadena de la polimerasa  Tdpa: vacuna \nacelular con baja carga antigénica. Aizpurua Galdeano P , et al. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular? Aizpurua Galdeano P , et al. ¿Hay relación entre los últimos brotes de tosferina y el uso de vacuna acelular?\nRev Pediatr Aten Primaria. 2014;16:81-4\nISSN: 1139-7632  • www.pap.es84BIBLIOGRAFÍA\n1. Cherry JD. Epidemic Pertussis in 2012-The Resurgen-\nce of a Vaccine-Preventable Disease. N Engl J Med. 2012;367:785-7.\n2. Zhang L, Prietsch SO, Axelsson I, Halperin SA. Acellu-lar vaccines for preventing whooping cough in chil-dren. Cochrane Database Syst Rev. 2011:CD001478.\n3. Sheridan SL, Ware RS, Grimwood K, Lambert SB. Num-ber and order of whole cell pertussis vaccines in in-fancy and disease protection. JAMA. 2012;308:454-6.4. Comité Asesor de Vacunas. Asociación Española de Pe-\ndiatría. Fichas técnicas de vacunas [en línea] [consulta-do el 26/11/2013]. Disponible en http:/ /vacunasaep.org/profesionales/fichas-tecnicas-vacunas \n5. Ruiz-Canela Cáceres J, Aizpurua Galdeano P . ¿En una epidemia de tos ferina es útil la estrategia de nido? Evid Pediatr. 2013;9:3. \n6. Campins M. Tos ferina en España. Situación epide-miológica y estrategias de prevención y control. Re-comendaciones del Grupo de Trabajo de Tosferina. Enferm Infecc Microbiol Clin. 2013; 31:240-53.Tabla 1. Características y composición de las vacunas con componente tosferina. CAV-AEP4\nNombre comercial\n(laboratorio)IndicaciónRango de edad  \nrecomendadoComposición:\nantígenos de la tosferina\nInfanrix Hexa®\n(GlaxoSmithKline)Primovacunación  \ny refuerzo6 semanas a 3 años Toxoide pertúsico: 25 µg\nHemaglutinina filamentosa: 25 µgPertactina: 8 µg\nHexyon®\n(Sanofi Pasteur MSD)Primovacunación  \ny refuerzo6 semanas a 2 años Toxoide pertúsico: 25 µg\nHemaglutinina filamentosa: 25 µg\nInfanrix-IPV+Hib®(GlaxoSmithKline) Primovacunación  \ny refuerzo2 meses a 5 años Toxoide pertúsico: 25 µgHemaglutinina filamentosa: 25 µgPertactina: 8 µg\nPentavac®(Sanofi Pasteur MSD) Primovacunación  \ny refuerzo2 meses. La ficha técnica no especifica edad máxima, aunque por sus componentes D y P no puede administrarse a mayores de 7 añosToxoide pertúsico: 25 µgHemaglutinina filamentosa: 25 µg\nInfanrix®(GlaxoSmithKline) Primovacunación  \ny refuerzo2 meses a 7 años Toxoide pertúsico: 25 µgHemaglutinina filamentosa: 25 µgPertactina: 8 µg\nBoostrix®(GlaxoSmithKline) Refuerzo A partir de los 4 años Toxoide pertúsico: 8 µg\nHemaglutinina filamentosa: 8 µgPertactina: 2,5 µg(baja carga antigénica)\nTriaxis®(Sanofi Pasteur MSD) Refuerzo A partir de los 4 años Toxoide pertúsico: 2,5 µg\nHemaglutinina filamentosa: 5 µgPertactina: 3 µgFimbrias tipo 2 y 3: 5 µg(baja carga antigénica)\nCAV-AEP: Comité Asesor de Vacunas de la Asociación Española de Pediatría.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}