{"title": "PDF", "author": "PDF", "url": "http://cybertesis.uach.cl/tesis/uach/2012/fag984e/doc/fag984e.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nUniversidad  Austral  de Chile  \nFacultad  de Ciencias  Agrarias  \nEscuela  de Agronomía  \n \n \n \n \n \n \n \nEvaluación  de dietas  y sustratos  artificiales  de \noviposición  para  la crianza  de Tuta  absoluta  \n(Meyrick)  (Lepidoptera: Gelechiidae)  \n \n \n \n \nMemoria  presentada  como  parte  de los \nrequisitos  para optar  al título  de \nIngeniero  Agrónomo  \n \n \n \n \n \n \nAdolfo  Gutiérrez  Cotapos  \nValdivia  – Chile \n2012 \n \n \n \n \nPROFESOR  PATROCINANTE:   \n \n \n____________________________________  \nMaritza  Reyes  C. \nIngeniero  Agrónomo,  M.Sc.  Dr. Cs. Agr. \nProducción  y Sanidad  Vegetal  \n \n \n \n \nPROFESOR  CO-PATROCINANTE : \n \n \n \n____________________________________  \nMiguel  Neira  C. \nIngenier o Agrónomo  \nProducción  y Sanidad  Vegetal  \n \n \nPROFESOR  INFORMANTE:  \n \n \n___________________________________  \nErnesto  Moya  E. \n Ingeniero  Agrónomo,  M.Sc.,  Ph.D.  \n               Departamento de Producción  Vegetal  \n                                            Universidad  de Concepción  i \nINDICE  DE MATERIAS  \n \n \nCapítulo   Página  \n RESUMEN  1 \n SUMMARY  2 \n1 INTRODUCCIÓN  3 \n2 REVISIÓN  BIBLIOGRÁFICA  5 \n2.1 Polilla  del Tomate   5 \n2.1.1  Clasificación  taxonómica   5 \n2.1.2  Distribución  geográfica   5 \n2.1.3  Daño   6 \n2.1.4  Ciclo  biológic o  6 \n2.1.4.1     Huevo  7 \n2.1.4.2     Larva  8 \n2.1.4.3     Pupa  8 \n2.1.4.4     Adulto  9 \n2.2 Crianza  de insectos  en condiciones  de laboratorio  9 \n2.2.1  Limitantes  en la crianza  artificial  de insectos  10 \n2.2.2  Criterios  para iniciar  el establecimiento  de una colonia  de laboratorio  10 ii \n2.2.3     Condiciones  necesarias  para la crianza  11 \n2.2.4     Crianza  artificial  de T. absoluta  11 \n3 MATERIAL  Y MÉTODO  12 \n3.1 Ubicación  de los experimentos  12 \n3.2 Material  entomológico  12 \n3.3 Material  Vegetal  12 \n3.4 Dietas  12 \n3.5 Experimentos  13 \n3.5.1  Experimento  1. Evaluación  de dietas  artificiales  14 \n3.5.1.1  Alimentación  14 \n3.5.1.2  Mortalidad  14 \n3.5.1.3  Desarrollo  14 \n3.5.1.4  Peso s 14 \n3.5.1.5  Fertilidad  y fecundidad  15 \n3.5.2  Experimento  2. Evaluación  de sustrato  de oviposición  15 \n3.6 Diseño  experimental  15 \n3.7 Análisis de resultados  15 \n4 PRESENTACIÓN  Y DISCUSIÓN  DE RESULTADOS  16 \n4.1   Experimento  1. Evaluación  de dietas  artificiales  16 \n4.1.1    Alimentación  de T. absoluta  16 iii \n4.1.2    Mortalidad   de T. absoluta  18 \n4.1.3    Peso  larva,  pupa  y adultos  de T. absoluta  20 \n4.1.4  Fertilidad y fecundidad de adultos de T. absoluta  21 \n4.2 Experimento 2. Evaluación  de sustrato  de oviposición  23 \n4.2.1  Fertilidad de adultos de T. absoluta en un sustrato natural y dos \nsustratos  artificiales de oviposición.  23 \n4.2.2  Fecundidad de T. absoluta en dos sustratos de oviposición  25 \n5 CONCLUSIONES  27 \n6 BIBLIOGRAFÍA  28 iv \nÍNDICE DE CUADROS  \n \n \nCuadro   Página  \n1 Temperatura  base  estimada  para cada  uno de los estados  de \ndesarrollo  de T. absoluta  7 \n2 Duración  promedio  en días  del ciclo de desarrollo  de T. absoluta  a \ndistintas temperaturas  7 \n3 Formulación  de dieta  artificial modificada  13 \n \n \n \n \n \n \n v \nÍNDICE DE FIGURAS  \n \n \nFigura   Página  \n1 Huevos  de T. absoluta  8  \n2 Larva  de T. absoluta  8 \n3  Pupa  de T. absoluta  9 \n4 Adulto  de T. absoluta  9 \n5 Porcentaje p romedio  (±D.E.) de alimentación  de larvas de  T. absoluta  \ncon dos dietas  artificiales  alimenticias  y sobre  hojas  de tomate  (testigo)  17 \n6 Porcentaje  de mortalidad  acumulada (±D.E.) de T. absoluta  en las \ndistintas  dieta s  alimenticias  19 \n7 Peso  promedio  (±D.E.)  de distintos  estados  de desarrollo  de T. \nabsoluta  en las distintas  dietas  alimenticias  20 \n8 Fertilidad acumulada (±D.E.) de adultos de T. absoluta criadas en \ndistintas dietas alimenticias  22 \n9 Porcentaje de larvas e mergida s (±D.E.)  a partir de  huevos \nprovenientes de adultos de T. absoluta criada s en dos dietas \nalimenticias  23 \n10 Fertilidad acumulada (±D.E.)  de adultos de T. absoluta en distintos \nsustratos de oviposición  24 \n11 Fecundidad (±D.E.) de T. absoluta en dos sustratos de oviposición  26 \n 1 \nRESUMEN  \n \n \nTuta absoluta  (Meyrick)  representa  un grave  problema  sanitario  a nivel mundial  en la \nproducción  de tomates  (Solanum  lycopersicon  L.), pudiendo ocasionar pérdidas totales \nsi no es controlad a. La crianza en laboratorio es trascendental para comprender su \nbiología y etología con el fin de aplicar estos conocimientos en su manejo. Hoy en día \nesto sólo es posible usando su hospedero natural (planta de tomate). Con el o bjetivo  \nde evaluar  el efecto  de dos dietas  artificiales  y dos sustratos  artificiales  de oviposición  \npara la crianza  de T. absoluta  en laboratorio, se realizaron dos experimentos. En el \nprimero se evaluó la alimentación, la mortalidad, el peso, la fertilidad y fecundidad en \ndistintas dietas alimenticias (comercial, modificada  y hojas de tomate). En el segund o \nse evaluó la fertilidad y fecundidad de los adultos utilizando distintos sustratos de \noviposición (entretela, papel encerado  y hojas de tomate). E n la dieta  comercial  un \n86,6% de las larvas se alimentaron, mientras que  ninguna se alimentó en la dieta \nmodificada. La alimentación en el  testigo fue de un 90%. Como las larvas no se \nalimentaron en la dieta artificial modificada, la mortalidad fue de un 100%. En la dieta \ncomercial ,  la mortalidad (23,3%) fue inferior al testigo (30%). El peso de las pupas fue \nde 3,17±0,31 mg para el testigo, sin diferencias con respecto a las pupas provenientes \nde larvas alimentadas con la dieta artificial (3,46 ±0,33 mg). Respecto a la fertilidad y \nfecundidad , el máximo de postura  se registró al tercer día , con la mayor oviposi ción en \nlos adultos provenientes del tratamiento con dieta natural , con 46,6±4 huevos/hembra  \nversus 32,3±10 huevos/hembra en el tratamiento con dieta artificial.  Sin embargo, en la \neclosión se observó lo contrario. Mientras en el testigo se alcanzó un 74,5%, ésta fue \nde 83,6% en la dieta comercial . En cuanto a los sustratos de oviposición, el testigo \nalcanzó 46,4±4,5 huevos /hembra  y un 74,6% de eclosión, mientras en la entretela se \nobtuvieron 7±3 huevos /hembra , con una fecundidad de l 51%. En el papel encera do no \nse observó  oviposición.  Los resultados indican que la dieta comercial  Stonefly  podría  \nser utilizada para la crianza de este insecto en laboratorio, sin embargo es necesario  \nseguir investigando para encontrar un sustrato  artificial lo más idéntico posible al \nsustrato natural.  2 \nSUMMARY  \n \n \nTuta a bsolut a (Meyrick) represents a serious global sanitary problem, in tomato \nproduction ( Solanum l ycopersicon  L.), where it could cause total loses if it is not \ncontrolled. Laboratory breeding is transcendent al in order to understand it’s biology and \nethology in order to apply this knowledge on it’s management. Nowadays this is only \npossible by using the natural host (tomato plant). With the objective of evaluating the \neffect of two artificial diets and two artifici al substrates of oviposition for the breeding of \nT. absoluta  in laboratory, two experiments were carried out. On the first one, feeding, \nmortality, weight, fertility  and fecundity, were evaluated on different feeding diets \n(commercial , modified  and tomato  leaves ). On the second one, fertility and fecundity of \nthe adults w ere evaluated, using different substrates of oviposition (interlining, wax \npaper and tomato lea ves). On the commercial diet 86,6% of the larvae fed themselves, \nwhile none was fed on the mo dified diet. Feeding on the control was 90%. As larvae did  \nnot feed on artificial modified diet, mortality was 100%. On the commercial diet mortality \n(23.3%) was lower than the control (30%) . The weight of the pupae was 3.17 ±0,31mg \nfor the control, without  differences with respect to the pupae from larvae fed with the \nartificial diet (3,46 ±0,33 mg). Regarding fertility and fecundity maximum position was \nrecorded on the third day, with the highest oviposition in adults from treatme nt with \nnatural diet, with 46.6±4 eggs /female versus 32.3 ±10 eggs/female in the treatment with \nartificial diet. However, the opposite was obse rved eclosion. While the control  was \nreached in 74.5%, it was 83.6% in the commercial diet. Regarding oviposition \nsubstrates, the control reached 46.4±4.5 eggs/female and 74.6% eclosion, wh ile \ninterlining were obtained 7 ±3 eggs /female, with fecundity of 51%.  On wax paper no \noviposition . The results indicate that the commercial diet could be used for the breeding \nof this insect in laboratory, n evertheless there should be further investigation in order to \nfind an artificial substrat e most identical to the natural one.  3 \n1  INTRODUCCIÓ N \n \n \nLa polilla  del tomate,  Tuta absoluta  (Meyrick)  es un microlepidóptero  perteneciente  a la \nfamilia  Gelechiidae  que representa  un grave  problema  sanitario  a nivel mundial,  \nprincipalmente  en la producción  de tomates  (Solanum  lycopersicon  L.).  En este cultivo,  \nel insecto  es considerado  plaga  clave,  ya que puede  ocasionar  pérdidas  del orden  del \n90% e incluso  pérdida  total si no es controlado.  \nDentro  del ciclo holometábolo  de T. absoluta  dos etapas  son esenciales  en el éxito  \ninfestivo  de la plaga:  la etapa  de huevo  y la de larva.   La oviposición  define  el número  \nde insectos  que colonizarán  a la planta  y ocurre  principalme nte en hojas,  mientras  que \nel estado  larval  define  el momento  en que las larvas  causan  el daño  económico  al \nconsumir  o colonizar  hojas,  tallos,  brotes,  flores  y frutos.  \nLa larva  ingresa  a la hoja y el fruto utilizando  sus mandíbulas,  en hojas  consume  el \nmesófilo  hasta  formar  pequeñas  galerías  que producen  una fuerte  disminución  en el \nárea fotosintética  de la planta,  mientras  que en frutos  genera  perforaciones  que \nfavorecen  la pudrición  y pérdida de su valor  comercial . \nDebido  a la relevancia  de esta plaga  en Chile  y en el mundo,  los estudios  orientados  al \nconocimiento  de su biología  y a la evaluación  de otros  aspectos  útiles  para su manejo  \nson cada  día más necesarios.  Para  ello, la crianza  masiva  en laboratorio  es \ntrascendental.  Actualmente,  la crianza  masiva  de este insecto  sólo es posible  utilizando  \nsu hospedero  natural,  el tomate. Esto  constituye  una gran limitante  debido  a la \nnecesidad  permanente  de contar  con plantas,  lo cual requiere  de mayor  uso de \ninfraestructura  y espacio  para poder  mantener  un variad o número  de poblaciones  del \ninsecto.  Por lo mencionado,  la búsqueda  de alternativas  para la crianza  de T. absoluta  \nen condiciones  de laboratorio  es una necesidad .  \nExisten  algunos  estudios  en donde  han intentado  criar este insecto  en forma  adecuada  \nbajo condici ones  de laboratorio.  Sin embargo,  aún no se encuentra  la combinación  \nóptima  de factores  que permitan  su crianza  masiva  y permanente  en el tiempo.  \nEn este contexto,  en esta investigación  se plantean  las siguientes  hipótesis:   4 \nHipótesis  1: El tipo de dieta  utilizada  para la crianza  de T. absoluta  (Meyrick)  en \nlaboratorio  va a ser determinante  de los parámetros  de desarrollo,  sobrevivencia  y \ncapacidad  reproductiva  de esta especie . \nHipótesis  2: El sustrato  de oviposición  utilizado  tiene un efecto directo  en la obtenci ón \nde descende ncia de T. absoluta  en condiciones de laboratorio.  \nPor lo tanto,  esta investigación  tuvo por objetivo  general:  Evaluar  el efecto  de  dos \ndietas  artificiales  y dos sustratos  artificiales  de oviposición  en la capacidad  reproducti va \nde Tuta absoluta  (Meyrick ) bajo condiciones  de laboratorio.  \nLos objetivos  específicos  de esta investigación  son: \n Evaluar  la alimentación  de larvas de T. absoluta  sobre  dos dietas  artificiales  \n(dieta  comercial  y dieta  formulada  en laboratorio)  y sobre  su hospedero  \nnatural.  \n Determinar  la mortalidad  de T. absoluta  en los distintos  sustratos  \nalimenticios.  \n Evaluar   el efecto  de las distintas dietas  sobre  los pesos de los di ferentes  \nestados de desarrollo de T. absoluta.   \n Determinar  la fertilidad  y fecundidad  de T. absoluta  alimentada  con las \ndistintas  dietas,  usando  tomate  como  sustrato  de oviposición .  \n Determinar  la oviposici ón y descendencia  de T. absoluta  en dos sustratos  \nartificiales  y su hospedero  natural.   5 \n2 REVISIÓN  BIBLIOGRÁFICA  \n \n \n2.1  Polilla  del Tomate  \nLa polilla  del tomate,  T. absoluta , es un microlepidóptero  perteneciente  a la familia  \nGelechiidae  que afecta  fuertemente  a cultivos  de tomate  (S. lycopersicon  L.), papa ( S. \nTuberosum  L.), berenjena ( S. melongena  L.) y en general todas las solanáceas  \ncultivadas  y espo ntáneas  presentes  en América  del Sur (CARRERO,  2008).  \n2.1.1   Clasificación  taxonómica.  Según  lo señalado  por EUROPEAN  AND  \nMEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  (EPPO)  (2005)  la \nclasificación  taxonómica  de la polilla  del tomate,  es la siguiente:  \nOrden : Lepidoptera  \nSuborden:  Heteroneura  \nFamilia:  Gelechiidae  \nGénero:  Tuta \nEspecie:  T. absoluta  (Meyrick)  \n2.1.2   Distribución  geográfica.  T. absoluta  es una especie  originaria  de América  del \nsur y es considerada  plaga  clave  en el cultivo  del tomate  en Chile,  Perú, Argentina,  \nBrasil,  Uruguay  y Colombia.  Se encuentra  presente  en toda Sudamérica , en algunos  \npaíses  de Centroamérica  (LARRAÍN,  2001) , Europa y el norte de África  (EPPO, 2012) .   \nSegún  lo señalado  por Rojas  (1981)  y Artigas  (1994),  citado  por POZO  (2010) , en 1955  \nse detectó  por primera  vez en Chile  la presencia  de T. absoluta , en la Región  de Arica  \ny Parinacota,  proveniente  de Perú . El mismo  año comenzó  a manifestarse  como  plaga  \nimportante  dentro  del país.  Actualmente  se distribuye  en toda la zona  product ora de \ntomate,  desde  la Región  de Arica  y Parinacota  hasta  la Región  de Los Lagos,  en el \nArchipiélago  de Juan  Fernández  y en la Isla de Pascua.   \nEn el 2006,  esta plaga  fue introducida  por accidente  a Castellón  de España   desde  \ndonde  se dispersó  por la zona  mediterránea,  siendo  identificada  en Francia,  Argelia  y 6 \nMarruecos  (EPPO,  2008).  Luego  según  EPPO  (2009), ésta fue notificada  el 2009  \noficialmente  en Túnez  y Malta. Actualmente está presente en Italia, Grecia, Portugal, \nReino Unido, Suiza, Libia (De sneux et al., 2010) y Hungría (EPPO, 2010) . El 2011 se \nconfirmó la presencia en Iraq y Lituania (EPPO, 2011) y el presente año se confirmaron \nlos primeros reportes de su presencia en  Eslovenia y Panamá (EPPO, 2012).  \n2.1.3  Daño.  Las larvas  son el único  estado  que causa  daño  en cultivos.  La importancia  \nde T. absoluta  según  LARRAÍN  (2001),  radica  en que si no se controla,  puede  llegar  a \nproducir  pérdidas  de rendimiento  comercial  del orden  del 90%.  El daño  característico  \nen hojas  es el consumo  con la ayuda  de sus mandíbulas   del interior  de las hojas,  \nllamado  mesófilo,  dejando  sólo la epidermis  o piel, la hoja se ve transparente,  \nafectando  la capacidad  fotosintética  de los cultivos,  con la consiguiente  reducción  del \nrendimiento  (PEREIRA  y SÁNCHEZ,  2006).  \nEn frutos  produce  galerías  que provocan  la pérdida  de valor  comercial,  limitando  las \nexportaciones  de tomate  a los Estados  Unidos  y a Canadá  en donde  T. absoluta  \nconstituye  una plaga  cuarentenaria  (LARRAÍN,  2001).  \n2.1.4   Ciclo  biológico. Para  el desarrollo  y actividad  de la polilla,  ésta requiere  de una \ntemperatura  mínima  (umbral)  de aproximadamente  9°C (LARRAÍN,  2001 ). En el \nCuadro  1 se muestra  la temperatura  base  para cada  estado  del insecto,  bajo la cual no \nexiste  desarrollo.  Para  el desarrollo  de una generación  (de huevo  a adulto) , este \ninsecto  necesita  acumular  455 grados/día  (LARRAÍN,  2001).  Su acumulación  variará  \ndependiendo  de la temperatura,  lo que determina  el número  de generaciones  al año de \nla polilla  (Cuadro  2). \n \n \n \n \n \n 7 \nCUADRO  1: Temperatura  base  estimada  para  cada  uno de los estados  de \ndesarrollo  de T. absoluta  \nEstado  de Desarrollo  Temperatura  base  (°C) \nHuevo  7, 0 \nLarva  7, 6 \nPupa  9,1 \nFuente:  Adaptado  de ESTAY  (2000).  \n \nCUADRO  2: Duración  promedio  en días del ciclo  de desarrollo  de T. absoluta  a \ndistintas temperaturas   \n  Temperaturas   \nEstado  de  desarrollo  14°C  20°C  27°C  \nHuevo  14,1 7,8 5,13 \nLarva  38,1 19,8 12,2 \nPupa  24,2 12,1 6,5 \nTotal  de Huevo -Adulto  76,4 39,7 23,8 \nFuente:  Adaptado  de ESTAY  (2000).  \n \n2.1.4.1   Huevo.  Según  ESTAY  (2000),  los huevos  son puestos  por la hembra  tanto  en \nel haz como  en el envés  de la hoja.  Estos son de color  blanco  cremoso  una vez \novipuestos,  tomando  un color  amarillo  anaranjado  (Figura  1) en pleno  desarrollo  para \nfinalmente   pasar  a un color  plomizo  que será el color  de la larva.  Los huevos  tienen  \nforma  elíptica  de 0.3 mm  de largo  (LARRAÍN,  2001).  8 \nLos huevos  son ovipuestos  en forma  individual  y en algunas  ocasiones  pueden  \nencontrarse  agrupados,  hasta  un máximo  de cinco.  En condiciones  de campo,  un 73% \nde los huevos  son depositados  sobre  las hojas,  un 21% cerca  de las nervaduras  y \ntallos,  un 6% en frutos  verdes  y nunca  en frutos  maduros  (ESTAY,  2000).  \n \nFIGURA  1: Huevos  de T. absoluta  \nFUENTE:  INIA (2011).  \n2.1.4.2   Larva.  La larva  posee  forma  de gusano  (eruciforme)  con cinco  pares  de falsas  \npatas (Figura  2). El estado  larval  presenta  4 estadíos  que varían  entre  0,6 y 6,0 mm de \nlargo.  El color  varía  desde  blanco  cremoso  a verdoso  y rosado  antes  de pupar  \n(LARRAÍN,  2001).  La larva  es el único  estado  de desarrollo  de este insecto  que causa  \ndaño  a los cultivos.   \n \nFIGURA  2: Larva  de T. absoluta  \n     FUENTE:  OSTAUSKAS  e IVINSKIS  (2010).  \n2.1.4.3   Pupa.  Es del tipo obtec ta (patas,  alas y antenas  fuertemente  adheridas  al \ncuerpo  y cubiertas  por una dura membrana  externa),  mide  alrededor  de 5 a 6 mm de \nlargo  y es de color  verdoso  brillante  (Figura  3), tornándose  más oscura  antes  de \nemerger  el adulto  (LARRAÍN,  2001).  Según  OSTRAUSKAS  e IVINSKIS  (2010),  la \npupación   ocurre  libremente  en el suelo,  como  un capullo  en la superficie  o en la \ngalería  que haya  formado  la larva  sobre  la hoja, lo cual depende  de las condiciones  \nambientales.  9 \n \nFIGURA  3: Pupa  de T. absoluta            \nFUENTE:  LARRAÍN  (2001).  \n2.1.4.4   Adulto.   Los adultos  constituyen  pequeñas  polillas  de 6 mm  de largo  y 10 mm  \nde expansión  alar, las que están  cubiertas  de escamas  pardas  oscuras  (Figura  4). \nTambién   poseen  largos  palpos  labiales  curvados  hacia  arriba  (LARRAÍN,  2001).  \n \n     FIGURA  4: Adulto  de T. absoluta  \n     FUENTE:  INIA (2011).  \n2.2  Crianza  de insectos  en condiciones  de laboratorio  \nLa import ancia  de la cría de insectos  en laboratorio  radica  en la necesidad  de contar  \ncon material  disponible  en cantidades  importantes  y en forma  permanente  para la \nrealización  de estudios  de diversos  aspectos.  \nLos principales  objetivos  de la cría de insectos  en laboratorio  dependen  de las líneas  \nde investigación  desarrolladas  (KNIPLING,  1979).  Ella es útil para:  1) estudios  de la \nentomología  relacionada  con la bioecología,  genética,  fisiología  y etología  de las \ndistintas  especies  de insectos.  2) desarrollo  de nuev as técnicas  de control  con \nsustancias  repelentes,  atrayentes,  esterilizantes  y reguladoras  del crecimiento.  3) 10 \nestrategias  de control  genético  (técnicas  de esterilidad),  control  biológico  (predadores  y \nparasitoides)  y microbianos  (entomopatógenos).  \n2.2.1   Limitantes  en la crianza  artificial  de insectos.  Las poblaciones  naturales  \nsegún  STRICKBERGER  (1976),  presentan  una estructura  genética  determinada,  \ndefinida  por una alta variabilidad,  especificada  principalmente  por el rol que juega  la \nselección  natural  sobre ella. Cuando  se introduce  un determinado  número  de insectos  \nal laboratorio  sólo extraemos  una parte  de esos  insectos  del medio  natural,  el tamaño  \ninicial  de la colonia  fundadora  y la fuerza  de selección  artificial  ejercida  sobre  esta \npoblación  cerrada  puede  conducir  a una serie  de obstáculos  que dificultan  el proceso  \nde su masificación.   \nSegún  Bartell  (1984;  1985) , citado  por LECUONA  (1996), si las condiciones  bióticas  y \nabióticas  difieren  de las de campo,  pueden  generar  cambios  que afecten  en mayor  o \nmenor  medida  las características  etológicas  y fisiológicas  de los insectos  producidos.  \nEn consecuencia,  se observa  una reducción  del vigor  por su deterioro  genético.  A \nestos  problemas  deben  agregarse  factores  ambientales  que tienen  como  consecuencia  \nuna disminución  de fertilidad  y fecundidad  de los insectos,  cambios  en hábitos  de \npostura  y hasta  canibalismo,  si las dietas  suministradas  son deficientes  \nnutricionalmente.   \n2.2.2   Criterios  para  iniciar  el establecimiento  de una colonia  de laboratorio.  \nBartell  (1985) , definió  una serie  de consideraciones  citadas  por LECUONA  (1996), para \ntener  en cuenta  y así sobrellevar  los posibles  problemas  o limitantes  en el \nestablecimiento  de una colonia  de laboratorio;  ellas son las siguientes:  \n1. Evitar  problemas  de endocría,  para lo cual es conveniente  trabajar  con un \ntamaño  inicial  de individuos  suficientemente  alto, para así establecer  una alta \nheterogeneidad   que asegure  una maximización  de la eficiencia  biológica.  \n2. Compensar  fenómenos  de denso -dependencia.  \n3. Utilizar  fluctua ciones  abióticas  durante  el proceso  de multiplicación.  \n4. Mantener  líneas  de laboratorio  bien separadas  y cruzarlas  sistemáticamente  \npara producir  un incremento  en la variabilidad  genética.  11 \n2.2.3   Condiciones  necesarias  para  la crianza.  Los insectos  poseen  requerimientos  \nalimentarios  que pueden,  o no ser esenciales.  Estas  condiciones  varían  según  la \nespecie,  sexo,  estado  de desarrollo  y nivel nutricional  de los padres.  Estos  \nrequerimientos  nutricionales  esencialmente  son proteínas,  vitaminas,  carbohidratos,  \nlípidos,  sales  minerales,  antioxidantes,  sustancias  que eviten  contaminaciones  y agua.  \nAdemás  de las cámaras  de cría con 24 ±3 °C de temperatura,  humedad  relativa  de 50 \n±20% y fotoperiodo  de 16 horas  luz, que son condiciones  normalmente  usadas  en \ngeneral  para la crianza  de varios  tipos  de lepidópteros  (LECUONA,  1996). \n2.2.4   Crianza  artificial  de T. absoluta . Según  lo señalado  por MARÍN  et al. (2002),  el \nseguimiento  de T. absoluta  en laboratorio  permite  obtener  información  sobre  su \nbioetología  con el fin de aplicarla  posteriormente  a su control.  Ya en 1976  se \ndesarrollaron  artificialmente  larvas  provenientes  de rastrojos  de tomate  en frutos  \nverdes.  Se mantuvo  la población  criando  los adultos  en plantines  del mismo  cultivo  y \nen jaulas  con algodón  como  sustrato  de oviposición.  Los huevos  fueron  trasladados  a \nplantas  para continuar  el ciclo pero sólo tuvo éxito  la cría con dietas  larvarias  naturales  \ncriadas  en hojas  de tomate,  no así, con las dietas  artificiales.   \nEn la actualidad  se han realizado  estudios  para intentar  criar a T. absoluta  en forma  \nartificial,  pero aún no se encuentra  la combinación  óptima  de factores  que permitan  su \ncrianza  masiva,  permitiendo  su permanencia  en el tiempo  (MARÍN  et al., 2002).  \n \n \n \n 12 \n3 MATERIAL  Y MÉTODO  \n \n \n3.1  Ubicación  de los experim entos  \nLos experimentos  fueron realizados  en el Laboratorio  de Entomología  del Instituto  de \nProducción  y Sanidad  Vegetal,  de la Facultad  de Ciencias  Agrarias  de la Universidad  \nAustral  de Chile,  en la ciudad  de Valdivia,  Chile.   \n3.2  Material  Entomológico   \nPara el desarrollo  del ensayo  se utilizaron  larvas  de segundo  estadío  de T. absoluta , \nobtenidas  de una cría en laboratorio  sin exposición  a insecticidas  por varias  \ngeneraciones, la  que se inició  a partir  de  un cultivo  de tomate  sin manejo  contra  la \nplaga.  Se midió la cápsula cefálica de cada una de las larvas obtenidas, para confirmar \nque efectivamente se trataba de larvas de segundo estadío.  \n3.3  Material  Vegetal  \nPara  la alimentación  de las larvas  testigo  y como sustrato de oviposición para los \nanálisis  de fertilidad  y fecundidad  de los experimentos, s e utilizaron  hojas de plantas  de \ntomate  no tratadas  (variedad Cherry) . \n3.4  Dietas  \nSe utilizaron  dos dietas  artificiales,  una disponible  en forma  comercial  por Stonefly  \nIndustries  Ltd., formulada  en polvo  a base a soya  (Glycine  max L.) y germen  de trigo \n(Triticum  aestivum  L.), y utilizada  para la crianza  de varios  lepidópteros  de las familias  \nNoctuidae  y Tortricidae.  Esta dieta  artificial  fue preparada  siguiendo  las indicaciones  \ndel fabricante  con un 25% del sólido, 75% de agua,  0,1%  de formalina  y 0,2%  de ácido  \nacético.  Los dos últimos  fueron  utilizados  para evitar  la contaminación  de \nmicroorganismos  en la dieta . A  ésta dieta ya formulada , se le agregó un 1% de polvo \nde hoja de tomate deshidratado  como fagoest imulante .  \nLa otra dieta  artificial utilizada  fue elaborada  en base  a harina  de poroto  (Phaseolus  \nvulgaris  L.), y se formuló  en la sala de análisis  del laboratorio  de entomología , teniendo \ncomo base la dieta formulada por MARÍN  et al. (2002) , modificando a lgunos 13 \ningredientes y agregando otros. Los  componentes  utilizados se muestran  a \ncontinuación  (Cuadro  3).  \n        \nCUADRO  3: Formulación  de dieta  artificial  modificada   \nComponentes  Composición  \nHarina de poroto  10,26 g  \nGermen de trigo  10,26 g  \nLevadura de  cerveza  6,00 g \nTomate verde des hidratado  3,42 g  \nÁcido ascórbico  0,12 ml  \nMetil parabeno   0,24 g  \nAcido sórbico  0,12 g  \nBenzoato de sodio 3,00 g \nFormaldehido  0,24 ml  \nAgar  0,90 g \nAgua destilada   84,00 ml \nFUENTE:  Adaptado  de MARÍN  et al. (2002).  \n3.5  Experimentos  \nSe realizaron  dos experimentos . En el primero  se evaluaron  tres tratamientos  sobre  el \ndesarrollo  y la capacidad  reproductiva  de T. absoluta . Éstos consistieron en un testigo  \n(hojas  de tomate)  y las dos dietas  artificiales. En  el segundo  experim ento se determinó  \nla oviposición  de hembras  obtenidas  desde  su hospedero  natural,  sobre  dos sustratos  \nartificiales de oviposición  (papel  encerado  y entretela)  y el sustrato  natural.  14 \n3.5.1   Experimento  1. Evaluación  de dietas  artificiales.  Para  la realización  del \nensayo  con dietas  artificiales  se utilizaron  frascos  transparentes  de 8 ml, a los que se \nles incorporó  aproximadamente  4 g de cada  dieta.  Luego,  en cada  frasco  se introdujo  \nuna larva  de segundo  estadío mediante  un pincel  húmedo.  Los frascos  fueron  tapados  \ny se mantuvieron  en una cámara  de crianza  con una temperatura  de 24±2ºC,  con \nhumedad  relativa  de 55±5%  y un fotoperiodo  de 16 horas  de luz y 8 horas de \noscuridad.   Para  el tratamiento  testigo,  se utilizaron hojas de plantas  de tomate,  las que \nfueron  aisladas  en placas Petri con algodón húmedo en sus peciolos para evitar su \ndeshidratación.  En cada  hoja,  se depositaron  5 larvas  de segundo  estadío.   Las placas  \nfueron  mantenidas  bajo las condiciones  antes  mencionadas.  Las evaluaciones  \nrealizadas  en este primer  experi mento,  se explican  a continuación.  \n3.5.1.1   Alimentación . Durante  la primera  semana  del experimento  se observó  \ndiariamente  la cantidad  de larvas  que se alimentaron  y el comportamiento  alimentario  \nque ellas tuvieron.  En el caso  de las dietas  artificiales,  se consideró  que una larva  se \nestaba  alimentando,  cuando  ésta se encontraba  al interior  de la dieta;  mientras  que en \nel caso  de las plantas,  el indicador  fue la presencia  de galerías  en los foliolos . \n3.5.1.2  Mortalidad.  La mortalidad  de las larvas  se evaluó una primera  vez a los 7 días \nde establecido  el ensayo,  y posteriormente  se realizaron  observaciones  semanales  en \ntres ocasiones.  Para  ello, se escarbó  en la dieta  hasta  encontrar  la larva  y se verificó  si \nésta se movía  al ser estimulada  con un pincel. En  el caso  del testigo,  también  se \nestimuló  la larva  sin hacerla  salir de su galería  para observar  su movimiento.    \n3.5.1.3   Desarrollo . A partir  de los 7 días de iniciado  el ensayo,  se determinó  el estadío  \nde desarrollo  de cada  larva.  Para  ello, las larvas  fueron  medidas  bajo lupa.  \nAdicionalmente,  fueron  pesadas  con una balanza  analítica.   Una vez que las larvas  \nalcanzaron el  cuarto  estadío  (tamaño,  características  de color),  éstas fueron  separadas  \nhasta alcanzar el estado de pupa. Las pupas fueron sexadas de acuerdo a su tamaño y \nterminación abdominal, y posteriormente  dispuestas  en placas  Petri con papel  filtro,  \npara determinar  la emergencia  de adultos.  Los adultos  obtenidos  se utilizaron  para \nevaluar  su fertilidad  y fecundidad.   \n3.5.1.4   Pesos.  Larvas de cuarto estadío, pupas y  adultos  fueron pesados  en una \nbalanza  analítica  de cinco  dígitos.  15 \n3.5.1.5   Fertilidad  y fecundidad.  Para  determinar  el éxito  reproductivo  alcanzado  con \nlos distintos  tratamientos,  se determinó  la fertilidad  y fecundidad  de los insec tos que \nllegaron  a estado  adulto.  Para  ello se consideraron  tres parejas,  las cuales  se \ninstalaron  en forma  individual  en hojas  de tomate  con los peciolos inmersos en agua \npara mantener su turgencia  y aisladas  con cilindros  plásticos.  Se seleccionaron  \nadultos, de apariencia  normal,  mantenidos  bajo las mismas  condiciones  anteriormente \nmencionadas . Después  de tres días se evaluó  el número  de huevos  por cada  \ntratamiento. P osteriormente  desde  los 5 días de comenzado el tratamiento , se evaluó  \npor tres días conse cutivos  el porcentaje  de huevos  que eclosionaron . \n3.5.2  Experimento  2: Evaluación  de sustrato  de oviposición.  Para  determinar  la \ncapaci dad reproductiva  de T. absoluta  al utilizar  distintos  sustratos  de oviposición  \n(papel  encerado,  entretela  y hoja de tomate), se separaron  larvas  de cuarto  estadío  a \npartir  de plantas  de tomate  mantenidas  en el laboratorio  y posteriormente  se sexaron  \nlas pupas.  Una vez alcanzado  el estado  adulto,  se colocaron  parejas  individuales  sobre  \ncada  uno de los sustratos.  En el caso  del hospedero  natural,  fueron  dispuestas  sobre  \nhojas  de tomate  aisladas  con un cilindro  plástico.  En el caso  de los sustratos  \nartificiales,  se utilizó  el mismo  tipo de cilindro,  esta vez, con su interior  recubierto  por \nentretela  o papel  encerado .  \n3.6  Diseño experimental  \nEl diseño  experimental  de cada experimento , fue un diseño  completamente  al azar con \ntres tratamientos cada uno. Estos correspondieron en  el experimento  1 a la dieta  \ncomercial,  la artificial  en base  a harina  de poroto  y plantas  de tomate; y  en el \nexperimento  2 a los sustratos  de oviposición: papel  encerado,  entretela  y planta s de \ntomate.  La unidad  experimental  estuvo  constituida  por 10 larvas  en la evaluación  de las \ndietas  artificiales  y una pareja  de adultos  para la determinación  de la fertilidad  y \nfecundidad  en ambos  experimentos  (dietas  y sustratos  de oviposición).  Cada  \ntratamiento  fue repetido  3 veces.  \n3.7  Análisis  de resultados  \nLos resultados  fueron  sometidos a un  análisis  de varianza  (ANDEVA),  y las diferencias  \nentre  las medias  de los tratamientos  determinados  mediante  el test de Tukey  (p<0,05), \nutilizando el software computacional STATISTICA ® versión 7.  16 \n4 PRESENTACIÓN  Y DISCUSIÓN  DE RESULTADOS  \n \n \n4.1  Experimento  1. Evaluación  de dietas  artificiales  \n4.1.1   Alimentación  de T. absoluta. En la figura  5 se presentan  los resultados  de la \nalimentación  de larvas  de T. absoluta  en las distintas  dietas  durante  la primera  semana  \nde experimento.  Los porcentajes  de alimentación  de las larvas  muestran  diferencias  \nsignificativas  en las distintas  dietas el primer  día de evaluación (F=  2,839;  p=0,006) . En \nese momento, l as larvas  alimentadas  con la dieta  comercial  presentaron  mayor  \nporcentaje  de alimentación, siendo éste de 76,6%, frente a 0% en  la dieta  modificada  \nen base  a poroto  y 40% en el  testigo.  Desde  el segundo  día de evaluación  hasta el \nséptimo día  no se observaron diferencias  entre  la dieta  comercial  (86,6%)  y el testigo \n(90%).  \nMIHSFELDT y PARRA (1999) , en su estudio para crear una dieta artificial para la \ncrianza de T. absoluta , obtuvieron  resultados similares. Los porcentajes más bajos de \nalimentación los obtuvieron con la dieta en base a poroto variedad Jalo (23,3%), \nmientras que en la dieta formulada en base poroto blanco más polvo de hoja de tomate \nlas larvas se alimentaron un 70,5% , y en su hospedero natural un 91,6%.  17 \n \nFIGURA  5  Porcentaje promedio  (±D.E.)  de alimentación de larvas  de T. absoluta  \ncon dos dietas   artificiales   y sobre  hojas  de tomate  (testigo).   \n Letras distintas sobre las  barras  indican  diferencias  significativas  entre tratamientos \n(Test de Tukey, p<0,05).  \n Como  la dieta artificial modificada  no produjo alimentación de las larvas de segundo \nestadío, se modificaron algun os ingredientes para la obtención de una posible \nrespuesta positiva de las larvas a esta dieta. Los cambios fueron remplazar la harina \nde poroto por harina de lupino, cambiar el agar por gelatina sin sabor, además de \nvariar el contenido de humedad. Aú n con  variadas modificaciones a la dieta original, \ntampoco se obtuvo resultados positivos en la alimentación.  \nSegún LASTRA y GÓMEZ  (2006), la dietas artificiales utilizadas tienen constituyentes \nbásicos, aunque se recomiendan pequeñas variaciones dadas por el uso de \nantimicrobiales. Para el manejo de ingredientes de deben tener en cuenta ciertos \npuntos: el germen de trigo se seca a horno a 70 °C durante 45 minutos, para \nposteriormente ser empacado en bolsas plásticas selladas con calor y almacenados a \n10 °C, el  antimicrobial metilparabeno se almacena en refrigerador a 10°C  y debe \npermanecer protegidos de la luz, el agar, la levadura de cerveza y el ácido acético \ndeben mantenerse bien sellados y pueden permanecer a temperatura ambiente. Estos 18 \ningredientes pueden  conservarse en refrigeración por un mes. De este modo, uno de \nlos factores que pudo contribu ir al fracaso de la dieta artificial modificada  que se utilizó \nen esta investigación , se debió a que el  manejo y las condiciones de almacenamiento \nde los principa les ingredientes de la dieta artificial modificada no fue el óptimo. \nAdemás, según MIHSFELDT y PARRA (1999) , la imposibilidad de obtener una dieta \nartificial para la crianza no está causada por un problema nutricional, si no que a las \ncaracterísticas físic as de estos medios, como granulación o cantidad de agar \n(sustancia gelificante) .  Estos factores físicos no fueron considerados y puede n haber \nocasionado el fracaso de la dieta modificada. El éxito de la dieta comercial en cambio, \nposiblemente se debió a q ue ya estaba formulada para otra familia de lepidópteros, y \nsólo se le debía proporcionar agua en la cantidad especificada en el envase, además , \nse le agre gó polvo de hoja de tomate que actuó como fagoestimulante, incrementando \nla aceptabilidad por parte d e las larvas.  \n4.1.2   Mortalidad  de T. absoluta. Los porcentajes  de mortalidad  de T. absoluta  fueron \ndiferentes dependiendo de la dieta utilizada  (F=2,359;  p =0,006 ) (Figura  6).  En la \nprimera  semana  de evaluación , las larvas  alimentadas  con la dieta  comerc ial no \npresentaron  mortalidad,  mientras  que en la dieta  modificada  todas las larvas murieron, \npor el hecho de no haberse alimentado . Pese a que la mortalidad en la dieta comercial \nfue algo menor que en las hojas de tomates, las diferencias no fueron signif icativas \nentre estos dos tratamiento durante  las 4 evaluaciones  semanales. Los valores de \nmortalidad acumulada en el  testigo  y la dieta  comercial , alcanzaron 30% y 23,3% \nrespectivamente. Estos resultados fueron similares a lo s resultados obtenidos por \nFERN ÁNDEZ y MONTAGNE (1990), en su investigación sobre la bi ología y \ncomportamiento de T. absoluta, en donde sus larvas fueron alimentadas con  hojas de \ntomates puestas en recipientes de plástico con agua, en la cual obtuvieron 30,1% de \nmortalidad en todo su ciclo de desarrollo. De la misma forma, MIHSFELDT y PARRA \n(1999) , obtuvieron un 25% de mortalidad cuando sus larvas de T. absoluta fueron \nalimentadas con dietas artificiales.  19 \n \nFIGURA  6  Porcentaje  de mortalidad  acumulada (±D.E.)  de T. absoluta  en las \ndistintas  dietas   alimenticias.  \nLetras distintas sobre las  barras  indican  diferencias  significativas  entre \ntratamientos (Test de Tukey, p<0,0 5). . \nSegún lo comentado  por CHACÓN  et al. (2009), en su estudio realizado  en la crianza \nen laboratorio del gusano cogollero del maíz [Spodoptera frugiperda (Smith) \n(Lepidoptera: Noctuidae) ], el uso de hojas como alimento favoreció una baja \nsobrevivencia, debido a que las hojas s e deshidrataban fácilmente y se dificulta la \ningesta por parte de los insectos; por tal razón, éstas tenían que ser cambiadas a \ndiario, al contrario de lo ocurrido en nuestra dieta natural para larvas de T. absoluta \nalimentadas con hojas de tomate, en la q ue se agregó algodón húmedo en los peciolos \npara evitar la deshidratación , lo que favoreci ó la sobrevivencia  y evitó cambiar \ndiariamente las hojas . Además estos autor es, así como MIHSFELDT y PARRA (1999), \nseñala n que la adición de un f agoestimulante en su dieta causó  un aumento \nsignificativo en la viabilidad de la s larvas , lo cual es refrendado por nuestros resultados . \nPor lo anterior,  resulta clave en cualquier dieta artificial , determinar el compuesto que \nen la cantidad adecuada , permita una respuesta de la larva y active su alimentación.  20 \nEs p robable  que la adición de polvo de hoja de tomat e en la dieta comercial  Stonefly \ncausara  un estímulo significativo que activó la alimentación de las larvas de T. \nabsoluta , aunque la adición de polvo de tomate verde de shidratado en la dieta artificial \nmodificada  no tuvo un estímulo positivo . Dado estos resultados , sería conveniente y/o \nnecesario estudiar distintas concentraciones de distintos fagoestimulantes, \nadicionándolos a la dieta  y probando los que obtengan mayor aceptabilidad por parte \nde las larvas , y así disminuir la mortalidad de las larvas desde el primer día.  \n4.1.3   Peso  larva,  pupa  y adultos  de T. absoluta. En la figura  7 se presentan  los \nresultados  de los pesos  para cada  estado  de desarrollo  de T. absoluta,  los cuales  no \npresentaron  diferencias  significativas  entre  el tratamiento  testigo  y la dieta  comercial  \nStonefly (larvas F = 1,905; p=1,732, pupas F = 2,180;  p =0,147  y adultos F = 1,805; \np=0,186).  \n \nFIGURA  7  Peso  promedio ( ±D.E.)  de distintos  estados  de desarrollo  de T. \nabsoluta  en las distintas  dietas  alimenticias.   \nLetras distintas sobre las  barras  indican  diferencias  significativas  entre \ntratamientos para un mismo estado de desarrollo (p<0,05).  \nSegún estudios realizados anteriormente, el peso promedio de las pupas criadas en \nplantas de tomate fue de 3,44 ±0,08 mg (PEREIRA y SANCHEZ, 2006), y según 21 \nMIHSFELDT y PARRA (1999), los pesos de las pupas criadas en distintas dietas \nartificiales estuvo en el orden de los 3,02 ±0,16 y 3,48 ±0,16 mg. Los valores de ambos \nestudios son similares  a los pesos obtenidos en este experimento, en el que se obtuvo \nun peso promedio de 3,17 ±0,31 mg para el testigo y 3,46 ±0,33 mg para las pupas \nprovenientes de larvas alimentadas con la dieta artificial.  \n4.1.4  Fertilidad y fecundidad de adultos de T. abs oluta.  En la figura 8 se muestran \nlos resultados del ensayo de fertilidad de adultos de T. absoluta , los cuales no \npresentaron diferencias significativas entre los tratamientos a las 72 horas (F=0,336, \np=0,593) y a las 96 horas de oviposición acumulada (F= 1,214, p=0,332). Estos \nresultados son concordantes con los del peso de las pupas. FERNÁ NDEZ y \nMONTAGNE (1990), indica que existe una correlación positiva y significativa entre el \npeso de la s pupas hembras  y el número de huevos puestos. S in embargo , según \nFERNÁNDEZ y MONTAGNE (1990)  el coeficiente de determinación es bajo, por lo cual \nno se puede predecir el número de huevos que pondrá la hembra.   \nSegún lo señalado por Apablaza (1992), citado por URBANEJA  et al. (2007), las \nhembras de T. absoluta  en condicio nes naturales , son capaces de poner entre 40 y 50 \nhuevos a lo largo de su vida.  Por otra parte, s egún los estudios de LEBDI -GRISSA et \nal. (2010) , la fertilidad promedio de adultos criados en invernaderos con plantas de \ntomates es mucho mayor (110, 4±8,1  huevos/hembra ), y la oviposición ocurr e en un \nmáximo observado de 3 días después de la emergencia de los adultos.  En condiciones \nartificiales de crianza, según el estudio realizado por MARÍN  et al. (2002) , las hembras \nde T. absoluta pusieron en promedio 67 hu evos.   En esta investigación , la tendencia \nfue similar, ya que se que finalizadas las 96 horas de prueba de oviposición acumulada  \nse obtuvo el máximo de postura. A demás, de los adultos obtenidos de las larvas \nalimentadas con la dieta natural se obtuvo la m ayor oviposición (46,6±4 \nhuevos/hembra) en comparación a los adultos obtenidos de larvas alimentadas con la \ndieta artificial , que en promedio ovipusieron 32,3±1 0 huevos.  22 \n \nFIGURA  8  Fertilidad acumulada (±D.E.)  de adultos de T. absoluta criadas \nen distintas dietas alimenticias.  \nLetras distintas sobre  las barras  indican  diferencias  significativas  entre \ntratamientos (p<0,05). . \nAl realizar el análisis de Varianza ANDEVA, se determinó que no existían diferencias \nsignificativas entre la alimentación con la dieta artificial y la dieta natural en la \ndescendencia de los adultos de T. absoluta (F=0,830;  p =0,413) . En la Figura 9 se \nobserva que la descendencia fue menor en el tratamiento testigo (74,5%) en \ncomparación con el tratamiento con dieta artificial (83,6%).  \nResultados de fecundidad levemente  más bajos fueron observa dos por  LEITE  et al. \n(2001) , al criar larvas en dos variedades de plantas de tomate ( L. esculentum y L. \nhrisutum ), en donde  la tasa de eclosión de huevos fue de 56,5 y  61,3% \nrespectivamente, demost rando que la variedad L. hirsutum puede ser más resistente \nque L. esculentum  a T. absoluta , especialmente en su etapa reproductiva, que es el \nperiodo crítico de ataque de esta plaga a la planta de tomate. Asimismo LEBDI -\nGRISSA et al.  (2010) obtuvo un 79,6%  de fecundidad. Estos resultados demuestran 23 \nque cada variedad de planta de tomate presenta una resistencia distinta  a T. absoluta , \nque también está determinada por la edad de la planta.  \n \nFIGURA  9  Porcentaje Porcentaje de larvas emergidas  (±D.E.)  a partir de  huevos \nprovenientes de adultos de T. absoluta criadas en dos dietas  \nalimenticias.  \nLetras distintas sobre  las barras  indican  diferencias  significativas  entre tratamientos \n(p<0,05).  \n Con la dieta artificial se observó un crecimiento adecuado de las lar vas, ya que les \npermitió completar su ciclo de vida hasta dejar una numerosa descendencia fértil \n(CHACÓN  et al., 2009), al igual que en lo ocurrido en el presente experimento.  \n4.2  Experimento 2. Evaluación  de sustrato  de oviposición  \n4.2.1  Fertilidad de a dultos de T. absoluta en un sustrato natural y dos sustratos \nartificiales de oviposición. Como se observa en la figura 10, la fertilidad de parejas \nde adultos de T. absoluta, fue diferente en los distintos sustratos evaluados a las 72  \nhoras (F=10,869;  p =0,010) y a las 96 horas (F=48,172;  p =0,0002).  En ambos días de \nevaluación, la ovipostura fue más elevada en el testigo; mientras que no se obtuvieron \nhuevos al utilizar como sustrato papel encerado. En la entretela en tanto, si se observó 24 \noviposición, sin  embargo la cantidad de huevos fue muy baja y no se diferenció de la \nobtenida en el papel  encerado .  \n \nFIGURA  10  Fertilidad acumulada (±D.E.) de adultos de T. absoluta en distintos \nsustratos de oviposición.   \nLetras distintas sobre las  barras  indican  diferencias  significativas  entre tratamientos (Test \nde Tukey, p<0,05).  \n El período de pre -oviposición y reproductivo de T. absoluta es de 1 y 6 días, \nrespectivamente, con p roducción de 19 ,2±3,45 huevos por hembra  en condiciones de \nlaboratorio (VIVAN  et al., 2002). En nuestro caso , la mayor oviposición ocurrió dentro \nde los tres primeros días después de la cópula de las parejas de adultos, \nobservándose una menor  oviposición en la entretela (7 ±3 huevos) respecto al testigo \n(46,4 ±4,5 huevos).  \nSegún Fernández y Montagne (1990 ), citado por LÓ PEZ (2003),  las hembras de T. \nabsoluta prefieren oviponer en hojas de tomate  (30,31 huevos por hoja), seguido de \ntomatillo (19,25 huevos por hoja), y después  en hojas de papa (13,4 4 huevos por hoja), \nseguido de otras solanáceas, en la cual la preferencia es muy baja. Además PROFFIT \net al. (2011), indica que los compuestos volátiles de las plantas de tomate  son claves \nen la oviposición de las hembras de T. absoluta , y ellas detectan  pequeñas variaciones 25 \nen la volatilidad de estos compuestos en las diferentes variedades de tomate.  Debido \na lo anterior, es esperable que en sustratos artificiales  la oviposición naturalmente \ntendería a ser menor que en condiciones naturales. Según los e studios realizados por \nMAR ÍN et al. (2002), las hembras de T. absoluta  tuvieron una oviposición óptima en \nsustrato de algodón , debido a que en condiciones naturales las hembras colocan los \nhuevos sobre superficies vegetales muy pilosas. También este autor evaluó  entretela \nblanca y verde, obteniendo en este último los mejores resultados.  \nPor lo tanto, en futuras investigaciones se tendría que utilizar  un sustrato artificial con \ncaracterísticas de textura, color y olor que permitan rememorar en lo posible al  sustrato \nnatural , para hacerlo lo suficientemente atractivo para la hembra y así probablemente \nobtener mejores resultados , lo anterior posiblemente se podría lograr  frotando  hojas \nde tomate o polvo de hojas en los sustratos artificiales de oviposición . \n4.2.2   Fecundidad de T. absoluta en dos sustratos de oviposición. Al analizar la  \ndescendencia de las parejas de adultos de T. absoluta, no se observaron diferencias \nsignificativas entre los tratamientos (F=0,821;  p=0,415).  \nEl tratamiento testigo tuvo un 74 ,6% de fecundidad, seguido del tratamiento con \nentretela (51%), sin contar el papel encerado en el cual no hubo oviposición.   No \nobstante la entretela tuvo una alta variación respecto a la hoja de tomate (Figura 11) . 26 \n \nFIGURA  11  Fecundidad (±D.E.) de T. absoluta en dos sustratos de oviposición.  \nLetras distintas sobre  las barras  indican  diferencias  significativas  entre tratamientos \n(p<0,05).  \n Según FERNÁ NDEZ y MONTAGNE (1990), los huevos de T. absoluta  presentan un \nritmo de eclosión muy uniforme . Mar cano (2003), citado por LÓ PEZ (2003), indica que \nen condiciones naturales el porcentaje de eclosión de los huevos es de 99 ,9% a 25°C,  \ny que sobre los 30°C hay oviposición, pero la fecundidad se reduce a un cero por \nciento .  \nEn este experimento , los huevos  presentaron un ritmo de eclosión parejo, pero con una \nbaja fecundidad, sin embargo, la fertilidad tampoco fue lo suficientemente alta para \ngenerar una alta descendencia.  \nEn sustratos artificiales de oviposición como algodón  se han obtenido los mejores \nresultados  de fecundidad , seguidos de entretela verde y blanca respectivamente  \n(MARÍN  et al., 2002).  No obstante lo anterior, MARÍN  et al.  (2002), no indica ron \nclaramente los porcentajes de eclosión , lo cual no permite comparar el éxito de \nnuestros resultado s con aquellos obtenidos por dichos autores . \n 27 \n5  CONCLUSIONES  \n \n \nEl tipo de dieta utilizada , fue determinante en el desarrollo , sobrevivencia  y \nreproducci ón de T. absoluta . Al mismo tiempo , el sustrato art ificial de oviposición \nutilizado  tuvo un efecto  directo sobre la descendencia , por lo que se aceptan las \nhipótesis planteadas.  \nLas larvas de T. absoluta  sólo se alimentaron de una de las la dieta artificial es (Dieta \ncomercial  Stonefly ), siendo  el porcentaje de larvas alimenta das similar  a las del \nhospedero natural . \nLa mayor mortalidad fue observada en la dieta artificial modificada (100%), mientras \nque en la dieta comercial Stonefly, el porcentaje observado no se diferenció del testigo.   \nNo se observaron diferencias en el peso de larvas, pupas y adultos de T. absoluta \nalimentadas con la dieta comercial Stonefly y el hospedero natural.  \nLa fertilidad y fecundidad de T. absoluta en la dieta comercial Stonefly, fueron similares \na las del tratamiento testigo.  \nSólo se observó oviposición en uno de los sustra tos artificiales (entretela), la que fue \nmuy baja en relación al testigo. Sin embargo, no se observaron diferencias en la \nemergencia de larvas.  \n \n \n 28 \n6   BIBLIOGRAFÍA  \n \n \nCARRERO,  J. 2008.  Plagas  del Campo.  13° ed. Mundi -Prensa,  2008.  Madrid.  771 p. \nCHACON, Y; GARITA, C; VAGLIO, C y VILLALBA, V. 2009. Desarrollo de una \nmetodología de crianza en laboratorio de l gusano cogollero del maíz \nSpodoptera frugiperda (Smith) (Lepidoptera: Noctuidae) como posible \nhospedante de insectos biocontroladores de interés agrícola. Tecnología en \nMarcha (Costa Rica) 22(4): 28 -37. \nCHILE,  INSTITUTO  DE INVESTIGACIONES  AGROPECUARIAS  (INIA).  2011.  \nEntomología  agrícola.  (On line) \n<http://www.inia.cl/entomologia/p_tomate_invern/polilla_tomate1.htm>  (11 de \nmayo  2011).  \nDESNEUX, N; WAJNBERG , E; WYCKHUYS, K; BU RGIO, G; ARPAIA, S; NARVÁEZ, \nC; GONZALEZ, J; CATA LÁN, D; TABONE, E; F RANDON, J; PIZ ZOL, J;  \nPONCET, C; CABELLO, T y URBANEJA  A. 2010. Biological invasion of \nEuropean tomato crops by Tuta absoluta : ecology, geographic expansion and \nprospects for biological control. J Pest Sci 83:197 –215. \nESTAY,  P. 2000.  Polilla  del tomate,  Tuta absoluta  (Meyrick).  Boletín  Informativo  INIA \nLa Platina  (Chile)  N° 9: 1 – 4. (On line).  <http://alerce.inia.cl/docs/Informativos/  \nInformativo09.pdf>.  (8 may.  2011).  \nEUROPEAN  AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  \n(EPPO).  2005.  Data  sheets  on quarantine  pests; Fiches  informatives  sur les \norganismes  de quarantaine;  Tuta absoluta.  Bulletin  OEPP/EPPO  35: 434–435. \nEUROPEAN  AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  \n(EPPO).  2008.  Reporting  Service;  Pests  and Diseases  N°1. (On line).  \n<http://archives.eppo.org/ EPPOReporting/2008/Rse -0801.pdf>.  (9 mayo  2011).  29 \nEUROPEAN  AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  \n(EPPO).  2009.  Reporting  Service;  Pests  and Diseases  N°10. (On line).  \n<http://archives.eppo.int/EPPOReporting/2009/Rse -0910.pdf  >. (9 mayo  2011).  \nEUROP EAN AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  \n(EPPO).  2010.  Reporting  Service;  Pests  and Diseases  N°3. (On line).  \n<http://archives.eppo.int/EPPOReporting/2010/Rse -1001.pdf >. (22 septiembre  \n2012).  \nEUROPEAN  AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATI ON \n(EPPO).  2011.  Reporting  Service;  Pests  and Diseases  N°4. (On line).  \n<http://archives.eppo.int/EPPOReporting/2011/Rse -1104.pdf >. (22 septiembre  \n2012).  \nEUROPEAN  AND  MEDITERRANEAN  PLANT  PROTECTION  ORGANIZATION  \n(EPPO).  2012.  Reporting  Service;  Pests  and Diseases  N°02.  (On line).  \n<http://archives.eppo.int/EPPOReporting/2012/Rse -1202.pdf >. (22 septiembre  \n2012).  \nFERNANDEZ, S y MONTAGNE, A. 1990. Biología del minador del tomate, \nScrobipalpula absoluta (Meyrick) (Lepidoptera: Gelechiidae). Boletín de \nEntomología Venezolana. 5(12): 89 -99. \nKNIPLING,  E. 1979.  The basic  principles  of insect  population  suppression  and \nmanagement.  U.S deparment  of agricultura.  N° 512. Washington,  D.C. 623 p. \nLARRAÍN,  P. 2001.  Polilla  del tomate  y su manejo  integrado.  Informativo  nº 1 INIA \nIntihuasi.  (On line).  \n<http://www.inia.cl/medios/biblioteca/informativos/NR27899.pdf >. (11 mayo  \n2011).  \nLASTRA, B y GOMEZ, L. 2006. La cría de Diatraea saccharalis (F.) para la producción \nmasiva de sus enemigos naturales. Cali, Cenicaña. 30p. (Serie Técn ica No. 36).  \nLEBDI -GRISSA, K; SKANDER, M; MHAFDHI y M; BELHADJ, R. 2010. Lutte intégrée \ncontre la mineuse de la tomate, Tuta absoluta Meyrick (Lepidoptera: \nGelechiidae) en  Tunisie.  Entomologie faunistique. 63 (3): 125 -132. 30 \nLECUONA, R. 199 6. Microorganismos  patógenos empleados en el control microbiano \nde insectos plaga.  Buenos Aires.  338 p. \nLEITE, G; PICAN ÇO, R; GUEDES, J y ZANUNCIO, J. 2001. Role of plant age in the \nresistance of Lycopersicon .Scientia Horti culturae 89: 103 –113. \nLOPEZ, P. 2003.Manejo integra do de Tuta a bsoluta (Meyrick) (Lepidoptera: \nGelechiidae) asociado al cultivo de tomate en Chile. Tesis Ing. de ej, Agr. \nIquique. Universidad Arturo Prat. Departamento de Agricultura del desierto. 62  \np. \nMARIN,  M; DIAZ,  E; QUERCETTI,  M y CABALLERO,  A. 2002.  Tuta absoluta  Cría en \ncondiciones  de laboratorio.  N° 2. FCA UNCuyo.  (Argentina) . 6 p. \nMIHSFELDT, L y PARRA, J 1999. Biologia de Tuta absoluta  (Meyrick, 1917) em dieta \nartificial. Scientia Agricola, 56 (4): 769 -776. \nOSTRAUSKAS, H  y IVINSKIS, P.  2010.  Record s of the tomato  pinworm  (Tuta absoluta  \n(Meyrick,  1917))  – Lepidoptera:  Gelechiidae  – in Lithuania.  Acta Zoologica  \nLituanica,  2010,  (20)2:  1648 -6919.  \nPEREIRA;  C y SÁNCHEZ;  E. 2006.  Effect  of two solanaceous  plants  on developmental  \nand population  parameters  of the tomato  leaf miner,  Tuta absoluta  (Meyrick)  \n(Lepidoptera:  Gelechiidae).  CEPAVE  (Centro  de Estudios  Parasitológicos  y de \nVectores),  UNLP -CONICET  2 no. 584 (1900)  La Plata,  Argentina.  \nPOZO,  P. 2010.  Susceptibilidad  a insecticidas  de diferentes  grupos  químicos  en \npoblaciones  de Tuta absoluta  (Meyrick).  Tesis  Ing. Agr. Valdivia.  Universidad  \nAustral  de Chile.  Facultad  de Ciencias  Agrarias.  44 p. \nPROFFIT, M; BIRGERSSON, G; BENGTSSON, M; REIS, R; WITZGALL, P y LIMA, E. \n2011. Attraction and Oviposition of Tuta absoluta  Femalesin Response to \nTomato Leaf Volatiles. Chemical Ecology Group, Swedish University of \nAgricultural Sciences. 37(6): 565 -574. \nSTRICKBERGER,  M.1976.  Genética.  Omega.  (Barcelona,  España).  230 p. \nURBANEJA,  A., VERCHER,  R., NAVARRO,  V. & GARCIA -MARIA,  F. y PORCUNA,       \nJ.L. 2007.  La polilla  del tomate,  Tuta absoluta . Phytoma -España,  194: 16-23.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}