{"title": "MULTIVITAMÍNICO ENERGÍA x30", "author": "Iniciar sesión", "url": "https://www.vitamin-way.com/catalog/product/view/id/20/s/multivitaminico-energia-x30/", "hostname": "vitamin-way.com", "description": "Ayuda a potenciar el rendimiento físico e intelectual. Favorece el buen funcionamiento del organismo, mejora la vitalidad y refuerza las defensas naturales.", "sitename": "vitamin-way.com", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "VITAMINAS Y MINERALES\nMULTIVITAMÍNICO ENERGÍA x30\nAyuda a potenciar el rendimiento físico e intelectual. Favorece el buen funcionamiento del organismo, mejora la vitalidad y refuerza las defensas naturales.\nEl suplemento nutricional Multivitamínico Energía Vitamin Way® ayuda a disminuir el cansancio y potenciar el rendimiento físico e intelectual. Las vitaminas, minerales y antioxidantes optimizan el buen funcionamiento del organismo y los energizantes naturales ginkgo,ginseng y guaraná son el complemento ideal para reforzar energía, ganas y optimismo durante todo el día!.\n- Ayuda a disminuir el cansancio y potenciar el rendimiento físico.\n- Ayuda a promover energía y vitalidad, necesarias para las múltiples tareas diarias.\n- Aporta vitaminas, minerales y antioxidantes que refuerzan las defensas naturales.\n- Ayuda a mejorar la atención, concentración y memoria.\n- Ayuda a reducir la fatiga mental derivada del stress.\nINGESTA SUGERIDA: 1 Cápsula.\n- Consumir este producto de acuerdo a las recomendaciones de ingesta diaria establecidas en el rótulo.\n- El consumo de suplementos dietarios no reemplaza una dieta variada y equilibrada.\n- No utilizar en caso de embarazo, mujeres en período de lactancia ni en niños.\n- Consulte a su médico.\n- Mantener fuera del alcance de los niños.\nLos multivitamínicos colaboran con la función muscular, el sistema nervioso, el sistema circulatorio y el sistema digestivo, contribuyendo al bienestar general del organismo. El Multivitamínico Energía aporta extractos vegetales de ginkgo, ginseng y guaraná con beneficios energizantes y antioxidantes que ayudan a reducir la fatiga mental derivada del stress y a disminuir el cansancio físico. Los minerales y la mayoría de las vitaminas no son producidos por el organismo naturalmente, sino que se incorporan a partir de los alimentos o mediante la ingesta de suplementos nutricionales. La vitamina C desempeña múltiples funciones, entre ellas:favorece la absorción intestinal del hierro, promueve la actividad de numerosas enzimas yparticipa en la formación del colágeno. Existen estudios que demuestran que la ingesta conjunta de vitamina C y zinc mejora los síntomas y disminuye la duración de infecciones respiratorias incluyendo el resfrío.La vitamina C es muy sensible a la luz, al calor, al oxígeno, al procesado y a la cocción de alimentos, que pueden ocasionar pérdidas de hasta el 90-100% de este nutriente. Estos factores determinan su alto consumo como suplemento dietario. El magnesio es un mineral esencial y constituye el segundo catión intracelular más importante del organismo, luego del potasio. Se encuentra distribuido principalmente en los tejidos blandos y el esqueleto. El magnesio está involucrado en más de 300 reacciones metabólicas. Es necesario para los principales procesos biológicos, incluyendo la producción de energía celular y la síntesis de los ácidos nucleicos y proteínas. Es también importante en la contracción muscular, transmisión neuromuscular, regulación del tono vascular y metabolismo del calcio. La coenzima Q10, ayuda a mantener el funcionamiento básico de las células, siendo un componente necesario para la producción de energía y la respiración celular. Esta sustancia ayuda a proteger del stress oxidativo ya que funciona como un antioxidante atrapando radicales libres e impidiendo la peroxidación lipídica. Los niveles de coenzima Q10 disminuyen con la edad. La coenzima Q10 también ayuda a regenerar las vitaminas C y E a su forma antioxidante. La suplementación con vitaminas del complejo B ayuda a reducir la homocisteína. Un nivel elevado de la homocisteína se considera un factor de riesgo para el desarrollo de la demencia y la enfermedad de Alzheimer; además se asocia negativamente con la performance cognitiva global y la memoria. Existen estudios que muestran que el complejo B ayuda a mejorar las funciones cognitivas y la memoria en adultos mayores. Energizantes naturales El Ginkgo es un árbol de origen asiático con propiedades beneficiosas sobre la salud. Las principales aplicaciones del Ginkgo que han sido estudiadas son su actividad circulatoria y antiagregante. Su actividad circulatoria se centra principalmente en su capacidad antioxidante, inhibidora del factor activador de plaquetas (PAF). El PAF, como los radicales libres, presenta la facultad de erosionar las membranas vasculares produciendo la alteración del flujo cerebral, del metabolismo neuronal y de la actividad de los neurotransmisores. Los flavonoides del ginkgo actúan como elementos depuradores de radicales libres, mientras que los terpenos demostraron inhibir al PAF. La acción antiagregante plaquetaria ejercida por los ginkgólidos sería principalmente realizada sobre el PAF a través de un mecanismo de inhibición competitivo a nivel de los receptores plaquetarios de membrana. Su efecto antiinflamatorio es debido a los ginkgólidos y su acción antioxidante es causada por los flavonoides, previniendo la peroxidación de los lípidos. El Ginseng es un pilar importante de la medicina tradicional oriental que se ha utilizado desde hace cientos de años. Se lo ha clasificado como un adaptógeno. Este concepto implica que no está destinado a combatir ninguna enfermedad específica, sino que su uso apunta a mejorar la capacidad de defensa frente a condiciones adversas del entorno. Es por esto que se lo relaciona con situaciones de stress y la mejora de la performance física. Se lo considera útil en situaciones de fatiga y disminución de la capacidad para trabajar y concentrarse. Existen estudios que indican que el Ginseng ayuda a reducir la fatiga mental derivada del stress y a retrasar la fatiga física producida por el ejercicio prolongado. Otros estudios vinculan al consumo del ginseng con beneficios en la función eréctil masculina. El extracto de Guaraná aporta cafeína, que es un conocido estimulante del sistema nervioso central. Las personas que ingieren cafeína experimentan generalmente menos somnolencia, menos fatiga y piensan con mayor rapidez y claridad. En condiciones experimentales, la cafeína produce mayor capacidad de esfuerzo intelectual sostenido, menor tiempo de reacción y una mejor asociación de ideas.\nIngredientes por cápsula: Magnesio 100 mg, ginseng 50 mg, guaraná 50 mg, vitamina C 32 mg, ginkgo biloba 20 mg, vitamina E 10 mg, selenio 34 µg, vitamina B1 10 mg, vitamina B2 10 mg, vitamina B6 10 mg, zinc 7 mg, ácido pantoténico 5 mg, vitamina B3 5 mg, vitamina D 5 µg, coenzima Q10 1 mg, biotina 300 µg, ácido fólico 400 µg, vitamina B12 5µg.\n- Alonso, J. (2007). Tratado de Fitofármacos y Neutracéuticos. Corpus. Pág. 494-514, 534-537.\n- Graham, T.E., Spriet L. L. (1991). Performance and metabolic responses to a highcaffeinedoseduringprolongedexercise. J. ApplPhysiol. 71 (6): 2292-2298.\n- Graham, T. E., Hibbert, E., Sathasivam, P. (1998). Metabolic and exerciseenduranceeffectsofcoffee and caffeineingestion. J. Appl. Physiol. 85(3): 883 – 889.\n- Kaschel R. (2011). Specificmemoryeffectsof Ginkgo biloba extractEGb 761 in middle-agedhealthyvolunteers. Phytomedicine 18.\n- Mason, P. (2012). DietarySupplements (4th Ed.). PharmaceuticalPress. Pág. 103-110, 222-225, 230-238, 265-266, 314-319.\n- PDR forNutritionalSupplements (2nd Ed.). Thomson Reuters. Pág. 151 a 155.\n- Tardy, A.-L., Bois De Fer, B., Cañigueral, S., Kennedy, D., Scholey, A., Hitier, S., Aran, A., Pouteau, E. (2021). ReducedSelf-Perceptionof Fatigue after IntakeofPanax ginseng RootExtract (G115®) Formulated with Vitamins and Minerals: An Open-LabelStudy. Int. J. Environ. Res. PublicHealth 18, 6257.\n- Veasey, R.C., Haskell-Ramsay, C.F., Kennedy, D.O., Wishart, K., Maggini, S., Fuchs, C.J., Stevenson, E.J. (2015). EffectsofSupplementationwith a Vitamin and Mineral Complexwith Guaraná Prior toFastedExerciseonAffect, Exertion, Cognitive Performance, and SubstrateMetabolism: A RandomizedControlled Trial. JournalNutrients 7 (8): 6109-6127.\nInformación complementaria. El contenido de esta página se basa en la información disponible en la literatura científica internacional. Suplemento dietario. Suplementa dietas insuficientes. Consulte a su médico y/o farmacéutico.Las imágenes utilizadas son sólo a modo ilustrativo.", "language": null, "image": "https://www.vitamin-way.com/media/catalog/product/cache/e80a621ffa7c449d28b86999589a6b70/m/u/multivitaminico_energia_frente_2.jpg", "pagetype": "product", "links": ["#contentarea", "https://www.vitamin-way.com/customer/account/login/referer/aHR0cHM6Ly93d3cudml0YW1pbi13YXkuY29tL2NhdGFsb2cvcHJvZHVjdC92aWV3L19pZ25vcmVfY2F0ZWdvcnkvMS9pZC8yMC9zL211bHRpdml0YW1pbmljby1lbmVyZ2lhLXgzMC8%2C/", "https://www.vitamin-way.com/customer/account/create/", "https://www.vitamin-way.com/", "https://www.vitamin-way.com/catalogsearch/advanced/", "https://www.vitamin-way.com/checkout/cart/", "/wishlist/", "https://www.vitamin-way.com/customer/account/login/referer/aHR0cHM6Ly93d3cudml0YW1pbi13YXkuY29tL2NhdGFsb2cvcHJvZHVjdC92aWV3L19pZ25vcmVfY2F0ZWdvcnkvMS9pZC8yMC9zL211bHRpdml0YW1pbmljby1lbmVyZ2lhLXgzMC8%3D/", "https://www.vitamin-way.com/productos", "https://www.vitamin-way.com/productos/cabello-piel-y-unas", "https://www.vitamin-way.com/productos/vitaminas-y-minerales", "https://www.vitamin-way.com/productos/adelgafruta", "https://www.vitamin-way.com/productos/control-de-peso", "https://www.vitamin-way.com/productos/relax", "https://www.vitamin-way.com/productos/energia-y-rendimiento-fisico", "https://www.vitamin-way.com/productos/memoria-y-concentracion", "https://www.vitamin-way.com/productos/omega-3-colesterol", "https://www.vitamin-way.com/productos/digestion", "https://www.vitamin-way.com/productos/cuidado-de-la-salud", "https://www.vitamin-way.com/productos/veganos", "https://www.vitamin-way.com/productos/huesos-y-articulaciones", "https://www.vitamin-way.com/productos/defensas", "https://www.vitamin-way.com/promociones", "https://www.vitamin-way.com/promociones/2x1", "https://www.vitamin-way.com/promociones/3x2", "https://www.vitamin-way.com/promociones/4-x-2", "https://www.vitamin-way.com/promociones/4x3", "https://www.vitamin-way.com/promociones/5x4", "https://www.vitamin-way.com/promociones/6x3", "https://www.vitamin-way.com/promociones/20-off", "https://www.vitamin-way.com/promociones/30-off", "https://www.vitamin-way.com/promociones/35-off", "https://www.vitamin-way.com/promociones/envio-gratis", "https://www.vitamin-way.com/promociones/40-off", "https://www.vitamin-way.com/preguntas-frecuentes", "https://www.vitamin-way.com/la-compania", "https://www.vitamin-way.com/contact", "https://www.vitamin-way.com/nutricion-y-salud", "https://www.vitamin-way.com/productos", "https://www.vitamin-way.com/promociones", "https://www.vitamin-way.com/preguntas-frecuentes", "https://www.vitamin-way.com/la-compania", "https://www.vitamin-way.com/contact", "https://www.vitamin-way.com/nutricion-y-salud", null, "https://www.vitamin-way.com/catalog/product/view/_ignore_category/1/id/20/s/multivitaminico-energia-x30/#review-form", "#", null, "#gallery-next-area", "#gallery-prev-area", null, "#beneficios", "#como_se_usa", "#informacion_nutricional", "#usos", "#ingredientes", "#estudios_cientificos", "#reviews", "https://www.vitamin-way.com/inmuno-plus", "https://www.vitamin-way.com/inmuno-plus", "#", "#", "https://www.vitamin-way.com/plan-60-dias-colageno-bebible-2-frascos-x360g-c-u", "https://www.vitamin-way.com/plan-60-dias-colageno-bebible-2-frascos-x360g-c-u", "https://www.vitamin-way.com/plan-60-dias-colageno-bebible-2-frascos-x360g-c-u#reviews", "#", "#", "https://www.vitamin-way.com/promo-2x1-vitamina-c-vitamin-way", "https://www.vitamin-way.com/promo-2x1-vitamina-c-vitamin-way", "#", "#", "https://www.vitamin-way.com/hair-repair-max-x30", "https://www.vitamin-way.com/hair-repair-max-x30", "#", "#", "https://www.vitamin-way.com/catalog/product/view/id/7/s/cabello-piel-y-u-as-x30/", "https://www.vitamin-way.com/catalog/product/view/id/7/s/cabello-piel-y-u-as-x30/", "#", "#", "https://www.vitamin-way.com/citrato-de-magnesio-pote-x-180-grs", "https://www.vitamin-way.com/citrato-de-magnesio-pote-x-180-grs", "#", "#", "https://www.vitamin-way.com/arandano-ury-x30", "https://www.vitamin-way.com/arandano-ury-x30", "#", "#", "https://www.vitamin-way.com/colageno-hialuronico", "https://www.vitamin-way.com/colageno-hialuronico", "#", "#", "https://www.vitamin-way.com/omega-3-x60", "https://www.vitamin-way.com/omega-3-x60", "#", "#", "https://www.vitamin-way.com/colageno-facial", "https://www.vitamin-way.com/colageno-facial", "#", "#", "https://www.instagram.com/vitamin.way/", "https://www.facebook.com/vitamin.way", "/terminos-y-condiciones-de-uso", "/la-compania", "/preguntas-frecuentes", "/devoluciones", "/", "/productos/cabello-piel-y-unas", "/productos/control-de-peso", "/productos/relax", "/productos/huesos-y-articulaciones", "/productos/cuidado-de-la-salud", null, null, "https://www.rollpix.com"]}