{"title": "Browsing TD-Ciencias de la Vida by Issue Date", "author": "Elorza Orúe; José Luis", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2006-12-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Browsing TD-Ciencias de la Vida by Issue Date\nNow showing items 1-20 of 754\n-\n-\n[La odontología en Vizcaya de 1875 a 1935](/handle/10810/19671)(1985-12-30)La tesis se divide en cuatro capítulos. En el primero el ejercicio de la odontología en Vizcaya y en el resto del País Vasco estudiamos todas las prácticas mágicas credenciales y emíricas que se ponían en práctica en el ...\n-\n[Influencia del metabolismo del glutatión y de la actividad gamma-glutamiltranspeptidasa en la respuesta antitumoral del ácido retinoico en líneas tumorales de rabdomiosarcoma con diferente grado de diferenciación](/handle/10810/12257)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2006-12-15)A pesar de las expectativas iniciales auguradas por la gran diversidad de ensayos clínicos utilizados en el tratamiento del melanoma metastático, estudios recientes concluyen que la bioquimioterapia con interleucina-2 ...\n-\n[Cell microencapsulation for therapeutic purposes: towards greater control over biocompatibility](/handle/10810/7348)(2012-04-17)En la actualidad, los avances realizados en biología, genética y tecnología farmacéutica han permitido redefinir el concepto y las aplicaciones terapéuticas de la tecnología de microencapsulación de células. Hoy en día ...\n-\n[Erizaintza-prozesua: Gipuzkoako herrialdean izaniko erabileraren bilakaera](/handle/10810/7662)(2012-05-14)Ameriketako Estatu Batuetan eta Kanadan 1950. urteetan sortu ostean, erizaintza-prozesua, egun, mundu osoko erizaintza-eskoletan, ospitaletan eta zentrotan erabiltzen da. Doktore-tesi honetan erizaintza-prozesuak Gipuzkoako ...\n-\n[Enfermedad de Parkinson por mutación vasca de la dardarina (LRRK2): estudio epidemiológico, clínico y genético](/handle/10810/17748)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-06-22)La genética ha cobrado un papel primordial en la etiopatogenia de la enfermedad de Parkinson (EP), especialmente tras el descrubrimiento en 2004 de las primeras mutaciones en el gen LRRK2, que codifica la proteína denominada ...\n-\n[Caracterización estructural de complejos ribosomales de iniciación y de pre-translocación mediante microscopía electrónica](/handle/10810/8262)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-07-04)Los ribosomas son complejos macromoleculares altamente organizados responsables de la síntesis de proteínas en todos los organismos en un proceso llamado traducción. El término traducción hace referencia a que el lenguaje ...\n-\n[Desarrollo y optimización de herramientas biotecnológicas para la obtención de material clonal de \"Pinus radiata\" D. Don](/handle/10810/8264)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-07-04)Organogénesis a partir de semillas maduras: respuesta in vitro y adaptación ex vitro. - Embriogénesis somática a partir de semillas inmaduras (iniciación, proliferación, maduración y germinación) - Organogénesis a partir ...\n-\n[\"Nicotiana tabacum\" L. cv Xanthi como sistema heterólogo para la producción de lactógeno placentario humano (hPL)](/handle/10810/8267)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-07-04)El lactógeno placentario humano (hPL) es una hormona polipeptídica que forma parte de la pequeña lista de factores del crecimiento capaces de tratar la diabetes tipo 1 mediante el transplante de islotes humanos. Esta hormona ...\n-\n[Regulación alfa1-adrenérgica de la corriente IKr cardiaca](/handle/10810/8283)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-07-06)Las distintas demandas cardiovasculares del corazón requieren respuestas dinámicas. El ritmo cardiaco y la contractilidad son regulados por complejos hormonales y cascadas de señalización autónomas implicando receptores ...\n-\n[Prevalencia del síndrome metabólico en una población de niños obesos en el País Vasco, su relación con la resistencia a la insulina, las adipoquinas y grhelina](/handle/10810/8382)(2012-07-20)Introducción: El síndrome metabólico es un conjunto de alteraciones antropométricas, clínicas y bioquímicas que predisponen al desarrollo de la enfermedad cardiovascular arterioesclerótica y a la diabetes mellitus tipo 2 ...\n-\n[Efecto del clorhidrato de tiaprida sobre el metabolismo oxidativo de cerebro de rata \"in vitro\"](/handle/10810/8569)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2012-09-05)El clorhidrato de tiaprida es una benzamida u ortopramida con efecto neuroléptico atípico. En el presente trabajo se estudia el efecto del clorhidrato de tiaprida sobre el consumo de oxígeno, glucosa, fosforilación oxidativa ...\n-\n[Nanostructured lipid carriers as vehicles for the delivery of poorly water-soluble drugs](/handle/10810/18371)(2013-05-28)El objetivo de esta tesis ha sido el desarrollo de una formulación basada en NLCs para la administración de fármacos poco solubles, tanto por vía oral como por vía intravenosa. Para ello: 1. Se ha llevado a cabo la evaluación ...\n-\n[La enfermedad tuberculosa en Bilbao al inicio del siglo XXI (1993-2002)](/handle/10810/10556)(2013-08-26)La Tuberculosis es una enfermedad cuya presencia ha sido constante en la historia de la humanidad. Como toda enfermedad infectocontagiosa no respeta fronteras, ni edades, ni sexos, ni razas, ni tampoco clases sociales. ...\n-\n[Design,optimization and in vivo evaluation of non-viral vectors for gene therapy. Applications in ocular disorders](/handle/10810/10717)(2013-09-27)[EN] Over the past few years and due to biotechnology development, gene therapy has emerged as a promising therapeutic tool because of the use of exogenous nucleic acids as active ingredients. These nucleic acids, i.e. ...\n-\n[Terapia celular para el tratamiento de la enfermedad de Alzheimer: angiogénesis terapéutica inducida por células microencapsuladas secretoras del factor de crecimiento del endotelio vascular](/handle/10810/10742)(2013-10-02)En la presente tesis doctoral se ha estudiado el potencial del VEGF como posible tratamiento para la enfermedad de Alzheimer empleando como punto de partida la hipótesis vascular. La administración de dicho factor ...\n-\n[Pruebas diagnósticas e inmunoterapia sublingual en la alergia al látex](/handle/10810/10802)(2013-10-07)[ES] La alergia al látex es un problema sanitario de interés general, y más aún en personal sanitario y pacientes multioperados. En ocasiones, en la práctica diaria se objetiva discordancia entre la historia clínica ...\n-\n[Desarrollo de nanopartículas sólidas lipídicas como sistemas de administración de ADN para terapia génica](/handle/10810/10807)(2013-10-24)[EN] This work includes the development, characterization and optimization of a gene delivery system based on solid lipid nanoparticles (SLNs) . Formulations were characterized in terms of particle size , surface charge ...\n-\n[Genomotipificación de Camylobacter jejuni mediante microarrays de ADN](/handle/10810/10815)(2013-10-30)[ES] Campylobacter jejuni es una de las principales causas de diarrea bacteriana a nivel mundial y el antecedente más común en neuropatías periféricas como el síndrome Guillain Barré y Miller Fisher. Determinar las diferentes ...\n-\n[Análisis nutricional y su relación con el estrés psico-físico y el daño muscular en jugadoras profesionales de voleibol a lo largo de una temporada](/handle/10810/17163)(Servicio Editorial de la Universidad del País Vasco/Euskal Herriko Unibertsitatearen Argitalpen Zerbitzua, 2013-11-15)Introducción: El daño muscular, el estrés y la fatiga generan modificaciones en los niveles plasmáticos de las hormonas del estrés y de distintas enzimas y proteínas musculares que sirven para conocer el grado de adaptación ...", "language": null, "image": null, "pagetype": null, "links": ["http://www.ehu.es", "/", "JavaScript:history.go(-1);", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=en", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=es", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=eu", "/login", "#", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=en", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=es", "https://addi.ehu.es:443/handle/10810/12143/browse?locale-attribute=eu", "/themes/Mirage2/FAQ/FAQCast.htm", "#", "/", "/handle/10810/91", "/handle/10810/12140", "/handle/10810/12143", "#", "/", "/handle/10810/91", "/handle/10810/12140", "/handle/10810/12143", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/handle/10810/46197", "/handle/10810/19671", "/handle/10810/12257", "/handle/10810/7348", "/handle/10810/7662", "https://orcid.org/0000-0003-3006-3646", "/handle/10810/17748", "/handle/10810/8262", "/handle/10810/8264", "/handle/10810/8267", "/handle/10810/8283", "https://orcid.org/0000-0002-8546-292X", "/handle/10810/8382", "/handle/10810/8569", "/handle/10810/18371", "/handle/10810/10556", "/handle/10810/10717", "/handle/10810/10742", "/handle/10810/10802", "/handle/10810/10807", "https://orcid.org/0000-0003-2478-0884", "/handle/10810/10815", "https://orcid.org/0000-0002-4231-0969", "/handle/10810/17163", "", "browse?rpp=20&sort_by=2&type=dateissued&offset=20&etal=-1&order=ASC", "http://www.dspace.org/", "http://www.duraspace.org/", "https://www.openaire.eu/search/dataprovider?datasourceId=opendoar____::02b1be0d48924c327124732726097157", "http://www.ehu.eus/es/web/biblioteka", "/htmlmap", null, "/community-list", "/browse?type=dateissued", "/browse?type=author", "/browse?type=title", "/browse?type=departamentoes", "/browse?type=departamentoeu", "/browse?type=subject", null, "/handle/10810/12143/browse?type=dateissued", "/handle/10810/12143/browse?type=author", "/handle/10810/12143/browse?type=title", "/handle/10810/12143/browse?type=departamentoes", "/handle/10810/12143/browse?type=departamentoeu", "/handle/10810/12143/browse?type=subject", "/login", "http://www.dspace.org/", "http://www.duraspace.org/", "https://www.openaire.eu/search/dataprovider?datasourceId=opendoar____::02b1be0d48924c327124732726097157", "http://www.ehu.eus/es/web/biblioteka", "/htmlmap"]}