{"title": "PDF", "author": "PDF", "url": "https://insp.mx/images/stories/2017/Avisos/docs/171117_prevencion-maltrato-adulto-mayor.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Promoción del bienestar \npsicosocial para la prevención del maltrato en el adulto mayor\nI N S T I T U T O\nN A C I O N A L   D E\nS A L U DPromoción del bienestar psicosocial para la prevención \ndel maltrato en el adulto mayorEditora\nDra. Ma. Guadalupe Ruelas González \nInvestigadora en Ciencias Médicas\nCentro de Investigación en Evaluación de Encuestas \nInstituto Nacional de Salud Pública de México\nI N S T I T U T O\nN A C I O N A L   D E\nS A L U DProyecto 248566Promoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nPrimera edición, 2017\n© Instituto Nacional de Salud Pública\nAv. Universidad 655, colonia Santa María Ahuacatitlán\n62100 Cuernavaca, Morelos, México\nProyecto CONACYT 248566\n© Instituto Nacional de Salud Pública\nAv. calle 26 N° 51 -20 CAN, Bogotá, D.C., Colombia\n© Fotografía de portada: Fernando Silva\n    De la serie: “En pro de los adultos mayores”\nRevisión de estilo \nMartha Renza Revista Biomédica, Instituto Nacional de Salud de Colombia\nDiseño y diagramación\nJohanna Lizeth Morales López\nRevista Biomédica, Instituto Nacional de Salud de Colombia\nISBN 978-958-13-0176-8\nImpreso y hecho en Colombia y México\nPrinted and made in Colombia and México\nCitación sugerida:\nRuelas-González MG., editora. Promoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor. Primera edición. Cuernavaca: Instituto Nacional de Salud Pública; Bogotá: Instituto Nacional de Salud; 2017Editora\nDra. Ma. Guadalupe Ruelas González \nInvestigadora en Ciencias Médicas\nCentro de Investigación en Evaluación de Encuestas \nInstituto Nacional de Salud Pública de México\nSobre los autores\nMaría Guadalupe Ruelas González\nDoctora en Ciencias de la Salud Pública con área de especialización en Sistemas \nde Salud del Instituto Nacional de Salud Pública (INSP), Mención Honorífica \nen la Maestría en Investigación de Servicios de Salud de la Universidad \nNacional Autónoma de México y Licenciada como Cirujano Dentista de la \nmisma universidad. Actualmente es investigadora y docente del Centro de \nInvestigación de Evaluación y Encuestas del INSP e investigadora de nivel 1 \ndel Sistema Nacional de Investigadores. Sus investigaciones se centran en  \ntemas relacionados con adultos mayores, violencia, salud y género, entre \notros. Ha sido autora y coautora de artículos científicos publicados en revistas \nespecializadas, así como de capítulos de libro y libros, y ha recibido diversos \npremios y reconocimientos a nivel internacional. • guadalupe.ruelas@insp.mx  \nMaría de Lourdes Vargas Santillán\nPasante de Doctorado en Ciencias de la Salud  de la Universidad Autónoma \ndel Estado de México (UAEMex), Maestría en Administración de Hospitales y \nSalud Pública del Instituto de Estudios Superiores en Administración Pública,  \nLicenciada en Enfermería de la UAEMex, y diplomada como educadora en \ndiabetes por parte de la Federación Mexicana de Diabetes. El líder del cuerpo \nacadémico “Salud de la Comunidad” y ha desarrollado investigaciones sobre la \nimplementación de estrategias para el autocuidado en pacientes con diabetes \nmellitus tipo 2 y con dependencia. • celulalula1974@gmail.com Emmanuel Poblete Trujillo\nMaestro en Psicología de la Facultad de Psicología de la Universidad Autónoma \ndel Estado de Morelos (UAEM), Máster Universitario en Gerontología Social \nde la Universidad de Jaén, España, y Licenciado en Psicología del Centro \nInternacional de Estudios Superiores de Morelos (CIES). Actualmente es \ndocente de la Facultad de Psicología de la UAEM. Es coautor de capítulos de \nlibros dedicados al envejecimiento, la migración y la medicina familiar, y ha \npresentado trabajos en eventos científicos nacionales e internacionales. \n• emmanuel.pobletet@uaem.edu.mx \nPedro Jesús Saturno Hernández\nDoctor en Salud Pública y Maestro en Salud Pública de la Universidad de \nHarvard, Estados Unidos, y Licenciado en Medicina de la Universidad de Murcia, España. Actualmente se desempeña como Director General Adjunto del Centro de Investigación en Evaluación y Encuestas del INSP. Es investigador en ciencias médicas, categoría “D”, e investigador de nivel 2 del Sistema \nNacional de Investigadores. • pedro.saturno@insp.mx \nJorge Martín Rodríguez Hernández\nMédico egresado de la Universidad Nacional de Colombia, Magíster en Epide-\nmiología de la Universidad del Valle, epidemiólogo de campo del Instituto \nNacional de Salud de Colombia, y egresado del Doctorado en Ciencias de la Salud Pública con área de especialización en Epidemiología del Instituto Nacional de Salud Pública de México. Tiene más de 17  años de experiencia \ndocente en epidemiología, bioestadística y metodología de la investigación. Ha sido director, coordinador, asesor y miembro del equipo investigador en proyectos sobre epidemiología de la violencia, análisis de la situación de salud, epidemiología de los servicios de salud, vigilancia en salud pública, y epidemiología de lesiones causadas por el tránsito en México y Colombia, \nentre otros. Es autor de más de 40 publicaciones entre libros, capítulos \nde libros y artículos en revistas indexadas. Actualmente es el Director de Investigación en Salud Pública del Instituto Nacional de Salud de Colombia.               • jrodriguezh@ins.gov.co\nBeatriz Arana Gómez\nLicenciada en enfermería, Maestra en Estudios para la Paz y el Desarrollo y  \nDoctora en Enfermería de la Universidad de Sao Paulo, Brasil. Tiene estudios en \nsexualidad humana, un Diplomado en desarrollo humano, en musicoterapia \ny una especialidad en psicoterapia. Es docente desde hace 27 años en la Facultad de Enfermería y Obstetricia de la Universidad Autónoma del Estado de México en los niveles de licenciatura y posgrado de enfermería, así como \nen la Licenciatura de Gerontología en el Doctorado de Ciencias de la Salud. Ha \nparticipado como ponente y conferencista a nivel nacional e internacional. Ha realizado trabajos de investigación, principalmente en temas sobre la salud de los adultos mayores y su cuidado, y ha publicado artículos en revistas a nivel internacional. Ha sido coautora en los libros “Evolución y Desarrollo \nde Enfermería” y “Cuidado Profesional de Enfermería”.  Es líder del cuerpo académico “Cuidado profesional de enfermería”. • betya18@yahoo.com.mx \nMaría de Lourdes García Hernández\nDoctora en Ciencias de la Salud y docente en la Facultad de Enfermería y \nObstetricia de la Universidad Autónoma del Estado de Morelos (UAEM), y \nexbecaria del Consejo Nacional de Ciencia y Tecnología (CONACyT). Ha sido conferencista a nivel nacional e internacional y ha desarrollado las líneas de investigación “Generación y Aplicación del Conocimiento (LGAC)” y “El cuidado de enfermería y el paradigma social de la educación en la salud”. Ha \npublicado en  revistas  nacionales e internacionales y es autora de diversos \nlibros sobre temas de enfermería. Ha realizado estancias académicas y de investigación en el extranjero. Es profesora con perfil ‘Promep’ de la Secretaría de Educación Pública y está certificada por el Consejo Mexicano de Certificación \nde Enfermería. En su trayectoria ha tenido diferentes cargos administrativos \nen el Colegio de Profesionales de la Enfermería del Estado de México y en la Facultad de Enfermería y Obstetricia de la UAEMex. • luygaba@yahoo.com.mx \nEstela Melguizo Herrera\nEnfermera, magíster y doctora en enfermería. Profesora titular y Jefe del \nDepartamento de Investigaciones Científicas de la Facultad de Enfermería \nde la Universidad de Cartagena, Colombia. Líder del grupo de investigación \n“Cuidado y Vida” donde adelanta investigaciones con la población de adultos mayores, las cuales han motivado un capítulo del libro Avances en el cuidado \nde enfermería , así como de los libros Cultura del cuidado de la salud, Creencias \ny prácticas de cuidado de la salud de los ancianos en situación de discapacidad y pobreza y del libro “Jodidos, pero contentos” y varios artículos publicados en revistas científicas. • esmelguizo@hotmail.com  \nBlanca Estela Pelcastre Villafuerte \nDoctora y Maestra en Psicología Social de la Universidad Autónoma de \nBarcelona; Licenciada en Psicología de la Universidad Nacional Autónoma de \nMéxico. Trabaja como profesora e investigadora en el Centro de Investigación en Sistemas de Salud del Instituto Nacional de Salud Pública; es miembro del Sistema Nacional de Investigadores, nivel 2 y líder de la línea de investigación institucional “Salud y Grupos Vulnerables”. Sus temas de interés son las \npersonas adultas mayores, los grupos indígenas y los migrantes. \n• blanca.pelcastre@insp.mxEstela Melguizo Herrera \nEl llegar a la vejez es todo un desafío que la humanidad ha sorteado de \nmanera exitosa. En todos los países del mundo se ha logrado “dar más años a la vida” al aumentar la expectativa de vida, lo cual ha implicado grandes desarrollos a nivel tecnológico, social, político y sanitario. Ahora, los profesionales del cuidado, las familias y el estado enfrentan el reto de asegurar la calidad de vida en esta etapa del desarrollo de las personas.  \nPor desgracia, en muchos países del mundo llegar a viejo resulta un reto que \ntrastoca todas las esferas de la vida de las personas: la física, la psicológica, la social y la espiritual. La merma de sus capacidades físicas poco a poco va afectando la manera en que los adultos mayores se relacionan en sociedad, y aunque en países desarrollados se están preparando para el envejecimiento poblacional, creando ciudades amigables con el adulto mayor, esto no sucede en todos los países. Por otro lado, la diversidad en la demanda de cuidados que requieren los adultos mayores también modifica la forma en que la sociedad y la familia los trata y, aunque esta situación depende de diversos factores culturales, socioeconómicos y cívicos, es cierto que se presentan situaciones incómodas que los afectan, incluso situaciones de maltrato. \nEl maltrato del adulto mayor es un tema que poco se toca en la actualidad \ndebido a su escasa difusión, y al hecho de que debe ser tratado de forma multidisciplinaria dados los múltiples factores que intervienen en su génesis. Es por ello que valoro y celebro que un grupo de colegas se reúnan e investiguen sobre los problemas de los adultos mayores y divulguen los resultados de sus estudios ante la comunidad científica. El maltrato en un grupo de alta vulnerabilidad como el de los adultos mayores debe abordarse desde un enfoque preventivo y resaltar los aspectos positivos del envejecimiento, muchas veces minimizados socialmente a causa de estereotipos y prejuicios sobre la vejez, pues constituye una problemática crítica en las sociedades actuales. PrólogoEs grato contar con este libro que recopila evidencia científica y el saber \nacumulado a través de los años, y refleja el avance de estudiantes de maestría y doctorado en el logro de sus competencias investigativas. Los temas que incluye son urgentes y se dirigen a los cuidadores de adultos mayores y a la sociedad en general en todos los contextos, ya que propician la reflexión y proponen alternativas para el cuidado de quienes enfrentan la vejez, favoreciendo así una aproximación holística.\nFelicitamos a los autores por este importante logro para la disciplina y \npara sus carreras profesionales. Este libro, sin duda, será un referente en la promoción de la prevención del maltrato de los adultos mayores a nivel nacional e internacional. Invito a los profesionales de la salud a retomar las ideas que se exponen en él acerca de cómo se concibe la salud física, mental y social de los adultos mayores y, en especial, el bienestar psicosocial orientado a dignificar la vejez y promover un trato más humano hacia las personas mayores quienes, poco a poco, serán la mayoría en nuestra sociedad. Contenido\nIntroducción ........................................................................................................................................   15\nCapítulo 1. Bienestar\nIntroducción: \nrelevancia individual y social del bienestar en la vejez ...............................     19                                  \nConcepto de bienestar ........................................................................................................     21\nBienestar social .........................................................................................................................     23\nEl bienestar en el adulto mayor ....................................................................................     24\nConclusiones ..............................................................................................................................      26\nCapítulo 2. Promoción de la salud en los adultos mayores\nIntroducción ................................................................................................................................     31\nLa promoción de la salud, una acción necesaria .............................................     32\nLos derechos, los valores y las diferencias ...........................................................     35\nConclusiones ...............................................................................................................................     37 \nCapítulo 3. Percepción del estado de salud en el adulto \nmayor con enfoque de género\nIntroducción ................................................................................................................................     39\nPercepción del estado de salud ....................................................................................     39\nAutopercepción del estado de salud en los adultos mayores ...............     40\nEnvejecimiento poblacional .............................................................................................     41\nLa percepción del estado de salud con enfoque de género ...................     42\nEstudio sobre la percepción del estado de salud en el adulto \nmayor con enfoque de género .....................................................................................     43\nCapítulo 4. Programa de promoción del bienestar psicosocial \npara la prevención del maltrato en el adulto mayor\nPresentación del programa .............................................................................................     55\nFundamentación teórica del programa ..................................................................     56\nAdecuación y objetivo general del programa ....................................................     62\nMetodología educativa ........................................................................................................     63\nOrganización de los contenidos ...................................................................................     64\nProcedimiento de las sesiones ......................................................................................     65\nEvaluación del programa ...................................................................................................     67\nContenidos y actividades de los módulos del programa ..........................     69Módulo 1. Recursos psicológicos del adulto mayor ....................................       69\n1.1. Autoconcepto .................................................................................................................        69\n1.2. Autoestima .......................................................................................................................       70\n1.3. Autoeficacia .....................................................................................................................       70\n1.4. Resiliencia .........................................................................................................................       71\nMódulo 2. Recursos sociales del adulto mayor ..............................................       72\n2.1. Convivencia familiar ..................................................................................................        73\na. La familia como sistema ...................................................................................        73\nb. La historia familiar y la afectación de las relaciones ....................        74\nc. Comunicación e intercambio entre generaciones ........................       74\nd. El cuidador y sus implicaciones en el maltrato \n    de los adultos mayores .....................................................................................       76\n2.2. Cultura ................................................................................................................................       77\na. Teorías sociales que explican el maltrato ...........................................       77\nb. Derechos de los adultos mayores ............................................................       78\n2.3. Redes de apoyo social .............................................................................................       80\na. Tipos de redes de apoyo ..................................................................................       81\nb. Redes de apoyo para los adultos mayores en México ...............        81\nFichas descriptivas de los módulos temáticos .................................................        83\nReferencias bibliográficas ...............................................................................................         99María Guadalupe Ruelas González\nMa. De Lourdes Vargas Santillán \nLa vejez representa una etapa de constantes retos derivados de los \ncambios físicos, fisiológicos, psicológicos y sociales a los que se enfrentan las personas, pero también por los cambios en las formas en que la sociedad percibe y valora a los adultos mayores y el trato que les brinda. Si bien es sabido que la vejez es una etapa de constantes pérdidas, es urgente reconocer que ello no se puede generalizar, pues que como lo ha señalado la Organización Panamericana de la Salud, OPS, (1999): “no se puede hablar de la vejez en singular, sino de las vejeces”, lo cual sugiere que no deben considerarse únicamente las deficiencias propias de la vejez e ignorar la trayectoria de vida, ya que esta es la que le brinda sentido y coherencia desde una justa perspectiva.\nQuienes no hemos tenido la dicha de llegar a esta etapa, a veces enfa-\ntizamos los aspectos desagradables y nos preguntamos si en realidad valdría la pena llegar a ella, justo ahora que se ha logrado un incremento significativo del promedio de vida y cuando estamos inmersos en un proceso de envejecimiento poblacional. De ahí que es necesario rescatar los valores positivos del envejecimiento y dignificar esta etapa tan importante en la que el ser humano alcanza la plenitud y se hace consciente de lo esencial de la vida. \nCuando la sociedad le da prelación a los valores materiales se vulneran \nlos derechos y la dignidad de las personas, especialmente de las más vulnerables. Este es el caso de los adultos mayores, quienes pueden verse en un contexto de condiciones sociales, económicas, físicas y psicológicas adversas. Según la Encuesta Nacional de Discriminación (ENADIS, 2010) de México, los adultos mayores perciben mayores dificultades para vivir en comunidad debido a las barreras ideológicas, físicas y económicas que limitan su participación en los diversos ámbitos de la vida social. Cabe comentar que estas barreras obedecen no solo a la falta de recursos o a las limitaciones físicas, sino también a la poca promoción de los derechos de los adultos mayores y a los estereotipos y prejuicios que los afectan y que todavía son socialmente aceptados.Introducción16\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nEn contextos en los que prevalecen estos prejuicios y estereotipos, los \nadultos mayores tienen dificultades para relacionarse socialmente, lo cual deteriora progresivamente sus recursos psicológicos internos (autoestima, autoconcepto, resiliencia) y afecta negativamente su auto-percepción. Por otro lado, el ambiente violento que hoy prevalece en nuestras sociedades, los hace vulnerables frente al maltrato y los expone a situaciones que los alteran y les producen estrés, incomodidad, malestar emocional e incluso físico. \n“El maltrato de las personas mayores se define como la acción única o \nrepetida, o la falta de la respuesta apropiada, que ocurre dentro de cualquier relación donde exista una expectativa de confianza y la cual produzca daño o angustia a una persona anciana. Puede ser de varios tipos: físico, psicológico/emocional, sexual, financiero o simplemente reflejar un acto de negligencia intencional o por omisión” (Organización Mundial de la Salud, OMS, 2002). El maltrato no solo es pérdida del bienestar de los adultos mayores, también causa daño al individuo y a toda la sociedad. Sin embargo, el maltrato puede prevenirse con la participación de todos los integrantes de la sociedad. \nEl maltrato hacia las personas mayores ha sido motivo de preocupación \nde muchas organizaciones internacionales (OMS, 2006), las cuales han establecido lineamientos para su detección y atención. Dichos organismos plantean la necesidad de visibilizar el problema, pues en algunos contextos se ha normalizado, por lo que es necesario promover estrategias de protección del adulto mayor y de promoción de una cultura de respeto a sus derechos.\nDesde hace varios años el Instituto Nacional de Salud Pública de México ha \nvenido desarrollando estudios sobre el maltrato hacia los adultos mayores. \nComo resultado de dicho trabajo, se presenta a continuación un programa \npara la promoción del bienestar y la prevención del maltrato a los adultos \nmayores con estrategias basadas en el ejercicio pleno de sus derechos. El programa pretende coadyuvar en el desarrollo de habilidades intrínsecas en los adultos mayores que les permitan manejar aquellas situaciones que \nles puedan causar molestia. \nEste libro está dirigido a las personas que están en contacto con adultos \nmayores, y también a todos aquellos interesados en prevenir el maltrato. \nEn el primer capítulo se introduce al lector en el concepto de bienestar, \nsus alcances y limitaciones, y se rescata la importancia del bienestar \nde los adultos mayores. En el segundo capítulo se hace referencia a la promoción de la salud, señalando los diferentes ámbitos desde los cuales \nes posible abordar el tema: la percepción, el género y las políticas públicas, \npor mencionar algunas. En el tercer capítulo se presentan los resultados Introducción 17\nde una investigación cualitativa que puso de manifiesto la necesidad de \nconocer la percepción del propio estado de salud en un grupo de adultos mayores desde la perspectiva de género, así como de incorporar tales aportes a la creación de programas de promoción de la salud. \nPor último, en el cuarto capítulo, como resultado del proyecto de inves-\ntigación “Evaluación e implementación de un modelo integrado para la atención de adultos mayores maltratados”, financiado por el Consejo Nacional de Ciencia y Tecnología (Conacyt) de  México, se presenta el \nprograma de promoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor. Este programa es fruto de varios años de \ntrabajo basado en un diagnóstico situacional sobre el maltrato en adultos \nmayores de cuatro estados de la República Mexicana, tomando en cuenta el aspecto sociocultural de la vejez en México.\nReferencias bibliográficas\n1. Organización Panamericana de la Salud (1999). Año internacional de las personas de \nedad. Active aging.  Fecha de consulta: 22 de mayo de 2017. Disponible en: file:///C|/basisbwdocs/documentos/documentos/...acional%20de%20las%20Personas%20de%20Edad.htm (1 de 13) [23/05/17]\n2. Barba, C. (2010).  Reseña de “Encuesta Nacional sobre Discriminación en México/Enadis 2010. Resultados sobre zonas metropolitanas de México, Guadalajara y Monterrey” del Consejo Nacional para Prevenir la Discriminación 2012, XIX (Mayo-Agosto). Fecha de consulta: 22 de mayo de 2017. Disponible en: http://www.redalyc.org/articulo.oa?id=13824291011   ISSN 1665-0565\n3. Organización Mundial de la Salud (2006). Repercusión mundial del envejecimiento en la salud. Ginebra: OMS; 2006.Capitulo 119\nCapítulo 1\nBienestar \nMaría Guadalupe Ruelas González\nEmmanuel Poblete Trujillo\nMa. De Lourdes Vargas Santillán\nJorge Martín Rodríguez Hernández\nPedro Saturno Hernández\nIntroducción: relevancia individual y social del bienestar en la vejez\nCuando se habla de bienestar, es posible que este se asocie a un estado en \nel cual el ser humano se encuentra en equilibrio tanto físico como mental, relacionado con emociones positivas como la sensación de felicidad y plenitud (Fernández, Muratori & Zubieta, 2013). Pero cabe preguntarse: ¿qué tanto abarca este término?, ¿cómo se experimenta el bienestar social durante la vejez?\nEl tema ha sido motivo de controversia a lo largo del tiempo en el mundo, \ny ha suscitado investigaciones encaminadas a lograr un entendimiento \ncertero y completo de su dimensión. Durante la vejez el deterioro físico, \nmental y social modifica esta sensación de bienestar y, además, en este ciclo vital el componente social es muy importante para que la persona se sienta completamente integrada y aceptada (Servicio Nacional del Adulto Mayor, SENAMA, Chile, 2012).\nSempere, Acosta, Abdallah y Ortí (2010), coinciden con lo anterior al \nseñalar que la búsqueda de elementos positivos como el bienestar y la felicidad, que en la práctica se traducen en el buen vivir, ha sido desde hace tiempo el objetivo no solo de los individuos, sino de las sociedades en su conjunto. Sin embargo, debido a los diferentes enfoques surgidos en torno a su estudio, ha variado la forma de definirlo, medirlo e, incluso, de llevarlo a la práctica.\nPara Durkheim (1893), cuanto menor es la división del trabajo en las \nsociedades, mayor es la vinculación de los individuos con el grupo social. Es decir, el individuo como ser social, se encuentra determinado por sus interacciones sociales. Al respecto, la Organización Mundial de la Salud 20\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\n(OMS, 2016), coincide en señalar que, dentro de un grupo, los individuos \ndeben percibirse como una unidad, es decir, consolidar un sentido de pertenencia que les permite pensar y pensarse como grupo.\nLa complejidad del estudio del bienestar humano es evidente, por lo cual \nse evidencia la falta de consenso en la comunidad científica. Dicha com-\nplejidad está determinada en gran parte por su carácter temporal, así como por los múltiples factores objetivos y subjetivos que lo determinan. Otro elemento clave que ha impedido arribar a un consenso en torno a su conceptualización y medición es la variedad de enfoques que han surgido \npara explicar el tema del bienestar (García & González, 2000).\nBienestar económico y psicológico\nValdés (1991) señala que el concepto de bienestar combina características \nde dos tipos: por un lado, las que aluden a condiciones propias de la persona, tales como su posesión o acceso a ciertos bienes materiales o externos (su riqueza, su poder, las comodidades, acceso a educación, salud, etc.) y, por otra parte, aquellas que apuntan al disfrute de ciertos estados internos de la persona considerados como valiosos (felicidad, sentimiento de dignidad, esperanza, etc.). En este sentido, el estado de bienestar podría considerarse como el grado más alto del sentimiento de plenitud, que se ve reflejado en el contexto personal, familiar y social, y en el cual se incluye la satisfacción social, psíquica, económica y espiritual, entre otras  (Muñoz & Alonso, 2012).\nBienestar físico\nDiversas investigaciones sobre el estado de bienestar se han propuesto \ndeterminar su relación con algunas variables. Se ha comprobado, por ejemplo, que existe una relación con los hábitos saludables, ya que el ejercicio regular puede tener efectos beneficiosos sobre la salud psicológica de las personas. En este sentido, Jiménez, Martínez, Miró y Sánchez (2007) afirman que el bienestar psicológico se encuentra asociado a la práctica del ejercicio físico, independientemente del tipo de ejercicio que se practique. Las personas que tienen actividad física de manera frecuente se perciben como más saludables, con menores niveles de estrés y, por ende, con un mejor estado de ánimo, a diferencia de aquellas que no la tienen. \nEl bienestar desde la dimensión social\nLa búsqueda del bienestar es un asunto común de la sociedad. Vivir bien, \ntener equilibrio personal, psicológico y social ha sido y será el objetivo de las sociedades (Valdés, 2015). Del mismo modo, el autor señala que si bien la dimensión personal resulta importante, también lo es la vida social, ya Capitulo 121\nque representa una parte importante del ser humano porque constituye \nel fundamento de su estructura social y representa el conjunto de las relaciones personales de cada individuo. El tener y mantener una vida socialmente activa, un sentido de pertenencia y una identidad personal y de grupo son solamente algunos de los elementos que contribuyen al bienestar. Es evidente, entonces, que estudiar el bienestar tomando en cuenta elementos fundamentales estrechamente vinculados a la felicidad de las personas, y, sobre todo, poder intervenir en lo que resulte pertinente, es de gran importancia a nivel social e individual. \nEl concepto de bienestar\nEl término bienestar tiene su origen en el concepto de welfare state,  \nsurgido a raíz de la Gran Depresión o crisis de 1929, época en la cual se experimentó una profunda recesión económica a nivel mundial que se consolida después de la Segunda Guerra Mundial, en 1945, y que desemboca en el estado de malestar social característico de ese periodo (Gustems, 2014). \nSegún Westgate (1996), el término bienestar apareció como parte de \nuna transformación paralela en la definición de salud, la cual se orientó hacia una perspectiva holística e ‘interrelacionar’ centrada en examinar el funcionamiento del ser humano. La perspectiva holística transformó las nociones de salud y quizás fue el catalizador que inició la transformación del movimiento de bienestar (Foster & Keller, 2007). Asimismo, en 1961, Halbert describió este concepto como un estilo de vida para buscar su calidad en lo físico y lo psicológico (Foster & Keller, 2007).\nUna vez instaurado el estado social de bienestar, el ser humano tiende \na buscar el sentido de su existencia en manifestaciones tanto materiales como espirituales y, en general, todas aquellas que resultan de la realización de los deseos y los anhelos, así como de los planes de vida personales y sociales. López, Munguía y Aranda (2015), definen el bienestar como un estado dinámico en el que las personas pueden lograr sus metas u objetivos tanto personales como sociales. \nCabe señalar que, en muchos de los casos, suele confundirse el concepto \nde felicidad o satisfacción con el de bienestar subjetivo. No obstante, este último resulta un concepto mucho más amplio que, de hecho, incluye tanto la satisfacción como la felicidad, y también puede abarcar otras emociones positivas (Sempere, Acosta, Abdallah & Ortí, 2010).\nAl respecto, Cuadra & Florenzano (2003) señalan que si bien son varios los \nconceptos que pueden relacionarse con la felicidad, por ejemplo, la calidad de vida, el bienestar subjetivo, la satisfacción vital y el bienestar social, actualmente se ha alcanzado el consenso en torno a dos aspectos: 1) el 22\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nbienestar tendría una dimensión básica y general que es subjetiva, y 2) el \nbienestar estaría compuesto por dos facetas básicas: una centrada en los aspectos afectivos y emocionales, es decir, a los estados de ánimo propios de las personas, y otra centrada en los aspectos cognitivos valorativos relacionados con la evaluación de la propia vida. \nUribe (2004), por su parte, menciona que la noción de bienestar hace \nreferencia a los efectos del desarrollo sobre el individuo, las familias y la sociedad, mientras que en el extremo opuesto se pueden encontrar fenómenos como la privación, la miseria, la hambruna, etc., es decir, elementos que van en contra de la dignidad de las personas y, por ende, de su bienestar. \nOtra definición es la que proporciona Holmes (2014), quien plantea que \nel bienestar es aquella situación en la que se está cómodo, saludable o feliz. Así pues, el bienestar no se obtiene en una sola dirección, más bien sería multidireccional, ya que para lograr la plenitud total es importante considerar los diversos aspectos que hacen que el ser humano se sienta, piense y crea que se encuentra bien.\nPor otro lado, Muldoon, Gómez & Enrique (2015) señalan que los anhelos \nsociales de bienestar no son los mismos para todos y que, además, cambian \ncon las épocas. Son tan relativos que dependen tanto del contexto de los sujetos y de las demandas culturales, así como de los modos específicos de cada grupo social.\nSeligman (2011), por su parte, considera que el término de bienestar es \nmás amplio que el de felicidad, pues es más que un estado de ánimo basado en la alegría. Este autor encontró cinco aspectos importantes que conducen al bienestar: tener relaciones interpersonales, involucrarse o comprometerse con lo que se hace, ser positivos, tener un propósito o sentido en la vida y alcanzar metas. \nAsimismo, el bienestar se cataloga como un continuo y no como un concepto \nestático que tiene final. En este contexto, Egbert (1980) resumió las áreas centrales del bienestar como una combinación de un  sólido sentido de \nla identidad, una perspectiva orientada a la realidad, un propósito claro en la vida, el reconocimiento de una fuerza unificadora de la existencia, la capacidad de manejar creativamente los asuntos y mantener una visión esperanzadora, y la capacidad de establecer relaciones abiertas e inspiradoras. Hay varios componentes que influyen en el bienestar: el estado físico, emocional y psicológico, el social, el espiritual, el intelectual, \nel laboral, y en cuanto al ambiente, implica alcanzar un equilibrar dinámico \nentre la vida en el trabajo y en el hogar. Cada dimensión es integral y ninguna opera de forma independiente (Foster & Keller, 2007).Capitulo 123\nPor todo lo anterior, parece que el concepto de bienestar engloba una \namplia gama de tipos de bienestar: el subjetivo, el psicológico, el social, el personal y el espiritual, entre muchos otros. Sin embargo, cabe señalar que la variable común de estos tipos de bienestar se centra en la calidad de vida de las personas. Específicamente, en relación con el “bienestar psicológico”, sus inicios pueden situarse en autores como Maslow, Royers o Allport, quienes se refirieron al crecimiento personal y al desarrollo del potencial humano; en cuanto al bienestar subjetivo, mencionan aspectos como la felicidad y la satisfacción (Fernández & Goñi, 2011). \nEn esta línea, Ryan & Deci, citados por Brais & Ureña (2015), consideran \nque el bienestar psicológico trasciende los estados afectivos y las valora-ciones a partir de la satisfacción vital, y proponen que el bienestar se encuentra en aspectos que buscan y facilitan la realización de las personas y su desarrollo óptimo, es decir, aquellas que están encaminadas al logro personal. Ryff, citado por Olavarría (2015), propone seis dimensiones que integran el bienestar psicológico: la propia aceptación, las relaciones positivas, el dominio del entorno, la autonomía, los propósitos en la vida y el crecimiento personal.\nPor otra parte, el bienestar subjetivo se refiere a lo que las personas \npiensan y sienten acerca de sus vidas y a las conclusiones cognitivas y afectivas a las que  llegan cuando evalúan su existencia (Cabrera, 2011). Es decir, tiene que ver con la autoevaluación que las personas hacen de sus propios criterios sobre los diferentes ámbitos de su vida. \nAl estudiar el bienestar subjetivo, García & Sales (2011) han señalado que \ntanto los indicadores económicos como los sociales resultan insuficientes para determinar la calidad de vida de una persona. Se ha observado que la variable ingreso constituye una medición inexacta del bienestar, pues, aunque al analizar la relación entre ingreso económico y bienestar se \nha encontrado una asociación positiva entre ambas, no se establece, sin \nembargo, una cohesión perfecta entre ellas. El estado de bienestar no se \npuede determinar únicamente por el ingreso, debido a que se encuentra relacionado con diferentes dominios de la vida de una persona y no únicamente con las condiciones materiales. \nCon base en lo expuesto, cabe señalar que el bienestar subjetivo se \nencuentra determinado, en gran parte, por la evaluación que hace cada \npersona de las diferentes dimensiones de su vida, es decir, la salud, el \ncontexto laboral o familiar, etc. (García & Sales, 2011).\nBienestar social\nLos seres humanos tenemos la capacidad de darle un sentido a todas las \ncosas con las que interactuamos día a día, con lo cual estructuramos el 24\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nmundo social de acuerdo a nuestras creencias y nuestra cultura. Erikson, \ncitado por Sokol (2009), cree que el individuo no puede entenderse si se lo separa de su contexto social. El hombre se ve afectado por la sociedad, la cual tiene influencia en nuestra estructura psíquica; por último, toda conducta social se interioriza y dota al sujeto de ciertas características uniformes, pero que dependen de la percepción de cada individuo (Pons, 2013). \nKeys, citado por Alonso & Martínez (2011), define el bienestar social como aquella valoración que las personas hacemos de las circunstancias y de nuestro funcionamiento en la sociedad. El autor establece cinco dimensiones que integran el bienestar social: la integración social, la aceptación social, la contribución social, la actualización social y la coherencia social. Por su parte, Zubieta & Delfino (2010) consideran que el bienestar social se relaciona con indicadores de pertenencia a asociaciones cívicas (asociacionismo cívico) y de conducta ‘prosocial’. La integración y la contribución social son especialmente elevadas en las personas que trabajan con otros vecinos para resolver problemas, por lo cual el bienestar social se relaciona con la creación, mantenimiento y promoción de las relaciones que tejen los individuos con el entorno social en el que se desenvuelven.\nEl bienestar en el adulto mayor\nZaidi (2014) alude a un aspecto crucial en la teoría del ciclo vital: los indivi-\nduos son agentes activos en la construcción de sus vidas. Podría pensarse que, durante la vejez, ya sea en su última etapa o después de los 65 años, el ser humano ya posee un grado de estabilidad en su desarrollo personal y en su identidad. Se cree, además, que el grado de bienestar en la juventud es proporcional al estado de bienestar que deberá tener el adulto mayor. Sin embargo, difícilmente podría ser así, ya que debemos considerar que las personas enfrentan distintos cambios a lo largo de su vida. \nCiertamente, a medida que pasa el tiempo se experimentan ciertas viven-cias: la ausencia de los hijos, la incapacidad de la actividad laboral, la falta de fuerza y la dependencia, que determinan que el bienestar dependerá fundamentalmente de la estabilidad mental que se tenga o de las técnicas que se utilicen para confrontar estas situaciones.  \nLas personas, al parecer, tienen la tendencia a relacionar el bienestar \núnicamente con la esfera biológica, de forma que si la persona no tiene enfermedades o deficiencias podría decirse que está en perfectas condi-ciones y, por ende, en un estado de bienestar pleno. No obstante, aunque esta esfera es esencial, es necesario resaltar la importancia de otras dimensiones psíquicas y sociales, pues muchas veces se descuidan y se le da prelación a lo física, sobre todo en el caso de los adultos mayores.Capitulo 125\nEs cierto que la influencia del estado de salud del adulto mayor en la per-\ncepción del bienestar es importante, como bien lo afirma Satorres (2013): “Centrarse en las cualidades humanas amortizará estas situaciones de adversidad, lo que promoverá un mayor bienestar”. \nCon el paso del tiempo se presentan cambios importantes en nuestro \nestilo de vida, pero es la vejez la que se asocia con un inexorable conjunto de cambios, tanto físicos como cognitivos, y, sobre todo, sociales. Hay elementos que nos diferencian notablemente unos de otros, como son las circunstancias socioculturales, las experiencias negativas o desalen-tadoras, así como las positivas o de triunfo, pues constituyen aspectos que moldean constantemente nuestra identidad forjando rasgos propios e irrepetibles en cada cual (Bostrom & Sandberg, 2011). Un ejemplo de ello es el periodo de jubilación, en el cual la persona deja de trabajar activamente y pasa a disfrutar de la últla que tiene que ser remplazada en cuentay sus condiciones mentales no importaran uscando la pieza que tiene que ser remplazadatima etapa de su vida. Cuando esto ocurre, el \ncírculo social de amigos y compañeros de trabajo disminuye drásticamente \ny, en consecuencia, la interacción social se ve afectada. Es sumamente importante tener en cuenta que en esta etapa, el senescente tiene una menor capacidad de adaptación ante los cambios y le adjudica un papel importante a los problemas psicológicos por los cuales está atravesando, como la dificultad para adaptarse a nuevas situaciones existenciales que afectan su forma de percibirse a sí mismo y de percibir la vida, y ello afecta su bienestar (Foro federal interinstitucional sobre estadísticas relaciona-das con el envejecimiento, citado por MacMahon & Fleury, 2012). \nSegún Daniel (2012), los factores biopsicosociales inciden negativamente \nen la salud de los adultos mayores causándoles diversos trastornos psico-lógicos y emocionales. La falta de contacto social es causa de depresión, ansiedad y estrés, y limita su salud funcional y su capacidad para afrontar las agresiones del medio. Indudablemente, para la persona como ser social dotado de emociones y sentimientos, la interacción con el resto de los seres humanos se ha convertido en un conjunto de costumbres, hábitos y tradiciones fundamentales para su bienestar mental.\nOtro aspecto que afecta el bienestar se relaciona con el cumplimiento \nde objetivos: al parecer desde que nace, el ser humano se ve forzado \na satisfacer necesidades para lograr su bienestar. La necesidad como \nrespuesta del organismo ante una carencia o escasez de “algo” va \nencadenada a una disposición psicofísica innata, que influye y estimula al organismo a satisfacerla lo antes posible; cuando estas necesidades no pueden ser satisfechas de manera oportuna, se generan estados conflictivos de ansiedad, frustración y, en muchos casos, agresividad. 26\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nMaslow, citado por Herrera (2011), refiere que las necesidades son carencias \no deficiencias que la persona experimenta en un periodo determinado. Las necesidades son parte fundamental del ser humano, y para satisfacerlas el individuo puede inventar o crear, o sortear los obstáculos que se le presentan. Por eso debemos aprender a diferenciar entre necesidad y deseo, ya que los dos pueden influir notablemente en nuestro estado de bienestar, pues las necesidades tienen un papel importante en nuestra supervivencia y el deseo nos impulsa a lograr aspiraciones personales. \nEstas dos dimensiones sin duda inciden en el grado de bienestar y \nsatisfacción que se obtiene en el desarrollo personal e influyen en nuestra edad adulta. En el adulto mayor, las pérdidas económicas, sociales, sentimentales o físicas generan una gran variedad de necesidades, desde las más básicas, como movilizarse o alimentarse, hasta más complejas, como sentirse aceptado, acompañado y querido en su contexto familiar y comunitario.  \nComo ya lo hemos mencionado, en la vejez el bienestar se ve afectado \npor diversos factores, específicamente por los sociales, que se fundan en las relaciones interpersonales. La forma en que se construyen estos modos de interactuar se relaciona con las representaciones sociales que la sociedad tiene acerca de la vejez, de tal forma que una sociedad tolerante y sensible a estas necesidades promoverá un mayor bienestar de los adultos mayores.\nConclusiones\nEn este capítulo hemos subrayado la complejidad del concepto de bienes-\ntar y hemos señalado los diferentes ámbitos que lo componen y todos aquellos factores que influyen en nuestro estado de felicidad personal, desde los objetivos hasta los más subjetivos. \nLa satisfacción de las necesidades tiene un papel fundamental, ya que \nen el caso de los adultos mayores contribuye a amortizar las constantes pérdidas a las que se enfrentan. Podría decirse que dichas necesidades son iguales para todos los grupos de población, pero a medida que se avanza en las etapas de la vida, estas van cambiando y el ámbito social adquiere mayor relevancia en el bienestar del ser humano. La percepción de las personas también puede influir significativamente en la sensación de felicidad y bienestar, y en el sentimiento de alegría y de satisfacción.\nPor último, aunque es cierto que el bienestar es un concepto difícil de \ndefinir, también lo es que reclama un lugar cada vez mayor en nuestra psique, y es posible que no captemos todo lo que supone según nuestra subjetividad y la etapa de la vida en la que nos encontremos, pero no puede ignorarse su relevancia para la persona. Capitulo 127\nReferencias bibliográficas  \n1. Alonso, M. & Martínez Taboada, C. (2011). Educación multicultural y bienestar social del \nprofesorado. Revista Argentina de Ciencias del Comportamiento, 34:32-37.\n2. Arriaga, J. B. & Castro Salas, M. (2009). Bienestar psicológico de los adultos mayores,su \nrelación con la autoestima y la autoeficacia; contribución de enfermería. Ciencia y \nenfermería. 26:25-31.\n3. Baeta, S. & María, F. (2015, 12). Cultura y modelo biomédico: reflexiones en el proceso de salud-enfermedad. Comunidad y salud. 13: 82.\n4. Blanco, A., & Díaz, D. (2005). El bienestar social: su concepto y medición. Picothema. 582: 583.\n5. Bostrom, N., & Sandberg, A. (2011). The future of identity. Fecha de consulta: 10 de \ndiciembre de 2016. Disponible en: http://www.nickbostrom.com/views/identity.pdf\n6. Brais, K. B. & Ureña Bonilla, P. (2015). Bienestar psicológico y bienestar subjetivo en \nestudiantes universitarios costarricenses. Revista Internacional de Psicología y Educación, \n17: 103.\n7. Cabedo, S. (2003). Hacia un concepto integral de calidad de vida: La universidad y los mayores. España, Universitat Jaume I.\n8. Cabrera, A. A. (2011). Bienestar subjetivo del consumidor y concepto de felicidad. \nArgumentos. 68: 69.\n9. Cabrera, A. A. (2011). Bienestar subjetivo del consumidor y conceptos de felicidad. \nArgumentos,  Septiembre-Diciembre, 67: 91.\n10. Cordero, A. (coordinador) (1997). La evaluación psicológica en el año 2000.  Madrid: TEA, Ediciones, S.A.\n11. Cuadra, H. & Florenzano, R. (2003). El bienestar subjetivo: hacia una psicología positiva. Revista de Psicología de la Universidad de Chile. 12: 83-96. \n12. Daniel, A. C. (2012, 01). Aspectos biopsicosociales que inciden en la salud del adulto \nmayor. Fecha de consulta: 10 de diciembre de 2016. Disponible en: http://www.bvs.sld.\ncu/revistas/mgi/vol28_2_12/mgi09212.htm\n13. Estrada, M. R., De Flores, G. P. & Eyssauitier, M. D. (2015). Autoestima: clave del éxito personal (Vol. 10). Ciudad de México, México. El manual moderno.\n14. Fernández, A. R. & Goñi-Grandmontagne, A. (2011). La estructura tridimensional del bienestar subjetivo. Anales de psicología. 27: 327.\n15. Foster, L. & Keller, C. (2007). Wellness. Defining wellness and its determinants. Atlas of \nWellness. 1st Edition. Vol. 42. Victoria, Canadá.\n16. Durkheim, E. (1893). La división social del trabajo. Madrid: Akal. \n17. García, C. & González, I. (2000). La categoría bienestar psicológico. Su relación con otras \ncategorías sociales. Revista Cubana Medicina General Integral. 16: 86-92. \n18. García, J. & Sales, F. (2011). Bienestar y calidad de vida en México. (Primera edición). México, Centro de Estudios Sociales y de Opinión Pública.\n19. Gómez, M. L. (2010). La influencia del darwinismo en iberoamérica. Fecha de consulta: \n15 de septiembre, 2016. Disponible en: http://www5.uva.es/trim/TRIM/TRIM1_files/\ndarwinismo.pdf28\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\n20. Banco Mundial. (s.f.). Esperanza de vida al nacer, total (años). Fecha de consulta: 21 \nfebrero de 2017: Disponible en: http://datos.bancomundial.org/indicador/indicador/SP.DYN.LE00.IN. Consultado 24/05/2017 \n21. Gustems, J. (2014). Arte y bienestar. Barcelona. Universidad de Barcelona.\n22. Herrera, C. A. (2011, 12). La motivación y satisfacción laboral de los docentes en dos instituciones de enseñanza media superior. Investigación administrativa. 71: 17- 70.\n23. Hettler, B. (1976). The Six Dimensions of Wellness Model. Fecha de consulta: 23 de \nseptiembre, 2016. Disponible en: http://c.ymcdn.com/sites/www.nationalwellness.org/resource/resmgr/docs/sixdimensionsfactsheet.pdf\n24. Hevia, A. E., Vilar, M. M. & Salvá, F. M. (2006, Agosto 15). Una revisión crítica del debate \nsobre las necesidades humanas desde el Enfoque Centrado en la Persona. Polis, Revista de la Universidad Bolivariana. 5: 5-6. Fecha de consulta: 24 de septiembre, 2016. Disponible en: http://www.redalyc.org/pdf/305/30517306006.pdf\n25. Holmes, E. (2014). El bienestar de los docentes. Madrid: Narcea, S.A.\n26. Jiménez, M., Martínez, P., Miró, E., Sánchez, A. (2007). Bienestar psicológico y hábitos saludables: ¿están asociados a la práctica de ejercicio físico? International Journal of Clinical and Health Psychology. 8: 185-202. \n27. Juárez, F. (2011, 05 03). El concepto de salud: una explicación sobre su unicidad, multi-plicidad y los modelos de salud. International Journal of Psychological Research. 4: 73.\n28. López, T. M., Munguía Cortés, J. A., & Aranda Beltrán, C. (2015). Concepciones culturales del concepto bienestar de personas con enfermedades crónicas y profesionales de la salud. Hacia la promoción de la salud. 20(1):96-110.\n29. McMahon, S., & Fleury, J. (2012, Jan-Mar). Wellness in Older Adults: A Concept Analysis. Nursing Forum. 47: 39.\n30. Muldoon, T. Z., Gómez, E. N., & Enríquez, R. (2015). La psicoterapia frente al bienestar y al malestar. Guadalajara : ITESO.\n31. Olavarría, F. F. (2015). Perfil de la Publicaciones sobre Bienestar Subjetivo en Chile . Cinta de Moebio. 54: 241.\n32. Organización Mundial de la Salud. (2016). Estrategia y plan de acción mundiales sobre el envejecimiento y la salud. Fecha de consulta: 10 de octubre, 2016. Disponible en: http://www.paho.org/hq/index.php?option=com_content&view=article&id=10902%3A2015-dinamicas-grupos&catid=7680%3Adinamicas-grupales&Itemid=41447&lang=es\n33. Pedro, E. G. (2001). El estado de bienestar. Presupuestos éticos y políticos. Fecha de consulta: 15 de septiembre, 2016. Disponible en: http://diposit.ub.edu/dspace/bitstream/2445/41693/1/TESISGPEDRO.pdf\n34. Salech, F. M., Jara, R. L., & Michea, L. A. (2012). Cambios fisiológicos asociados al \nenvejecimiento. Revista Médica Clínica Las Condes. 23: 19-29.\n35. Seligman, M. (2011). La vida que florece. Primera edición. Barcelona, España. Ediciones B. \n36. Sempere, J., Acosta, A., Abdallah, S. & Ortí, M. (2010). Enfoques sobre bienestar y buen vivir. Madrid: Ecosocial. \n37. Smith, E. A. (1971). Teoría del bienestar social. Buenos Aires, Argentina: Hvmanitas.Capitulo 129\n38. Sokol, J. T. (2009). Identity Development Throughout the Lifetime: An Examination of \nEriksonian Theory. Graduate Journal of Counseling Psychology. 1: 140. Fecha de consulta: 26 de febrero de 2017: Disponible en: http://epublications.marquette.edu/cgi/viewcontent.cgi?article=1030&context=gjcp\n39. Suárez, L. D. (2014). Los neurotransmisores en el funcionamiento del cuerpo humano y las emociones. Propuesta didáctica para estudiantes de ciclo IV. Fecha de consulta: 22 de septiembre, 2016. Disponible en: http://www.bdigital.unal.edu.co/39426/1/luzdarycardenass.2014.pdf\n40. Uribe, C. (2004). Desarrollo social y bienestar. Universitas humanística. 31: 11-25. \n41. Valdés, S. E. (2015). La contribución de la vida social al bienestar en la vejez . Entreciencias: diálogos en la Sociedad del Conocimiento. 3: 393,394.\n42. Valdés, M. (1991). Dos aspectos en el concepto de bienestar. Doxa: 9, 69-89.\n43. Wicha (2009). Psicología Positiva de México en la UNAM. Fecha de consulta: 22 de septiembre, 2016. Disponible en: https://psicologiapositivaenlaunam.wordpress.com/\n44. Zaidi, A. (2014). United Nations development programme. Fecha de consulta: 13 de octubre, \n2016. Disponible en: http://www.hdr.undp.org/sites/default/files/hdr_2014_zaidi_final.pdf\n45. Zubieta, E. M., & Delfino, G. (2010). Satisfacción con la vida, bienestar psicológico y bienestar social en estudiantes universitarios de Buenos Aires . Psicología social, política y comunitaria. 17: 277-283.31\nCapitulo 2\nCapítulo 2\nPromoción de la salud\nde los adultos mayores \nBlanca Estela Pelcastre-Villafuerte\n            Pedro Saturno Hernández \nIntroducción\nEl envejecimiento de la población es un fenómeno que todos los países \ndel mundo enfrentan tarde o temprano, debido a la disminución de la mortalidad y la fecundidad y el aumento de la esperanza de vida. En Europa este proceso se ha vivido desde hace ya algunos años y, ahora, México y otros países latinoamericanos están experimentando una marcada transformación demográfica, caracterizada por el aumento de los grupos de la población de mayor edad (CEPAL, 2009). \nEl envejecimiento y la vejez no son procesos homogéneos en términos \ndemográficos ni con relación a las especificidades socioculturales. En \nlos países de América Latina y el Caribe la intensidad del proceso de \nenvejecimiento se presentará de manera distinta en las próximas décadas y en cada país también se observarán diferencias debidas a los distintos contextos y condiciones políticas y económicas, sociales y estructurales en las que viven los adultos mayores. Lo que sí resulta un hecho constatable, es la marcada feminización del proceso de envejecimiento en toda la región (CEPAL, 2009). \nAunque este grupo poblacional presenta más probabilidades de sufrir \ndisfunciones en su salud debido al paulatino deterioro y debilitamiento progresivo de su organismo y su sistema inmunológico, condición asociada a la edad avanzada (Trujillo, 1999), muchos adultos mayores son también muy vulnerables debido a las condiciones sociales adversas que deben enfrentar, como el desgaste de su entorno familiar y la desintegración de sus redes sociales, la carencia de recursos económicos y un acceso limitado a bienes y servicios, contexto en el cual la disfuncionalidad y el debilitamiento pueden tener repercusiones más profundas. 32\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nFrente a este proceso de envejecimiento, al que algunos autores se han \nreferido como la “revolución gris” (Sarlet-Gerken, 1995), es necesario \ndeterminar los recursos humanos, materiales y conceptuales que permitan reconocer las necesidades, así como diseñar acciones y programas a cargo de los diferentes sectores públicos responsables de este sector de la población en materia de protección, seguridad y salud. \nLa promoción de la salud, una acción necesaria\nDesde hace algunas décadas se viene diciendo que la promoción de la salud \nes el recurso más poderoso para incidir sobre los factores determinantes de la salud (Lalonde, 1974; Organización Mundial de la Salud, 1986). La promoción se caracteriza por ser intrínsecamente participativa. No puede haber promoción sin una visión poblacional y esta responsabilidad no puede recaer únicamente en las personas o en un solo sector, ya que demanda la colaboración intersectorial y coordinada para lograr cambios que fomenten la salud en la población, y la favorezcan con programas y políticas públicas. Como hemos visto, la promoción tiene que operar a diferentes niveles.\nLa promoción no se limita a la educación en salud, la cual también puede \nser participativa, si no que va mucho más allá de la acción de transmitir o construir información. La educación es solo uno de los tres componentes de la promoción propuestos por la Organización Mundial de la Salud (OMS), los otros dos son la buena gobernanza sanitaria y las ciudades saludables (OMS, 2016). \nLa promoción de la salud se ha definido como “el proceso que permite a las \npersonas incrementar su control sobre los determinantes de la salud…”, de ahí que se requiera el respaldo de políticas públicas que permitan la generación de ambientes favorables y el desarrollo de las comunidades, así como de aptitudes individuales, y el fortalecimiento o mejoramiento de los servicios sanitarios (OMS, 1986). \nLa promoción representa retos a diferentes niveles: para los individuos, \npara los responsables de las decisiones, para el sistema de salud y para el gobierno. Si se quiere reducir las brechas en salud y las desigualdades evitables es necesario invertir, crear capacidades, regular y establecer alianzas o colaboraciones para que la salud de la población mejore.\nLa promoción de la salud de la población adulta mayor es un desafío que \ndebe sumarse a las acciones en salud, pues hemos dicho que la pirámide poblacional está en proceso de transformación, con un envejecimiento intensificado de las personas. Desde un punto de vista preventivo, debe empezar a trabajarse desde las etapas tempranas del ciclo de vida, de manera que sus efectos puedan verse reflejados en la vejez. Entre los 33\nCapitulo 2\nadultos mayores las acciones de promoción de la salud deben orientarse \na mejorar las condiciones que les procuren calidad de vida, entendiendo este último concepto en sentido amplio, pues la calidad de vida no solo depende del grado de funcionalidad, sino que está estrechamente vinculada al acceso que se tiene a bienes y servicios, así como a la propia percepción de bienestar, tal como se explicó en el capítulo anterior.\nEn el informe mundial sobre el envejecimiento y la salud (OMS, 2015) se \nseñalan acciones urgentes en salud pública necesarias para promover un envejecimiento saludable de la población, y se reconocen cuatro esferas de acción. Por envejecimiento saludable se entiende en dicho informe el logro de un nivel óptimo de capacidad funcional, de manera que las esferas de acción se centran en: a) los sistemas de salud, cuya adaptación a las características de los adultos mayores es necesaria, de manera que se brinde atención adecuada, más integral, sostenida, a cargo de personal capacitado y centrada en la persona; b) los sistemas de atención a largo plazo, que representan todo un desafío para los países, sobre todo para aquellos de ingresos medios y bajos, ya que mantener un sistema de esta naturaleza requiere estrategias financieras sostenibles y la acción mancomunada del estado, las familias, las comunidades y otros actores y sectores que participan en el cuidado; requiere también estrategias de capacitación que garanticen estándares mínimos de calidad del cuidado y, por supuesto, garantizar la disponibilidad de productos médicos; c) la creación de entornos saludables, que es una tarea intersectorial orientada a la transformación de las representaciones sociales de la vejez que fomentan formas de discriminación y exclusión; la promoción de un entorno que contribuya al ejercicio de la autonomía de las personas adultas mayores, sobre todo de aquellas menos favorecidas, que vivan en condiciones adversas, con escasos recursos de apoyo; todo ello debe ser contemplado en las políticas públicas y a través de mecanismos que propicien la consulta y la participación, y d) la mejora de la medición, la supervisión y la comprensión de la información relacionada con este sector de la población, de manera que se generen recursos de consulta que permitan la adopción de decisiones fundamentadas en distintos ámbitos como el de la investigación, la práctica clínica o la política pública.\nUno de los aspectos que se resalta en estas acciones promovidas por \nla propia Organización Mundial de la Salud, es la necesidad de trabajar con los adultos mayores y no únicamente para ellos; esta idea es de gran trascendencia si consideramos que supera el enfoque asistencialista y curativo que caracterizó las acciones en salud pública hasta antes de los años 70 (Cueto, 1996), ya que implica un compromiso distinto con la población a partir de la práctica clínica y de aproximaciones metodológicas de investigación diferentes a las de la epidemiología clásica, las cuales 34\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nse centraban en el estudio de aspectos que tenían que ver con la \nprevalencia, la extensión, la transmisión y, en general, el comportamiento de las enfermedades. El trabajo con los adultos mayores, entonces, involucra y tiene como punto de partida darles voz, permitirles hablar, expresarse, conocer su punto de vista, escuchar de ellos mismos cuáles son sus necesidades y sus preocupaciones, y cómo se sienten. Entraña no solo reconocer sus limitaciones, sino aprovechar sus habilidades, su conocimiento y su experiencia, y adoptar un enfoque distinto del envejecimiento y la vejez, apartado de aquel que se configura en torno a las pérdidas (de funciones, de salud, de habilidades, de redes, etc.), y centrado, por el contrario, en el reconocimiento de las ganancias y de los aportes que pueden hacer.\nEl trabajo de promoción de la salud entre los adultos mayores debe abarcar \ndiversos ámbitos: la actividad física, la alimentación, la recreación y la socialización, además de fomentar habilidades y competencias adecuadas y pertinentes en cada contexto. \nLa Segunda Asamblea Mundial sobre el Envejecimiento, llevada a cabo en \nMadrid en el 2002, y el propio Programa de Envejecimiento y Salud de la OMS, adoptó los puntos de referencia a partir de los cuales se establecieron los siguientes seis ejes de trabajo (Arechabala, 2007) para responder al envejecimiento de la población.\n1. Favorecimiento del envejecimiento activo, que implica trabajar para                                                                                  \nque los adultos mayores sean autónomos e independientes \n2. Disminución de las brechas generacionales \n3. Reconocimiento de que las personas adultas mayores constituyen un \ngrupo heterogéneo, no solo biológica sino culturalmente \n4. Concebir el envejecimiento como una parte del ciclo vital 5. Fomento de la solidaridad intergeneracional 6. Reasignación de recursos para evitar condiciones de pobreza en este \ngrupo etario.\nLa promoción es una estrategia transversal que favorece el cumplimiento \nde estos propósitos, toda vez que, como ya se mencionó, opera en distintos niveles: individual, social, comunitario y político. En la Declaración de Shanghai, adoptada en el marco de la 9ª Conferencia Mundial de Promoción de la Salud, celebrada en el 2016, se reconoció que la salud y el bienestar son pilares fundamentales para el desarrollo sostenible y, en este sentido, deberían ser prioridad política para los países. Se señaló, asimismo, que la salud es uno de los indicadores más representativos del grado de desarrollo sostenible que experimenta una ciudad o país. 35\nCapitulo 2\nLa promoción de la salud constituye, así, una estrategia fundamental que \npuede  orientarse hacia el cumplimiento de los objetivos de desarrollo sostenible, aunque debe admitirse que hoy tiene nuevos desafíos, y uno de ellos es la vinculación estrecha de la salud de las poblaciones con la del planeta, y el efecto de las crisis humanitarias, ambientales y económicas, cada vez más frecuentes, en la salud de las personas. Queda reiterado, además, que la promoción de la salud es una responsabilidad compartida que no puede recaer en un solo sector, ni en un solo actor o una sola persona. Cada miembro de una sociedad, de una comunidad, de una familia, debe integrarse a las acciones encaminadas al mejoramiento de la salud, y ello debe hacerse a partir del reconocimiento de la salud como un derecho que genera compromisos.\nLa promoción de la salud con los adultos mayores es una acción tan \nnecesaria como urgente, ya que hoy muchos ancianos y ancianas viven en condiciones de vulnerabilidad, abandonados, sufren de maltrato y discriminación por su senectud, y, sobre todo, porque el crecimiento de este sector de la población seguirá en aumento (Andreev, Kantorová & Bongaarts, 2013). \nLos derechos, los valores y las diferencias\nLos adultos mayores tienen el mismo derecho que cualquier otra persona \na gozar de una vida plena, digna, en condiciones de calidad, pero el Estado y la sociedad deben hacer un mayor esfuerzo para garantizar que este grupo de la población se apropie de estos derechos. La participación en la vida política, social y cultural está reconocida entre los derechos de las personas mayores (Huenchuan & Rodríguez-Piñero, 2011), pero hoy en \ndía pocos son los países que realmente cuentan con una legislación y han e\nmprendido acciones garantes de su cumplimiento, por lo cual debemos \ntrabajar con lo que tenemos. Los recursos socio-estructurales de su medio deberían permitirle a los adultos mayores el ejercicio de su autonomía, y facilitar su movilidad o desplazamiento, aun cuando la disfuncionalidad \ngeriátrica comprometa su independencia. Las personas mayores no deben, de ninguna manera, representar una carga, ni para los sistemas de salud, ni para la sociedad en su conjunto. Por el contrario, esta última debería bene-ficiarse de la sabiduría, la experiencia y la sensatez que los adultos mayores han integrado a su ser por la acumulación de años cargados de experiencias, independientemente de sus condiciones o circunstancias de vida.  \nPara hacer esto posible, hace falta un trabajo arduo, sostenido, que invo-lucre a todas las generaciones y sectores, así como el reconocimiento de las diferencias, pues solo a partir de ellas es posible hacer un uso más eficiente de los recursos humanos y monetarios. En este contexto, la familia sigue siendo un pilar fundamental. 36\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nLa forma en que los hombres y las mujeres viven la vejez es distinta \n(Treviño, Pelcastre & Márquez, 2006), pues son diferentes los atributos de unas y otros, y las responsabilidades que la sociedad les entrega. Este es el llamado enfoque de género, entendido este como “la construcción cultural de la diferencia sexual” (Lamas, 2002). Las acciones de promoción de la salud deben incorporar esta perspectiva para responder a las necesidades diferenciadas de mujeres y hombres mayores.  \nLa CEPAL ha reconocido que las personas en las áreas rurales tienden a \nestar más envejecidas que en las urbanas, aun cuando en estas reside el mayor número de personas mayores (2009). Esto se explica, en parte, como un efecto de la migración, sobre todo interna, y supone que también habrá que orientar significativamente acciones de promoción en estas áreas que a menudo se descuidan.\nAspectos como el nivel educativo también deben tenerse en cuenta, ya que la población envejecida actual presenta las mayores tasas de analfabetismo \ncomo resultado de los obstáculos para acceder a la educación que tuvieron \nque enfrentar en su juventud, sobre todo las mujeres.\nLos adultos mayores indígenas merecen especial atención dada su \nespecificidad étnica, la cual casi siempre queda diluida en las estadísticas, pero que determina diferencias en la forma en que viven el proceso de envejecimiento. Tales diferencias deben documentarse como base del \ndiseño de las acciones de promoción, de manera que respondan a la \nadecuación intercultural.\nSegún el Programa de Acción Específico, Atención del Envejecimiento, \n2013-2018, de la Secretaría de Salud de México (2013), para lograr un \nenvejecimiento activo y saludable es necesario priorizar acciones en: a) la \ninvestigación, b) los modelos geronto-geriátricos, c) el sistema de referencia \ny contrarreferencia, d) el impulso de campañas de comunicación social, \ne) la capacitación del equipo de salud, f) el mejoramiento de las normas \noficiales mexicanas, g) la coordinación interinstitucional e intersectorial, h) \nla rectoría en el sistema nacional de salud, i) el fortalecimiento del sistema \nde información en salud, j) la promoción de estilos de vida saludables, \nk) la vigilancia de la aplicación del esquema básico de vacunación, l) la \ngarantía del derecho a la salud, m) la sensibilización sobre la importancia \nde la osteoporosis y n) la estructuración de un modelo para la atención \noportuna de padecimientos incapacitantes. \nLas acciones de promoción transversales resultan fundamentales para el \nobjetivo de “establecer una cultura de vida saludable, con perspectiva de género, en las personas adultas mayores” (OMS, 2016).37\nCapitulo 2\nConclusiones\nSegún el reporte de Vega (s/f) sobre datos de la encuesta multicéntrica de \nsalud, bienestar y envejecimiento (SABE), llevada a cabo en siete países de \nAmérica Latina y el Caribe, incluido México (Albala, et al., 2005), solo 2% de \nlos países había fijado metas de promoción de la salud que incluían a las personas mayores como grupo objetivo, lo cual evidencia el largo camino \nque aún debemos recorrer. \nSin desconocer los avances en materia de promoción de comportamientos \ny ambientes saludables, la colaboración intersectorial para la creación de estrategias, planes y acciones que promuevan un envejecimiento saludable sigue siendo una meta pendiente. \nEl enfoque ‘transdisciplinario’, intercultural y de género debe ser integrado \na la investigación geronto-geriátrica y a la atención de esta población no \nsolo considerando la salud, sino la perspectiva social en su sentido amplio.\nPor supuesto, la participación de las personas mayores es fundamental \npara determinar, implementar y evaluar estas acciones. \nLa importancia de la percepción del estado de salud en los adultos mayores, \nasí como de la perspectiva de género, pone de manifiesto las diferentes formas de enfermar y de enfrentar los padecimientos. En este sentido, en el siguiente capítulo se presenta una investigación acerca de la percepción del estado de salud desde la perspectiva de los propios involucrados, con lo cual se pretende contribuir a la generación de programas específicos en la promoción de la salud.\nReferencias bibliográficas  \n1. Albala, C., Lebrão, M.L., León, E.M., Ham-Chande, R., Hennis, A.J., Palloni, A., et al. (2005). \nEncuesta Salud, Bienestar y Envejecimiento (SABE): metodología de la encuesta y perfil de la población estudiada. Rev Panam Salud Pública. 17:307–22.\n2. Andreev, K., Kantorová, V. & Bongaarts, J. (2013). Demographic Components of Future \nPopulation Growth. Technical Paper N° 2013/3. New York: United Nations, 2013. Fecha de \nconsulta: 25 de septiembre de 2016. Disponible en: http://www.un.org/en/development/\ndesa/population/publications/pdf/technical/TP2013-3.pdf\n3. Arechabala, C. (2007). Promoción en salud y envejecimiento activo. Medwave, 7:e2738. \nFecha de consulta: 24 de junio de 2016. Disponible en: http://www.medwave.cl/link.cgi/\nMedwave/Enfermeria/Enfgeriatrica/3/2738. doi: 10.5867/medwave.2007.04.2738.\n4. Organización Mundial de la Salud. (1986). Carta de Ottawa. Primera Conferencia \nInternacional sobre la Promoción de la Salud. Ottawa, Canadá.\n5. Comisión Económica para América Latina y el Caribe - CEPAL. (2009). El envejecimiento y las personas de edad: indicadores sociodemográficos para América Latina y el 38\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nCaribe. Fecha de consulta: 14 de junio de 2016. Disponible en: http://www.cepal.\norg/es/publicaciones/1350-el-envejecimiento-y-las-personas-de-edad-indicadores-sociodemograficos-para consultado el 28 de noviembre de 2016\n6. Cueto, M. % Birn, A.E. (1996). Syllabus del curso: Historia Social de la Salud Pública en \nAmérica Latina, en Cueto, M. (Editor). Salud, cultura y sociedad en América Latina: nuevas perspectivas históricas. Lima: IEP/Organización Panamericana de la Salud.\n7. Organización Mundial de la Salud. (2016). Declaración de Shanghai sobre la promoción de la salud en la Agenda 2030 para el Desarrollo Sostenible. Shanghai, 2016. Fecha de consulta: 14 de febrero de 2017. Disponible en: http://www.who.int/healthpromotion/conferences/9gchp/Shanghai-declaration-final-draft-es.pdf.pdf?ua=1\n8. Huenchuan, S. & Rodríguez-Piñero, L. (2011). Los derechos de las personas mayores. \nMateriales de estudio y divulgación. Santiago de Chile: Naciones Unidad. Fecha de \nconsulta: 14 de noviembre de 2016. Disponible en: http://www.cepal.org/celade/noticias/documentosdetrabajo/5/43685/Modulo__3.pdf\n9. Lalonde, M. (1974). A new perspective on the health of Canadians. A working document. Otawa, 1974.\n10. Lamas, M. (2002). Cuerpo: diferencia sexual y género.  México, D.F.: Taurus.\n11. Organización Mundial de la Salud (OMS) (2002). ¿Qué es la promoción de la salud? Fecha de consulta: 9 de noviembre, 2016. Disponible en: http://www.who.int/features/qa/health-promotion/es/\n12. Organización Mundial de la Salud (OMS). (2015). Informe mundial sobre el envejecimiento y la salud. Estados Unidos de América: Organización Mundial de la Salud, 2015.\n13. Sarlet-Gerken, A.M. (1995). Educación para la salud en la vejez: una aproximación a la problemática actual. Pedagogía Social. 11: 211-218.\n14. Secretaría de Salud. Programa de Acción Específico. Atención del Envejecimiento 2013-2018. Programa sectorial de salud. Fecha de consulta: 14 de febrero de 2017. Disponible en: http://www.cenaprece.salud.gob.mx/descargas/pdf/PAE_AtencionEnvejecimiento2013_2018.pdf\n15. Treviño-Siller, S., Pelcastre, B. & Márquez, M. (2006). Experiencias de envejecimiento en el México rural. Sal Pub Mex, 48: 30-38.\n16. Trujillo de los Santos, Z. (1999). Envejecimiento holístico. Gerontología y Geriatría. IMSS. 1: 7-13.\n17. Vega E. (s/f). Salud y bienestar en la vejez. Tendencias y perspectivas en América Latina y el Caribe. OPS. Fecha de consulta: 13 de junio de 2016. Disponible en: http://www.cepal.org/celade/noticias/paginas/5/31915/evega.pdfCapitulo 339\nCapítulo 3\nPercepción del estado de \nsalud en el adulto mayor con \nenfoque de género  \nMa. De Lourdes Vargas Santillán\n Beatriz Arana Gómez \n María de Lourdes Hernández García\n María Guadalupe Ruelas González\nIntroducción\nEste capítulo tiene como propósito explicar por qué en la mayoría de los \nreportes oficiales es frecuente que las mujeres perciban que su salud es peor \nque la de los hombres, pues ello tiene implicaciones sociales y culturales.\nLa percepción del estado de salud es la valoración subjetiva de las perso-\nnas sobre su situación personal con respecto a un ideal de salud. Según Bearman, Reyes, García-Peña y Cortés (2000), se trata de un proceso subje-tivo basado en sentimientos, ideas y creencias. Esta medición se considera confiable porque refleja lo que la persona experimenta expresado por ella misma. La percepción es el conocimiento que se adquiere mediante los sentidos, las imágenes, las impresiones y las sensaciones externas. Aplicada a la salud, permite determinar, clasificar y valorar de manera subjetiva la sensación de bienestar de la persona. Como lo refiere Vargas (1994), la percepción es biocultural porque involucra estímulos físicos y sensaciones que al interpretarse se fusionan con aspectos culturales e ideológicos adquiridos desde el nacimiento. Así, en la percepción de la propia salud intervienen las creencias, los conocimientos y las experiencias de vida. \nPercepción del estado de salud \nLa percepción es subjetiva y se ve influenciada por aspectos negativos que \npermiten delimitarla gracias al contraste percibido frente a los que serían su opuesto. Sin embargo, dependiendo del contexto, lo que para algunos 40\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\npudiese representar un indicador de mala salud, para otros puede ser una \nsituación poco relevante. La edad avanzada y los cambios que conlleva afectan la percepción del estado de salud, por lo que dicha relación es un tema de estudio importante en el ámbito de la promoción de la salud. \nEn el campo de la prevención de la enfermedad o de la mala salud, la per-cepción del estado de salud es un mediador que influye en la modelación de conductas y comportamientos saludables. La persona actúa según cómo se siente; si percibe que una molestia no representa un problema grave de salud, no se cuidará o no acudirá a un centro de atención. Tal interpretación representa un juicio de valor que puede indicar una salud positiva, negativa o neutral, o representar un estado latente de riesgo            de enfermar.\nEn estudios recientes se ha criticado la forma en que las instituciones y organismos de salud miden la salud de las poblaciones y la catalogan de manera negativa, pues su principal unidad de medida es la ausencia de enfermedad y la discapacidad (CONEVAL, 2012). Por el contrario, la per-cepción del estado de salud, denominada “la medición de la salud positiva de la población”, permite detectar necesidades y predecir la intención de utilizar los servicios de salud. También se le ha atribuido un efecto predictor de la cronicidad, la discapacidad y la muerte, específicamente en el caso de los adultos mayores (Marcellini, 2002; Franco, 2012; Sousa, 2014).\nAutopercepción del estado de salud en los adultos mayores\nLa autopercepción del estado de salud en los adultos mayores tiene \nparticularidades. Depende de la satisfacción de ciertas necesidades vincu-ladas con la edad o con factores externos ante los cuales los adultos mayores son sensibles. Martínez (2004) refiere que, para las personas mayores, “la salud es definida como la capacidad para atenderse a sí mismo y desenvolverse en el seno de la familia y la sociedad, la que le permite desempeñar sus actividades de la vida diaria”. Este concepto resulta singular en comparación con lo que puede representar la salud en \notras etapas de la vida, y refleja aspectos que se vinculan con la percepción \ndel bienestar como relacionado con la autonomía, las interrelaciones sociales y la funcionalidad.\nSe ha encontrado que factores de salud mental como los estados de \nansiedad, la depresión y el aislamiento social afectan negativamente la percepción de la salud en las personas mayores, tanto como las esferas físicas y funcionales de la inmovilidad, el dolor, el malestar y el alto nivel de dependencia (Azpiazu, G., Cruz, J., Villagrasa, F., Abanades, H., Garc ía, M., \nAlvear, V.,  2006). En otros estudios se ha señalado la influencia de factores sociales y económicos como ser mujer, ser viudo o viuda, vivir solo o sola, Capitulo 341\nasí como tener bajos ingresos económicos (Abellán, 2002; Gallegos, 2006). \nPor su parte, Barra (2003) encontró una asociación positiva entre el estado emocional y la percepción del estado de la salud fí sica, así como con \nindicadores objetivos de la salud, tales como el número de enfermedades crónicas, la duración de las enfermedades, su agudización y la dependen-cia que generan (Bearman, Reyes, García-Peña, Cortés , 2004).\nSon diversos los factores que intervienen en la percepción del estado de salud, sin embargo, en las personas mayores los vínculos familiares representan un pilar fundamental en la percepción del bienestar, quizá porque en otras etapas de la vida generalmente se vive en comunidad, ya sea como parte de la familia o participando activamente en la sociedad. En cambio, llegada la vejez se acumulan situaciones que son difíciles de afrontar: en primer lugar, la soledad, debida al efecto de “nido vacío”, la \nviudez o la pérdida de amistades por cesantía o jubilación, y, en segundo \nlugar, una mayor necesidad de cuidados debido al deterioro del estado \nfísico. Por lo tanto, es comprensible la necesidad de los adultos mayores de contar con la amistad y el apoyo de otros, sea la familia, las redes formales de apoyo o la sociedad en general. No obstante, esta necesidad no necesariamente queda cubierta con la cercanía de las personas, más bien tiene que ver con la calidad de los vínculos y las buenas relaciones, situación que a menudo resulta compleja por las diversas necesidades de los adultos mayores y las dificultades que sus familias enfrentan                      para satisfacerlas. \nEnvejecimiento poblacional\nEn los  últimos años ha aumentado en México el número de mujeres \nmayores de 65 años, es decir, se ha producido una feminización del \nenvejecimiento producto del incremento de la mortalidad masculina, la cual es mayor con el paso de la edad. Según los datos del Consejo Nacional de Población (CONAPO, 2010) existen 112 mujeres por cada 100 hombres entre los 60 y los 64 años y 132 por cada 100 hombres de 80 años en delante. Esta tendencia genera inequidades, pues ser una mujer mayor tiene diferentes repercusiones que en el hombre. \nInfortunadamente, las condiciones en las que las mujeres mayores \nsobreviven son adversas, y ellas tienen mayores problemas de salud, más soledad, pobreza y dependencia (Organización Panamericana de la Salud, OPS, 2000; Ham-Chande, 2011). Según los datos de la Encuesta de Salud y Nutrición, ENSANUT (2012) sobre las condiciones socioeconómicas, 30 % de los hombres mayores de 60 años continuó trabajando en la informalidad frente a 54,4 % de las mujeres, cuya actividad laboral no disminuyó sino que, por el contrario, aumentó con el paso del tiempo. Además, 70 % de los hombres adultos mayores no son cubiertos por el sistema de seguridad y 42\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nprotección social, a pesar de que trabajaron bajo este régimen contribu-\ntivo y podrían dejar amparadas a sus parejas en caso de fallecimiento (Instituto Nacional de Salud Pública, 2012). En este contexto, la mayoría de \nlas mujeres ancianas que han trabajado durante su vida en la informalidad \ndel hogar o en otro oficio, no cuentan ni contarán con acceso a seguridad social. Sumado a esto, las nuevas leyes que regulan los sistemas de pensiones y jubilaciones limitan aún más el acceso al trabajo en edades avanzadas, y, por ende, al apoyo económico que pueda garantizar su calidad de vida (Organización de Naciones Unidas, ONU, 1994).  \nEn este panorama del envejecimiento las mujeres son las más afectadas, \npues a pesar de su edad, se ven obligadas a seguir haciendo trabajos de poco reconocimiento social y económico, como las tareas en el hogar de familiares, en el comercio informal o como cuidadoras de otros, para asegurarse un medio de subsistencia. \nLa percepción del estado de salud con enfoque de género\nLa gerontología feminista es una corriente crítica que estudia el enve-\njecimiento y sus efectos en las mujeres mayores a partir del supuesto de que las diferencias en la forma en que este afecta a hombres y mujeres tienen su origen en construcciones sociales. El análisis de sus roles sociales permite comprender cómo estos afectan sus condiciones de salud (Yuni & Urbano, 2008). \nLas inequidades constituyen formas de poder socialmente toleradas, con \nlas cuales se somete a un género o a un grupo poblacional que, general-mente, tiene características de vulnerabilidad. \nEn los estudios sobre la percepción del estado de salud se reporta que las \nmujeres mayores dicen tener una condición de salud más deficiente que la de los hombres. Otros ámbitos en los que se observan las inequidades incluyen la escolaridad, pues se ha evidenciado que las mujeres mayores tienen menor preparación académica, lo que también se ha vinculado con la falta de oportunidades para su desarrollo que, por supuesto, afecta la percepción de su estado de salud. \nA lo largo de sus vidas las mujeres desempeñan roles inscritos en el \nestereotipo de madres y trabajadoras, situación que dificulta el cuidado de sí mismas, provocando estilos de vida que ponen en riesgo su salud. Esta conducta socialmente construida es aceptada y asumida por las mujeres mayores y refleja la particular percepción del estado de salud que tienen configurada, producto de creencias y representaciones culturales determinadas por el género. Un ejemplo de ello es que, a diferencia de los hombres, la mayoría de las mujeres no cuenta con periodo de jubilación. Capitulo 343\nPor todo lo anterior, el análisis del envejecimiento con enfoque de género \nrepresenta un reto muy importante en materia de salud, puesto que las necesidades de las mujeres mayores tienen su origen en situaciones deri-vadas de los roles de género. \nSegún datos de la OPS (2000), las mujeres presentan más problemas de salud. Las principales causas de morbilidad y mortalidad de las mujeres en América Latina y el Caribe son las enfermedades cardiovasculares y cerebro-vasculares, el cáncer cervical y mamario, la enfermedad pulmonar obstructiva crónica, la anemia y la obesidad, la artritis y la osteoporosis, las enfermedades incapacitantes y enfermedades mentales como la depresión y la ansiedad. También se ha detectado que las mujeres reportan índices más bajos de calidad de vida debido a que son las principales cuidadoras de sus parejas durante la vejez, y deben soportar la carga de la enfermedad para después morir solas y desamparadas. Se ha constatado que dicha situación coincide con lo reportado en otros países como Argentina y España (Pérez, 2004; Casado, M.I., Fernández, A.M. & Santa, C., 2007; Oddone, 2014).\nEs importante determinar cómo el factor del género interviene en la modelación de los aspectos socioeconómicos y culturales y en los estilos de vida, y cómo estos, a su vez, afectan la salud de las mujeres mayores y la forma en que ellas la perciben, con el propósito de aportar información que pueda contribuir a mejorar las intervenciones de promoción de la salud en esta población.\nEn este contexto, se presentan a continuación los resultados de un estudio \nrealizado en una comunidad del Estado de México, en el cual se analizaron los factores que influían en la percepción del estado de salud de las per-sonas mayores desde una perspectiva de género.\nEstudio sobre la percepción del estado de salud en el adulto mayor \ncon enfoque de género\nSe trató de una investigación cualitativa con enfoque de género y feno-\nmenológico. La población estudiada estaba constituida por los adultos mayores atendidos en una clínica de atenció n geriátrica de una comunidad \ndel Estado de México. Se hicieron 20 entrevistas semiestructuradas a personas con una edad superior a los 60 años. La información se recolecto mediante la grabación de las entrevistas, las cuales incluyeron las siguientes preguntas detonantes: ¿Cómo considera que se encuentra su salud en esta etapa de su vida? ¿Por qué ? ¿Cómo se siente tener salud? ¿ Qué situaciones \nlo llevan a sentirse sin salud? ¿ De qué depende tener salud? Asimismo, \nse indagó sobre otros aspectos como los datos  sociodemográficos, los \nsucesos vividos que pudieron afectar el estado de salud y las enfermedades presentes en el momento de la entrevista. La duración de la entrevista fue de 40 minutos en promedio.44\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nSe utilizó el procedimiento de análisis de contenido propuesto por Cáceres \n(2003), siguiendo los siguientes pasos: la definición de la postura teórica, en este caso, la fenomenología. En el preanálisis se hizo una codificación comparativa por género con base en el referente te órico, que se empleó \ncomo guía en el análisis. Conforme se fue analizando la información surgieron códigos que complementaron los iniciales. Para triangular la información se elaboró una matriz de contingencia en la cual se com-pararon los diferentes significados con base en las características de los participantes; asimismo, se cuantificaron los códigos y sus relaciones \npara reducir la cantidad de datos. Se conformaron las categorías que expresaban los hallazgos diferenciales por género previa validación por parte de los investigadores, y posteriormente se definieron e interpre-taron para, finalmente, hacer un análisis comparativo entre la teoría y las percepciones encontradas.\nEs importante señalar que estos resultados forman parte de la tesis para \nobtención de grado titulada “Significados y prácticas de salud en adultos \nmayores de una comunidad del Estado de México” por lo cual parte de los \nresultados se encuentran en proceso de publicación.\nEn cuanto a los aspectos éticos, se obtuvo la autorización del Comité de \nÉtica del Centro de Investigación en Ciencias Médicas de la Universidad Autónoma del Estado de México, así como del consentimiento informado por escrito de los participantes, previa explicación del objetivo y los fines del estudio. Para garantizar la confidencialidad de los datos personales de los participantes se utilizaron seudónimos.\nComo se mencionó, se entrevistaron 20 personas mayores con edades entre \nlos 63 y los 93 años, con un promedio de 71 años, de las cuales la mitad \neran mujeres. La mayoría de las mujeres reportaron tener menos de 70 \naños, mientras que los hombres tenían edades entre los 65 y los 93 años. En \ncuanto al estado civil, seis de las diez mujeres dijeron no contar con pareja, \nen tanto que siete de los 10 hombres contaban con pareja. En cuanto a la \nconvivencia, una mujer y tres hombres declararon vivir solos. La mayoría de las mujeres se dedicaba a actividades del hogar no remuneradas, mientras que algunos hombres trabajaban en diversas actividades (educación, comer-\ncio y actividades agropecuarias), por lo que percibían un salario, y otros \ndijeron estar jubilados, por lo cual eran económicamente independientes. \nLas mujeres, dedicadas principalmente a labores del hogar, afirmaron \ndepender económicamente de la pareja o la familia. \nLas enfermedades más frecuentes entre los hombres fueron  las crónicas \ny degenerativas como la diabetes mellitus tipo 2, la hipertensión arterial, \nla artritis reumatoide y la prostatitis. Cabe mencionar que tres de ellos no \nreportaron enfermedades importantes y solo dos dijeron tener más de una Capitulo 345\nenfermedad. A pesar de tener menos edad que los hombres, las mujeres \nmencionaron un mayor número de enfermedades e, incluso, comorbilida-des, entre las que se destacaron lesiones músculoesqueléticas que afectan la funcionalidad, seguidas de la diabetes, la hipertensión, la depresión y el \ncáncer (Cuadro 1). \nCuadro 1. Características de los adultos mayores participantes en el estudio\nGénero Edad Estado \ncivilOcupación DependenciaeconómicaEnfermedades Zona deresidencia\nHombre 72 Viudo Campesino Independiente Ninguna Rural\nMujer 64 Madre soltera Hogar Hijos Diabetes Rural\nHombre 74 Viudo Profesor IndependienteDiabetes y lesiones\nmúsculoesqueléticasUrbana\nMujer 66 Separada Comerciante Independiente\nDepresión, hipertensión,\nmigraña y dolenciasUrbana\nHombre 93 Casado Artesano Independiente Prostatitis Rural\nMujer 63 Casada Hogar Hijos y esposo Artritis reumatoide Rural\nMujer 66 Madre soltera Comerciante IndependienteDiabetes, artritis \nreumatoideRural\nMujer 67 Casada Hogar Hijos y esposoCáncer de mama, hipertensiónUrbana\nHombre 67 Casado Comerciante Independiente Diabetes e hipertensión Urbana\nHombre 74 CasadoJubilado/ \nPensionadoIndependiente Diabetes e hipertensión Urbana\nMujer 69 ViudaHogar\nPensionadaIndependienteHipertensión, lesiones músculoesqueléticasRural\nMujer 63 Casada Hogar Dependiente esposo Depresión Rural\nMujer 63 Separada Comerciante IndependienteHipertensa, lesión \nmúsculoesquelética, \ncolitis y gastritisUrbana\nMujer 74 CasadaHogar/ \ndependencia \nfísicaDependiente hijosDiabetes, hipertensión, fractura de pelvisRural\nMujer 64 Viuda Pensionada Independiente Artritis reumatoide Urbana\nHombre 71 Casado Campesino Independiente Prostatitis\nRural\nHombre 69 Casado Campesino Independiente Ninguna Rural\nHombre 81 Casado Pensionado IndependienteLesión músculo \nesqueléticaUrbana\nHombre 72 Viudo Comerciante Independiente Ninguna Rural\nHombre 80 Casado Campesino Independiente Diabetes Rural\nFuente: entrevistas realizadas en una clínica geriátrica del Estado de México, 201546\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nPanorama contextual de los adultos mayores\nLos sucesos o vivencias que los adultos mayores relacionaron con su \nestado de salud fueron el descuido infantil, la deficiente escolaridad, el \nhaber tenido que trabajar desde los seis años, específicamente en labores \nganaderas y agrícolas. La mayoría de ellos dijeron haber solicitado muy \npoco los servicios de salud en su juventud, y por ello consideraban haber \nsido sanos. Otro de los aspectos frecuentemente mencionados y percibido \ncomo protector de la salud, fue tener una alimentación “natural” desde \nniños, dado que el acceso a productos procesados era mínimo o nulo. \nEn el caso de los hombres el haber trabajado mucho se percibía como \nun factor favorecedor de la salud, en tanto que en el caso de las mujeres la percepción fue contraria, pues el mucho trabajo se apreció como un aspecto que desencadenó problemas de salud, lo cual se explica porque las mujeres, además de realizar actividades muy similares a las del hombre, debían hacer las labores del hogar. \nLas diferencias en la percepción del estado de salud relacionadas con \nel género fueron significativas, pues a pesar de que las mujeres eran más jóvenes que los hombres, estos se percibían sanos en tanto que la \nmitad de las mujeres expresaron sentirse sin salud. Solo tres hombres \ndijeron padecer enfermedades. En el caso de las mujeres se detectaron \nsituaciones de inequidad derivadas de sus relaciones con los hombres de \nsu entorno, el padre, los hermanos, o el esposo a lo largo de toda su vida \ne, incluso los hijos en el momento de la entrevista. Además, el hecho de ser \nmujeres solas, ya fuera madres solteras o separadas de la pareja, afectó la \npercepción de su estado de salud. En cuanto a la percepción general del \nestado de salud, todos los hombres se percibían como personas sanas y \nde buena salud en el momento de la entrevista, en comparación con las \nmujeres, pues solo la mitad afirmaron sentirse sanas ( Cuadro 2 ). \nCuadro 2. Percepción del estado de salud de los adultos mayores participantes \nen el estudio\nPercepción de la salud Género\nMujer Hombre\nSano 5 10\nEnfermo 5 -\nTotal 10 10\nFuente: entrevistas realizadas en una clínica geriátrica del Estado de Mèxico, 2015Capitulo 347\nA partir del análisis de contenido de las entrevistas se conformaron las \nsiguientes categorías que expresan los aspectos que interferían en la percepción de la salud y sus comparaciones con respecto al género.\nSentirse sano por ser productivo y funcional\nLa percepción de la salud y su relación con aspectos funcionales como tra-\nbajar y ser productivos fueron valorados principalmente por los hombres mayores, aunque tanto hombres como mujeres valoraron el estar de pie como algo positivo y consideraron que caer en cama era una situación del todo negativa. Al hacer el análisis por género se presentaron dos percepciones distintas: en el caso de los hombres, la percepción de la salud se relacionó con las capacidades físicas para trabajar y ser autónomo para desempeñarse activamente en la sociedad. En las mujeres la funcionalidad estaba relacionado, sobre todo, en evitar la dependencia. A diferencia de los hombres, que hacen referencia a sus labores fuera del hogar, las mujeres se desarrollan fundamentalmente en el ámbito familiar.\nCitamos enseguida algunas de las afirmaciones \nhechas por los entrevistados.\nPercibirse sano por sentirse en control de la enfermedad crónica\nEn los casos en que la enfermedad estaba presente, los adultos mayores \nentrevistados afirmaron que mientras esta no interfiriera en sus actividades diarias, se consideraban sanos: “claro está que esta percepción puede cambiar en cualquier momento”. Consideraron que al tratarse de un proceso continuo, existía la posibilidad de adaptarse si se cuidaban de su salud. El saber que se puede tener un cierto control sobre la enfermedad les proporcionaba la sensación de sentirse bien en general. Sin embargo, Soy saludable, eso sí, puedo presumir que soy saludable pues en todos los años que llevo en el trabajo no tengo ni una sola falta por enfermedad, no tengo que pedir permiso porque tengo catarro que porque tengo gripa… si no pudiera, entonces \nsí diría que estoy muy mal. Beto, 74 años, hombre viudo, diabético.\nPues a pesar de mis dolencias, yo todavía les lavo, les plancho, les hago de comer (hijos y nietos) por eso yo pienso que no estoy tan mal…. porque me considero una persona mucho muy trabajada, creo que por eso estoy mal de los huesos, pero si no se da uno ánimos peor se siente uno que tenga uno que depender de los demás…  yo creo que eso si da miedo…\nJMH, 66 años, mujer separada, diabética.48\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\npercibieron de forma diferente la gravedad de las enfermedades crónicas \ny las agudas, pues las primeras exigían mayores cuidados y eran motivo de atención médica, en tanto que afecciones como la gripe, la fiebre, las enfermedades gástricas y las lesiones leves eran de menor gravedad y, por lo tanto, su atención se podía posponer.\nLa percepción de ser sano a partir de la valoración de otros\nEl dicho de que “Si no tienes nada bueno que decir, mejor no digas nada”, \nse aplica muy bien en este caso. Las personas mayores entrevistadas parecían ser susceptibles a los comentarios y valoraciones de las personas con las que convivían y de los profesionales de la salud, así como de los diagnósticos o los resultados de los exámenes. Se evidenció su sensibilidad frente a los familiares o amigos, a la forma en que les miran el semblante, y a cómo se perciben a sí mismos con respecto a otras personas de su edad o con su misma enfermedad. En esta percepción, la capacidad física y funcional es fundamental, aunque también resaltaron el aspecto estético. Por otro lado, la influencia de los reportes médicos representa un indicador de referencia en la conformación de esta percepción.estoy con la enfermedad del cáncer, eso es incierto, yo no sé cómo se me vaya a complicar, pero lo que sí estoy muy cierta y convencida que voy a seguir haciendo ejercicio para tener una mejor calidad de vida, y que llegue yo a estar más vieja y que no \ntenga yo que depender de las personas, para poder estar bien…\nGMC, mujer casada, 67 años, con cáncer y diabetes.\nyo pienso que, tengo buena salud porque a pesar de que tengo lo de la próstata, yo no lo tomo en cuenta, no le doy importancia, el dolor es tolerable, eso sí, tengo que atenderme y cumplir con lo que diga el médico…\nCHP, hombre casado, 93 años, con cáncer de próstata.\nPues, ¿usted cómo me ve?… pues a pesar de mi enfermedad yo me considero sano, porque yo considero que para la edad que tengo, yo me considero bien… porque yo he visto personas que a mi edad ya están con el bastón y yo no, ya están nomás en la casa y yo todavía no…\nAHP, hombre casado, 78 años, pensionado, diabético.Capitulo 349\nLa percepción de tener mala salud como producto de problemas familiares\nLa depresión y la ansiedad son enfermedades mentales cada vez más \nfrecuentes entre las personas mayores. En este caso, se observó que tienen efecto directo sobre la valoración del mal estado de salud. Las mujeres se refirieron a aspectos de sus relaciones familiares y sociales como probables causas de su percepción de mal estado de salud. En este sentido mencionaron la afectación de los vínculos, especialmente con los hijos, al asumir como propios los problemas de ellos, o el hecho de que se resintieran por la manera en que eran tratadas por los familiares. En algunos casos se observó cómo las parejas dijeron tener más resiliencia ante estos sucesos, lo que contrastó con las actitudes de las mujeres. Es importante mencionar que los hombres no reportaron tener enfermedades mentales, mientras que tres de las mujeres dijeron padecerlas.\nEn conclusión, se consideró que la percepción del estado de salud de estos \nadultos mayores coindice con los reportes nacionales, en los cuales se ha observado que las mujeres se perciben como más afectadas (Instituto Nacional de Geografía y Estadística, INEGI, 2014). Los factores que influían en esta percepción se relacionaban con las enfe\nrmedades presentes en el \nmomento de la entrevista, sobre todo las crónicas e incapacitantes como las lesiones músculoesqueléticas y las mentales, las cuales afectaban en mayor medida a las mujeres (Marcellini, 2002, Bearman, Reyes, García-Peña, Cortés, \n2004). Dichas lesiones tuvieron mayor incidencia debido a los accidentes, Yo pienso que estoy bien, pero ya mis hijos me dicen mamá hoy no la veo tan bien, la veo pálida, decaída… pero si ya aunque uno se arregle ya es por demás, que si ya no va a ser lo mismo, y pues quiera que no eso afecta, porque yo hasta les digo si ya no estoy como hace 10 años, uno va en decadencia, uno tiene que aceptarlo…\nPMA, mujer viuda, 69 años, con artritis.\nSí me siento sano porque ya vine a hacerme unos análisis y salí muy bien\nAHN, hombre, 71 años, sin enfermedad.\nÉl me dice (esposo), ya vas a empezar con tu tristeza, ya te dije que no debes pensar así, tu misma te haces la vida pesada… pero es que él no siente lo que yo… uno como madre presiente \ncuando un hijo no está bien… yo no duermo, yo no estoy bien\nMMD, mujer casada, 63 años, depresión.50\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nlo que representa un problema de salud pública, pues compromete la \nfuncionalidad e incrementa el nivel de dependencia, afectando en mayor medida la percepción de la salud, como lo señala Ruelas (2010).  \nLa forma de afrontar las enfermedades crónicas fue proactiva en ambos géneros. No obstante, se detectó la creencia de que una enfermedad crónica es necesariamente grave y requiere atención especial, en tanto que otras representan menos amenazas para los adultos mayores. Dicha clasi-ficación modifica la percepción del riesgo y da lugar a que busquen ayuda profesional solo para ciertos cuadros clínicos, además, resta importancia \na otras enfermedades que pueden agudizarse en un momento dado y \nafectarles gravemente y de forma inmediata, tales como las infecciones res-piratorias y las anemias, entre otras. Frente a esto, es importante difundir que las enfermedades infecciosas y agudas deben tratarse oportunamente. \nLas características sociodemográficas que más incidían en la percepción \nde salud en las mujeres del estudio estaban relacionadas con factores económicos, dada su dependencia de la pareja o los hijos; otro factor fue el relacionado con la ocupación, ya que aunque los hombres reportaron estar activos, ser productivos y recibir remuneración por su trabajo, mientras que la mayoría de las mujeres se dedicaban a las labores cotidianas del hogar, sirviendo a otros, el esposo, los hijos o nietos (Guijardo, 2004) y limitándose al ámbito familiar, sin recibir remuneración económica ni reconocimiento social, lo cual parece estar vinculado a los roles de género que asumen durante su vida. Las mujeres comentaron que no solo se habían dedicado a labores del hogar, actividad pesada y poco valorada, sino que también habían trabajado en actividades del campo, y percibían que ello “les afectó a nivel físico”. Por otro lado, señalaron que las mínimas oportunidades de educación fueron un obstáculo para tener oportunidades de trabajo y evidenciaron la poca remuneración y formalización cuando las tuvieron (ONU, 1994). \nOtro aspecto relacionado con la percepción es la influencia de las valora-ciones que hacen las personas que rodean a los adultos mayores acerca de cómo los ven, frente a lo cual las mujeres tienden a ser más sensibles que los hombres, pues además del aspecto físico y funcional, se ven afectadas también por lo estético, de tal forma que reaccionan ante las molestias físicas y funcionales de la edad, pero también ante la pérdida de \nsu belleza, y manifiestan su inconformidad ante los cambios en el proceso \nde envejecimiento y de las enfermedades que las aquejan. Esta conducta \nrefleja el papel que ejerce el rol de género trasmitido culturalmente en el \nser mujer y su relación con la belleza, la vejez y la fealdad, el cual se asienta \nen prejuicios sociales (Palmore, 1990). Aspectos como la pérdida de pie-zas dentarias, reportada por una de las mujeres entrevistadas, inciden Capitulo 351\nen su percepción porque afecta tanto el apetito como la apariencia física: \n“pues ya ni el comer se disfruta, he bajado de peso por no comer lo que me gustaba… y lo fea que se mira uno chimuela”. Otros cambios físicos también mencionados por las mujeres se relacionan con la disminución de la cabellera, así como los cambios de la piel, los cuales tuvieron mayor impacto en ellas que en los hombres, quienes no se refirieron a estas situaciones y se enfocaron más bien en lo funcional.\nLa influencia de las relaciones sociales y familiares también fue un factor \npercibido más por las mujeres en este estudio. Esto puede deberse a su mayor dependencia o a los fuertes vínculos que establecen como madres y abuelas, lo cual también forma parte de los roles que se crean y viven al interior de las familias. \nEn el análisis se encontró una ambivalencia en la percepción del estado de salud afectada por un sentido de identidad de género en el caso de las mujeres. A diferencia del hombre, la función de la mujer se caracteriza porque a lo largo de su vida se dedica al cuidado de otros (Vivaldo, 2015; Colliere, 2009), y ello se prolonga tanto como el promedio de vida, lo que significa que son cuidadoras de sus padres, de su pareja, y de las nuevas generaciones: hijos, nietos e incluso bisnietos (Guijardo, 2004). Esta puede ser la razón por la que dicen estar “ya muy trabajadas, cansadas, agotadas”, pero a pesar de ello, se les dificulta dejar estas tareas pues forman parte de un sentido de pertenencia o identidad de género, como se ha explicado. \nEl análisis de estas percepciones revela ciertas contradicciones: por un lado, \nla mujer requiere reconocimiento y apoyo, derivado de su rol multifacético, y por el otro, se enorgullece y se identifica con la característica de buena mujer y madre, aunque esto la afecte física y mentalmente.  Este estereotipo \nsocial en torno al papel de mujer y madre, cuidadora permanente de otros, \npudiera estar relacionado con las enfermedades mentales que afirmaron \ntener las entrevistadas en este estudio, como la depresión, producto \nde conductas sobreprotectoras y de apegos, en especial hacia los hijos \n(Vivaldo, 2015; Colliere, 2009), lo cual da lugar a un desgaste emocional \nconstante que a la larga tiene repercusiones físicas. En este estudio no se \nencontraron casos de depresión en el género masculino. En este sentido, es necesario trabajar con los valores y el concepto que de sí mismas tienen las mujeres mayores, con el propósito de reflexionar acerca de la carga del estereotipo de mujer servicial y entregada a su familia, ya que puede estar presionando en gran medida su actuación y su sentir, provocando cuadros depresivos y ansiosos.\nEs importante concientizar a la familia acerca de las cargas que se adju-dican a la mujer adulta mayor como parte del apoyo que debe dárseles, promoviendo nuevas tareas más enfocadas a su crecimiento personal y 52\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nespiritual, y que bien podrían reorientar su autoconcepto y fortalecer su \nautoestima, y, por ende, la percepción de su propio estado de salud.\nEn resumen, se puede decir que las diferentes maneras de interpretar \nel estado de salud en la población estudiada, se relacionaban con los modos de percibir y enfrentar el envejecimiento, en los cuales el rol de género adquiere relevancia. La masculinización o feminización construyen significados que modifican la forma en que son percibidas las mismas situaciones (Ramírez, 2015). El peso del estereotipo de mujer conlleva una carga considerable que la afecta física, social y emocionalmente. Las formas en que las mujeres se perciben y valoran se basan en su disposición a responder a las demandas y necesidades de otros, o en ajustarse al estereotipo impuesto para sentirse aceptadas y reconocidas socialmente, anteponiendo esto a su bienestar y a su salud. \nLas relaciones interpersonales también fueron un factor que influyó en \nla percepción de bienestar en los dos géneros, pues las alteraciones en estas relaciones propician enfermedades mentales que tienen un impacto negativo en la percepción del estado de salud. Por ello es importante indagar sobre la forma en que la familia y la sociedad tratan a los adultos mayores, así como hacer difusión de sus derechos. \nCon base en los resultados expuestos, se propone que la promoción \nde la salud en el adulto mayor debe orientarse a mejorar la percepción subjetiva del estado de la salud. Además de las acciones sustentadas en el modelo biomédico de carácter curativo y preventivo, también se podrían impulsar acciones de carácter social que fomenten el respeto y la \nconsideración hacia los adultos mayores, reformulando los estereotipos \nacerca del envejecimiento, con especial énfasis en aspectos de género que \npudieran afectar su bienestar. Asimismo, es necesario fomentar la equidad en las tareas y ocupaciones de las personas mayores, haciendo visible su participación activa en la familia y en la sociedad, pero considerando sus limitaciones y necesidades.\nReferencias bibliográficas  \n1. Abellan, A. (2003). Percepción del estado de salud. Revista multidisciplinaria Gerontoló gica. \n13: 340-342.\n2. Arzate-Salgado, J. Mejía-Modesto, A Montes de Oca-Vargas, H. & Vela-Cuevas, M. (2012). \nAndar despacio. Envejecimiento demográfico en el Estado de México, GEM/CEMyBS, Toluca.\n3. Azpiazu, G., Cruz, J., Villagrasa, F., Abanades, H., García, M., Alvear, V. (2006). Factores asociados al mal estado de salud percibido o la mala calidad de vida en personas mayores de 65 años. Revista Española de Salud Pública. 76: 683-699.\n4. Barra A. (2003). Influencia del estado emocional en la salud física. Terapia psicológica. 21: 55-60.Capitulo 353\n5. Bearman, P., Reyes, S., García-Peña, C., Cortés, AR. (2004). Percepción de la salud entre los \nadultos mayores derechohabientes del Instituto Mexicano del Seguro Social. En: Onofre, M., García, P. & Durán, L. (Editores). La salud del adulto mayor: temas y debates. IMSS. Fecha de consulta: 18 de febrero de 2016. Disponible en: https://ddsudg.files.wordpress.com/2014/06/la-salud-del-adulto-mayor-imss-2004.pdf\n6. Cáceres, P. (2003). Análisis cualitativo de contenido.  Psicoperspectivas. 2: 53-82.\n7. Casado, M.I., Fernández, A.M. &Santa, C.  (2007). Calidad de vida en mujeres mayores de 65 años que acuden habitualmente al centro de salud (Z.B.S. Valladolid). Biblioteca Las casas. Fecha de consulta: 24 de junio de 2016.\n Disponible en: http://www.index-f.com/\nlascasas/documentos/lc0211.php \n8. Colliére, F. (2009). Promover la vida. Segunda edición. México. Mc Graw Hill.\n9. Consejo Nacional de Evaluación de la política de Desarrollo Social. Evaluación estratégica de protección social en México. México D.F. CONEVAL 2012. Fecha de consulta: 12 de marzo de 2017. Disponible en: http://www.coneval.org.mx/Informes/Evaluacion/Estrategicas/Evaluacion_Estrategica_de_Proteccion_Social_en_Mexico.pd\n10. Consejo Nacional de Población, CONAPO. (2010). Datos proporcionados por el Instituto Nacional de Geriatría, INGER, en Numeralia de los adultos en México, 2012.  \n11. Consejo Nacional de Población, CONAPO. (2012). Dinámica demográfica 1990- 2010 y proyecciones de población 2010-2030. Fecha de consulta: 18 de noviembre de 2016. \nDisponible en: http://www.conapo.gob.mx/es/CONAPO/Proyecciones_Analisis \n12. Instituto Nacional de Salud Pública. (2012). Encuesta Nacional de Salud y Nutrición (ENSANUT). Fecha de consulta: 8 de junio de 2016. \nDisponible en: http://ensanut.insp.mx/\ninformes/ENSANUT2012ResultadosNacionales.pdf\n13. Gallegos, C., García P., Durán, M., Reyes, H., Durán, A. (2006). Autopercepción del estado de salud: una aproximación a los ancianos en México. Revista de Saúde Pública. 40:792-\n801.\n14. Green, J. & Tones, K. (2010). Health Promotion. India: CyM Digitals.\n15. Guijarro M. (2004).  Síndrome de la abuela esclava: pandemia del siglo XXI. Granada, Grupo \nEditorial Universitario.\n16. Ham-Chande, R.  (2011). Diagnóstico sociodemográfico del envejecimiento en México. En: La situación demográfica de México, 2011. México D.F. CONAPO.\n17. Instituto Nacional de Geografía y Estadística (2014). Estadísticas a propósito del Día Internacional de las personas de edad (1 de octubre). \nFecha de consulta: 22 de octubre \nde 2016. Disponible en: http://www.inegi.org.mx/inegi/contenidos/espanol/prensa/Contenidos/estadisticas/2014/adultos0.pdf\n18. Instituto Nacional de Geriatría, INGER (2010). Numeralia. Presentación de datos socio-\ndemográficos de envejecimiento. Fecha de consulta: 3 de febrero de 2017. Disponible en: http://www.inegi.org.mx/inegi/contenidos/espanol/prensa/Contenidos/estadisticas/2014/adultos0.pdf\n19. Marcellini, F. (2002). Health perception of elderly people: The results of a longitudinal study. Arch. Gerontol Geriatr. Suppl. 8: 181-189.  \n20. Martínez, A. (2004). Salud y autocuidado. En: Asili, N. Editora. Vida plena en la vejez. México: Editorial Pax México.54\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\n21. Naidoo, J. & Wills, J. (2002). Health promotion. UK: Royal College of Nursing. \n22. Oddone, M. J. (2014). Ancianas cuidadoras, redes y estrategias en el uso de programas \nsociales. Cuadernos de Pesquisa. 44: 354-377. https://dx.doi.org/10.1590/198053142871\n23. Organización de las Naciones Unidas, ONU (1994). Informe sobre la cuarta conferencia mundial sobre la mujer. Beijing. \nFecha de consulta: 4 de mayo de 2016. Disponible en: \nhttp://www.un.org/womenwatch/daw/beijing/pdf/Beijing%20full%20report%20S.pdf\n24. Organización Panamericana de la Salud (OPS), 2000. Hoja informativa del programa mujer, salud y desarrollo. Washington, D.C. Fecha de consulta: 4 de mayo de 2017. Disponible en: http://www.paho.org/Spanish/HPP/HPF/AGN/aging-about.htm\n25. Palmore, E. (1990). Ageism: Negative and positive. New York: Editorial Springer.\n26. Pérez-Ortiz, L. (2004). Envejecer en femenino. Observatorio de personas mayores. \nUniversidad Autónoma de Madrid. (versión digital) 27. Fecha de consulta: 3 de febrero \nde 2017. Disponible en: http://www.imsersomayores.csic.es/documentos/documentos/\nboletins obreenvejec09.pdf \n27. Ramírez, A. (2015). Envejecimiento y perspectiva de género. Documento que forma parte del Diplomado Promoción de la mujer adulta mayor por el Instituto Nacional de Geriatría. Manual electrónico proporcionado por el Instituto Nacional de Geriatría. México. \n28. Secretaria de Salud (SSA) (2002). Percepción del estado de salud. En: Desempeño de los sistemas de salud. Fecha de consulta: 13 de septiembre de 2016. Disponible en: www.salud.gob.mx/unidades/evaluacion/evaluacion/condiciones.pdf\n29. Sousa, P. & Dos Santos, T. (2014). Factores asociados al síndrome de fragilidad en ancianos \nresidentes en área urbana.  Revista Latinoamericana Enfermagem. 22:  874-882.\n30. Vargas, M. (1994). Sobre el concepto de percepción. Alteridades. 4: 47-53.\n31. Vivaldo, M.  Envejecimiento, mujeres y discriminación. Documento que forma parte del Diplomado Promoción de la mujer adulta mayor por el Instituto Nacional de Geriatría 2015. Manual electrónico proporcionado por el Instituto Nacional de Geriatría. \n32. Yuni, J. & Urbano, C. (2008). Envejecimiento y género: perspectivas teóricas y aproxima-ciones al envejecimiento femenino. Revista argentina de sociología. 6:\n 151-169.Capitulo 455\nPresentación del programa\nEl presente programa tiene el propósito de proporcionar al personal de \nsalud y a la población general una herramienta que promueva la reflexión \nsobre las personas mayores y el trato que reciben en el contexto familiar, \nsocial e institucional, así como una cultura de respeto hacia este grupo \nde población haciendo visible el problema de maltrato que se está presentando cada vez con mayor frecuencia en nuestra sociedad. \nEl programa está diseñado en dos módulos, el primero apunta a potenciar \nlos recursos psicológicos individuales de los adultos mayores, tales como la autoestima, el autoconcepto, la resiliencia y su capacidad de afron-tamiento, y el segundo se centra en los recursos sociales, es decir, los componentes externos que influyen de manera indirecta en la instaura-ción de situaciones que pueden representar un riesgo de maltrato o de incomodidad. Para ello se tuvieron en cuanta los aspectos relacionados con los cuidadores y la sobrecarga en el cuidado; las dinámicas familiares y las relaciones intergeneracionales; las redes sociales y la promoción de los derechos de las personas mayores. En su conjunto, los módulos convergen en la promoción del bienestar de los adultos mayores suministrando información y sensibilizando en torno a los elementos que permiten un cambio de actitudes y el desarrollo de estrategias frente a las situaciones de riesgo que enfrentan los adultos mayores. Capítulo 4\nPrograma de promoción del bienestar\npsicosocial para la prevención del \nmaltrato en el adulto mayor\nMaría Guadalupe Ruelas González \n Emmanuel Poblete Trujillo\nMa. De Lourdes Vargas Santillán \n Pedro Saturno Hernández 56\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nEn el programa se propone la realización de sesiones de intervención breves, \ncon una duración de entre 30 y 60 minutos por sesión, que es el tiempo \nestimado de espera para los adultos mayores que acuden a la consulta externa en un centro de salud, o el que estarían dispuestos a brindar para participar en la sesión una vez concluida la consulta. En las sesiones se integra la metodología de exposición de casos mediante la presentación de situaciones o experiencias en las cuales pueden estar o haber estado \ninvolucradas las personas mayores y con las cuales se sientan identificados. \nLa técnica de sesiones de intervención breves se caracteriza por ser costo-efectiva y fácil de instrumentar, pues permite obtener evidencia con eficiencia en diversos contextos como las salas de espera de consulta externa (Lichtenberger, Conde & Cremonte, 2016), así como sensibilizar sobre temas de difícil manejo y propiciar la reflexión sobre la temática.\nAunque el programa prevé trabajar con una población flotante, es impor-\ntante aclarar que también puede implementarse como una intervención de mayor duración que profundice en los temas. \nFundamentación teórica del programa\nLas personas mayores forman parte de los grupos sociales vulnerables, \nexpuestos a riesgos como el maltrato. Los procesos psicológicos de cada persona se inscriben en las dinámicas y las interacciones sociales en las que se ve involucrada, como es el caso de la familia y de otros grupos sociales e institucionales.\nLa Psicología como disciplina inscrita en el campo de la salud constituye \nla elección apropiada para sustentar un programa que busque potenciar los recursos del adulto mayor. La población de 60 años y más se enfrenta \na diversas crisis, algunas competen a las propias del ciclo vital, pero hay \notras que se gestan en los ámbitos social y cultural, y unas y otras ofrecen \nalternativas benéficas o negativas cuando se experimenta una situación estresante o de crisis, como ocurre en el maltrato.\nLa psicología positiva se centra en rescatar las fortalezas y capacidades \nde los individuos y de sus contextos. Desde esta perspectiva, se elimina el énfasis en los aspectos psicopatológicos y más bien se trabaja con las capa-cidades, los recursos y las fortalezas (Rivera-Heredia, 2012). Este enfoque brinda la posibilidad de tratar este tema delicado desde una visión positiva que lleve a la reflexión y la movilización de creencias, y suscite la intención de cambio, evitando el rechazo, la negación o las situaciones de crisis.\nBuitrago-Martínez & Padilla-Hernández (2008) afirman que los factores \nprotectores “son aquellas situaciones, condiciones y circunstancias de los \ncuales se sabe que inhiben (hacen menos probable) la respuesta violenta”. \nLos factores protectores agrupan diversas categorías, entre ellas, los Capitulo 457\ncomponentes afectivos, aspectos cognitivos o creencias y valores, los \ncuales forman parte del nivel personal o individual, mientras que las redes institucionales y no formales, como la familia, representan el nivel externo o social.\nEl programa se fundamenta en la agrupación de modelos teóricos basados \nen las corrientes psicológicas del cognitivismo y construccionismo y de la psicología social comunitaria, con el propósito de potenciar los recursos psicológicos en los adultos mayores y determinar conceptos claves para fortalecer procesos psicológicos como la formación del autoconcepto, la autoestima y la autoeficacia, los cuales, al integrarse, favorecen la autosuficiencia y la autonomía y, por ende, la construcción de estrategias y una mejor respuesta ante situaciones de crisis como el maltrato, lo que alude al último elemento de este módulo, la resiliencia.\nEn este sentido, el programa contempla tres fases: 1) fase de evaluación \ncognoscitiva o de análisis basada en la teoría cognitivo social; 2) fase de \nsensibilización o de reflexión con base en la teoría de disonancia cognitiva, \ny 3) fase de deconstrucción o cambio basada en el modelo de acción \nrazonada y conducta planeada. \nLa fase inicial de evaluación cognoscitiva permite que el individuo haga un \nejercicio de análisis de lo que conoce de sí mismo y en este momento. El \nindividuo recibe información de un facilitador, y todo el proceso se lleva a \ncabo con base en la teoría cognitivo social (Bandura, 1982; Ausubel, Novak & Hanesian, 1983). \nEn la segunda fase, de sensibilización o de reflexión, se reconoce que la \npersona necesita replantearse la realidad en la que se encuentra, es decir, \nuna vez ha identificado sus recursos, se inicia un proceso llamado movili-\nzación de la conciencia, es decir, el adulto mayor comienza a cuestionar \nlas situaciones o experiencias que vivió o vive. Esta etapa se fundamenta \nen la teoría de la disonancia cognoscitiva (Festinger, 1993), también apli-\ncada al manejo de los recursos sociales o extrínsecos que influyen en las \nsituaciones que generan estrés, incomodidad o maltrato. \nLa última fase, de deconstrucción o cambio, implica que, después de haber \nllevado a cabo una reformulación ideológica de sus creencias y del sistema \nde valores, se geste en las personas mayores una nueva postura frente a \nla vida y la adopción de decisiones. El cumplimiento de estos dos objetivos \n(reformulación y adopción de decisiones), se sustenta en el modelo de \nacción razonada y conducta planeada.\nEste modelo integrador de los fundamentos teóricos del programa se \npresenta resumido en la Figura 1. A continuación describimos las carac-terísticas de sus componentes.58\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nTeoría cognitivo social\nLa teoría cognitivo social posibilita el ofrecimiento de alternativas y estra-\ntegias para enfrentar desafíos o situaciones de riesgo que la población \nadulta mayor puede vivir en relación con el maltrato, de manera que puedan \nconstruir estrategias con las que enfrentar tales situaciones de riesgo. \nTeoría de la disonancia cognitiva \nSegún Festinger, las opiniones y actitudes que expresa el individuo \nante determinadas situaciones se relacionan con dos posibilidades: la consonancia y la disonancia. El primer concepto alude a los pensamien-tos y actitudes cuyo antecedente vital (experiencia), aunado a aspectos formativos (educación formal y no formal) sobre determinada manera de responder, forman parte del proceso cognoscitivo (aprendizaje). Si la experiencia ha sido positiva, la respuesta también lo será, en el caso contrario, una experiencia negativa resulta en una respuesta negativa (Festinger, 1993).Movilización de \nactitudes y creencias que conllevan a la naturalización de las cosasEvaluación de los recursos psicológicos propios para la implementación de estrategias que permitan el autoconocimiento\nTeoría \ncognitiva \nsocial\nTeoría de \ndisonancia \ncognitiva\nModelo de la \nacción razonada \ny conducta \nplaneadaPotenciación de los recursos psicológicos y sociales para promover el bienestar psicosocial a través de una intención de cambioFigura 1. Modelo integrador de los fundamentos teóricos del programaCapitulo 459\nSin embargo, en ocasiones, la naturalización de las situaciones y de las \ncondiciones a las que el individuo se enfrente hace que se vea expuesto a información nueva que detona respuestas no esperadas; esto es lo que en el marco de esta teoría se denomina disonancia. La disonancia se concibe como una relación entre cogniciones, de manera sinéctica, y el surgimiento de nueva información (idea, pensamiento, opinión o experiencia) puede confrontarse con el conocimiento previo, por lo que la respuesta que se produzca puede ser considerada como inesperada o incongruente. La disonancia cognitiva es motivadora, ya que moviliza el sistema ideológico de las personas y posibilita un ejercicio de análisis (Bernal, 1993).\nModelo de acción razonada y conducta planeada\nEn el caso de los recursos extrínsecos, la teoría propuesta para este \nprograma es el modelo de acción razonada y conducta planeada (Fishbein & Ajzen, 1977), el cual promueve el cambio de comportamientos a partir del análisis reflexivo de las actitudes y aspectos sociales que participan en el maltrato. Este modelo propone que los cambios de conducta se generan a partir de una intención de cambio. Para generar una intención de cambio, se requiere que la persona esté convencida de que el cambio realmente está justificado; para ello es necesario el análisis de las actitudes previas y de algunas normas subjetivas que interfieren con las conductas no deseadas. \nLos recursos extrínsecos surgen del contexto en el que las personas mayores tienen poco control para prevenir el maltrato. Por ejemplo, la indiferencia ante las necesidades de salud y las particularidades de atención que las personas mayores requieren, ámbito en el que están involucradas desde los familiares y el personal de salud hasta las estructuras organizacionales de las instituciones de salud. Este componente del programa tiene el propósito de sensibilizar y educar tanto a los adultos mayores como a la sociedad en general sobre este problema, pues hacerlo visible es una forma de atenderlo, ya que el maltrato hacia el adulto mayor es un fenómeno del que poco se sabe y que, por lo tanto, debe difundirse. \nEn este marco, las actitudes son las evaluaciones positivas o negativas que \nla persona adopta con respecto a la conducta previa. Las normas subjetivas son aspectos que no necesariamente dependen de la persona, pero que intervienen para que la conducta permanezca. \nEl supuesto consiste en que, si el adulto mayor es capaz de determinar las distintas formas de maltrato, tomará conciencia de que este problema se \npresenta en diversas situaciones de la vida cotidiana y en distintos ámbitos, \ny que incluso él mismo puede estar participando directa o indirectamente en ello. Por consiguiente, hará una valoración positiva o negativa que le 60\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\npermita cambiar su actitud frente al problema. A partir del cambio de \nactitud las personas estarán en condiciones de modificar su conducta. La percepción que tengan acerca de las consecuencias de su conducta, definirá su actuación. \nPara lograr el cambio de conducta el programa incluye información \nque les permita tomar las decisiones y acciones más adecuadas para prevenir el maltrato. Estas acciones estarán encaminadas a la prevención, principalmente mediante la omisión, la acción, la contención y, en su momento, la denuncia.\nA continuación, señalamos otros modelos teóricos que podrían servir de \nfundamento al programa.\nTeoría de la autoeficacia propuesta por Albert Bandura\nCon el propósito de reforzar el trabajo cognitivo social, también se podría \nincorporar la teoría de la autoeficacia propuesta por Albert Bandura (Bandura, 1982), en el sentido de generar un ejercicio de análisis y reflexión (movilización de la conciencia) para lograr el cumplimiento del nivel de intervención previsto. Uno de los conceptos centrales de esta teoría es la autoeficacia, la cual se refiere a la creencia de que uno puede lograr los resultados deseados (Bandura, 1986; Blanco, Aguirre, Barrón, Blanco, 2016). Según Reigal, Videra & Gil (2014), la autoeficacia imbrica los recursos personales para incrementar el nivel de la autoestima del individuo y promover el afrontamiento asertivo como una propuesta encaminada a replantear el manejo de situaciones incómodas que pudieran representar un riesgo de maltrato.\nModelo de cambio social\nLa psicología social comunitaria latinoamericana ha surgido a partir de \nla amplia diversidad de movimientos sociales de las comunidades en los países latinoamericanos para enfrentar las desigualdades. Es en estas condiciones que se inició la construcción del modelo, cuyo eje central es la justicia social. \nEste modelo busca que “la comunidad tome conciencia de sí misma, de \nsus necesidades y situaciones reales, con el fin de descubrir con este proceso de concienciación, escenarios alternativos que se conviertan en \nestrategias para el cambio” (Musitu, Buelga & Jiménez, 2009), recurriendo \na los diferentes grupos sociales como la familia, los amigos y algunas redes institucionales.Capitulo 461\nModelo del empoderamiento\nSegún Buelga, Musitu & Jiménez (2009), el modelo del empoderamiento \n“busca dotar de poder a las personas con el fin de que puedan controlar sus vidas”. En el marco conceptual del empoderamiento, el término se emparenta con el concepto traducido como potenciación o fortalecimiento. En la potenciación de los recursos psicológicos al que refiere este modelo, se resalta el papel trascendental de la autodeterminación; en este sentido, se reconoce al individuo como parte importante de la adopción de decisiones tanto a nivel individual como comunitario.\nSegún Rappaport, citado por Buelga, et al. (2009), la potenciación es un  \nconstructo de múltiples niveles que da cabida a la participación de grupos \ninstitucionales, así como al desarrollo de actitudes propositivas, pues al \nfortalecer los recursos psicológicos, se vislumbran cambios a nivel individual (en la persona de manera directa) y externo (actitudes y respuestas benéficas de grupos institucionales, redes familiares y de amigos).\nConstruccionismo y teoría del aprendizaje significativo\nLa teoría del aprendizaje significativo de Ausubel (Ausubel, Novak & \nHanesian, 1983), parte de que el éxito del aprendizaje reside en que las personas ya cuentan con conocimientos y, por lo tanto, se trabaja con la experiencia y con los conocimientos previos bajo un enfoque constructi-vista en el que el participante va construyendo su propio conocimiento a partir de las capacidades y conocimientos que ya posee.\nDurante la planeación del programa se adoptó el método de enseñanza en el que el modelo teórico se adapta a las características de los participantes, y a los recursos y los espacios de intervención, con el fin de conseguir el propósito deseado (Bolaños, 1995). Es importante comentar que, como ya se mencionó, el programa puede implementarse mediante intervenciones breves o prolongadas. En el caso de la intervención breve, el alcance de los resultados solo permitirá la movilización de creencias y conocimientos, es decir, lo correspondiente a las fases cognitivas de sensibilización y reflexión; sin embargo, una intervención prolongada da apertura a un nivel de profundización mayor que permitirá avanzar a una fase de deconstrucción y cambio de conducta. En este caso, se propone trabajar con una población flotante, por lo que el propósito es la sensibilización y la reflexión, lo cual constituye el primer paso para la promoción del bienestar psicosocial en la población de adultos mayores.62\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nAdecuación y objetivo general del programa\nEl programa está encaminado al trabajo de promoción del bienestar \npsicosocial para la prevención del maltrato en los adultos mayores a partir \nde la adquisición de conocimientos acerca de lo que es el maltrato, de \nsu autoconocimiento, de su reconocimiento por parte de la población, del conocimiento sobre sus derechos y la reorientación de las creencias acerca del envejecimiento. El tipo de información proporcionada será de carácter preventivo y se espera que a partir de la sensibilización, reflexión y entrenamiento de las personas mayores y de la sociedad involucrada, los participantes en el programa asuman su compromiso y su responsabilidad en la prevención del maltrato.\nElementos para la implementación del programa\na) Población diana\nEl programa está dirigido a quienes están en contacto con las personas \nmayores (familia y convivientes dentro de su comunidad) y al propio adulto mayor.  \nb) Tiempo y espacio\nEl aprendizaje se lleva a cabo durante el tiempo que los adultos mayores \ninvierten en la espera de la consulta en las unidades de atención médica (entre 45 minutos y una hora y media).\nc) Perfil del adulto mayor objeto del programa\nEl programa está dirigido a adultos mayores funcionales, es decir, aquellos \nque no presentan limitaciones intelectuales, como el deterioro cognitivo (demencias), ni sensoriales (visuales-auditivas) o motoras.\nd) Perfil del facilitador\nDado que el programa se basa en modelos cognitivos, el trabajo se centra en el participante, quien a partir de sus reflexiones puede profun-dizar sobre sus actitudes y creencias en interacción con la familia y otros adultos mayores. Ante esta situación, el perfil del facilitador debe responder a una formación profesional en el campo de las ciencias de la salud o de las ciencias sociales, y caracterizarse por la sensibilidad y la empatía con poblaciones vulnerables, la habilidad en el manejo de grupos, la experiencia en el campo gerontológico, el uso y manejo                                                                                                                             de técnicas de contención y el conocimiento de las instancias a las cuales pueden referir a los adultos mayores en caso de alguna situación de crisis.Capitulo 463\nMetodología educativa\nEl programa incluye dos módulos que se presentan en detalle a continuación.\nEl módulo 1 ( Recursos psicológicos del adulto mayor ) se ejecutará mediante \nla modificación de una técnica denominada “ventana de Johari”, una estra-\ntegia psicopedagógica empleado en talleres psicoeducativos. Esta técnica facilita la sensibilización del participante sobre los contenidos y permite que la persona acceda a su autoconocimiento y a lo que otros conocen de ella (Fritzen, 1987).  \nLa propuesta original se concibe en cuatro cuadrantes, pero en este pro-grama se modificó ampliando los cuadrantes en un mosaico que incluye cada uno de los conceptos de los recursos psicológicos que se potenciarán, \nes decir, el autoconcepto, la autoestima, la autoeficacia, la autosuficien-cia, la autodeterminación, la autonomía y la resiliencia. De esta manera, \nel mosaico contiene una línea superior y una inferior, y cada ventana\n \nincorpora una pregunta derivada de cada recurso psicológico (Cuadro 1). \nLa línea superior corresponde a la identificación individual (lo que el adulto \nmayor ve de sí) y la inferior, a la identificación de cada elemento a nivel \nsocial (lo que la sociedad o grupos ven de las personas adultas mayores).\nCuadro 1. Ventana de Johari adaptada para el programa de capacitación para prevención \ndel maltrato en adultos mayores\nConcepto/ Nivel Autoconcepto Autoestima Autoeficacia Resiliencia\nIndividual ¿Cómo soy? \n¿Sé quién soy yo?¿Me acepto como soy?¿Considero que cumplo en su totalidad con las actividades que me propongo?¿Afronto los problemas de manera positiva?\nSocial ¿Cómo me ven? ¿Me aceptan como soy?¿Creen que todos los adultos mayores consiguen terminar todas las actividades que se proponen?¿Las personas a mí alrededor me apoyan para hacer frente a los conflictos?\nUna vez terminado este ejercicio, debe establecerse la relación con los \nfactores sociales, aspectos que se abordan en el módulo 2. \nEl módulo 2 (Recursos sociales) se ejecuta con la técnica de los estudios \nde caso, es decir, narrativas que recogen situaciones reales en torno a las cuales las personas reflexionan y ponen a prueba sus conocimientos, aptitudes y actitudes para proponer una solución adecuada. La presenta-ción de los casos permite discutir las actitudes, conductas y consecuencias relacionadas con el maltrato de los adultos mayores para, finalmente, pro-poner conceptos y alternativas de solución desde las diferentes posturas de quienes maltratan y de quienes son maltratados. 64\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nSegún Ricoeur (1984), “las narrativas, historias o discursos, son instru-\nmentos importantes para entender las experiencias humanas”, y su uso permite la reflexión sobre el comportamiento humano a partir de su representación en otros. Su uso en la educación se basa en un enfoque constructivista, en el cual los participantes pasan de la descripción de una situación a su interpretación y, a partir de ello, a la transformación de esta realidad (Sola, 2005). En este caso, se pretende propiciar un análisis reflexivo en las personas mayores y en la sociedad en general sobre el fenómeno del maltrato, ya que este se ha normalizado en los ámbitos de la vida cotidiana.\nLas narrativas que se presentan en el programa son historias elaboradas \na partir de los informes de los estudios de campo hechos en el marco del proyecto “Implementación y evaluación de un modelo integrado para la atención del adulto mayor maltratado”. Sin embargo, en este caso los guiones retoman actitudes y conductas contrarias al maltrato; es decir, desde una perspectiva positiva, desde “el deber ser”, con el propósito de suscitar la comparación con la realidad y rescatar los valores cívicos y humanísticos necesarios para que la sociedad tome conciencia sobre el maltrato hacia los adultos mayores. Asimismo, se enfatiza su papel ante situaciones de adversidad, resaltando los recursos psicológicos individuales que pueden desarrollar para prevenir el maltrato y ejercer plenamente sus derechos. \nComo técnica didáctica, las narrativas promueven la participación de los \nasistentes mediante una lluvia de ideas que, a su vez, propicia la retroali-mentación para así garantizar que el mensaje se entienda correctamente, y responder a las dudas o necesidades de las personas en el momento de la intervención. \nOrganización de los contenidos\nLos contenidos se presentarán de una forma clara, sencilla, concreta y \ndinámica, de tal forma que los participantes puedan obtener la infor-mación indispensable para emprender acciones inmediatas frente al maltrato de las personas mayores. Además, la interacción constante evitará monotonía y la pasividad de los participantes para que se puedan recoger sus valiosos aportes. \nLa selección de los estudios de caso que se utilizarán en el módulo 2 se hará con base en los objetivos particulares, y se orientará a resaltar valores y comportamientos amables y considerados hacia las personas mayores.  En primer lugar, se dará a conocer el escenario en el cual se expondrá la situación problemática que puede dar origen al maltrato de los adultos mayores cuidando de presentar una solución positiva y Capitulo 465\nasertiva en la que se combinen tanto la participación del adulto mayor \ncomo de la sociedad, y basada en el respeto y la consideración hacia este grupo poblacional. \nPosteriormente se invitará a los participantes a analizar la situación mediante preguntas de reflexión. Es en este momento cuando se da la participación de los asistentes y la retroalimentación por parte de la persona que dirige la sesión. Para terminar, se brindará información general sobre las instancias de apoyo y aquellas que reciben denuncias. \nProcedimiento de las sesiones\nLas sesiones se llevan a cabo en tres fases: presentación, ejecución o \ndesarrollo, y cierre.\nPresentación\nEtapa de preparación. Es importante que el facilitador determine \npreviamente los temas que se van a abordan, que prepare el material \nque se utilizará en cada sesión (equipo audiovisual, videos, papelería), y verifique cuáles serán las salas de espera o los lugares donde se llevará a cabo la intervención para garantizar que se encuentran en condiciones para la realización de la sesión.\nEjecución o desarrollo\nEtapa de encuadre. El facilitador se presenta ante los usuarios que \nesperan en la sala de espera y hace la invitación para que participen \nen las actividades del programa, explica el objetivo de la sesión, su duración y los posibles beneficios de la experiencia.\nEtapa de ‘preevaluación’.  A continuación, el facilitador lleva a cabo una \npreevaluación sobre conocimientos y actitudes en torno al maltrato \ndel adulto mayor, la cual también se aplicará al finalizar la sesión y permitirá tener la evaluación antes y después de la intervención para medir el impacto del programa. Para ello se utilizará la ‘técnica del \nsemáforo’ (Londoño-Zabala, 2012), la cual emplea la asociación de las \nrespuestas con los colores rojo, amarillo y verde. Para cada color se tendrá una urna en la que los participantes depositarán sus tarjetas. A cada participante se le entregarán tarjetas con las cuales dará su \nvoto sobre las siguientes preguntas.\n1. La familia de una persona que no la visita ni la apoya económica o \nmoralmente, ¿incurre en una forma de violencia y maltrato?\n2. ¿Las personas mayores deben recibir atención médica primero que \nlas demás personas?  66\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\n3. ¿Por su falta de capacidades las personas mayores ya no pueden \ndecidir qué es lo que les conviene, por eso la familia debe decidir por \nellos?\n4. ¿Observa que la sociedad en general brinda un trato adecuado a los \nadultos mayores?\n5. ¿Sabía usted que existe una Ley de Derechos de las personas adultas \nmayores?\nNota: El programa sugiere estas preguntas detonantes, sin embargo, \nse deja abierta la posibilidad de hacer las que se consideren ade-cuadas dependiendo de las características de los participantes y sus \nintereses, o de acuerdo a las tem áticas planteadas.\nUna vez planteadas las preguntas, los participantes introducirán \nen la urna la tarjeta que exprese lo que les ocurre a nivel personal \n(vivencial), así como en la comunidad.\nEn la urna del color rojo deberán ir los aspectos o situaciones que \nno deberían continuar reproduciéndose. La urna amarilla, aquellas \nsobre las que no se tiene una posición determinada y que responden \na una postura neutral o de indecisión, y la urna verde, a los aspectos \no situaciones con las que se está de acuerdo y que deberían seguir \nproduciéndose.\nEtapa de implementación del programa.  El programa de promoción \nse centra en trabajar dos aspectos que intervienen en la prevención \ndel maltrato: los recursos individuales, encaminados a promover la autoestima, el autoconcepto, la autoeficacia y la resiliencia en los adultos mayores, y los recursos de la sociedad en general, entre ellos el respeto a los derechos de las personas mayores, el papel de los \ncuidadores y los valores cívicos.\nLa primera intervención (módulo 1) del programa explora los recur-\nsos individuales mediante la técnica de la ventana de Johari, en la cual se pide a las personas mayores que expresen su autoconcepto y autoestima (Cuadro 1). Se busca que los participantes hagan una evaluación cognoscitiva o analicen su situación frente a la sociedad en torno a la sensibilización o la reflexión sobre estas creencias o conceptos y sus implicaciones en el problema del maltrato, para que a partir de dicho análisis pueda avanzar hacia la etapa de deconstrucción o cambio, proponiendo nuevas maneras de percibirse y empoderarse ante el riesgo de ser maltratados.Capitulo 467\nPosteriormente (módulo 2), se presenta la narrativa correspondiente \na la sesión mediante la reproducción de un video. Al concluir, se \nexploran con los participantes las preguntas de reflexión propuestas en las que se abordan situaciones cotidianas que pudieran poner en riesgo de maltrato a los adultos mayores, pero desde una visión positiva que permita que los participantes reflexionen sobre su papel en el problema del maltrato, ya sea como familiares, personal de salud, cuidadores o sociedad en general, con lo cual se da cuenta de los recursos externos contemplados en el modelo propuesto. Con base en la participación de los asistentes al responder a las pregun-tas, el facilitador debe disipar las dudas que surjan y proporcionar información que les permita una mayor comprensión de la temática presentada. De esta manera se trabaja tanto con los recursos internos de los adultos mayores como con los recursos externos, exponiendo el maltrato como problema social que responde a múltiples causas.\nCierre\nLa sesión se concluye con las preguntas de la preevaluación sometidas \na la técnica del semáforo, lo cual permite llegar a una unificación generalizada del sistema de creencias y conocimientos sobre determinados aspectos que giran en torno al maltrato y el bienestar de las personas mayores.\nAdemás, se les pide a los asistentes que expresen cuál fue el tema o \naspecto del aprendizaje que en su opinión fue m ás significativo para \nellos. Todo esto se registra en la bitácora para su posterior análisis. Por último, se retoman las tarjetas de la dinámica inicial (técnica del semáforo) para comparar y reflexionar sobre la cantidad de tarjetas en cada una de las urnas y para comentar los resultados.\nEvaluación del programa\nEl programa evalúa el logro eficiente del objetivo en la población blanco \nrelacionado con las actitudes y las creencias sobre el maltrato hacia los adultos mayores. Asimismo, al concluir la sesión, el facilitador tendrá que evaluar diferentes elementos de su desarrollo empleando el instrumento que se presenta en la Figura 2, lo cual permitirá hacer los ajustes necesarios \npara mejorar en la siguiente sesión.68\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nFigura 2. Formato de evaluación de la sesión de actividades\nFecha: ______________________________________                Lugar: ______________________________________\nSesión realizada: __________________________________________________________________________________\nInstrucciones:  Marque con una X en la casilla correspondiente, según esté de acuerdo con el \ncumplimiento o no del ítem.\nFunción Sí No\n¿Se generaron aprendizajes significativos en los participantes?\n¿Estos aprendizajes correspondieron al propósito de la sesión?¿La duración de la sesión coincidió con el tiempo programado?\n¿La duración programada de las actividades fue adecuada?\n¿Los recursos materiales programados fueron suficientes y adecuados?\n¿El lugar de la sesión favoreció su realización?\n¿Las técnicas didácticas contribuyen al cumplimiento del objetivo?¿Las actividades fueron coherentes con la temática?¿Las actividades promovieron en el participante el ejercicio reflexivo?\n¿Los contenidos fueron adecuados?\n¿La sesión del programa se centró en la temática?\nComentarios: ___________________________________________________________________________________\n__________________________________________________________________________________________________\n__________________________________________________________________________________________________Capitulo 469\nContenidos y actividades de los m ódulos del programa\nA continuación, se describen los dos módulos que integran el programa.\n     Módulo 1. Recursos psicológicos del adulto mayor\nEn este módulo se abordan diferentes características intrínsecas del ser \nhumano que competen al área intrapersonal, es decir, las interacciones que implican un desarrollo individual con base en conceptos que pertenecen al campo de la psicología, entre ellos, el de autoconcepto, el de autoestima, el de autoeficacia y el de afrontamiento.\nObjetivo \nPotenciar los recursos psicológicos protectores del adulto mayor en el \námbito personal y en el social (familia y comunidad) que promuevan su bienestar psicosocial para activar en ellos una diversidad de herramientas y estrategias (recursos psicológicos) que les permitan hacer frente a situaciones de riesgo como el maltrato.\nObjetivos específicos\n• Identificar y reconocer las respuestas conductuales (actitudes y emociones) \nde las personas mayores ante situaciones de riesgo\n• Potenciar el ‘autorreconocimiento’ de las personas mayores para hacer \nfrente a las situaciones de riesgo\n• Potenciar las aptitudes y actitudes de las personas mayores para la acep-\ntación de la adopción de decisiones ante el afrontamiento de situaciones \nde riesgo\n• Potenciar la formulación de estrategias de recuperación frente a las situa-ciones de riesgo\n1.1. Autoconcepto. En el proceso de envejecimiento las personas de edad \nmás avanzada se enfrentan a diversas situaciones que pueden llegar a desequilibrar su estado psicológico o mental. En este sentido, los estereo-\ntipos, el miedo a envejecer, las enfermedades crónicas degenerativas y el \nmaltrato, forman parte de los aspectos que detonan crisis como la  pérdida \ndel autoconcepto.\n“El autoconcepto es la suma de creencias de un individuo sobre sus cuali-\ndades personales. Lo que una persona sabe de sí misma y lo que cree que sabe (…). El autoconcepto es la interpretación de nuestras emociones, \nnuestra conducta y la comparación de la misma con la de otros” (Sánchez \nde Medina, 2008). Según este autor, el autoconcepto está compuesto por 70\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nlos siguientes niveles: a) conductual, b) emocional-afectivo y c) cognitivo-\nintelectual, los cuales se reflejan en el tipo de comportamiento y la forma en que nos vemos, así como en las percepciones, ideas, creencias y en el convencimiento sobre lo que somos. Asimismo, el autoconcepto está cons-tituido por factores como la actitud, las aptitudes, la valoración externa y el esquema corporal.\nLa imagen corporal que hace parte del autoconcepto se refiere al aspecto físico, aunque en los resultados de un estudio sobre la autopercepción del estado físico en la edad adulta y la vejez, se hace hincapié en que tanto el aspecto como la condición física (habilidad, fuerza o condición física) están asociados con un mejor estado de salud (Grandmontagne, Fernández & Etxaniz, 2010). \nEl autoconcepto nos conduce a otro concepto, de un nivel más complejo, \nque integra lo que creemos (autoconcepto) a lo que sentimos: la autoestima.\n1.2. Autoestima. Antes se mencionó que en algunas situaciones del adulto \nmayor se pueden presentar acontecimientos que producen crisis. La auto-\nestima es otro recurso psicológico que se ve afectado por dichas crisis, \ncomo la experiencia del maltrato.\nLa autoestima es un concepto multidimensional que engloba: a) el aprecio \nde uno mismo como persona, b) la aceptación tolerante de las propias limitaciones, debilidades, errores y fracasos, c) la actitud positiva hacia sí \nmismo, d) la atención y cuidado de las necesidades reales, tanto físicas \ncomo mentales (psíquicas),\n d) la autoconciencia, es decir, la capacidad \nde ver lo que pasa en nuestro interior y de escucharse a uno mismo, y \ne) la actitud de reconocer que no podemos vivir de forma aislada e \nindependiente de los demás (Bonet, 1997).\nSánchez de Medina (2008) destaca que la autoestima está determinada \npor el ambiente familiar y social en que la persona se relaciona, así como por los estímulos que recibe de estos ambientes, por lo que es un concepto que invita a articular y dirigir el trabajo hacia las personas mayores y la familia. El autoconcepto y la autoestima se van modificando a lo largo de la vida en función de las experiencias que cada uno haya vivido.\n1.3. ‘Autoeficacia’. La autoeficacia es un aspecto importante en el bienestar \nde la población, especialmente de la población más envejecida, que debe enfrentar una gran cantidad de cambios del ciclo vital, y promoverla permite que el proceso de envejecimiento se dé en términos positivos de bienestar, de manera que las personas mayores puedan desarrollar y potenciar aptitudes y habilidades para realizar las actividades y las tareas de la vida diaria (Acuña-Gurrola & Gonzáles-Celis-Rangel, 2010).Capitulo 471\nLa autoeficacia es definida por Bandura como la “creencia que tiene \nuna persona de poseer las capacidades para desempeñar las acciones necesarias que le permitan obtener los resultados deseados” (Olivari-Medina y Urra-Medina, 2007). En este sentido, y para aterrizar su concep-tualización, Navarro, Bueno, Buz y Mayoral (2006) comentan que las “creencias de eficacia influyen en los pensamientos de las personas (…), en su grado de optimismo o pesimismo, en los cursos de acción que ellas eligen para lograr las metas que se plantean”.\nA partir de estos aspectos, la autoeficacia presenta una importante carga \nen la conducta y particularmente, en la motivación lo que, por ende, se traduce en una toma de decisiones en determinadas situaciones de la vida, así como el afrontamiento de situaciones estresantes (Olivari-Medina y Urra-Medina, 2007; Reigal et al., 2014). \nPor otra parte, la autoeficacia en las personas adultas mayores se presenta \ntanto a nivel individual como grupal, lo individual ha sido describo anteriormente. En cuanto a lo grupal, se ve a través de la participación y mantenimiento de redes de apoyo social como son los amigos y las agru-paciones institucionales (Acuña-Gurrola y Gonzáles-Celis-Rangel, 2010).\n1.4. Resiliencia. El concepto de resiliencia se sustenta en la comprensión de las diferencias individuales que existen entre las personas, así como en la \nmanera en cómo dichas diferencias determinan interacciones igualmente \ndiferentes que dependen de diversos factores (Buitrago- Martínez & Padilla-\nHernández, 2008). \nEn la base de la resiliencia se dan ciertos procesos o mecanismos amorti-\nguadores, o moderadores del estrés, que contrarrestan el riesgo. Masten & Garmezy (1985) agruparon las siguientes variables que, según sus obser-\nvaciones, operarían como factores protectores.\n• Rasgos de personalidad, tales como la autonomía, la autoestima y la \norientación social positiva\n• Cohesión familiar, calidez y ausencia de graves conflictos\n• Disponibilidad de sistemas de apoyo externo que refuercen y alienten \nlos esfuerzos.\nSzarazgat & Glaz (2006) distinguen dos componentes: la resistencia frente \na la destrucción, esto es, la capacidad de proteger la propia integridad bajo presión, y, por otra parte, más allá de la resistencia, la capacidad de construir una respuesta positiva pese a circunstancias difíciles.\nEste concepto se entrelaza con términos tales como los de vulnerabilidad, riesgo y mecanismos protectores, entre otros, para concluir que la resiliencia 72\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nes un conjunto de procesos sociales y psíquicos que posibilitan tener una \nvida “sana” viviendo en un medio “insano”.\nLa resiliencia es una cualidad del ser humano que aparece en situaciones y contextos difíciles como la violencia, los maltratos y los abusos. Es así que esta cualidad sirve para hacer frente a tales conflictos y salir fortalecidos al haber transformado la situación desfavorecedora tanto a nivel personal o individual como colectivo. Aunado a esto, la resiliencia no solamente se concibe como resistir, sino que, además, se considera como una estrategia de recuperación y de transformación (Uriarte, 2013).\nLa asociación de la resiliencia con situaciones propias del área de la salud \ny la calidad de vida es destacada, y se resalta la relevancia de sus aportes \nteóricos en el diseño de estrategias de prevención, promoción y educación \nen los ámbitos familiar, escolar y comunitario orientados a potenciar los recursos personales ante situaciones desfavorables (Ospina, Jaramillo & Uribe, 2005; Fiorentino, 2008; Uriarte, 2013).\n     Módulo 2. Recursos sociales del adulto mayor\nEn este módulo se retoman los factores sociales o extrínsecos que influyen \nen el maltrato hacia las personas mayores. Se abordan la familia y los factores que intervienen para que se geste el maltrato.\nObjetivo \nPromover la concientización de la sociedad y la familia acerca de los fac-\ntores que influyen para que el maltrato se instale al interior de la familia y reflexionar sobre las formas en que se participa en él de forma directa o indirecta.\nObjetivos específicos\n• Reflexionar sobre la importancia que tiene la familia cuando los padres \nenvejecen, enfatizando en la necesidad de reorganizar las tareas de \ncuidado y protección a las personas adultas mayores\n• Analizar las principales causas que amenazan la armonía familiar cuando \nse tiene una persona mayor en la casa y sensibilizar a la familia sobre el riesgo de provocarles maltrato\n• Promover en la sociedad la comunicación y el intercambio generacional \ncomo estrategia para prevenir el maltrato hacia las personas mayores\n• Exponer el papel que tienen los cuidadores principales de las personas \nmayores y sus implicaciones en el maltrato. Capitulo 473\nLos recursos sociales se agrupan en torno a tres componentes: la convi-\nvencia familiar, la cultura y las redes de apoyo social.\n2.1. Convivencia familiar.  El maltrato de las personas mayores es un \nfenómeno que se observa en diferentes contextos y, por desgracia, el \nagresor casi siempre es un conocido y es en el entorno familiar donde más frecuentemente se da este maltrato (Organización Mundial de la Salud, 2002 b).  En la medida en que los problemas de salud del grupo de población de 60 años o más aumentan, tiende a aumentar también su dependencia, contexto en el que el agresor frecuentemente es el cuidador principal, quien, debido a la carga que implica cuidar a la persona, se desgasta y por acción u omisión la afecta fí sica, psicol ógica o económicamente. \na) La familia como sistema.  El ámbito en el que las personas mayores pasan \nla mayor parte del tiempo es el de la familia; es allí donde se desarrolla un sentido de pertenencia y se la da significado a su existencia. En Mé xico la \nfamilia contin úa siendo la principal institución responsable del cuidado y \nla integración de las personas adultas mayores (INEGI, 2012).\nLa familia se considera un sistema (Minuchin, 1977) en el que los inte-grantes están en constante interacción. Bajo este enfoque, todo lo que sucede en su interior afecta a todos los integrantes.\nUna de las características que permiten que la familia funcione como \nun eficiente sistema de desarrollo de sus integrantes, son las reglas y formas de organización que se establecen en su interior, lo que la mantiene en equilibrio constante ante los efectos del medio externo. \nCuando la familia es joven, las reglas de operación y organización \ndefinen muy claramente los roles de cada integrante, favoreciendo el respeto hacia los padres, quienes, por derecho, regulan las formas de comunicación, interacción y las funciones en su interior.\nComo todo sistema, la familia sufre modificaciones o ajustes conforme \nevoluciona, y esto le permite llegar nuevamente a un equilibrio. \nEl envejecimiento de los padres forma parte de la última etapa de \ndesarrollo y en ella tienen lugar importantes cambios y ajustes en la asignación de roles. Cuando esta etapa se inicia, los integrantes de la familia forman parte de otros subsistemas al formar sus propias familias, dejando el “nido vacío”, sin embargo, deben mostrar solidaridad para que esto no afecte a las personas mayores o integrantes más vulnerables del núcleo familiar. \nDurante la vejez los padres tienen dificultades para cuidarse por sí \nmismos, y requieren del cuidado principalmente de los hijos. Esta situa-ción de dependencia puede llegar a producir fricciones muy serias, y 74\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nprovocar una crisis de desamparo. Los hijos caen en el error de asumir \nque la falta de independencia disminuye también la autonomía de las personas mayores, dando origen al maltrato.\nPara que no se afecte la convivencia familiar, las personas mayores \ndeben aceptar sus fuerzas, habilidades y limitaciones y solicitar apoyo a sus familiares de forma abierta (Placeres & De León, 2011). Los hijos deben ser conscientes y aceptar el papel de cuidadores sin olvidar que siguen siendo hijos, evitando restarles autonomía y derechos a las personas mayores.\nb) La historia de vida familiar y la afectación de las relaciones.  Los sucesos \nvividos a lo largo de la historia familiar, tienen un fuerte impacto sobre \nsu dinámica. Generalmente, a los sucesos más importantes se les atribuye un juicio de valor, lo cual puede llegar a influir en la forma en que los integrantes se relacionan. \nConcebida de manera positiva, esta historia brinda identidad y cohesión \nfamiliar. Sin embargo, dicha valoración suele ser distinta dependiendo de las personas implicadas. El significado y el sentido que se les atribuye a los sucesos pueden perder objetividad y, en algunos casos, llegar a ser demasiado severos, pues se basan únicamente en el suceso específico, sin explorar el contexto y reflexionar sobre las causas y razones que pudieron influir en algún acontecimiento desagradable.\nEl funcionamiento familiar puede verse afectado por la interpretación \nque los integrantes hacen de esta historia de vida, o cuando se dejan conflictos sin resolver y tareas mal resueltas con una actitud cargada de culpa, de rencor y de otras emociones que afectan a todos los integrantes de la familia. Estas situaciones deben detectarse y, si es el caso, solicitar la ayuda de un profesional. \nCuando se normaliza el hecho de vivir en constantes enfrentamientos familiares, se dificulta tomar conciencia del ambiente violento y de la presencia de maltrato hacia las personas mayores. En algunos casos, sucesos desagradables previos pueden llegar a justificar el maltrato hacia ellas. El reconocer que esto no es correcto, a pesar de las circunstancias, es vital en la prevención  del maltrato. \nc) Comunicación e intercambio intergeneracional. En el artículo 16 de la \nDeclaración Política de la Segunda Asamblea Mundial sobre el Enveje-cimiento (OMS, 2002a) se hace referencia a la necesidad de fortalecer la solidaridad entre las generaciones, teniendo presentes las necesidades \nparticulares de los más mayores y los más jóvenes para así alentar rela-\nciones solidarias entre ellos. Esta política ha dado origen a los programas \nque promueven la participación social ‘multigeneracional’.Capitulo 475\nEl envejecimiento poblacional ha dado lugar a la coincidencia de cuatro \ngeneraciones en una misma familia, lo que no había sido posible antes. Este fenómeno, lejos de crear diferencias, representa la oportunidad de compartir puntos de vista sobre una misma realidad. \nLa solidaridad intergeneracional propone que, si compartimos un \nmomento y lugar en el tiempo, se deben crear entornos propicios para que interactúen distintas generaciones de forma positiva y para unir a jóvenes y adultos en torno a experiencias que promuevan el apoyo reciproco (Newman, 1997).\nLa familia es, en primera instancia, el ámbito en el que se debe fomentar \nesta armonía. La UNESCO ha señalado que hay falta de comunicación \ny convivencia entre las generaciones más jóvenes y las más viejas, lo \nque ha provocado problemas al interior de las familias (Hattan-Yeo & \nToshio, 2001). Esta falta de comunicación afecta principalmente a los \nadultos mayores.\nLa indiferencia hacia las personas mayores de parte de las generaciones \nmás jóvenes las aísla poco a poco, y dificulta su inclusión y participación en ciertos espacios de la sociedad, lo que da lugar al maltrato. \nAlrededor de estas interrelaciones existen mitos provocados por los \nestereotipos sobre lo que significa la vejez. Uno de los mitos más difundidos plantea que ambos extremos de la vida son incompatibles e incluso contrarios, adjudicándole el valor positivo a la juventud y el negativo a la vejez. \nEsta forma de discriminación existe en la sociedad en general, pero \ntambién al interior de las familias, lo que provoca que los jóvenes y los niños sean menos tolerantes y respetuosos hacia los ancianos. Si bien es cierto que las personas mayores requieren de la solidaridad de las personas más jóvenes, también es importante mencionar que ellos también aportan experiencia, conocimiento y saberes culturales que hacen falta en las jóvenes generaciones. \nLa promoción de una cultura de respeto a las personas mayores desde el \nhogar, permitirá prevenir su maltrato, reconocer su trayectoria de vida \ny su contribución a nuestra existencia, evitando que los más jóvenes los \nvean como meros receptores de cuidados y deudores de atenciones.\nEl reconocimiento de las personas mayores debe hacerse con dignidad \ny garantizando el cumplimiento de sus derechos, actitud que debe incul-carse desde la familia mediante el ejemplo de los adultos, sin olvidar que cada uno de nosotros también está inmerso en este proceso de envejecimiento y que al educar a los más jóvenes estamos sembrando bienestar para nuestra vejez.76\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nd) El cuidador y sus implicaciones en el maltrato de las personas mayores. \nUna de las características de los ancianos más expuestos al maltrato son los impedimentos físicos, los cuales los hacen total o parcialmente dependientes, por lo que requieren de cuidadores que en ocasiones pueden llegar a atentar contra ellos.\nLos cuidadores informales o no remunerados suelen ser miembros de \nla familia que aceptan voluntariamente, o contra su voluntad, la función \ndel cuidado. Los cuidadores de las personas mayores suelen interrumpir \nsu ritmo de vida habitual y limitar su vida social, lo que, con el tiempo, tiene una repercusión negativa en su salud física y mental, y genera problemas sociales y económicos. Esto generalmente desemboca en que los adultos mayores se conciban como una “carga” (Zambrano & Ceballos, 2007), lo cual puede convertirse en un riesgo de maltrato hacia ellos por lo que es importante reconocer que el abandono tam-bién representa un tipo de maltrato común cuando el cuidado de las personas mayores representa una carga para la familia. \nOrtiz de la Huerta (2007) describe que los principales retos y dificultades \ndel cuidador familiar consisten en que generalmente pocos familiares participan en el cuidado de las personas mayores, y ello trae como con-secuencia que quienes lo asumen se enfrenten a enfermedades a causa de esta responsabilidad, así como al desgaste emocional debido a sus \npocas habilidades en el cuidado, además de las tensiones resultantes de la mediación entre los compromisos personales, profesionales y familiares. \nOtro aspecto importante son las exigencias económicas a la que es sometido el cuidador. Si no existe quien le pueda apoyar con los gastos derivados de los cuidados de un adulto mayor y con la carga del cuidado, se convierte potencialmente en maltratador y, en los casos de las per-sonas mayores con alto grado de dependencia, puede propiciarse el aislamiento social.\nAunque el maltrato no debería justificarse de ninguna manera, a \nveces se conjugan múltiples factores para que se geste dentro de la familia. Entre ellos se encuentran la escasez de recursos económicos, la convivencia en un contexto en el que se han normalizado las conductas violentas, la desintegración familiar, etc.\nCuando el riesgo de maltrato surge de la persona que cuida a un \nadulto mayor, es necesario considerar opciones que permitan a los cuidadores atenderse a sí mismos, puesto que ellos también pueden desarrollar enfermedades importantes. Para ello es necesario que la familia sea consciente de su participación en el cuidado y comparta la responsabilidad como una forma de prevenir el maltrato y el desgaste del cuidador principal.Capitulo 477\n2.2. Cultura. A pesar de que socialmente hemos avanzado hacia un \nmayor conocimiento de nuestro planeta y de nuestro propio ser, desgra-ciadamente cada vez se cometen mayores agravios contra la vida de las personas más frágiles. \nEn el caso de las personas mayores, es necesario educar a la sociedad \nsobre cómo podemos coincidir y convivir en una sociedad con tendencia al envejecimiento. Para ello es necesario cambiar nuestro sistema de valores, pues vivimos en una sociedad centrada en sobrevalorar el tener y el hacer por encima del ser y el compartir. Este enfoque invisibiliza todo lo que las personas mayores han ganado con el correr de los años: experiencia y conocimiento. El desconocimiento de todo lo que las personas mayores han dejado para nuestras generaciones, establece la base para que el maltrato sea tolerado socialmente.\n“El maltrato de las personas mayores es una violación de los derechos \nhumanos y una causa importante de lesiones, enfermedades, pérdida de \nproductividad, aislamiento y desesperación” (Organización Mundial de la \nSalud, 2002c). Es necesario detectar y transformar los estereotipos que \nprovocan marginación y rechazo hacia las personas mayores, así como difundir sus derechos y colaborar para que sean respetados.\nObjetivo\nReconocer el maltrato como un problema cultural en la sociedad y con-\ncientizar a las personas mayores y a la sociedad en general para que los adultos mayores gocen de los derechos que los protegen. \nObjetivos espec íficos\n• Exponer las teorías sociales que explican el maltrato hacia las personas \nmayores\n• Dar a conocer la Ley de derechos de las personas adultas mayores\na) Teorías sociales que explican el maltrato. Algunas teorías han tratado \nde explicar por qué se da el maltrato en la sociedad. López (2010) ha \ndescrito las siguientes: \nLa teoría del deterioro, la cual plantea que cuanto mayor sea el deterioro, mayor es la vulnerabilidad de los adultos mayores frente al maltrato debido a su dependencia creciente.\nLa teoría de la psicopatología del abusador , la cual postula que quien \nmaltrata podría presentar alguna alteración emocional o psíquica, o \ntener problemas de adicción.78\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nLa teoría de la violencia como dinámica familiar propone que prove-\nnimos de familias con patrones de comportamiento violentos; estos patrones se han venido transmitiendo de generación en generación, de tal forma que se es insensible a los efectos que este tipo de comportamiento pueden provocar en los más vulnerables. Esta teoría bien puede trasladarse del ámbito familiar al ámbito social, en el cual la violencia se encontraría culturalmente naturalizada en ciertas regiones de nuestro país, o, incluso, en todo su territorio.\nLa teoría de las actitudes sociales negativas hacia las personas mayores , \nla cual sostiene que los estereotipos y prejuicios negativos en torno a la vejez favorecen el maltrato y la deshumanización en su cuidado, situación que también puede determinar una forma cultural de percibir y comportarse con las personas mayores sin que haya ningún tipo de remordimiento. \nPor otro lado, Sirlin (2008) propone otros modelos, algunos de los cuales \naportan nuevas explicaciones: el modelo situacional, el cual concibe \nla violencia como una respuesta irracional a una situación estresante, \ncomportamiento que tiene su base en una niñez sometida también a la violencia; el modelo de ‘interaccionismo’ simbólico, el cual plantea que cuando existe un reajuste en los roles y valores al interior de la familia o en la sociedad se tienden a cuestionar la identidad y las líneas de autoridad del grupo social, especialmente cuando estas figuras atraviesan por un proceso de desamparo o vulnerabilidad, y, por último, el modelo de la teoría feminista que postula la disparidad de los derechos por causa del género, determinando quiénes conforman los grupos dominantes y quiénes los dominados; en este caso, las personas mayores, por sus características físicas, estarían en los grupos dominados. \nEstas teorías explican los sistemas socioculturales desde los cuales se \nven, se representan y se trata a las personas mayores. Debe analizárselas \ncon detenimiento para determinar las causas que prevalecen en nuestra \nsociedad, con el fin de erradicarlas mediante la educación y la promoción de derechos. \nb) Derechos de las personas adultas mayores. En junio de 2002 entró en \nvigor la Ley de los Derechos de las Personas Adultas Mayores en México. En ella se establece que todas las personas mayores de 60 años serán \nconsideradas beneficiarias con base en los siguientes principios:\nAutonomía y auto-realización.  Con ello se busca fortalecer la inde-\npendencia, la capacidad personal y el desarrollo humano de las \npersonas mayores.Capitulo 479\nParticipación, es decir, que las personas mayores participen activa-\nmente en todos los ámbitos de la vida pública.\nEquidad, es decir, que reciban un trato justo que tome en consi-\nderación sus condiciones en pro de su bienestar y sin establecer distinciones.\nCorresponsabilidad de las instituciones públicas y privadas, de fami-\nlias y de la sociedad en generalAtención preferente, es decir, que las instituciones, la sociedad y las \nfamilias desarrollen programas acordes a las necesidades de las personas mayores y en su beneficio.  \nLos derechos contemplados en la Ley son los siguientes.\nDerecho a la integridad, la dignidad y la preferencia.  La garantía de \neste derecho incluye la calidad de vida, caracterizada por un trato sin discriminación y sin ningún tipo de violencia, así como la protección del estado, la sociedad y la familia para proporcionar un entorno seguro, digno y decoroso a los adultos mayores.  \nDerecho de la certeza jurídica.  En caso de tener necesidad de realizar \nun procedimiento judicial, los servidores públicos darán a los adultos \nmayores un trato digno y respetuoso, explicándoles sus derechos y brindándoles asesoría legal y gratuita. En caso de trámites testa-mentarios, se les deberá proteger su autonomía.\nDerecho a la salud, la alimentación y la familia. Los adultos mayores \ntienen derecho a contar con los medios necesarios para vivir dig-\nnamente. Para ello es necesaria la creación de programas y la \nparticipación de las instituciones, la sociedad y la familia. Un ejemplo \nde estos programas es la ayuda económica para las personas de 60  \naños y más que, aunque no resuelve todas sus necesidades, s í es \nun apoyo importante para ellas. Las familias tendrán el derecho a recibir apoyo subsidiado de las instituciones públicas para el cuidado y atención de las personas mayores a su cargo, además del derecho a la preferencia en el acceso a los servicios de salud. \nDerecho a la educación. Las personas mayores tendrán acceso pre-\nferencial a la educación. La Secretaría de Educación Pública solicitará que las escuelas incluyan en sus planes y programas de estudio temas relacionados con el envejecimiento.\nDerecho al trabajo. Los adultos mayores gozarán de las mismas \noportunidades de trabajo de cualquier otra persona para así desa-\nrrollar sus capacidades y recibir un salario digno y las prestaciones contempladas por la ley. 80\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nDerecho a la asistencia social. Las personas mayores recibirán apoyo \nen caso de desempleo, discapacidad o dificultades económicas, y tendrán acceso a una vivienda digna y adaptada a sus necesidades, o si es el caso, a ser recibidas en un albergue y a otros servicios al quedar desamparados. \nDerecho a la participación. Los adultos mayores tienen el derecho de \nparticipar en las decisiones que les afecten en su ciudad, barrio o comunidad. Pueden asociarse a grupos que les permitan participar en la promoción de su desarrollo colectivo y, según sus capacidades, en el desarrollo comunitario, así como en actividades culturales, recreativas y deportivas. Asimismo, tienen el derecho de participar en los órganos de decisión y consulta ciudadana.\nDerecho a la denuncia popular. Todas las personas u organizaciones \nque integran la sociedad podrán denunciar cualquier acto u omisión que perjudique los derechos y garantías de los adultos mayores. \nDerecho de acceso a los servicios. Los adultos mayores recibirán \ntrato preferente en todas las instituciones públicas y privadas, y en el transporte público, y para ello los servicios y establecimientos públicos y privados deberán adaptar sus instalaciones para facilitar el acceso de los adultos mayores. \n2.3. Redes de apoyo social. Las redes de apoyo social representan un sis-tema de intercambio que puede ser formal o informal, y que se constituyen \ncomo en apoyo de los grupos de personas vulnerables con el propósito de \ncubrir necesidades que las instituciones formales no pueden solventar.\nUna red de apoyo constituye “una práctica simbólica-cultural que incluye \nal conjunto de relaciones interpersonales que integran a una persona con su entorno social y le permiten mantener o mejorar su bienestar material, \nfísico y emocional y así evitar el deterioro real o imaginario, en especial \ncuando se tiene una dificultad o crisis” (Guzmán, Huenchuan & Montes de \nOca, 2003).\nSegún Krassoievitch (1998), las personas que reciben más llamadas tele-\nfónicas y visitas de amigos o familiares, así como quienes tienen mayor participación social, gozan de un mejor estado de salud que aquellas que se muestran pasivas o excesivamente dependientes de cuidados. \nObjetivo \nBrindar información a las personas mayores y a la familia sobre los diferen-\ntes tipos de redes sociales de apoyo a los que podrían acudir, así como sobre el tipo de apoyo que brindan.Capitulo 481\nObjetivos espec íficos\n• Dar a conocer la utilidad que tienen las redes de apoyo en la atención y \nprevención del maltrato hacia las personas adultas mayores\n• Presentar las principales redes de apoyo disponibles para las personas \nmayores.\nLas redes de apoyo han surgido a lo largo de la historia a partir de la \nnecesidad del hombre de desarrollarse en sociedad. El hombre requiere \nde la pertenencia a algún grupo social. El primer contacto es la familia, sin \nembargo, con el paso del tiempo este vínculo tiende a disolverse. Cuando \nllega la vejez, los hijos pueden apoyar a los adultos mayores, pero no \nsiempre sucede así y a veces terminan solos, completa o parcialmente, y, \nen estos casos, el acceso a las redes de apoyo constituye una valiosa ayuda. Es importante ubicarlas y conocer el tipo de apoyo que proporcionan, \npues en situaciones de maltrato por abandono estas instancias son las \nmás idóneas.\na) Tipos de redes de apoyo. Existen dos tipos de redes sociales: las \nque brindan apoyo informal, constituidas por la familia, los vecinos y las organizaciones de servicios comunitarios, y las de apoyo formal, constituidas por instituciones públicas o privadas.\nb) Los apoyos que proporcionan pueden ser materiales, instrumentales, \nemocionales y cognitivos.  Estos apoyos constituyen una alternativa \nútil en el caso de las personas mayores con antecedente de maltrato \npsicológico, pues les ayudan a recuperarse a través del reconocimiento de sus capacidades, el fortalecimiento de su autoestima y el auto-\nconcepto positivo. En el caso de los grupos de ayuda mutua, las personas mayores participan activamente en el desarrollo de actividades y tareas acordes con sus capacidades, lo cual resulta importante porque los adultos mayores son muy sensibles a que se les perciba como personas deudoras de atenciones y apoyo, y prefieren que el apoyo sea recíproco.\nA pesar de que existen redes de apoyo formales, se sabe que en    nuestro país la red familiar resulta ser la principal red de apoyo para las personas mayores y es la que satisface la mayoría de sus necesidades. En segundo lugar se encuentra la red de amigos y vecinos que proporciona acompañamiento, recreación y apoyo emocional. \nc) Redes de apoyo para las personas adultas mayores en México. Las \nsiguientes son instituciones que pueden proporcionar apoyo a las per-\nsonas mayores en situación de maltrato.82\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nPor último, debemos señalar que los contenidos temáticos descritos en \nesta sección se ajustan a las siguientes fichas descriptivas de las sesiones \npropuestas para el programa.Instituto Nacional de Atención y Protección del Adulto Mayor \n(INAPAM)\nSistema de Desarrollo Integral de la Familia (DIF)\nEstancias o casas de retiro (públicas y privadas)\nPrograma Prospera\n• Seguro popularMódulos gerontológicos \nComisión Nacional de Derechos Humanos o las comisiones \nestatales correspondientes\nGrupos de Ayuda Mutua\n• Centros de saludCasas de día\nSecretaría de Desarrollo Social (SEDESOL)\nInstituciones de Salud\nOrganizaciones de la sociedad civil\nCapitulo 483\nFichas descriptivas de los módulos temáticos\nObjetivo de la sesión: que las personas mayores reflexionen sobre \ncómo se perciben a partir de su estado físico y qué actitudes adoptan \nante las situaciones de enfermedad                      Sesión 1/4                                  \nContenido Procedimiento Materiales Tiempo\nAutoestima\nAutoconceptoVentana de Johari 15 minutos\nAutoconcepto\nImagen de las \npersonas mayoresExposición del video “Don \nRicardo y su familia”, parte 1 \n(ver Narrativa 1)Televisor, \nreproductor de \nDVD5 minutos\nConcientización sobre las actitudes, aptitudes y \nvaloración del \nestado físico de las personas mayoresEl papel de la familia en el cuidado de las \npersonas mayoresA partir de la escena pida a los \nparticipantes que reflexionen y comenten las siguientes \npreguntas.\n• ¿Cómo se ve a sí mismo    Don Ricardo? ¿Por qué?• ¿Esta actitud se da en la \nmayoría de las personas \nadultas mayores? ¿Por qué?\n• ¿Cómo reaccionarías tú? \n• ¿Cómo actuó María ante \nla situación de salud de                 \nsu padre? \n• ¿Cómo ve María a su papá?\n• ¿Cómo vemos en la sociedad \na las personas mayores?Facilitadores y participantesLluvia de ideas15 minutos\nCierre de la sesión Dar información sobre cómo influyen los estereotipos en la forma en que percibimos y tratamos a las personas mayores y acerca de cómo \nestos estereotipos también \ni n fl u y e n  e n  l a s  a c t i t u d e s  y                                el reconocimiento de sus propias capacidades FacilitadoresTrípticos5 minutos84\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nGuión del video-narrativa 1. \nSesión 1 (Autoestima y autoconcepto)\nPersonajes: \nDon Ricardo de 85 años de edad, padece de artrosis, diabetes mellitus y \ndeficiencias visuales, y vive en casa de sus hijos y de su familia.\nMaría es hija de Don Ricardo, madre soltera de dos hijos, tiene un puesto \nde gorditas y comida. \nContexto: Hogar\nDon Ricardo se encuentra sentado al borde de la cama, preocupado \nporque en el transcurso del día se ha sentido débil y ha notado que tiene \nmuchas ganas de orinar, en ese momento llega María del trabajo.\nMaría: Papá ¿cómo está? Ya regresamos.\nDon Ricardo: Sí hija, está bien,  cómo les fue.\nMaría: Fíjese papá que nos fue mal, a Miguelito se le olvidó tapar la masa \ny se nos echó a perder todo, y ¿ve que hizo mucho calor?... pues ya fueron perdidas, y pues ya, ¿qué hacíamos?, nos tuvimos que regresar.  Lo peor de todo es que mañana tengo que pagar la cooperación de la escuela y ve que a Miguelito ya se le acabaron los zapatos; ahorita estoy viendo c ómo \nle voy hacer ¡ya ni modo!  No los mandaré a la escuela.\nDon Ricardo: Hija, no te preocupes, me acaba de llegar lo de la pensión, \neso lo puedes usar para mandar al niño a la escuela y ayudarte.\nMaría: Pero, papá ¿cómo cree? Eso es para sus medicamentos, usted \ntiene muchos gastos, ya ve que le duele su pierna, por cierto, ¿c ómo se ha \nsentido?\nDon Ricardo: No muy bien, hija, en la mañana me dio un mareo, pero no \nquiero preocuparte.\nMaría: No quiero que le pase lo de la otra vez, ya ve que se puso muy mal, \nademás lo de su pierna es muy complicado…  \nDon Ricardo: Hija, no te preocupes, yo todavía me veo en el espejo y sé \nque estoy fuerte, acuérdate que ¡soy fuerte como un roble!, ahora puedo apoyarte de esta manera.\nMaría: (Se queda pensando). Pero le tomaré la palabra, porque s í me urge \nese dinero, me da mucha pena papá, porque es lo único que usted tiene, \npero espero se lo pueda reponer lo más pronto posible. Aunque lo veo un Capitulo 485\npoco cansado (pausa, María nota que su papá se marea) ¿Se mareó?, como \nque lo veo un poco pálido, mejor mañana que le den una checadita en el centro de salud.\nDon Ricardo: Sí, hija, pero tú no te preocupes, yo mañana me levanto bien \ntemprano para irme a sacar cita al centro de salud.\nMaría: No, papá, yo sé que usted puede hacer sus cosas solo, pero el \nmédico y la enfermera nos piden que lo acompañemos, es muy peligroso que usted ande en la calle, mire, yo ahorita me organizo, le encargo a doña Cuquita un rato el puesto, que los niños le ayuden, mientras yo lo acompaño temprano a su consulta, y ya cuando regrese me voy al puesto con los niños.\nDon Ricardo: Pero… hija, agradezco que me vayas a acompañar ¡Hoy por \nmí, mañana por ti! (Sonríen).\nMaría: Así es, papá, usted no se preocupe, a ver cómo le hago, y yo mañana \ntemprano lo acompaño.\nDon Ricardo: ¿Entonces me preparo para mañana irnos temprano? Deja, \naunque sea me lavo la cara.\nMaría: No, ahorita se echa un buen baño para que vaya bien guapo.\nDon Ricardo: Hija, pero no puedo acarrear el agua y mucho menos \nacercarme a la lumbre.\nMaría: No se preocupe, ahorita le acercó el agua caliente y le digo a \nMiguelito que esté aquí al pendiente de usted por si le hace falta algo. Y \nmañana nos vamos bien temprano.86\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nObjetivo de la sesión: promover en las participantes estrategias para \nenfrentar situaciones de adversidad a partir de los recursos que poseen.  \nQue los familiares y la sociedad se sensibilicen ante las necesidades de las \npersonas mayores en cualquier ámbito, sea familiar, social o institucional   Sesión 2/4                                  \nContenido Procedimiento Materiales Tiempo\nResiliencia y \nautoeficacia Ventana de Johari 15 minutos\nTipos de afrontamientoCultura de apoyo a las personas \nmayoresExposición del video “Don Ricardo \ny su familia”, parte 2Televisor, reproductor de DVD10 minutos\nAfrontamiento positivo\nApoyo de la \nsociedad ante las necesidades de las personas mayores\nDerechos de las \npersonas mayoresA partir de la escena, pida a los participantes que reflexionen \ny comenten las siguientes \npreguntas.• ¿Cómo reaccionan las personas \nante las limitaciones de movilidad de Don Ricardo en el \ntransporte público?\n• ¿Por qué Don Ricardo insiste en \nser atendido por el médico?\n• ¿Esta actitud se da en la \nmayoría de las personas adultas \nmayores? ¿Por qué?\n• ¿Cómo reaccionarías tú? \n  ¿Por qué?• ¿Las personas y el personal del \ncentro de salud fueron sensibles a la necesidad de Don Ricardo?\n• ¿Esto debería suceder en la \nrealidad? ¿Por qué?Facilitadores y participantes\nLluvia de ideas15 minutos\nCierre de la sesión Se retoman los comentarios y \nse cierra la sesión brindando información sobre la importancia de que las personas mayores se \nsientan merecedoras de un trato \njusto y de gestionarlo o, incluso, reportar malos tratos. La sociedad debe crear conciencia \nsobre su participación indirecta en \nsituaciones de maltrato hacia las personas mayores.FacilitadoresTrípticos5 minutosCapitulo 487\nGuión del video-narrativa 2.\nSesión 2 (Autoeficacia y resiliencia)\nPersonajes: \nDon Ricardo\nMaría\nPasajero\nChoferSeñoraEnfermera ToñitaDoctor García\nContexto: transporte público\nDon Ricardo y María salen a las 5:00 am de su casa. Para llegar al centro \nde salud hacen hora y media y tienen que transbordar en autobús hasta Xoxocotla. Durante el recorrido don Ricardo está preocupado porque a esa hora hay demasiada gente en el transporte público y él tiene problemas de movilidad.\nDon Ricardo:  ¡Ay, mijita, por mi culpa ya se nos fue el autobús! Ya ves que \nestos pies ya no me funcionan.\nMaría: No se preocupe, papá, ahorita viene otro. Por eso salimos con \ntiempo, total lo de menos es que no lleguemos a tiempo, me preocupa más que se me vaya a caer por querer ir rápido. Mire, ya ve, ya llego otro autobús.\nDon Ricardo observa que el escalón para subir al micro es muy alto e \nintenta, pero no puede subir. Entonces, María habla con el chofer:\nMaría: Señor me podría ayudar con mi papá, es que no puede subir.Pasajero: A ver señor apóyese de mi brazo, mientras yo lo impulso. (Lo \nayudan a subir).\nDon Ricardo: Muchas gracias, joven.Chofer: ¿Hacia dónde se dirigen?\nMaría: Al centro de salud de Xoxocotla.Pasajero: A ver, siéntese aquí para que esté cerca de la puerta.88\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nDon Ricardo:  Muchas gracias. Hija, qué bueno que viniste conmigo, no sé \nqué hubiera hecho. Es tan difícil para mí andar en el transporte. \nMaría: Sí, papá, ya ve, y usted que se quería venir solo, ya vio que \npidiendo favor siempre hay gente buena que apoye. Hasta asiento de \nadelante nos tocó.\nEstaban tan cansados, que se quedaron profundamente dormidos durante el viaje. De repente un grito los despertó.\nChofer: Los que bajan en el centro de salud ya casi llegamos.\nMaría: (Se despierta un poco adormilada). Ya papá, acomódese que ya \nvamos a bajar. ¿Si puede o pido ayuda?\nDon Ricardo: De bajada sí puedo, hija, lo que se me dificulta es subir.\nAl llegar al centro de salud observan que ya hay mucha gente esperando. María: ¡Disculpen! ¿Quién es el último, para sacar cita?Señora: Yo soy la última de la fila.María piensa que a la mejor ya no alcanza cita, ya que solo dan 15 fichas \npara ese día. \nMaría: Papá, todavía van a tardar en abrir el centro de salud, así que mejor \ntápese bien, no se me vaya a enfermar. (María inclina la cabeza y se queda pensando, después de un rato le pregunta a su papá). ¿Está cansado?\nDon Ricardo: Sí, hija, ya ves que estos pies no me ayudan para estar \nmucho tiempo parado. María: Vamos a buscar en qu é se puede sentar. ¡Mire! Ahí hay una piedra, \ndonde se puede sentar, mientras yo me formo para sacar la cita.  Don Ricardo: (Se sienta en la piedra, se queda mirando a su hija). Hija mía, \nno sé qué hubiera hecho si no me hubieras acompañado.El centro de salud abre a las 8:00 am, al llegar la enfermera empieza a \nrepartir fichas, pero al tocarle el turno a María las fichas ya se habían terminado. \nMaría: Papá, ya no alcanzamos ficha, levántese, mañana venimos. Don Ricardo: No, hija, vamos a esperar un poco, quizás, algún médico nos \npueda atender, a veces se desocupan antes y me pueden dar la consulta.\nMaría: (Se acerca a la enfermera). Señorita, mi papá no alcanzó ficha, \nél tiene 85 años, tiene diabetes y no se ha sentido bien en estos días, le \npuede decir al doctor que si nos puede atender en algún espacio que tenga tiempo. Capitulo 489\nEnfermera Toñita:  Sí señora, deje le aviso al doctor, a ver si los puede \natender. (Toca la puerta. Toc…toc…toc...).\nDoctor García: Adelante.\nEnfermera Toñita: Doctor García, hay un señor mayor que se siente mal, \nsu familiar quiere saber si lo puede atender…  ya que no les tocó ficha.\nDoctor García: (Se queda pensativo) ¡Que pase! Por mí no hay ningún \nproblema, solo que pregúntele a las siguientes personas si tienen algún inconveniente de ceder el lugar al señor.\nEnfermera Toñita:  ¿Ficha 3? Señora, hay un ancianito que se siente mal, \n¿tiene algún inconveniente para que pase primero que usted?\nSeñora: Por mí no hay problema que pase, al cabo que yo vengo de aquí \ncerquita.\nMaría: ¡Muchas gracias, señito!  Véngase papá, ya lo van a atender. 90\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nObjetivo de la sesión: establecer cómo influyen los servidores públicos y \nla familia en el buen trato hacia las personas mayores.\nLa participación de las personas mayores en las decisiones relacionadas \ncon la atención médica también forma parte de un derecho fundamental. Sesión 3/4                                  \nContenido Procedimiento Materiales Tiempo\nAutoestima y autoconceptoVentana de Johari 15 minutos\nAutoestimaLos cuidadores \nfamiliares\nEl personal de salud y la atención hacia las personas mayoresExposición del video “Don Ricardo y su familia”, parte 3Televisor, reproductor \nde DVD10 minutos\nLa familia\nLos cuidadores y su \nrelación en el trato de las personas \nmayores\nLos derechos de las \npersonas mayoresA partir de la escena pida a los participantes que reflexionen y comenten las siguientes preguntas.• ¿Por qué Don Ricardo no tiene \napetito?\n• ¿La falta de apoyo hacia María \npodría afectar la relación con Don Ricardo?\n• ¿Cómo debería reaccionar María?\n• ¿El personal del centro de salud \nfue sensible a las necesidades de \nDon Ricardo y su hija?Facilitadores y participantesLluvia de ideas15 minutos\nCierre de la sesión Se retoman los comentarios y \nse cierra la sesión brindando \ninformación sobre la importancia de los cuidadores en el bienestar de las personas mayores.Las personas mayores deben \nser activas en su autocuidado, \ny reconocerse como personas independientes en la medida de lo posible.Deber ser de la atención médica \nhacia las personas mayoresFacilitadoresTrípticos5 minutosCapitulo 491\nGuión del video-narrativa 3. \nSesión 3 (Autoestima y autoconcepto)\nPersonajes:\nDoctor García\nEnfermera Toñita\nDon RicardoMaría\nContexto: Consultorio médico\nEl Dr. García accede a atender a Don Ricardo a pesar de que se encuentra \nsaturado de trabajo, hoy le toca entregar informes y tiene que llenar \nvarios formatos. Sin embargo, sabe que Don Ricardo difícilmente tendrá la oportunidad y los medios para regresar al día siguiente y muy proba-blemente empeorará en su casa. \nDoctor García:  A ver Toñita, páseme al paciente que está delicado y a           \nsu familiar.\nEnfermera Toñita:  Sí doctor… Pasen por favor.\nDoctor García: Buenos días, siéntense por favor, soy el Dr. García (saluda), \nplatíquenme, ¿en qué puedo ayudarles?\nDon Ricardo: Buenos días, doctor, pues fíjese que desde ayer ando \nmareado y me siento débil, sin fuerzas. Me he sentido también con vómito y he ido a orinar muy seguido, por ejemplo, en este momento me siento muy agotado por el viaje.\nMaría: Él es diabético, doctor, y sí lo he notado muy decaído, me da miedo \nque se vaya a caer.\nDoctor García: ¿Ya desayunó?Don Ricardo: No, doctor, siempre que vengo a consulta procuro venir en \nayuno para que me tomen la prueba del azúcar.\nDoctor García: Muy bien, le voy a hacer algunas preguntas y…Toñita, ¿ya \nle tomó sus signos vitales?\nEnfermera Toñita: No, doctor, es que tengo el puesto de vacunas y se me \njuntó el trabajo, pero ahorita mismo se los tomo, es lo que iba a hacer.Doctor García:  Por favor, también hágale una prueba de azúcar y tráigame \nsu expediente. Dígame… ¿Cómo se llama?92\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nDon Ricardo: Ricardo Pérez Carrillo, para servirle.\nDoctor García: ¿Cuántos años tiene con la diabetes y qué está tomando \npara controlarse?\nDon Ricardo: Más o menos 10 años y me tomo una pastilla roja y una \nblanquita, dos en la mañana y noche. ¡Mire, aquí las traigo! (Se las entrega).\nEl doctor se da cuenta de que es glibenclamida y metformina, y que las \ncajas todavía tienen pastillas.\nEntre tanto, Toñita le toma la presión y el azúcar a Don Ricardo.\nDoctor García: ¿Estas cajas, desde cuándo se las dieron? (mirando a María)\nMaría: No sé, la verdad es él quien se cuida, como yo trabajo, no puedo \nestar al pendiente… Papá, ¿cuándo fue la última vez que vino al médico y le dieron su tratamiento?\nDon Ricardo: Mmmm… ¡No me recuerdo bien!… ¡Ah! Sí, sí… ves que me vine \nun día después del desfile de independencia o sea el 17 de septiembre… sí, \nporque me acuerdo que no había servicio antes.\nDoctor García: Estamos a 28 de octubre, o sea que tiene más de 40 días que \nle dieron su tratamiento… Don Ricardo, ¿se toma usted el medicamento a las horas que se lo indicaron... o ha dejado de tomárselo?\nDon Ricardo:  (Se pone nervioso). La verdad es que a veces no me acuerdo si \nya me lo tomé, otras veces se me olvida o no me lo tomo, porque la verdad me irrita mucho el estómago, son muchas las molestias que me dan.\nDoctor García: Es muy importante que se lo tome cuando haya comido, Don Ricardo, para que no le irrite mucho el estómago.\nDon Ricardo: Es que… le voy a ser sincero, doctor… la mayor parte del \ndía estoy solo porque María, aunque vive conmigo, trabaja en la cocina económica con sus hijos y aunque ella me deja la comida, pues a mí no me motiva comer, es más, ni hambre me da. \nEnfermera Toñita:  Aquí está el expediente doctor, ahí le anoté los signos \nvitales y los resultados de la prueba de azúcar… (Baja la voz baja, señalando \nen el expediente)\n¡Con razón se siente mal! \nDoctor García: A ver, pase a la camilla para revisarlo, por favor, apóyelo \nseñora.\nMaría: ¡Deme la mano papá y con cuidado súbase!\nDon Ricardo: ¡Gracias, hija!Capitulo 493\nEl Doctor revisa minuciosamente a Don Ricardo y detecta que viene muy \ninflamado del estómago, pálido y deshidratado. \nDoctor García: Ya, Don Ricardo, puede sentarse.\nMaría: A ver, papá, apóyese en mí y con cuidado bájese.\nDon Ricardo: ¡Gracias, hija!\nDoctor García: Pues bien, Don Ricardo, y… ¿María?María: Si, sí, doctor.\nDoctor García:  La razón por la que usted se siente tan mal es porque el \nazúcar se le ha disparado demasiado, tiene usted casi el doble del nivel que \nmanejó hace un mes. ¿Esto qué quiere decir? … que su enfermedad está descontrolada. También observo que usted ha bajado 8 kilos en un mes.\nMaría: ¿Ya ve, papá?  ¿Por qué no come?, si yo le dejo la comida, ¿acaso ya no le gusta? Si no,  dígame y yo le preparo otra cosa.\nDoctor García: Además de que no come, la baja de peso es producto del \nmal control de la enfermedad y si Don Ricardo no se toma las pastillas, pues es peor. Sin embargo, también observo que lleva diez  años tomando \nla misma medicina. Esto quiere decir que probablemente el medicamento ya no es suficiente para que Don Ricardo mantenga su azúcar en un nivel adecuado. Además, es comprensible que él tenga molestias al tomárselo, pues a la larga este medicamento produce irritación en el estómago… esto lo puedo observar porque trae muy inflamados sus intestinos.  Por lo tanto, va a ser necesario que se aplique la insulina inyectada. Pero para esto don Ricardo va a requerir mayores cuidados por parte de usted y \nde su familia. En primer lugar, no debe permanecer tanto tiempo solo y deben asegurarse de que coma cinco veces al día.\nMaría: Pero la insulina, ¿no es mala para la vista?Doctor García: No, para nada, ese es un mito. La verdad es que la insulina \nes el mejor medicamento que su papá puede recibir. Claro que requiere mayores cuidados porque va a ser necesario que usted aprenda cómo y cuándo debe aplicársela. Aunque por esto no se preocupe, aquí le vamos a enseñar. \nMaría: Bueno, eso es lo de menos, a mí me enseñaron a inyectar a mis hijos \ncuando se enfermaban y eran pequeños. Pero, ¿no le va a doler mucho?\nDon Ricardo: No te preocupes, mija, yo prefiero piquetes a tomar tanta \npastilla, y si como dice el doctor que no me afecta para mi vista, que de por sí ya no veo muy bien, pus por mí no hay problema.94\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nMaría: Bueno, pues eso sí, pero, ¿esto es muy caro, doctor?\nDoctor García: Pues la insulina se la vamos a dar aquí, lo único que usted \ndebe comprar son las jeringas. Pero una jeringa la puede utilizar hasta tres veces. Y solo va a requerir un piquete por día.\nMaría: (Preocupada). Bueno… pues sí doctor, muchas gracias.Doctor García: Ahorita le hago su receta y va a pasar con Toñita, quien le va \na explicar sobre los cuidados que requiere Don Ricardo, en dos días debe \nsentirse mucho mejor y empezar a subir de peso. Espero verlo la siguiente \nsemana, saque su cita. Y usted don Ricardo, recuerde que debe procurar comer y tomar mucha agua porque ahorita viene un poco deshidratado (se despide).\nDon Ricardo: Sí doctor, muchas gracias.María: Gracias, doctor.\nEnfermera Toñita:  Pase, por favor, familiar de don Ricardo.\nMaría: Espéreme tantito, papá, siéntese, ahorita vengo.\nDon Ricardo: Sí, hija.Enfermera Toñita:  Sra. María, es muy importante que don Ricardo no \nesté mucho tiempo solo, él es una persona con necesidades de apoyo \nconstante, debido a la enfermedad, las personas mayores olvidan muchas cosas y no pueden darse los cuidados más básicos que requieren como comer adecuadamente, asearse ciertas partes de su cuerpo, como los pies, e inclusive ir al sanitario o tomarse sus medicamentos, como ya se dio cuenta. Además, los cuidados en el tratamiento con insulina son más delicados, aunque es mejor el tratamiento. \nMaría: (Empieza a llorar). Me siento muy presionada, porque soy madre \nsoltera, tengo a mis hijos chicos, todos trabajamos en una cocinita \neconómica y aunque quisiera estar con él todo el día, ¿cómo nos mantendríamos?... No tengo quien me apoye… me duele mi padre porque yo lo quiero muchísimo, pero sí me siento muy presionada. Yo pensé que dejándole las cosas cerca, como la comida y agua, era suficiente… pero, ¿ahora esto? … (Solloza) ¿Qué voy a hacer?... Créame que a veces s í me \ndesespero bastante, que hasta mis hijos me dicen que me he vuelto un poco violenta con ellos y a veces cuando me pide algo mi papá, pues ya me dan ganas de decirle que estoy cansada o que por qué no le dice a mi hermano que no le ayuda en nada y vive tan cerca de nosotros.\nEnfermera Toñita:  (Abraza a María). La entiendo perfectamente, usted se \nencuentra en una situación difícil, pero debe buscar apoyo. ¿Ha hablado \ncon su hermano acerca de los cuidados de su padre?Capitulo 495\nMaría: No, la verdad es que él no es muy allegado a mi papá y tiene tiempo \nque no nos sentamos a platicar, pienso que no me va a ayudar.\nEnfermera Toñita: ¿Por qué no lo intenta? El apoyo no solo puede ser \neconómico, sino en tiempo y cuidados. Lo poco en lo que le pueda ayudar \nle permitirá sentirse menos presionada. Incluya a sus hijos en tareas de acompañamiento, esto los vuelve mucho más sensibles y les permite sentir que están haciendo algo importante. También cheque si en su comunidad existen asociaciones que apoyen a personas con enfermedades, o grupos religiosos. Algunas veces estos grupos pueden dar un apoyo económico y moral importante.\nMaría: Bueno, sí , está bien, pareciera que no, pero el hecho de hablarle de \nesto me ha hecho muy bien. Voy a hacer lo que usted me aconseja. Quiero \nmucho a mi padre y primero Dios, vamos a salir adelante.\nEnfermera Toñita:  Va a ver que sí, si requiere asesoría le voy a dar mi \nnúmero telefónico para que me hable en lo que se adapta al cambio. Y \nlimpie su carita, que no se dé cuenta don Ricardo que lloró.\nMaría: Sí , ¡muchas gracias!\n¡Vámonos papá! ¿Cómo se siente?\nDon Ricardo: Pues ya mejor, ya tengo un poquito de hambre, traje unas \ntortas, ¿quieres una?\nMaría: Sí papá, se ve que está muy sabrosa.Don Ricardo: Si hija, la hice apenas en la mañanita.96\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nObjetivo de la sesión: promover en las participantes estrategias para \nenfrentar situaciones de adversidad a partir de los recursos que poseen.  Que los familiares desarrollen habilidades para evitar que las dificultades \nen el cuidado de las personas mayores propicien situaciones y ambientes \nde maltrato.Sesión 4/4                                  \nContenido Procedimiento Materiales Tiempo\nResiliencia y autoeficaciaVentana de Johari 15 minutos\nCultura de apoyo al adulto mayorCompartir el cuidadoRedes de apoyoExposición del video “Don Ricardo y su familia”, parte 4Televisor, reproductor de DVD10 minutos\nAfrontamiento positivo\nEl apoyo y la \ncoordinación de la familia en el cuidado del adulto mayor\nDerechos del \nadulto mayorRedes de apoyoA partir de la escena pida a los participantes que reflexionen y comenten las siguientes \npreguntas.\n• ¿Por qué Don Ricardo insiste \nen ayudar a Juan en sus actividades?\n• ¿Esta actitud se da en la mayoría de los adultos mayores?\n• ¿Por qué?\n• ¿La familia, y en especial María, reaccionaron adecuadamente ante las necesidades \neconómicas para el cuidado de \nDon Ricardo?\n• ¿Esto debería suceder en la realidad? ¿Por qué?\n• ¿Qué opciones de apoyo podrían recibir?Facilitadores y participantes\nLluvia de ideas15 minutos\nCierre de la sesión Se retoman los comentarios y \nse cierra la sesión enfatizando sobre cómo la familia y los propios adultos mayores deben \nconcentrarse en los  aspectos \npositivos para salir adelante ante situaciones adversas. Solicitar apoyo es una forma de prevenir el maltrato en el caso \nde los cuidadores. Compartir los \nproblemas de cuidado puede mejorar la situación de los adultos mayoresFacilitadoresTrípticos5 minutosCapitulo 497\nGuión del video-narrativa 4.\nSesión 4. Apoyo en redes sociales\nPersonajes:\nMaría\nRaúlNiñoDon RicardoLupe\nContexto: Casa de Raúl\nMaría: (Toca la puerta de su hermano, toc...toc…). Buenos días, Raúl.\nRaúl:  Buenos días, María, ¿qué pasa?\nMaría: Vengo a pedirte apoyo con respecto al cuidado de papá, ayer lo \nllevé a consulta y pues no está muy bien…  El doctor me dijo que tiene que comer cinco veces al día, no puede andar solo, y se le tiene que inyectar su insulina a la hora indicada. Y, pues económicamente no andamos bien (mueve la cabeza y hace gestos de preocupación), son muchos gastos, tengo que comprar jeringas para inyectarle la insulina.\nRaúl:  Mira, María. No quiero ser grosero, pero la verdad yo no puedo dejar \nmi trabajo, así que conmigo no cuentes…María: Pero, Raúl, tu bien sabes que yo no puedo sola, tengo que cuidar a \nmis hijos e irme a trabajar para sacarlos adelante.Raúl: No, María, además, ¿yo por qu é tengo que cuidarlo? Si cuando \nnosotros éramos pequeños casi ni nos vio. La que se encargaba de \nnosotros era mamá. \nMaría: Sí, Raúl, pero comprende… antes eran otros tiempos más difíciles, \npapá tenía que trabajar casi todo el día, y con lo que ganaba apenas y le \nalcanzaba el dinero para mantenernos.\nRaúl: Pues sí, María… pero la que siempre estuvo al cuidado de nosotros \nfue nuestra madre. Ella se esforzaba para sacarnos adelante.María: Sí, Raúl, pero comprende que desde que mama murió, nosotros \nquedamos a cargo de papá, ahora tenemos que cuidarlo, como él lo hizo cuando nosotros éramos unos niños, además, toma en cuenta que 98\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\nnosotros también vamos a llegar hacer viejitos, y ¿entonces quién nos \ncuidará? Si no les enseñamos y les damos ese ejemplo a nuestros hijos, ¿qué será de nosotros?\nRaúl:  (Se queda pensativo). Pues, s í, tienes razón, tenemos que enseñarles \na nuestros hijos a respetarnos siempre. (Raúl llama a su esposa). Lupe \nmañana no me acompañas a cosechar… mejor te quedas a ayudarle a María con el quehacer de la casa, y le dices a Gustavo que te ayude y le eche un ojito a mi papá mientras tú le ayudas a María. Yo mañana me las arreglo aquí en la cosecha.\nNiño: Sí, papá, yo mañana tempranito me voy a casa de mi abuelito a \ncuidarlo y a que me cuente esas historias tan padres sobre aquellos \ntiempos en los que él vivió, ay, ¡cómo me hubiese gustado vivir en esa \népoca tan bonita!\nEn la mañana siguiente Raúl llega temprano a su casa cargando su ayate \nlleno de zacate.\nDon Ricardo: Ay, hijo, ansina no quiero ser una carga para ti ni para tu \nfamilia, qué te parece si me arrimas esos costalitos de maíz que tienes en la bodega, y en mis ratitos libres te ayudo a desgranar.\nRaúl:  Ay papá, usted ya no puede, mejor descanse, yo ahorita me organizo \ncon mis hijos.Don Ricardo: No hijo, aunque sea deja que te ayude en eso, es algo que \ntodavía puedo hacer, y así sirve que te echo una manita.Al caer la tarde, Raúl se asoma al cuarto de su papa y se asombra al ver \nque hay muchas cosas que le estorban y evitan que él tenga un mejor movimiento.\nRaúl: Se me hace que hoy no iré a cosechar más, mejor hasta mañana, \nhoy me pondré a escombrar la casa, está hecha un relajo. A ver, niños, \nayúdenme a escombrar el cuarto y el patio.\nMaría: Raúl, ¿no puedes ponerle un pasa manos a papá en el baño, para \nque se agarre? Ya ves que se le dificulta levantarse.\nRaúl: Claro, María… y ¿qué te parece si mejor lo cambiamos de cuarto, \npasamos a papá a este que está más cerca del baño, para que así ya         \nno le quede retirado? Además, así estará más cerc a de ti por si se le \nofrece algo. \nMaría: ¡Oye, hermano! ¿Qué te parece si buscamos un centro de ayuda \npara que nos apoyen con lo de las jeringas? Porque estas que tenemos \nsolo nos durarán esta semana, y ya ves que están bien caras.Capitulo 499\nLupe: A ver, mis trabajadores, ya vénganse a comer… Les preparé una \nrica sopa.\nNiños: ¡Mmm… qué rico! Ya nos estábamos muriendo de hambre y, \nademás, ya nos cansamos.Lupe: Sí, hijos, todo este esfuerzo es para que su abuelito tenga una mejor \ncomodidad. Pero ándeles, coman…, si no se les va a enfriar su comida, \nniños, ándele suegro, coma, no quiero que se nos vaya a enfermar, si no luego quién nos va a contar esas aventuras tan locas (Todos se ríen).\nReferencias bibliográficas  \n1. Acuña-Gurrola, M. R. & González-Celis-Rangel, A.L. (2010). Autoeficacia y red de apoyo \nsocial en adultos mayores.  Journal of Behavior, Health & Social Issues.  2: 59-66.\n2. Ausubel, D.P., Novak, J.D. & Hanesian, H. (1983). Psicología educativa: un punto de vista \ncognoscitivo. Segunda edición. México. Ed. Trillas.\n3. Bandura, A. (1982). Self-efficacy mechanism in human agency. American Psychologist. 37: 122-147. doi:10.1037/0003-066X.37.2.122 \n4. Bernal, A. O. (1993). Leon Festinger y la psicología social experimental: la teoría de la disonancia cognoscitiva 35 años después. Psicothema. 5: 185-199.\n5. Blanco, H., Aguirre, J.F., Barón, J.C., Blanco, J.R. (2016). Composición Factorial de la Escala de Autoeficacia Académica en Universitarios Mexicanos. Formación Universitaria. 9: 81-88. doi: 10.4067/S0718-50062016000200009\n6. Bolaños, M. (1995). Didáctica General. México. Editorial Porrúa, S. A.\n7. Bonet, J.A. (1997). Sé amigo de ti mismo: manual de autoestima. 15ª. Ed. España: SalTerrae.\n8. Buelga, S., Musito, G. & Jiménez, T (2009). Orientaciones teóricas y secuelas de pensamiento psicosocial en el siglo XX. En: Musitu, G., Buelga, S., Vera, A., Ávila, M.E., y Arango, C. (Compiladores). Psicología Social Comunitaria. México. Trillas.\n9. Buitrago- Martínez, V. & Padilla-Hernández, M.P. (2008). Factores protectores y de riesgo socio-familiar para la salud mental de la población adulta mayor hospitalizada en la Clínica Nuestra Señora de la Paz durante el segundo semestre de 2007. (Tesis de Licenciatura). Universidad De La Salle. Facultad de Trabajo Social. Línea Familia. Bogotá, D.C.\n10. Caro, E. (2003). La vulnerabilidad social como enfoque de análisis de la política de asistencia social para la población adulta mayor en México. Ponencia presentada en el Simposio Viejos y Viejas. Participación, Ciudadanía e Inclusión Social, 51 Congreso Internacional de Americanistas. Santiago de Chile, 14 al 18 de julio de 2003. Fecha de consulta: 25 de enero de 2016. Disponible en: http://www.cepal.org/celade/noticias/paginas/9/12939/eps9_ecaro.pdf \n11. Esteban, J. & Díaz, M. (2007). Violencia hacia los ancianos. En: Trujillo, Z., Becerra, M., Rivas, M. (Editores). Latinoamérica envejece. Visión gerontológica/geriátrica. México: Editorial Mc Graw Hill.100\nPromoción del bienestar psicosocial para la prevención del maltrato en el adulto mayor\n12. Festinger, L. (1993). La teoría de la disonancia cognoscitiva (extracto por A. Ovejero). \nPsicothema. 5: 201-206.\n13. Fiorentino, M.T. (2008). La construcción de la resiliencia en el mejoramiento de la calidad de vida y la salud. Suma Psicológica. 15: 95-114. \n14. Fishbein, M. Ajzen, I. (1977). Attitude-behavior relations: A theoretical analysis and review of empirical research. Psychological Bulletin. 84: 888-918.\n15. Fritzen, S.J. (1987). La ventana de Johari. Ejercicios de dinámicas de grupo, de relaciones humanas y de sensibilización. España: Editorial Sal Terrae.\n16. Grandmontagne, A. G., Fernández, A. R. & Etxaniz, I. E. (2010). Las autopercepciones físicas \nen la edad adulta y en la vejez. Psicothema 22: 460-467.\n17. Guzmán, J., Huenchuan, S. & Montes de Oca, V. (2003). Redes de apoyo social de personas \nmayores: marco teórico conceptual. Ponencia presentada en el Simposio Viejos y Viejas. \nParticipación, Ciudadanía e Inclusión Social. 51 Congreso Internacional de Americanistas. \nSantiago de Chile, 14 al 18 de julio 2003. Fecha de consulta: 25 febrero de 2017. Disponible \nen: http://www.cepal.org/celade/noticias/paginas/9/12939/EPS9_JMGSHNVMO.pdf \n18. Hatton-Yeo A.& Toshio O. (2001). Programas intergeneracionales: política pública e \nimplicaciones de la investigación. The Best Johnson Foundation. Instituto de la UNESCO \npara la educación.  \n19. Krassoievitch, M. (1998). Redes sociales y vejez. Documento preparado para el VII Simposium “Macaria: que hablen los ancianos”. Universidad de Guadalajara. Citado en: Montes de Oca, V. (2005).  Redes comunitarias, género y envejecimiento. Cuadernos de Investigación. UNAM. \n20. Ley de los Derechos de las Personas Adultas Mayores (2015). Diario Oficial de la Federación.\n21. Lichtenberger, A., Conde, K. & Cremonte, M. (2016). Investigación en intervención breve y consumo de alcohol durante la gestación: productividad e impacto. Revista chilena de obstetricia y ginecología. 81: 56-62. doi: 10.4067/S0717-75262016000100010\n22. Londoño-Zabala, C.A. (2012). El semáforo de la vida: introspecciones. Colombia: Feriva.\n23. López, P. (2010). Maltrato en el adulto mayor. En: Gutiérrez, R., Picardi, M., Aguilar, N., Ávila, F., Menéndez, J., Pérez-Lizaur, A (Editores). Gerontología y nutrición del adulto mayor. México: Mc. Graw Hill.\n24. Minuchin, S. (1977) Familias y terapia familiar. Barcelona, Granica.\n25. Musitu, G., Buelga, S., y Jiménez, T. Perspectivas sociocomunitarias (2009). En: Musitu, G., Buelga, S., Vera, A., Ávila, M.E., Arango, C. (Compiladores). Psicología Social Comunitaria. México: Trillas.\n26. Navarro, A.B., Bueno, B., Buz, J., Mayoral, P. (2006). Percepción de autoeficacia en el afrontamiento de los problemas y su contribución en la satisfacción vital de las personas muy mayores. Revista Española de Geriatría y Gerontología. 41: 222-227\n27. Newman, S. (1997). History and evolution of intergenerational programs. En S. Newman, R Ward, Th. Smith, J. Wilson y J. Mc Crea (Editores). Intergenerational Programs. Past, Present and Future. Washington, DC: Taylor and Francis.\n28. Olivari-Medina, C. & Urra-Medina, E. (2007). Autoeficacia y conductas de salud. Ciencia y Enfermer ía. XIII: 9-15.Capitulo 1101\n29. Organización Mundial de la Salud (OMS) (2002a). Plan de acción internacional de Madrid \nsobre el envejecimiento. Informe sobre su ejecución. \n30. Organización Mundial de la Salud (OMS) (2002b). Declaración de Toronto para la \nprevención global del maltrato para las personas mayores. \n31. Organización Mundial de la Salud (OMS) (2002c). Envejecimiento activo; un marco político. \n32. Ospina, D.E., Jaramillo, D.E. & Uribe, T.M. (2005). La resiliencia en la promoción de la salud de las mujeres. Investigación y Educación en Enfermería. 23: 78-89.\n33. Placeres-Hernández, J.F., de León-Rosales, L., Delgado-Hernández, I (2011). La familia \ny el adulto mayor. Rev. Med. Electrón.  33: 472-483 . Fecha de consulta:  27 de julio, \n2016. Disponible en: http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1684-18242011000400010&lng=es\n34. Reigal, R.; Videra, A. & Gil, J. (2014). Práctica física, autoeficacia general y satisfacción vital en la adolescencia. Revista Internacional de Medicina y Ciencias de la Actividad Física y el Deporte. 14: 561-576. Fecha de consulta: 15 de marzo de 2017. Disponible en: http://cdeporte.rediris.es/revista/revista55/artdiseno480.htm\n35. Ricoeur, P. (1984). Time and narrative. (K. McLaughling & D. Pellauer, traductores) Chicago: University of Chicago Press. Citado en: Gómez, R & Gutiérrez, D. (2011). La situación de \nenfermería: fuente y contexto del conocimiento de enfermería. La narrativa como un medio para comunicarla. Universidad Nacional de Colombia. Bogotá.\n36. Rivera-Heredia, M.E. (2012). Evaluación de los recursos psicológicos. Uaricha Revista de Psicología (Nueva época). 9: 1-19.\n37. Ruelas-González, M.G., Pelcastre-Villafuerte, B.E., Reyes-Morales, H., Velasco-Jiménez, M.T., Montes de Oca-Zavala, V., Medina-Zarco, L (2013). Modelo de atención integral en salud para adultos mayores maltratados. Resumen ejecutivo. México, INSP.\n38. Sirlin, M. (2008). Violencia, maltrato y abuso en la vejez: una realidad oculta, una cuestión de derechos. Asesoría general en seguridad social. Comentarios en seguridad social. No. 20, Uruguay, julio-septiembre 2008. Fecha de consulta: 27 de enero de 2017. Disponible en: http://www.bps.gub.uy/innovaportal/file/1623/1/violencia_maltrato_y_abuso_en_la_vejez._una_realidad_oculta_una_cuestion_de_derechos._c.__sirlin.pdf\n39. Sola, A. (2005). Aprendizaje basado en problemas. De la teoría a la práctica. México. Editorial Trillas.\n40. Sánchez de Medina, C.M. Autoconcepto y autoestima: construyo mi Yo (2008). Revista digital Innovación y experiencias educativas. 12: 1-8. Fecha de consulta: 13 de marzo de 2017. Disponible en: http://files.geteca.webnode.mx/200000003-c7204c877a/Autoconcepto% 20y%20autoestima.pdf \n41. Szarazgat, D. & Glaz, C. (2006). Resiliencia y aprendizaje en sectores populares. Revista iberoamericana de educación. 40: 3.\n42. Zambrano C. & Ceballos C. (2007). Síndrome de sobrecarga del cuidador. Rev. Colomb. Psiquiat. 36(Sup. 1): 26-38.Promoción del bienestar psicosocial para la prevención \ndel maltrato en el adulto mayor\nEs grato contar con este libro que recopila evidencia cientí/f_ica y el saber acumulado a través de los años, y re/f_leja el avance de estudiantes de maestría y doctorado en el logro de sus compe-tencias investigativas. Los temas que incluye son urgentes y se dirigen a los cuidadores de adultos mayores y a la sociedad en general en todos los contextos, ya que propician la re/f_lexión y proponen alternativas para el cuidado de quienes enfrentan la vejez, favoreciendo así una aproximación holística.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}