{"title": "La Jornada: En aumento, demanda de atención con medicina alternativa: Omaña", "author": "DEMOS; Desarrollo de Medios; S A de C V", "url": "https://www.jornada.com.mx/2016/09/12/capital/033n1cap", "hostname": "jornada.com.mx", "description": "Farmacéuticas, obstáculo, advierte el director del Centro Especializado de Medicina Integrativa", "sitename": "La Jornada", "date": "2016-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Es una opción eficaz para miles de personas sin seguridad social, afirma el galeno\nFarmacéuticas, obstáculo, advierte el director del Centro Especializado de Medicina Integrativa\nLunes 12 de septiembre de 2016, p. 33\nFrente al incremento en el número de personas sin seguridad social –más de 40 por ciento de capitalinos sin IMSS o Issste– y ante al encarecimiento de fármacos de patente y su\nagresividad para el organismo, la medicina alternativa resulta una opción eficaz para miles de personas, aseguró Enrique Omaña Mendoza, director del Centro Especializado en Medicina Integrativa, dependiente de los Servicios de Salud del Gobierno de la Ciudad de México, donde se brindan servicios de homeopatía, fitoterapia y acupuntura.\nEn entrevista con este diario, el especialista resaltó que se observa un crecimiento continuo a nivel mundial de la medicina alternativa, como se observa en Estados Unidos, Francia y Alemania.\nCada vez hay más demanda de este tipo de atención médica, y nuestro país no es la excepción. Vemos cómo cada vez hay más gente que busca la medicina alternativa o complementaria (como también se le conoce), y este centro, ubicado en la colonia San Rafael, es muestra de ello, pues en cuanto iniciamos (en 2011, un año después de que se le reconoce en la ley) fue avasallante el crecimiento de la demanda.\nDetalla que en este centro especializado –único de su tipo en México– se atiende a gran cantidad de gente, sobre todo de las delegaciones Cuauhtémoc e Iztapalapa (donde se concentran altos grados de marginación social) y de municipios conurbados y entidades como Puebla, Veracruz y Michoacán.\n“Aquí se atiende –dijo– a lo que se denomina población abierta, es decir, los que no tienen seguridad social laboral, y vemos cómo va creciendo esa cifra; se calcula que más de 40 por ciento de la población de esta capital está en esa condición; por eso se les brinda atención médica y medicamentos gratuitos, y sólo se cobra a quienes vienen de otras entidades o municipios, pero por la consulta se pagan sólo 12 pesos”.\nRemarcó que la medicina convencional o alopática\nha demostrado con cierta recurrencia que tiene limitaciones en las terapéuticas que ofrece, y por eso hay gente que busca otras formas de recuperar o mejorar su salud, como la medicina alternativa, y ven los resultados.\nOmaña Mendoza explicó que uno de los principales obstáculos que enfrentan estas terapéuticas es el embate de la gran industria farmacéutica, la cual promueve el consumo excesivo de sus medicamentos.\nCon los intereses económicos que hay de por medio y el poder que tiene hace que se invadan los mercados y muchas veces sin la fundamentación adecuada del uso de estos fármacos; es contradictorio que estemos buscando el beneficio de las personas cuando los mismos fármacos provocan otro tipo de problemas, y cada vez es más que los fármacos generan alteraciones en las personas.\nEs ahí, añade, donde entra la medicina alternativa o complementaria, que\nes menos agresiva, tiene buena eficacia terapéutica y, sobre todo, son más baratas.\nRemarcó que esta clínica del sector salud de la capital cuida mucho la formación de sus fitoterapeutas, acupunturistas y homeópatas, quienes han recibido cursos de especialistas de Francia y de escuelas de primer nivel, como la Escuela Nacional de Medicina y Homeopatía, del Instituto Politénico Nacional.\nComentó que este centro ha expandido su penetración en la Ciudad de México y que para el año próximo se vislumbra aún más su crecimiento.\nQueremos demostrar que esta es una manera diferente, más adecuada y más barata de proporcionar servicios medicinales integrales y con más eficacia que los servicios convencionales.\nAñadió que a la gente se le ha convencido de que solamente la medicina alopática es científica y que lo mejor que hay mejor son los fármacos existentes, pero el gran bagaje de conocimientos que ya existe en torno a la terapéutica alternativa y complementaria da muestra de que efectivamente hay otras posibilidades de abaratar costos y con igual o mejor eficacia, aunque eso, claro, no le conviene a la industria farmacéutica y por eso busca marginarla del mercado.", "language": null, "image": "https://www.jornada.com.mx/2016/09/12/fotos/033n1cap-1.jpg", "pagetype": "article", "links": ["/impresa.php", "/2016/09/11/index.php?section=capital", "/2016/09/13/index.php?section=capital", "javascript:;", "/2016/09/12/", "/2016/09/12/edito", "/2016/09/12/correo", "/2016/09/12/opinion", "/2016/09/12/politica", "/2016/09/12/economia", "/2016/09/12/mundo", "/2016/09/12/estados", "https://www.jornada.com.mx/sinfronteras", "/2016/09/12/capital", "/2016/09/12/sociedad", "/2016/09/12/deportes", "/2016/09/12/cultura", "/2016/09/12/espectaculos", "/2016/09/12/fotografia", "/2016/09/12/cartones", "/v7.0/cgi/rss.php", "/ultimas/", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "/contacto_v2/", "https://ciencias.jornada.com.mx/", "", "/perfiles/", "/reportajes/", "/suplementos/", "https://videos.jornada.com.mx", "javascript:main.calendarClick ()", "/v7.0/cgi/rss.php", "/tarifas/", "#", "", "/asociados/", "/2016/09/12/", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "/2016/09/12/", "", null, "033n2cap", "033n2cap", "#texto", "https://disqus.com/?ref_noscript", "/info/", "/contacto_v2/", "/tarifas/", "/aviso.php", "/avisodeprivacidad/", "https://www.jornada.com.mx/codigodeetica/codigodeetica.pdf", "https://twitter.com/lajornadaonline", "https://www.lajornadamaya.mx/", "https://www.lajornadamorelos.mx/", "https://lajornadaestadodemexico.com/", "https://lajornadahidalgo.com/", "http://www.lajornadadeoriente.com.mx/", "https://www.lajornadasanluis.com.mx/", "http://www.jornadaveracruz.com.mx/", "https://www.ljz.mx/", "https://www.independent.co.uk/", "https://www.informarn.nl/", "https://gara.net/", "https://www.pagina12.com.ar/", "https://www.cartamaior.com.br", "https://radiobilingue.org/", "#"]}