{"title": "Miguel, Marta - Antroposofia Y Medicina - PDFCOFFEE.COM", "author": "Guest", "url": "https://pdfcoffee.com/miguel-marta-antroposofia-y-medicina-pdf-free.html", "hostname": "pdfcoffee.com", "description": "Dra. Marta Miguel ANTROPOSOFÍA Y MEDICINADigitalización y Arreglos BIBLIOTECA UPASIKA “Colección Antroposofía” Tomado...", "sitename": "PDFCOFFEE.COM", "date": "2020-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dra. Marta Miguel ANTROPOSOFÍA Y MEDICINA Digitalización y Arreglos BIBLIOTECA UPASIKA “Colección Antroposofía” Tomado\nViews 417 Downloads 19 File size 579KB\nAcupuntura y auriculoterapia (Medicina) Book Description Acupuntura y auriculoterapia (Medicina) read ebook Online PDF\n9,943 2,056 90KB Read more\nPERTENECE: FLOR BLANCA MALLQUI ADRIANO 4: diferencias entre medicina moderna y medicina tradicional. Medicina moderna\n85 5 214KB Read more\nDra. Marta Miguel ANTROPOSOFÍA Y MEDICINA\nDigitalización y Arreglos BIBLIOTECA UPASIKA “Colección Antroposofía” Tomado de:\nwww.casasteiner.com.ar\nMarta Miguel – Antroposofía y Medicina\nCONTENIDO No hay Medicina sin Médico, página 3. Porqué se Enferma el Hombre, página 5. Antroposofía: Una Ampliación. El Cáncer. Aporte Antroposófico para su Comprensión, página 8. Perspectiva Histórica. Hipócrates: El Fin de la Medicina Antigua. Morgagni y la Autopsia: Comienzo del Materialismo en Medicina. Rokitansky: El Microscopio, Schwann: La Célula Vegetal. Virchow: La Patología Celular. Rudolf Steiner: Ampliación desde la Ciencia Natural hacia la Ciencia Espiritual. El Cáncer. Enfermedad de la Época, página 11. Cáncer: ¿Aporta Algo Positivo?. El Cáncer. Tratamiento Antroposófico. Casos Clínicos, página 13. Los Niños Índigo y los Doce Sentidos, página 15. Los Niños Índigo: Perspectiva Antroposófica. Transgénicos y Salud Anímica, página 18. Transgénicos y Malnutrición. El Arroz “Oro”, página 21. Evolución del Movimiento en el Niño. Anomalías y Terapia, página 23. Enfermedad de Parkinson: Parálisis Agitante, página 26. El Síndrome Metabólico: Significado Anímico-Espiritual, página 31. Experiencias Terapéuticas, página 36.\n2\nMarta Miguel – Antroposofía y Medicina\nNO HAY MEDICINA SIN MÉDICO ¿Qué es la medicina antroposófica?. ¿Trata cualquier enfermedad?. ¿Es “alternativa” como la homeopatía o el naturismo?. ¿Qué estudia?. Estas preguntas suponen que se trata de una medicina más, o bien de una opción frente a la medicina alopática reconocida oficialmente. Así no es. Antroposofía reconoce como válida a la medicina oficial que se basa en el método científico experimental. Con éste ha obtenido enormes conocimientos del hombre físico, enfocando principalmente el tema de la enfermedad. Ha desarrollado diversas y valiosas técnicas de diagnóstico (químicas, radiológicas, endoscópicas); y por ensayo especialmente en animales, ha elaborado sustancias sintéticas que utiliza como remedios. Según sus principios, estos remedios reemplazan funciones que han cesado (Ej. hormonoterapia) o bloquean por oposición ciertos procesos anormales (Ej. antihipertensivos). El tratamiento se realiza de acuerdo a protocolos o normas generales según criterios de efectividad y estadística. A estos conocimientos y prácticas la antroposofía agrega otros conocimientos sobre el hombre espiritual o suprafísico. Para llegar a ellos desarrolla métodos propios. Y a estos conocimientos los considera indispensables de toda verdadera medicina y no de una en particular. El médico antroposófico ha de obtener un saber operativo del hombre y el mundo que le rodea. Del hombre total, en tanto ser con cuerpo, vida, alma (psique) e individualidad espiritual. Del mundo en su aspecto astronómico, botánico, zoológico y mineral. De ambos, hombre y mundo, en sus procesos de evolución. Estos conocimientos le capacitan más ampliamente en relación con la mayoría de sus colegas que hoy en día se especializan en temas más o menos limitados. Al diagnóstico convencional de enfermedad debe agregar el diagnóstico espiritual. Para ello es esencial que desarrolle una observación atenta libre de prejuicios, a fin de reconocer efectos de esos principios invisibles a los sentidos físicos. Debe desarrollar también el pensar en tanto actividad. Y ha de aspirar a utilizar otros órganos de percepción suprafísicos que le den información directa. El médico que se prepara así tiene que conocerse a sí mismo, su propia vida anímica y circunstancias decisivas de su biografía. Frente al paciente 3\nMarta Miguel – Antroposofía y Medicina individual ir más allá del motivo de la consulta hacia su vida emocional, entorno y destino (ver: El paciente como protagonista). El médico así ha de saber primero qué es un hombre sano, equilibrado y armónico; y cómo estimular su desarrollo. Esto es, cómo cuidar la salud. Y a partir de ella comprender la enfermedad como desequilibrio de esa armonía. No sólo ha de conocer más sobre tantos aspectos, sino que ha de aspirar a transformarse a sí mismo de modo que sea él por lo que es y representa, quien también actúa. Las sustancias que utiliza como remedios son en su mayoría de origen vegetal y mineral; se obtienen por procesos propios de su farmacopea o bien por el método de dinamización homeopático. Estos medicamentos actúan como estímulo, indicando sentido o despertando las propias fuerzas de curación del organismo. Éste es incluido en la curación. Curarse es a la vez haber aprendido cómo hacerlo. Debiera quedar claro que según los principios antroposóficos es imposible tratar a los pacientes con protocolos o recetas prefijadas; el tratamiento debe ser diferente en cada individuo aunque se trate de la misma enfermedad; que esto supone introducir un elemento creativo en el actuar del médico; que el remedio nunca puede ser indicado por simple recomendación; y que como remedio tiene efecto por sí mismo pero vive y actúa si está sostenido por tal médico y su relación con el paciente.\n4\nMarta Miguel – Antroposofía y Medicina\n¿POR QUÉ SE ENFERMA EL HOMBRE? La enfermedad pertenece a los hechos posibles en la vida del hombre. Llega inesperadamente y así se la considera: algo casual, fortuito, surgido sin propia participación. En el siglo pasado se buscó la causa del enfermar en tres grandes direcciones: una exterior, con la teoría de la infección; otra interior, en la competencia inmunológica; y la tercera, hacia el pasado en el material heredado y luego en la genética. La infección atribuye a microorganismos (bacterias, virus, hongos, etc.) por el proceso de contagio, la causa de ciertas enfermedades. Puede decirse que las medidas de higiene y asepsia dieron base firme, en especial al avance de la cirugía; este proceso hubiera sido imposible sin esos recaudos. Es de objetar la lógica desviada que se ha utilizado al no reparar primero en las condiciones de susceptibilidad del organismo que hace propicia la proliferación microbiana. Como dijera Pasteur: “el germen no es nada, el terreno lo es todo”. La epidemia de SIDA, en la década del ´80, produjo un viraje del enfoque hacia el interior del organismo humano y su sistema inmunológico. Éste tiene su centro en la sangre, y constituye un “yo biológico”, capaz de reconocer, neutralizar y guardar memoria diferenciando lo propio de lo ajeno. La competencia inmunológica es hoy punto de mira no sólo en infecciones crónicas, especialmente el cáncer. Es muy importante el siguiente descubrimiento: que este sistema tiene interrelaciones medibles, formando verdaderas redes, no sólo con el sistema nervioso, sino con estados del alma. Situaciones de alarma o tensión con exigencia de la actividad cerebral deprimen la inmunidad. Ejemplos de ello van desde la educación precoz e intelectual de los niños hasta inseguridad o violencia social en adultos. También lo hacen la soledad, temor, desesperanza y situaciones de vida no elaboradas crónicamente sostenidas. Por último la genética investiga el núcleo celular y sus alteraciones (ADN). El principio en que se basa es el de la modificación de los genes como causa de ciertas enfermedades (entre ellas el cáncer). Se reducen la vida y la enfermedad a meros fenómenos físicos. Es sugestivo resaltar: 1) el que se haya convertido rápidamente en tecnología, esto es conocimiento aplicable 5\nMarta Miguel – Antroposofía y Medicina (alimentos, clonación); y 2) paralelo con ese enorme avance la escasa información pública que se tiene al respecto sobre los fundamentos y pormenores de estos avances. Se afirma que el conocimiento del genoma humano permitiría un futuro de salud para todos con erradicación de la enfermedad. ¿Qué tienen en común estos tres enfoques?. Que nacen de una medicina física y técnica basada en la observación exterior del organismo, en los fenómenos físicamente visibles. Esto ha demandado enormes esfuerzos y recursos. No se pregunta: ¿Quién ha preparado este suelo propicio?, o ¿Quién elige determinado caudal genético?, o ¿Quién es capaz de transformar emociones en anticuerpos?. Esta concepción supone el hombre como un ser biológico natural en el cual las funciones anímicas superiores serían parte de un complejo “mecanismo” cerebral. Antroposofía: una ampliación La Antroposofía reconoce en el hombre además de un cuerpo física, la vida que lo penetra, el alma y el espíritu o Yo. A las funciones vitales de crecimiento, nutrición, reproducción, agrega la actividad del alma (sensaciones, sentimientos, deseos, impulsos) y la actividad espiritual del pensar. Vida, alma y espíritu son realidades no visibles a los sentidos comunes, pero sí comprensibles por sus efectos a través de un pensamiento sano. Es fundamental conocer que el desarrollo normal del alma y el espíritu se realiza en procesos opuestos a la vida, que generan desintegración orgánica. La sustancia debe cesar en su actividad para dejar un espacio donde despierta la vida consciente y la conciencia de uno mismo. Este desgaste a la vitalidad es compensado por procesos de autocuración, tal como ocurre durante el sueño. El que la actividad anímico espiritual conciente se interrumpa durante el mismo, debería ser reveladora de que lo espiritual no corresponde a procesos biológicos naturales sino “sobrenaturales”; en caso contrario continuarían sin extinguirse, como ocurre con la respiración o la actividad cardiaca. Desde esta concepción ampliada del hombre pueden caracterizarse dos formas de enfermar. Una es aquella en que el sentir como actividad del alma se amplía y profundiza. Tal es el caso en que se siente dolor, desazón. Estando sano los sentimientos quedan más o menos libres en la vida del alma. En la enfermedad 6\nMarta Miguel – Antroposofía y Medicina el sentir se profundiza, desciende en lo orgánico. Es posible percibir un organismo suprasensible responsables de estas diferencias de actividad, al que se denomina cuerpo astral. Aquí se lo observa sumergido más profundamente en el organismo respecto del estado normal. También el pensar, como actividad espiritual del Yo humano, tiene una base física a la cual está levemente ligado. Si este vínculo aumenta en intensidad se produce una enfermedad paralítica con atonía o cese de las actividades orgánicas. En este caso la parte afectada deja de ser reconocida como propia, se convierte en algo ajeno (como ocurre en un miembro paralizado y en la insuficiencia de cualquier órgano). Una de las causas de enfermar se debe entonces a una unión exagerada de lo anímico-espiritual con el cuerpo. Aquí los procesos de autocuración - de los que el sueño es un ejemplo - resultan insuficientes. Curar consiste en disminuir la intensidad de ese vínculo. La segunda forma de enfermar es aquella en que el ser anímicoespiritual no llega a vincularse con el cuerpo físico. Éste entonces, valga la paradoja, intensifica los procesos sanos, aumenta en vitalidad propia. Aparecen congestiones, inflamaciones. La vida conciente se opaca o disminuye (como ocurre durante la fiebre). Es posible percibir la causa de ello en un organismo suprasensible que se denomina cuerpo vital o etérico; en él se basan la vida y la salud. En este caso la curación consiste en un tratamiento adecuado para este cuerpo etérico. Por lo tanto las verdaderas causas de la enfermedad residen en la esencia de la constitución del hombre. El ser humano es un enfermo; y no sería hombre, es decir, ser de cuerpo, alma y espíritu, si no hubiera de enfermar. Las demás causas son simplemente efectos visibles de esas causas suprasensibles.\n7\nMarta Miguel – Antroposofía y Medicina\nEL CÁNCER. APORTE ANTROPOSÓFICO PARA SU COMPRENSIÓN Perspectiva Histórica La noción actual de cáncer es inseparable de la Teoría Celular. En este artículo se resumen, desde la perspectiva Científico-Espiritual, las corrientes de pensamiento médico que la precedieron y la posibilidad de ampliarla en el futuro. Hipócrates: El Fin de la Medicina Antigua La medicina griega es el final de la clarividencia. La doctrina hipocrática reconocía cuatro estados de la materia: sólido, líquido, gaseoso y el fuego o calor. Y sostenía que en el organismo existían humores o líquidos que, en estado de salud, se hallaban en una proporción determinada a la que llamaban crasis; de la mezcla inadecuada, surgía la enfermedad, la discrasia. Esos humores eran: el mucus o linfa, la sangre, la bilis amarilla y la bilis negra. La idea griega era que en uno solo de esos humores, la bilis o cólera negra, tenía influencias la tierra. Mientras que en linfa, bilis amarilla y sangre influían fuerzas provenientes del universo. Esta idea, para un científico occidental es hoy absolutamente extraña; aunque aún se reconozca, por ejemplo, el influjo lunar sobre el régimen de mareas. Así, en la teoría de los humores y su origen cósmico, se expresaba cierta herencia de carácter atávico clarividente que conocía tales fuerzas. …esta idea de fluídos corporales penetrados por fuerzas cósmicas es, para el científico occidental, absolutamente extraña.\nEn la pintura: “La Escuela de Atenas” de Rafael: Platón señala hacia el cosmos. 8\nMarta Miguel – Antroposofía y Medicina Desde aquí hasta Galeno (siglo XV) la noción de los humores y su origen fue apagándose paulatinamente, convirtiéndose en una tradición , sin que se supiera bien a qué aludía. Sólo Paracelso en el siglo XVII, habla del Archaus como algo en el organismo que, sirviendo de base al cuerpo físico, posee fuerzas cuyo origen no proviene de la Tierra, sino desde el Universo. (La Antroposofía llama a este conjunto de fuerzas: cuerpo etérico). Morgagni y la Autopsia: Comienzo del Materialismo en Medicina A mediados del siglo XVIII algo totalmente nuevo comienza: el examen del cadáver. ¿Qué significó esto en realidad?. La autopsia significó un viraje de la mirada desde la enfermedad, a las consecuencias de la enfermedad por el examen anatómico del cadáver. De acuerdo a los hallazgos anatomo patológicos se comenzó a inferir qué enfermedad había ocurrido antes. Rembrandt inmortalizaría esta actitud fascinada en las miradas de su “Lección de anatomía”. Rokitansky: El Microscopio, Schwann: La Célula Vegetal A mediados del siglo XIX Teodoro Schwann descubre la célula vegetal. Es interesante señalar que él, a pesar de hablar de célula, sostenía que una sustancia líquida informe, el blastema, constituía la base de la célula, a partir de la cual se endurecía el núcleo envuelto por el protoplasma. Desde ahí en adelante, al incorporar el microscopio se imagina el organismo segmentado en células. La célula como organismo elemental, y el cuerpo humano formado por células. Puede hablarse del comienzo del atomismo A pesar de que la célula es algo realmente vivo, todo el modo de pensar y razonar es como si las células no vivieran, como si fueran átomos. Mentalmente este organismo es atomizado, pensado muerto… …lo atomístico, la célula, Schwann lo consideraba generado por algo no atomístico…\n9\nMarta Miguel – Antroposofía y Medicina Virchow: La Patología Celular De acuerdo a ella todos los fenómenos anormales en el organismo son causados por una alteración celular El cáncer puede así ser imaginado como una enfermedad de la célula de acuerdo a los cambios observados con el microscopio. El siglo XX avanza en la misma dirección con la Biología Molecular. …el cáncer es imaginado como una enfermedad de la célula… Rudolf Steiner: Ampliación desde la Ciencia Natural hacia la Ciencia Espiritual La investigación Científico Espiritual inaugurada por Rudolf Steiner (1865-1924) abre la posibilidad de ampliar la medicina en una nueva dirección. A través de un método de conocimiento que desarrolla órganos de percepción suprafísicos latentes en el hombre. Estos le permiten adentrarse en la experiencia directa de los fenómenos de la vida, de la psique y del espíritu presente no sólo en el hombre sino en el mundo que lo rodea. …el cáncer no es una enfermedad de la célula sino de todo el organismo…la célula se vitaliza demasiado, pero a la par carece de fuerza estructural…\nLa medicina ha de avanzar, si quiere comprender realmente el cáncer, en tres direcciones: Valorar los hechos y la materia desde lo espiritual que en ella reside. Conocer las fuerzas que desde el Cosmos conforman o estructuran la vida. Conocer las cualidades de la existencia que alientan en lo anímico. Así se puede llegar a conocer las relaciones del hombre con el mundo en vistas a obtener de éste los recursos para combatir la enfermedad.\n10\nMarta Miguel – Antroposofía y Medicina\nEL CÁNCER: ENFERMEDAD DE LA ÉPOCA El cáncer enfrenta al médico con un problema doble: el paciente enfermo y la enfermedad. Tradicionalmente se habló de pacientes con psiquismo canceroso, o personas que desde tiempo atrás percibían la necesidad de un cambio profundo en sus vidas. Esto en la práctica clínica no es así. El cáncer no respeta encasillamientos. Se lo ve crecer en personas vitales, positivas y emprendedoras, en ancianos que han llevado una vida sana y en contacto con la naturaleza, en mujeres bien dispuestas, solícitas y generosas. A la inversa, pacientes con “psique cancerosa” no desarrollan cáncer. Este hecho lleva a pensar que comparten un destino social común. El cáncer hace del enfermo un representante de la época actual, borra las diferencias de la personalidad. Expresa una enfermedad del organismo social. La sociedad actual es cancerígena. Al núcleo espiritual de un ser humano lo designamos Yo. La cultura actual lo expulsa de diversas maneras : impidiéndole ejercitar la afirmación orgánica de sí mismo a través de ciertas enfermedades (las llamadas eruptivas de la infancia); mermando el desarrollo activo de la capacidad inmunológica al vacunar masivamente y suprimir la fiebre; fomentando hábitos contrarios a los ritmos vitales: alimentación a deshora, sueño reducido o invertido; pero sobretodo por una educación escolar cada vez más temprana, de carácter intelectual; el niño es exigido cuando aún no está maduro orgánicamente para el aprendizaje. Al expulsar el Yo del cuerpo se impide que éste lo estructure en sentido humano. Y esto se extiende a la estructura celular y tisular. La sociedad actual muestra un auge del individualismo egocéntrico y a la vez, una pérdida del tejido social (familiar, institucional). Y el cáncer muestra, en esencia, este mismo fenómeno. ¿Qué representa en realidad el cáncer?. Los límites y posibilidades de la libertad humana. ¿Hasta dónde es posible un crecimiento individual que se sustrae al conjunto?. El hombre social debería mirar la respuesta sabia de la naturaleza: el tumor crece caóticamente, agota el suelo del que se nutre y esto le significa su propia extinción. 11\nMarta Miguel – Antroposofía y Medicina Cáncer: ¿Aporta algo positivo? Toda enfermedad tiene, además de una causa (situada en el pasado), un sentido hacia el futuro. Provoca cambios, produce aprendizaje. El cuerpo tiene memoria. Se ve siempre en las grandes epidemias: pasada la efervescencia inicial, el conjunto social queda fortalecido frente al germen. Es lo que hoy se llama ser un “portador sano” o con inmunidad propia de la especie... ¿Qué sentido tiene el cáncer?. Sería lógico pensar que, si su naturaleza es social, sus beneficios también lo sean. Aquí no se trata de un refuerzo inmunológico La ausencia de Yo orgánica, el combate en retirada (claramente vivenciado por el paciente como una enfermedad ajena y distante de él), pueden pensarse como un hecho experimentado de modo impersonal. “Cada enfermo de cáncer debe padecer lo que la humanidad no reconoce. Nos encontramos frente al destino trágico de personas que sobrellevan el sufrimiento en nombre de muchas otras para restablecer, al menos en parte, el equilibrio del destino humano que ha perdido su armonía… buscar el ascenso espiritual a través del sufrimiento, que devuelve la dignidad a la persona y transforma su alma para permitirle acceder a los nuevos ámbitos espirituales que requiere en su trayectoria hacia el futuro” (R. Steiner). La experiencia clínica muestra también cambios positivos en el paciente a quien le abre la puerta a una transformación posible; en el medio familiar que tras el impacto inicial puede asumir otro modo de relación y compromiso. (es notable ver cómo el grado de respuesta y apoyo familiar incide en la evolución del enfermo), y también en el médico , que se ha visto obligado, como en ninguna otra enfermedad, a trabajar en equipo ,y si no a aceptar, al menos tolerar otras prácticas y concepciones más amplias.\n12\nMarta Miguel – Antroposofía y Medicina\nEL CÁNCER TRATAMIENTO ANTROPOSÓFICO CASOS CLÍNICOS La documentación científica de estas historias clínicas se encuentra a disposición de aquellos profesionales que deseen constatar los hechos aquí referidos. • Remisión de Adenoma Hipofisario Paciente de 56 años, sexo femenino. Portadora de quiste y adenoma hipofisario con acromegalia El quiste ha aumentado de tamaño y se propone cirugía. Se agrega diabetes del adulto, hipotensión y displasia mamaria. Refiere depresión intensa con pérdida de voluntad. Laboratorio: Somatomedina: 1130 (V. N.70-360). Resonancia magnética: Aracnoidocele intraselar, descenso de silla turca, microadenoma en lóbulo izquierdo de hipófisis. Tratamiento: Se indica Viscum album P por vía oral, más Stannum en alta potencia por el carácter quístico de la lesión. Además se medica la hiperglucemia y el sistema hepatobiliar responsables de la incapacidad volitiva. Evolución: Al mes la mejoría clínica de los síntomas es ostensible y progresiva. Al año se efectúan control de resonancia y laboratorio. El adenoma de hipófisis no se visualiza; la hormona se normaliza en sus valores. Cáncer de Estómago con Metástasis Hepáticas - Erisipela Paciente de 70 años con carcinoma avanzado de estómago con múltiples metástasis en hígado cuya sobrevida fue de dos años y tres meses. Fue operado y recibió quimioterapia junto con Viscum Album. Hubo remisión parcial de las imágenes metastásicas. A esto acompañó muy buen estado general y anímico. La sobrevida prolongada dado lo avanzado de la enfermedad puede relacionarse con el desarrollo de una erisipela a los seis 13\nMarta Miguel – Antroposofía y Medicina meses de empezado el tratamiento. Las enfermedades altamente febriles como esta implican un retorno de las fuerzas de inmunidad y defensa. El Yo vuelve a comprometerse en el acontecer orgánico. El proceso inflamatorio obra disolviendo las concreciones tumorales, como se visualizó en los estudios eco y tomográficos. Esto tuvo repercusión en el estado general, con recuperación de peso perdido (18 kilos) apetito y reinserción en sus actividades habituales. Merece destacarse el apoyo y dedicación que el grupo familiar tuvo a lo largo del proceso. Este es un factor más a considerar en la evolución. Cáncer de Mama Agudo e Inflamatorio – Cáncer de Piel Paciente de 67 años que debuta con carcinoma (basocelular) de piel. Se opera e inicia Viscum Album Pini. A los dos años desarrolla un enorme tumor de mama derecha de rápido crecimiento, que puede calificarse de “agudo”. La biopsia se informa como carcinoma ductal infiltrante G 2, RE-, RP- T4 N2 M0. Recibe cinco meses de tratamiento único con Viscum Album. El tumor sigue creciendo y toma un aspecto inflamatorio franco. Sin embargo, la ulceración del tumor no acontece. Luego recibe quimioterapia con reducción de la masa a un tercio de su volumen. Esta respuestas son de por sí llamativas. Se infiere que el tratamiento único con el Viscum pudo cercar el tumor y contribuir a darle el aspecto inflamatorio; y que además esto hizo posible que no se ulcerara y que el efecto destructor de la quimioterapia se viera favorecido Pese a la buena tolerancia a las drogas alopáticas, tras ellas se observó un deterioro clínico ostensible: caída de cabello, vitalidad, descenso de peso. Luego se opera e irradia, no hallándose metástasis ganglionares, a pesar del rápido crecimiento tumoral inicial. Este es otro aspecto a resaltar a favor del Viscum como monoterapia de comienzo., al impedir la diseminación ganglionar. La presencia de cáncer de piel y de mama revela en esta paciente un fuerte terreno carcinomatoso; el organismo se vitaliza demasiado, y no es penetrado por las fuerzas que le dan forma o configuración. Al presente lleva dos años de evolución. Se aguarda ulterior desarrollo.\n14\nMarta Miguel – Antroposofía y Medicina\nLOS NIÑOS ÍNDIGO Y LOS 12 SENTIDOS Los sentidos corporales son doce. Gracias a ellos el ser humano percibe su propio cuerpo y el mundo que lo rodea. Esta percepción transcurre en tres niveles de conciencia: de vigilia o diurna, crepuscular o de ensueño (semiconciencia), y de sueño profundo (inconciencia). A la primera pertenecen, por ejemplo, la vista y el oído, a la segunda el sentido del equilibrio, y a la tercera el sentido cenestésico o del movimiento propio. Rudolf Steiner, habló además, de tres sentidos espirituales, aún germinales, los que irían desarrollándose en el futuro. Ellos son: el sentido del yo ajeno, del pensamiento ajeno o intelectivo y el sentido verbal o de la palabra ajena. Se plantea, cien años después de tales anuncios, si los “nuevos niños” son ya portadores de estos sentidos. Esto explicaría porqué, frente a ellos, el adulto puede sentir que “saben” quiénes somos y “qué” estamos pensando. Así como los sentidos físicos convencionales deben ser educados en el niño a través de pocos estímulos definidos y seleccionados, así los sentidos espirituales exigen la autoeducación del adulto; sólo desde el esfuerzo conciente de ser digno de imitación y obediencia estará a la altura de los cambios que la evolución humana muestra hoy. Sentido Intelectivo: o del pensamiento ajeno, permite comprender los pensamientos de otra persona. Todo el organismo viviente es portador de este sentido, al obrar como sistema reflector. Esto se apoya en la investigación espiritual que revela que las fuerzas que promueven el crecimiento y la vida (etéricas o morfogenéticas) son las mismas que, luego, conforman los pensamientos El adulto puede educarlo si se esfuerza por comprender los pensamientos de otros hombres, libre de simpatías o antipatías. El estudio de la filosofía es un ejemplo de ello. Sentido verbal: o de la palabra ajena es una ampliación del sentido auditivo que meramente registra sonidos y tonos. La palabra es producida por todo el ser humano (no sólo por la laringe). El espíritu o yo le da a la vez calidez y firmeza; el alma: vibración, la vida: fluidez, y el cuerpo, con su sistema óseo, obra como caja de resonancia que apaga o amplifica. El ejercicio\n15\nMarta Miguel – Antroposofía y Medicina voluntario de callar (aquietando la laringe) y poner en reposo todo cuanto de movimiento haya en el organismo aproxima a este sentido. Sentido del Yo ajeno: percibe quién es la individualidad que se manifiesta a través de pensamientos, gestos, postura, modo de andar. Todo el organismo humano en tanto estructura es portador del mismo; el centro se ubica en la cabeza que es desde donde surgen los impulsos formativos. Cualidades anímicas como el interés, la compasión y el amor al otro convierten el organismo en órgano de percepción del yo ajeno. Los Niños Índigo: Perspectiva antroposófica Se los llama niños índigo. Portan nuevas capacidades. El médico los recibe de padres y maestros que se ven sobreexigidos y desbordados. Suele pedirse medicación tranquilizante o tratamiento psicoterápico... Debe quedar claro que no se trata de una enfermedad. Y que el enfoque es, ante todo, pedagógico y no médico Que hay que informarse sobre los rasgos característicos para reconocerlos. Y que un desarrollo sano de estos niños requiere de padres y maestros el conocimiento de los principios que rigen el crecimiento normal; sabiendo cómo se crece es posible comprender qué criterio educativo hay que aplicar. Cómo reconocerlos: Hay coincidencias en las siguientes características: • Parecen adultos en pequeño; tienen una madurez que no coincide con la edad. • Reaccionan ante injusticias o toman partido por los más débiles. • Cuestionan y enfrentan a adultos de su entorno. • Sus sentidos están más desarrollados (p. ej. ciertos ruidos les provocan dolor). • Tienen un exceso de atención (que se confunde con el déficit atencional del niño hiperquinético). • Son colaboradores del maestro y preguntan más que sus compañeros. • Tienen intereses múltiples (que a menudo no coinciden con el plan de estudios convencional). • “Parecen” tener dificultades de aprendizaje; en realidad no aprenden aquello que no les interesa o que ya saben. • No dan la impresión de ser atrevidos, irrespetuosos o mal educados. 16\nMarta Miguel – Antroposofía y Medicina • Más bien parecen sinceros, justos, francos y objetivos. Cómo educarlos: En los primeros siete años el niño imita a los adultos en la forma de caminar, hablar, moverse. El crecimiento es dirigido desde las fuerzas cefálicas (lo cual se objetiva en el mayor tamaño de la cabeza). El sistema nervioso tiene un principio de simetría (dos hemisferios cerebrales) y un carácter reflector que lo asemejan a un espejo. Por ello es que surge la imitación como cualidad instintivo-orgánica. El médico puede ayudar a los padres mostrándoles que estos niños necesitan ver en ellos modelos dignos de imitación. Esto en relación a lo que hacen, piensan o sienten., pues son especialmente sensibles al autoritarismo vacío, las contradicciones y engaños de los adultos. (Véase “nuevos niños y los doce sentidos”). Entre los siete y los catorce años es preciso que los maestros puedan llegar a convertirse en autoridad, más que por los conocimientos intelectuales y pedagógicos, por capacidad “natural”. En este período se desarrolla el sistema rítmico del pulmón y corazón. Al hacerse autónomo este sistema el niño se distancia de los demás; ya no es uno con el mundo como el más pequeño. Esto se ve en el retirarse de la mirada: algo, el sentimiento, se ha interiorizado. Debe poder mirar al adulto con respeto y aprender de él a orientarse en las emociones. El maestro es el mundo. Es verdad lo que el maestro que respeta dice que es cierto. Si el maestro da imágenes llenas de fervor porque cree en ellas, las imágenes se imprimen en él y permanecen. El niño que acepta la autoridad puede alcanzar, de adulto, libertad de criterio. Imitación y ejemplo, Autoridad y respeto, son los principios rectores para un desarrollo saludable tanto más necesarios en estos “nuevos niños”.\n17\nMarta Miguel – Antroposofía y Medicina\nTRANSGÉNICOS Y SALUD ANÍMICA El cuestionamiento a los alimentos genéticamente modificados se centra en los perjuicios posibles sobre la salud física. Hoy se acepta que provocan reacciones alérgicas peligrosas en niños. Aquí se explica cómo y porqué el perjuicio incide en la salud anímica del ser humano. Se hace hincapié en el verdadero efecto y sentido de la alimentación: favorecer el libre despliegue de las capacidades anímico-espirituales, y no sólo procurar sustento físico. Cambios masivos y permanentes en los alimentos inciden sobre el cuerpo físico del hombre. Esto es así porque el cuerpo forma parte de un sistema amplio en tierra y cosmos circundante; pertenece y está en armonía con ellos. La vida mental, afectiva y volitiva es influida por las condiciones corporales. Rudolf Steiner ha señalado efectos precisos de cada tipo de alimento en este sentido. Una auto-observación afinada permite comprobarlo. Si se elude esta comprobación, puede verificarse en el carácter de los pueblos según la naturaleza de su alimentación (vegetarianos, carnívoros, etc). La proteína animal (especialmente la carne), por ser una sustancia potente y extraña a lo humano, deja una actividad de tipo residual en la vida volitiva. Esta se traslada a los instintos e impulsos biológicos y corporales (alimentación, reproducción, defensa de territorio, etc). Los carbohidratos (vegetales, granos, frutas, etc.) estimulan en el pensamiento la fantasía, pero consumidos unilateralmente (vegetarianismo) exaltan el fanatismo o la ilusión, especialmente en lo religioso y espiritual. Las grasas (aceites, manteca, ácidos grasos) producen en el movimiento anímico un efecto enlentecedor, de carácter “flemático”; pudiera decirse un embotamiento emotivo. Esto es comprensible dado que los cuerpos suprasensibles del hombre tienen relación directa con cada una de estas sustancias: las proteínas se vinculan con el cuerpo etérico o de fuerzas formativas vivientes; los carbohidratos y en especial el azúcar con el Yo, y la formación de grasas con el cuerpo astral.\n18\nMarta Miguel – Antroposofía y Medicina Los alimentos transgénicos han sido modificados para ser resistentes a plagas y herbicidas. Por lo tanto son plantas fuertes. Confrontarse con ellos en el proceso digestivo puede producir: alergias en organismos débiles (por eso se han observado en niños) o bien tolerancia y generación de naturalezas humanas fuertes. Más también la vida anímica será influida. Fuerza en sentido sólo físico está cercana a la violencia, si se orienta a lo instintivo. Es un hecho el que los niveles de violencia social y familiar van “in crescendo”. Unido a ello va el embotamiento afectivo o la indiferencia, y una vida pensante de carácter reflejo, estimulada únicamente desde lo material-visible. El verdadero antídoto frente a la realidad de la modificación genética en los alimentos está fuera de las limitaciones regulativas (etiquetado por ej). Consiste en el reconocimiento y desarrollo del hombre hacia la libertad de pensamiento, sentimientos ennoblecidos y una voluntad cada vez más conciente. El aspecto dietético debe complementarse con el sentido que la alimentación cumple en el hombre: servir de estímulo al desarrollo anímicoespiritual. ¿Qué son los Alimentos Genéticamente Modificados? Se denominan así alimentos para consumo animal y humano alterados en base a técnicas de laboratorio de biología molecular. Se producen así modificaciones por intercambio de genes entre plantas y/o animales. El objetivo más defendido es el paliar el hambre en el mundo así como la malnutrición, a través de cultivos más resistentes o por el agregado de otros nutrientes. El método se defiende por ser más seguro, rápido y específico. ¿Qué Ventajas se Aducen? y Resistencia a las pestes (evitando pérdidas de cosechas). y Tolerancia aumentada a los herbicidas, a las heladas y sequías. y Plantas más resistentes a las enfermedades. y Nutricionales: los aditivos (minerales, vitaminas, etc.) pueden combatir la malnutrición por monoalimentación. y Medicinales: se prevé agregar vacunas a los cultivos, haciendo masiva y de menor costo la vacunación en países en desarrollo.\n19\nMarta Miguel – Antroposofía y Medicina y Fitoterapéuticas: ciertos árboles modificados son capaces de limpiar el aire y el subsuelo de metales pesados y contaminantes. ¿Cuáles son las Plantas más Comúnmente Modificadas? Los cultivos de maíz, soja, algodón, papa, tomate, remolacha y melón. Son escasas las modificaciones en verduras y frutas. Es muy alto el contenido en: aceites vegetales, cereales para el desayuno y alimentos procesados por la industria. (Aditivos de soja por ej). ¿Qué Críticas se hacen a los Transgénicos? y Efectos adversos indeseados en otros organismos. y Resistencia de las plagas a los pesticidas (superplagas). y Resistencia de las malezas a los herbicidas (creando supermalezas por transferencia no deseada de genes). y Riesgos sobre la salud humana (el maní ha causado alergias graves en niños en EEUU y Europa). y Efectos desconocidos sobre la salud. y Preocupación económica por el tema de las patentes, sobre las semillas y especies. Conclusión: Los alimentos genéticamente modificados aparecen como la solución al hambre y la malnutrición mundial, amen de proteger el medio ambiente por reducción de uso de herbicidas y pesticidas. Sin embargo en todo el mundo se escuchan voces de precaución frente a posibles perjuicios a la salud humana y al entorno. La potencia de esta tecnología es incuestionable. Veremos que los efectos se extienden más allá del aspecto físico e impactarán en la vida social.\n20\nMarta Miguel – Antroposofía y Medicina\nTRANSGÉNICOS Y MALNUTRICIÓN EL ARROZ “ORO” El arroz “oro” es un producto de la biología molecular, pensado para las regiones en que este cereal constituye el único alimento. A esta variedad se le ha adicionado Vitamina A, cuya carencia es causal de ceguera, trastornos digestivos e infecciones en niños que sólo comen arroz en la estación seca. ¿Qué efectos pueden esperarse de este producto modificado?. A pesar de lo prometedor del proyecto, hubo fuertes críticas en la comunidad Europea, oponiéndose a su producción. Se sabe que los genes de arvejas, virus y bacterias, portadores de altas concentraciones de vitamina “A” han sido adicionados al arroz “oro”. Las vitaminas son “depósitos de luz”. Únicamente pueden producirlas las plantas. El ser humano debe tomarlas de ellas a través de los alimentos (sólo el bebé alimentado con leche materna sintetiza vitamina B1, por medio de ciertas bacterias intestinales; los animales sintetizan en hígado vitamina C, el hombre es incapaz de ello). Las vitaminas se forman en los sitios donde la luz del sol es más intensa: hojas, frutos y semillas. La vitamina A es la más abundante en la naturaleza; se forma paralelamente a la clorofila, es “la” sustancia viva. Su asimilación en el hombre se hace desde el caroteno en el hígado, y precisa colaboración de la tiroides. Las plantas son organismos físico-etéricos, es decir sustancia mineral y viviente. El hígado humano es el órgano del cuerpo etérico y la tiroides la puerta de entrada del cuerpo astral o animado al metabolismo. Es la intermediaria entre las fuerzas vitales formativas y el agua; ésta es el elemento que lo vivo utiliza para organizar las sustancias. Por ello todos los síntomas de déficit de vitamina “A” son variedades de “desecamiento” (piel, córnea, etc). Es esencial en el proceso visual “curando” o vitalizando los efectos deletéreos de la luz sobre el pigmento ocular. El déficit o hipovitaminosis “A” produce ceguera nocturna, retraso del crecimiento psicofísico y apatía. El exceso o hipervitaminosis “A” puede ser por sobredosis o intoxicación, y es causa de hidrocefalia. Si es crónica produce anorexia, 21\nMarta Miguel – Antroposofía y Medicina prurito, detención del crecimiento e hiperostosis: una hinchazón dolorosa de los huesos en la zona media o diáfisis. Es esencial destacar que las epífisis o extremos y la zona media o metafisaria no se alteran: el hueso puede así seguir creciendo, más fuerte y más grande. A esto se agregan nerviosismo e irritabilidad. Aquí se manifiesta el parentesco cerebro-hueso: toda alteración del sistema óseo se acompaña de cambios en la esfera mental (lo mismo se observa en el raquitismo). La expresión “arroz oro” proviene de la traducción “golden rice” y no hace referencia a ninguna marca comercial. Conclusión: ¿Qué puede preverse de una dosis altas de vitamina “A” a través de un alimento transgénico en etapas infantiles del desarrollo?. Un aporte excesivo de luz condensada – vitamina - generará baja estatura, con huesos más gruesos y por lo tanto más fuertes físicamente así como agitación mental y agresividad. La literatura médica conoce efectos desastrosos por excesos de otras vitaminas. (Calcificaciones y vit “D”) en niños. Esta experiencia debe tenerse presente a la hora de agregados nutricionales. (Bibliografía: NELSON VAUGHAM MCKAY: tomo 2 Pág. 1484, tomo1 Pág. 195. 1980, Salvat).\n22\nMarta Miguel – Antroposofía y Medicina\nEVOLUCIÓN DEL MOVIMIENTO EN EL NIÑO ANOMALÍAS Y TERAPIA El movimiento en el niño progresa en dirección céfalo caudal, es decir, nace hacia abajo. Primero la cabeza busca como palpando el pecho materno; luego los ojos “miran” por primera vez, al encontrarse con los del otro ser que los busca, para entrar en contacto. Más tarde son las manos, primero prensoras, las que van en busca de lo otro. Sigue el maravilloso proceso de pruebas y fracasos que culmina con la conquista de la posición de pie, y finalmente el movimiento de avance en la marcha sobre “tierra firme”. En todo este proceso puede verse una gradación desde el automatismo y el movimiento reflejo hasta el movimiento animado e intencional que solo cabe al ser humano. Al cuerpo físico corresponden los automatismos, al organismo vivo las transformaciones de la sustancia corporal, y al organismo sensitivo-motor (cuerpo astral) las pulsiones, instintos y reflejos. Los automatismos son aquellos movimientos de tipo “máquina”; si se vuelven reiterativos y estereotipados aparecen como “desintegrados” en partes, perdiendo la armonía de conjunto. Es el llamado efecto Zombie: el de un “no-muerto” o una especie de autómata que “funciona” sin alma en el mundo. Puede verse hoy en personas con sobredosis de psicofármacos aunque la actividad habitual continúa, no aparece dirigida desde el centro de la personalidad. Hay niños que manifiestan esto tras haber sido medicados con metilfedinato a causa de su hiperactividad: el ser movidos por algo ajeno a ellos mismos, como desde afuera, des-personalizados y con sensación de irrealidad Esto puede desembocar en verdadera psicosis. A este movimiento en el espacio se agrega el que consiste en la transformación de sustancias. Es propio del organismo vital o etérico y en el juego de los fluidos corporales da origen al temperamento. Es conocida la lentitud del flemático, la agilidad y variabilidad del sanguíneo, la quietud del melancólico y la impulsividad del colérico. Un temperamento demasiado unilateral a menudo debe corregirse con medidas pedagógicas, dieta, hidroterapia o aún medicamentos equilibrantes. El movimiento se vuelve experiencia humana en el actuar creador del adulto o en el impulso lúdico de los niños. Un niño medicado con psicofármacos es capaz de aprender en la escuela, pero deja de jugar, es decir 23\nMarta Miguel – Antroposofía y Medicina pierde una capacidad creadora que sólo está ausente en niños gravemente enfermos. El desenfreno del movimiento lleva a la agitación, a empezar cosas y no perseverar en ninguna, al apuro e inquietud. En lo social esto hace perder estabilidad en las relaciones, por la necesidad de establecer siempre nuevos contactos. La indolencia y apatía configuran el polo opuesto, en donde parece faltar toda motivación e impulso motriz. En los “niños difíciles” varias cosas se observan: si el maestro conduce una actividad grupal, ellos prontamente se alejan del rebaño, y buscan su interés propio o deambulan de aquí para allá. ¿Es el Yo del maestro lo suficientemente fuerte como para retenerle junto a él?. Desde la clínica convencional se sugiere que estos niños sean mantenidos cerca del maestro, o lo que es lo mismo, de su área de influencia de fuerzas. Es de experiencia reiterada en el consultorio que estos niños pueden permanecer entretenidos jugando o dibujando, si el médico puede primero serenar a la madre, y segundo desplegar una parte de su atención hacia el niño, sosteniéndolo en su concentración en el juego. Si el trastorno es mayor se observa un moverse aquí y allá, siendo “encontrado” por las cosas, un tropezar con ellas más que un ir a su encuentro. Otras veces queda sentado, pero la inquietud se traslada a manos que todo tocan o pies que no dejan de moverse. Es notable que la fluencia verbal se vea comprometida. La expresión puede ser pobre y poco clara, o con perseveraciones (repetición de palabras o frases) En la inquietud maníaca con desenfreno en el movimiento aparece la logorrea o verborragia (niños que no pueden dejar de leer todos los carteles mientras van en auto) Todo ello muestra que la laringe es parte esencial del organismo motor. El tratamiento del movimiento debe contemplar el cuerpo físico en tanto sistema de nutrición y por consiguiente puede ser abordado con la alimentación. El aspecto vital con el arte del movimiento o euritmia. Fue creada por Rudolf Steiner quien contempló una rama terapéutica de la misma. La figura humana es el instrumento para un lenguaje “visible”. El origen común del hombre con el universo permite comprender cómo a través de movimientos es posible reinsertar lo anómalo en la armonía del conjunto, pues los mismos gestos creadores se encuentran en la naturaleza y el ser humano. Los medicamentos deben “apaciguar” el cuerpo astral. En este sentido los metales vegetabilizados propios de la farmacopea antroposófica son 24\nMarta Miguel – Antroposofía y Medicina ideales por su suavidad y eficacia. A la movilidad mercurial puede agregarse el hierro como verdadero mercurio. La Organización del Yo es patrimonio de los minerales: el zinc fue señalado por R. Steiner como la sustancia que “es al sistema nervioso como el hierro lo es a la sangre”. En este caso el movimiento es un signo de debilidad del sistema nervioso, que se libera de la intencionalidad que puede imprimirle el Yo. El calcio es siempre de efecto tranquilizante y sedativo, y la sílice puede aportar confianza en sí mismo a partir de una configuración física indemne. Por último, el adulto, padre, familiar, terapeuta o educador siempre obra a través de su propia autoeducación, haciéndose imitable por el niño, como autoridad o guía afectuoso según la etapa evolutiva.\n25\nMarta Miguel – Antroposofía y Medicina\nENFERMEDAD DE PARKINSON: PARÁLISIS AGITANTE TRATAMIENTO EN BASE A LA IMAGEN ANTROPOSÓFICA DEL HOMBRE La enfermedad de Parkinson se caracteriza por presentar temblor de reposo, lentitud en los movimientos (bradiquinesia) y rigidez muscular. A esto se agregan a menudo: disminución de los gestos expresivos del rostro, dificultad para articular la palabra y descenso del tono de la voz, piel grasosa, exceso de secreción salival, y estados de depresión y ansiedad. En el tejido cerebral se observa una disminución de la sustancia nigra y a nivel bioquímico disminución de un neurotransmisor: la dopamina. Los ganglios basales son un grupo de estructuras que conforman el sistema extrapiramidal. Se componen del núcleo caudado, el putamen y el globo pálido. A su vez, el núcleo caudado y el putamen conforman el cuerpo estriado. Las eferencias de los ganglios basales se dirigen a través del tálamo hacia la corteza cerebral. En condiciones normales, las neuronas que se dirigen desde la sustancia nigra al cuerpo estriado segregan dopamina. En la enfermedad de Parkinson existe una alteración primaria a nivel de la sustancia nigra, con la consecuente disminución de la cantidad del neurotransmisor a nivel del cuerpo estriado.\n26\nMarta Miguel – Antroposofía y Medicina La enfermedad de Parkinson se produce como consecuencia de un trastorno neuronal a nivel de la sustancia nigra, con perdida celular, degeneración neuronal y presencia de inclusiones citoplasmáticas denominadas cuerpos de Lewy. Esta alteración genera una falta de producción de la dopamina a nivel de la sustancia nigra. Esto trae aparejado una falta de inhibición por parte de la dopamina sobre los efectos excitatorios de la acetilcolina producida en otras estructuras de los ganglios basales, ocasionando los síntomas típicos de la entidad. La enfermedad de Parkinson se caracteriza par temblor en reposo, rigidez muscular y bradiquinesia entre otros síntomas. Se tratará de mostrar, en lo que sigue, que esta explicación convencional debe completarse de modo más abarcante; que el sistema nervioso es únicamente responsable de la vida conceptual o representativa a partir de las impresiones que dan los sentidos; Y que el sistema de los miembros no es dirigido desde el cerebro como una central de comando, sino que tiene autonomía propia. Basándose en esto el tratamiento debe incluir ambos aspectos La Parálisis Agitante ...el movimiento sano es el estadio inicial de una parálisis que ya en su comienzo es inmediatamente superada” (Steiner-Wegman). La parálisis entendida como quietud, en la organización humana normal, corresponde al sistema nervioso y los sentidos. Como polo de quietud hace posible percibir el mundo. La actividad - o en otros términos el movimiento - está dada por la atención y luego la vida representativa (pensamientos, imágenes recordativas, etc) que relaciona los datos suministrados por los sentidos.\n27\nMarta Miguel – Antroposofía y Medicina La percepción es posible gracias a la luz. Esta, al igual que toda sustancia que ingresa al organismo, debe ser transformada (desintoxicada). Todo pigmento orgánico es reflejo de esa actividad de transformación de la luz que ha penetrado. De otro modo aquélla causa efectos deletéreos (como en la quemaduras de sol en albinos o rubios con escaso pigmento melánico) La disminución de la sustancia nigra refleja alteración del metabolismo lumínico cerebral (la sustancia nigra es un pigmento orgánico). Este es el fenómeno primario y al que deberá considerarse en el tratamiento. ¿Qué es el temblor, lo agitante?: debe verse en él un intento curativo pero ineficaz del organismo, de superar la parálisis. En efecto, el temblor de manos o pies se exacerba con el movimiento intencional, llevando finalmente al paciente a la actitud hierática, como la del escriba egipcio en reposo, en mutismo akinético. El sistema sanguíneo inductor de movimiento: Si bien la sangre se retira del sistema nervioso para posibilitar la percepción, debe no obstante, nutrir y aportar calor y sustancias que desintoxiquen la luz. En el organismo restante cumple un papel de sistema de intercambio aéreo y de transformación de sustancias. La construcción del ser humano muestra un sistema dual e invertido: cabeza por un lado, y el resto del organismo por el otro. Puede verse aquí cómo en la cabeza, desde afuera hacia adentro, se configuran a modo de círculo abierto la organización física (blanco), luego la etérica (amarillo), luego la astral (violeta-rosado), y, hacia adentro, la Organización del Yo (rojo). En el organismo metabólico y motor (abdomen y extremidades) la Organización del Yo se hace exterior, luego el sistema astral, más adentro lo etérico, e internamente la organización física (huesos). En la región medio-torácica la configuración es mixta en relación a aquellos extremos.\n28\nMarta Miguel – Antroposofía y Medicina\nCurso de educación especial - Rudolf Seiner - pág. 259. Ed. Rudolf Steiner, Madrid. Un Tratamiento Racional Si bien sabemos que la enfermedad de Parkinson es lentamente progresiva, y si bien el tratamiento sustitutivo con L-dopa es muchas veces eficaz por cierto tiempo, debe ser apoyado por indicaciones que se desprenden de la verdadera fisiología humana. La porción superior de la dualidad referida (sistema neurosensorio cefálico) ha de ser estimulada centralmente en su metabolismo, básicamente a cargo de la glándula hipofisaria, y en el aspecto circulatorio con sustancias de cualidad lumínica como lo es el hierro en ciertas variedades de procedencia cósmica (hierro meteórico). Por vía exterior puede favorecerse la penetración de luz con preparados adecuados de fósforo. La vitalización del cerebro requiere plantas como el Árnica que por crecer en alta montaña desarrolla un intenso impulso floral gracias a la abundancia de luz. La porción inferior debe también ser estimulada, a fin de superar la rigidez, lentitud, temblor. Esto se consigue estimulando la Organización del Yo periférica con baños calientes más aditivos de origen orgánico, activando el movimiento y transformación de sustancias. El calor que todo lo penetra es fundamento de toda actividad curativa y regeneradora. La hidroterapia debe ser incorporada a las enfermedades degenerativas.\n29\nMarta Miguel – Antroposofía y Medicina Por último, los síntomas anímicos de agitación o ansiedad, y aquellos derivados del exceso colinérgico, reclaman solanáceas como la Belladona y el Hyosciamus Níger. Cuando los síntomas corresponden a otras patologías, en los así llamados Parkinsonismos, el tratamiento racional debe ser el de la enfermedad esclerosante de base. Euritmia Terapéutica En la enfermedad de Parkinson ha dado buenos resultados la euritmia o arte del movimiento que introdujera Rudolf Steiner. La ejecución con el cuerpo de sonidos, letras y fonemas reinserta al paciente en las fuerzas formativas que han configurado su corporalidad, y de las que ha sido segregado por la enfermedad.\n30\nMarta Miguel – Antroposofía y Medicina\nEL SÍNDROME METABÓLICO: SIGNIFICADO ANÍMICO-ESPIRITUAL Aquí se tratan los siguientes aspectos: La esencia y función de grasas y azúcares en el organismo humano sano; el papel de la presión arterial; la repercusión glandular y humoral concomitantes. Debilitamiento de la Organización del Yo al sumergirse en la esfera vital-etérica y en la astralsensitiva. Se considera este síndrome como una enfermedad de la época, y no como un proceso individual. La sociedad vive y educa de manera diabetogénica. El síndrome puede verse también como tercer paso visible de desvíos anímicos en el pasado. En el presente la alimentación excesiva incluye la inundación de estímulos y la sobrecarga intelectual, y no solo la ingesta de alimentos. Las medidas higiénicas en exceso producen naturalezas débiles. El Síndrome metabólico Se denomina así a un cuadro clínico caracterizado por: acumulación de grasa en el abdomen, hipertensión arterial, hiperglucemia, aumento de triglicéridos y descenso de colesterol “bueno”. Su incidencia va en aumento en niños y jóvenes obesos. Es habitual en adultos. Hoy se sabe asociado a trastornos cognitivos y deterioro mental al avanzar la edad. El compromiso de grasas, hidratos de carbono, presión arterial y obesidad configura un cuadro en el que el complejo anímico-espiritual del ser humano, el cuerpo astral y el Yo, se rinden frente a las sustancias y dejan de conducirlas. Se trata en general de personas inteligentes, sedentarias, arritmícas en sus hábitos y ávidas por incorporar materia de diferente naturaleza.\nCabeza modelada excesivamente y agotada, tórax exangüe, abdomen prominente.\n31\nMarta Miguel – Antroposofía y Medicina Esencia de los hidratos de carbono. Tendencias diabetogénicas Las plantas son los seres que construyen su cuerpo a base de carbono hidratado gracias a las fuerzas cósmicas lumínicas. En ellas su papel es estructural y de reserva (almidones). En el ser humano el papel es totalmente distinto. En la sangre circula la glucosa, que es el combustible para el metabolismo oxidativo. Una sustancia que, proviniendo del mundo de la vida es capaz de alcanzar un estado cristalino – mineral (azúcar refinada) corresponde por esencia al Yo humano .El azúcar en sangre (glucemia), es el soporte físico de la actividad del Yo. Por ella la conciencia se mantiene, y si disminuye o aumentan sus niveles, se pierde (desmayo, coma) Es absolutamente indispensable para las funciones concientes ( sensoriales, intelectuales, cerebrales), pero también para la actividad muscular del corazón y extremidades. Si la cabeza lo requiere en demasía su aporte disminuye en otros territorios, por ejemplo, las glándulas. Cuadros como menopausias precoces, hipotiroidismos, etc, pueden ser vistos bajo esta óptica. La glándula pancreática es impactada, sus jugos disminuyen, y aumenta proporcionalmente la cantidad de bilis. Esta mezcla inadecuada de jugos repercute en los lípidos o grasas., que se absorben más de o normal. Otro fenómeno concomitante es la degeneración de la sustancia nerviosa en la diabetes: ceguera, polineuritis, atrofias cutáneas, etc. Rudolf Steiner observaba una actividad nerviosa a “destiempo”.En lugar de realizarse durante el sueño se realiza durante el estar despierto. El ritmo del Yo, que corresponde a un día con sus fases de sueño y vigilia, se ve alterado .Normalmente durante el sueño ocurre una digestión anímica de los sucesos vividos durante el día. El Yo es quien prevalece en el hombre despierto cuando ocurren excitaciones provenientes del exterior. Entonces es posible mantenerse quieto. En la diabetes, al faltar la digestión nocturna a causa de la debilidad del Yo, la excitación penetra de modo subconciente a través del sentimiento. Y esto se expresa en “somatizaciones”: movimientos intestinales acelerados y diarrea, cefaleas nerviosas, etc. O bien surge la tendencia a una alimentación excesiva, o el comer a deshora. Entonces el bazo, órgano de Saturno y regulador interno de ritmo, se resiente y deteriora. El hombre se mueve y actúa despierto pero con conciencia escasa (de ensueño). Una inteligencia orgánica, mucho más sabia y amplia que la inteligencia del cerebro, es la que se encarga de mitigar durante el sueño las excitaciones del exterior, y promover acciones en concordancia con ello. 32\nMarta Miguel – Antroposofía y Medicina Por lo tanto un aumento del azúcar en sangre y su eliminación por orina (glucosuria) expresan una debilidad del Yo. Un Yo puede ser débil o bien ser debilitado.: por herencia, educación, emoción. Consecuencia de ello son las llamadas enfermedades hereditarias, (como ocurre en la diabetes infantojuvenil): el Yo es incapaz de imponerse a la herencia. La educación es el otro gran factor debilitante. Hoy se apela precoz y unilateralmente al intelecto y la memoria abstracta. Por ello el Yo es arrancado de sus tareas orgánicas y fijado al cerebro y los sentidos de un modo superficial. Luego el tercer factor “diabetógeno” son las emociones intensas o reiteradas. Los niños viven en un mundo de adultos atemorizados, preocupados y faltos de confianza en el futuro. Esto arrastra al cuerpo astral y al Yo alejándolos de sus tareas para con el hombre medio e interior... El hombre moderno y occidental vive distraído en los sentidos, duerme despierto, y se agota en acciones de sonámbulo. Lo hace a expensas de un azúcar de stress, que refuerza la personalidad, y por ende el egocentrismo. El hombre que se desarrolla espiritualmente ve disminuir su ego a expensas del “alter ego”, hacia la realidad y existencia del otro Yo. Rudolf Steiner decía que aquí entonces es necesario, “cada tanto, regalar al cuerpo algo de azúcar” que vuelve a ponernos en pie sobre la Tierra y sus tareas en ella.\nEl ser humano armónico\n33\nMarta Miguel – Antroposofía y Medicina Esencia y función de las grasas Rudolf Steiner revela que las grasas corresponden cósmicamente a la actividad de los espíritus del Movimiento y que, en la experiencia interior se vivencian en cierta flema o indiferencia respecto del propio ser anímico. Flemático es el hombre durmiente que goza y descansa, ocupado en mantener la salud y satisfacer sus instintos vitales: alimentación, sueño, reposo y comodidad. Muy poca actividad del cuerpo astral y el Yo se transmiten a los cuerpos físico y etérico La imagen fisiológica es la de un bebé satisfecho y feliz. En el adulto el exceso de flema lleva a la pereza.\nLa celebración del cuerpo, andar vacilante y otros seres son los que mueven al hombre.\nLas grasas se asimilan con facilidad, porque transfieren poco de la esencia del ser del que provienen. Carecen de carácter individual, y por eso no son un cuerpo extraño. (Diferencia notable respecto de las proteínas). Lo que las diferencia entre sí es la actividad interior que se expresa químicamente por las dobles ligaduras. Su alta energía debe ponerse al servicio del Yo que la transforma en calor de combustión para la actividad anímica y espiritual. A nivel corporal deben garantizar el movimiento adecuado del sistema óseo y muscular. La grasa subcutánea, por otra parte, al estar pobremente irrigada y carecer de yodo, cumple un papel protector y aislante frente al frío de la tierra, los golpes y traumatismos. En el síndrome metabólico la grasa se acumula en el abdomen. Hace visible el desprendimiento de las envolturas superiores (cuerpo astral y Yo) en ese lugar. Este desprendimiento es normal entre los 40 y 50 años (período en que se observa que el cuerpo “cambia” de forma.). Aquí se adelanta e indica que prevalece la ingestión de alimento a la transformación.\n34\nMarta Miguel – Antroposofía y Medicina Desvíos del metabolismo graso: hambre de calor y focos parásitos de calor El “hambre de calor” se expresa en la alimentación por la avidez o deseo de grasas. Indica que la organización del Yo es débil para obtener calor desde las sustancias grasas ingeridas, y entonces la sustrae a los órganos, que se vuelven quebradizos y rígidos. Acompaña a las enfermedades escleróticas. Esta tendencia se facilita por dietas de escaso valor biológico, con grasas hidrogenadas (margarinas) que son duras por naturaleza, pese a ser fácilmente digerible. En los “focos de calor parasitario” hay un exceso de grasas que se convierten en calor no modelado por el Yo. Es lo que ocurre en el síndrome metabólico. Aumentan los triglicéridos y el colesterol de baja calidad. Partes del cerebro despliegan una actividad mayor que lo normal. De aquí surge la inclinación a una alimentación excesiva, o al consumo excesivo de información. Los ritmos se alteran, el bazo se debilita, los órganos abdominales son mal abastecidos. Luego el páncreas disminuye sus secreciones y esto repercute en la transformación de los hidratos de carbono. (Ver esencia del azúcar). Hipertensión arterial y Cuerpo Astral Es un síntoma clínico del Síndrome metabólico. La tensión sanguínea aparece como actividad del cuerpo astral en la organización animal. A este cuerpo corresponde siempre moverse en polaridades. En la hipertensión predomina una de ellas: la dinámica de fuerzas contractivas y despertadoras de conciencia; de la vigilia se pasa entonces a un estado de alerta, de exceso de conciencia y a una actividad de los sentidos volcada únicamente al mundo exterior. Esta actividad es catabólica, es decir, consumidora de fuerzas y energía El combustible para la actividad neurosensorial es la glucosa, en la que hemos de ver la actividad del Yo. Este desvío unilateral va en desmedro del sistema metabólico-motor: surgen contracturas, dolores musculares, articulares, rigideces, parálisis.\n35\nMarta Miguel – Antroposofía y Medicina\nEXPERIENCIAS TERAPÉUTICAS En esta sección se expondrán casos de la práctica médica en los que haya sucedido algo entre médico y paciente. A esta experiencia queremos llamarla “un destello de comprensión”, a partir del cual resulta una actividad terapéutica, sea por el tratamiento indicado o por fuerzas de confianza despertadas a partir de “lo sucedido”. El médico y el paciente sienten que en verdad ha ocurrido algo en la entrevista; no que se ha hecho algo, sino que “algo sucede”. En segundo lugar se intentará formular un diagnóstico científico-espiritual basado en la observación y el pensar, más un tercer elemento: el sentido de verdad a partir del “destello de comprensión”. En tercer lugar buscar una imagen que exprese lo esencial del hecho presentado. Obsesiones y Cinis Equiseti Se trata de una paciente de 28 años de edad que consulta por un estado de gran ansiedad y pesadez en miembros inferiores. Desde los 16 años consume anorexígenos preocupada por el aumento de peso. Al suspenderlos voluntariamente en tiempo reciente aumenta siete kilos. A esto se agregan micción abundante y frecuente diurna y nocturna, caída del pelo, sequedad de piel y frialdad creciente. Desde los 18 a los 20 años tuvo severas infecciones urinarias a repetición que requirieron internación. A los 21 años registró un aumento súbito de l0 kilos de peso diagnosticándosele hipotiroidismo. Es la mayor de tres hermanas, convive en pareja desde hace dos años, tiene un buen trabajo y es eficiente y reconocida en él. La angustia el tema de “el peso” y vive pensando en ello; reconoce en los pensamientos persistentes un rasgo repetido a lo largo de su vida. Lo primero que llama la atención en el examen físico es que se trata de una joven más bien delgada, con piernas bien formadas; tiene marcas de tinta a la altura de los gemelos y tobillos; ella explica que “ahí me mido el contorno dos veces al día.” La discordancia entre el relato y lo objetivo orientan a un trastorno psiquiátrico en ciernes de naturaleza obsesiva. Eso explica que la 36\nMarta Miguel – Antroposofía y Medicina joven deambulara por varios consultorios provocando inquietud en los profesionales (comenta que un flebólogo la trato como si estuviera loca). La percepción clara del diagnostico cierto en el medico fue transmitida como por rebote o reflejo a la paciente: ambos “comprendieron algo” sin necesidad de palabras o explicaciones. La medicina Antroposófica sabe que las enfermedades psiquiátricas tienen un fundamento orgánico, y como tales deben ser tratadas. Por ese motivo no se hizo derivación a un psicoterapeuta. El trastorno se inició en la adolescencia: en lugar del interés creciente por el mundo que corresponde a un desarrollo sano en esta etapa, la joven se centro más y más en el aspecto de su cuerpo. Al llegar a la mayoría de edad las fuerzas de gravedad se impusieron, reflejadas en el súbito aumento de peso; esto es experimentado en el alma como “pesadez” y melancolía. Las piernas, que deberían estar insertadas a modo de columnas o soporte, son percibidas como atraídas hacia el centro de la tierra; falta el empuje ascensional. El diagnóstico científico-espiritual revela una preponderancia de las fuerzas del cuerpo físico expresadas en la “sensación de peso” como fuente de enorme sufrimiento anímico, melancolía y aislamiento. Rudolf Steiner en Curso de Educación Especial explica la fisiología oculta de los pensamientos persistentes: la organización del yo débil en el organismo inferior hace que las impresiones de los sentidos no se graben en él con suficiente intensidad, y continuamente reflejen hacia la cabeza en forma de ideas fijas. “Este es un caso de un sistema metabólico motor débilmente configurado (...) que produce albúmina pobre en azufre”. La debilidad de la organización del yo se expresa también en la prolongada conducta adictiva así como en la falta de calor vital. El cuerpo astral muestra una dinámica catabólica reflejadas en la abundante micción, y trastornos de piel y faneras. El cuerpo etérico muestra desbordes en los aumentos súbitos de peso por agua no integrada al organismo, así como en el compromiso tiroideo. En la terapéutica lo decisivo fue el uso de cenizas de Equisetum Arvense en forma inyectable. Por la incineración se potencia el efecto calórico y se lo “dirige” hacia el pulmón; este sistema orgánico cumple el mismo proceso en el organismo. En la inspiración ingresa oxígeno que quema la sustancia corporal transformándola de “tierra” (entendida como lo sólido) en “aire”. Como resultado surge, -rítmicamente renovado-, un efecto interior de carácter lumínico, con expiración del ácido carbónico formado.\n37\nMarta Miguel – Antroposofía y Medicina Se utiliza el Equisetum por ser una planta antigua en la que aún no existe la polaridad flor raíz; el Equisetum es “todo tallo” y reúne en ese sector medio abundante sílice disuelto y vivo (productor de abundante cantidad de cenizas) y el azufre en estado salino como sulfato. Así provee fuerzas a la vez formativas y calóricas, reforzadas estas últimas por el proceso de incineración. Sucedió el restablecimiento del orden orgánico y anímico que observa todo médico cuando la curación está en marcha. Sus condiciones vitales, laborales, afectivas y sociales también mejoraron. Se realiza un seguimiento periódico ya que se trata de un trastorno de la constitución. La imagen correcta se expresa en el mito del Ave Fénix, que cuando veía cercano su fin, formaba un nido de maderas y resinas aromáticas, que exponía a los rayos del sol para que ardieran y en cuyo fuego se consumía. De la médula de sus huesos nacía otra ave fénix: triunfo de la vida eterna sobre la muerte. En el recuerdo ocurre un proceso similar: las impresiones resurgen renovadas al ser rescatadas por la memoria. La contraimagen patológica está dada en el rebote reflejo de representaciones fijas e invariables como ocurre en el cuadro obsesivo. El Valor de la Fiebre en Inmunodepresión Esteban tiene 10 años; su diagnóstico es de daño cerebral difuso: hipotónico desde bebé, caminó recién a los dos años. No habla y tiene bajo peso y estatura. Consulta por deficiencia inmunológica (el dosaje de las inmunoglobulinas está muy descendido), que se expresan en resfríos y anginas pultáceas a repetición con fiebre elevada. Además sufre de diarrea crónica de carácter ácido y con abundante mucus. Al examen llama la atención la cabeza del niño, algo deformada y asimétrica, la mirada que se pierde y no entra en contacto con el interlocutor, el rostro pálido, de piel casi transparente, ojeras azuladas y falta de mímica. Camina en puntas de pie. Queda cautivado y toca objetos con los que parece “tropezar” en lugar de ir activamente hacia ellos. Se muestra inquieto e impaciente por irse; La afectividad se reduce al contacto con los padres sin que se consiga despertar el interés por otro contacto humano. Se trata de un niño con un grave trastorno del desarrollo anímicoespiritual al que se agrega un retraso en el desarrollo físico que llega a la malformación (excrecencias pedunculadas en la cara, persistencia de la 38\nMarta Miguel – Antroposofía y Medicina comunicación interauricular, cráneo asimétrico, etc), y al crecimiento. Puede decirse: aquí hay deformidad de cuerpo y de alma. El Yo, a su vez, encuentra en esa corporalidad un obstáculo para su expresión, en lugar de una herramienta para sus propósitos. Falta centro, es decir, falta Yo. A él habrá que apelar en la terapéutica. La imagen antroposófica del ser humano revela en éste una estructura triple en lo corporal y en lo anímico. En el polo superior cefálico asientan cerebro y principales órganos de los sentidos; a él se contrapone el polo inferior con los miembros y los órganos del metabolismo. Estos dos sistemas se neutralizarían - tal como sucede con electricidad positiva y negativa - si no mediara entre ellos el elemento rítmico que se ubica en el tórax y corresponde a la actividad cardiopulmonar. Este no sólo equilibra, también cura La noción básica e s que estos sistemas y órganos, no sólo cumplen una función para la vida física, sino que también dan la base corporal para el desarrollo de la vida anímica: el sistema cefálico para la vida pensante, el sistema metabólicomotor para los actos e impulsos de la voluntad, y el sistema rítmico para la vida de emociones, sensaciones, sentimientos, etc. En este paciente el polo cabeza deja de ser organizador como corresponde a la etapa infantil y se refleja en el polo metabólico como inmadurez digestiva y automatismos. El déficit formativo alcanza hasta la estructura del corazón (CIA). El cuerpo etérico es débil: se refleja en la asimilación deficiente de alimentos, que no alcanzan a ser vitalizados en el canal digestivo. Por lo mismo no crece en estatura ni aumenta de peso. Las fuerzas etéricas se orientan a fenómenos catarrales de las mucosas (rinitis, heces) y se estancan en la región amigdalina, dando signos de linfatismo. La inmunodeficiencia indica la debilidad del “yo biológico” y los episodios febriles el intento infructuoso de hacer valer lo individual a través del calor generalizado. Pero son abortados con antibióticos y antipiréticos. En el polo cefálico el yo se muestra ausente, como revela la mirada vacía, la falta de concentración y expresividad facial. El cuerpo astral predomina en los movimientos automáticos, casi reflejos, propios del accionar de la médula espinal, y en el polo metabólico a través de la aceleración del tránsito intestinal y la acidez en la materia fecal. El plan terapéutico debía apoyar las fuerzas etéricas y de la organización del yo. Para esto se utilizaron metales; se indicó plata, que apoya el anabolismo, asociada al azufre como portador de calor. Pues al mejorar la hipotrofia física cabe esperar una mejoría en el desarrollo anímico. Sobre el 39\nMarta Miguel – Antroposofía y Medicina sistema rítmico se indicó oro en forma de ungüento. Y en el sistema cefálico, árnica como vitalizador del sistema nervioso y apis-oro en alta potencia para compenetrar de calor y luz las porciones inferiores del cerebro y estimular desde ahí el futuro desarrollo orgánico. Evolución: A los seis meses de tratamiento, las diarreas cesaron y aumentó de peso. Aquí los padres pudieron confiar en que había que respetar la fiebre. La experiencia de cinco días de hipertermia de 38, 5 a 39 grados con una madre convencida y no atemorizada fue decisiva. Esteban pudo sobreponerse a la fiebre con el apoyo humano del entorno (confianza), sin antipiréticos y con medicamentos que hacen “innecesaria” la fiebre. Este fue un punto de inflexión a partir del cual se lo vio más concentrado y tranquilo, “como más independiente y buscando compañía para jugar”. Los niveles de inmunoglobulinas aumentaron considerablemente, así como la circulación en su porción periférica. Actualmente Esteban tiene 13 años y los episodios febriles son esporádicos. Inició la escuela con interés. La experiencia y el tiempo transcurrido muestran que el desarrollo orgánico e inmunológico ha repercutido en el desarrollo anímico-espiritual a través de la encarnación que la fiebre adecuadamente conducida produjo.\n40", "language": null, "image": "https://pdfcoffee.com/img/miguel-marta-antroposofia-y-medicina-pdf-free.jpg", "pagetype": "website", "links": ["/cdn-cgi/l/email-protection#01686f676e41716567626e676764642f626e6c", "https://pdfcoffee.com/login", "https://pdfcoffee.com/register", "#Deutsch", "#Español", "#Français", "#Português", "https://pdfcoffee.com/", "https://pdfcoffee.com/", "#Categories", "https://pdfcoffee.com/category/career-money", "https://pdfcoffee.com/category/personal-growth", "https://pdfcoffee.com/category/politics-current-affairs", "https://pdfcoffee.com/category/science-tech", "https://pdfcoffee.com/category/health-fitness", "https://pdfcoffee.com/category/lifestyle", "https://pdfcoffee.com/category/entertainment", "https://pdfcoffee.com/category/biographies-history", "https://pdfcoffee.com/category/fiction", "https://pdfcoffee.com/top-stories", "https://pdfcoffee.com/best-stories", "https://pdfcoffee.com/publish", "https://pdfcoffee.com/documents", "https://pdfcoffee.com/", "#Alexander+Acosta", "https://pdfcoffee.com/category/parkinsonx27s-disease?t=Parkinson%26%23x27%3Bs+Disease", "https://pdfcoffee.com/category/cancer?t=Cancer", "https://pdfcoffee.com/category/foods?t=Foods", "https://pdfcoffee.com/category/genetically-modified-organism?t=Genetically+Modified+Organism", "https://pdfcoffee.com/category/soul?t=Soul", "https://www.facebook.com/sharer.php?u=https://pdfcoffee.com/miguel-marta-antroposofia-y-medicina-pdf-free.html", "https://twitter.com/intent/tweet?url=https://pdfcoffee.com/miguel-marta-antroposofia-y-medicina-pdf-free.html", "#", "https://pdfcoffee.com/download/miguel-marta-antroposofia-y-medicina-pdf-free.html", "https://pdfcoffee.com/cortos-antroposofia-pdf-free.html", "https://pdfcoffee.com/medicina-legal-y-medicina-forense-pdf-free.html", "https://pdfcoffee.com/antroposofia-para-principiantes-3-pdf-free.html", "https://pdfcoffee.com/nocoes-basicas-de-antroposofia-pdf-free.html", "https://pdfcoffee.com/espagiria-alquimia-y-medicina-pdf-free.html", "https://pdfcoffee.com/tinnitus-y-medicina-china-pdf-free.html", "https://pdfcoffee.com/acupuntura-y-auriculoterapia-medicina-pdf-free.html", "https://pdfcoffee.com/diferencias-entre-medicina-moderna-y-medicina-tradicional-pdf-free.html", "https://pdfcoffee.com/medicina-legal-y-forense-9-pdf-free.html", "https://pdfcoffee.com/", "/cdn-cgi/l/email-protection#b3daddd5dcf3c3d7d5d0dcd5d5d6d69dd0dcde", "https://pdfcoffee.com/about", "https://pdfcoffee.com/contact", "https://pdfcoffee.com/copyright", "https://pdfcoffee.com/privacy", "https://pdfcoffee.com/term", "https://pdfcoffee.com/faq", "https://pdfcoffee.com/cookie_policy", "#", "#", "#", "#", "#", "https://pdfcoffee.com/cookie_policy", "#"]}