{"title": "Qué es el baby botox: el polémico consejo de belleza que La Tora le dio a Julieta Poggio - Ohlalá", "author": null, "url": "https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "hostname": "somosohlala.com", "description": "Te contamos sobre la técnica que cada día suma adeptos más jóvenes, en una cruzada por alcanzar una belleza “ideal”.", "sitename": "OHLALA!", "date": "2023-09-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[BELLEZA](/tendencias/belleza)\nQué es el baby botox: el polémico consejo de belleza que La Tora le dio a Julieta Poggio\nTe contamos sobre la técnica que cada día suma adeptos más jóvenes, en una cruzada por alcanzar una belleza “ideal”.\n7 de septiembre de 2023\nEl polémico consejo de belleza que La Tora le dio a Julieta Poggio - Créditos: Redes Sociales\nLa polémica sobrevino luego de una conversación en vivo en el programa \"Fuera de Joda\", conducido por Lucila \"La tora\" Villar y Julieta Poggio, ex participantes de la última edición de Gran Hermano. Fue así que \"La Tora\" reveló que se había sometido a un tratamiento estético para mantener su apariencia juvenil y por último le recomendó a su compañera animarse a pasar por el mismo procedimiento.\nEn este sentido, Villar contó que el tratamiento se basaba en aplicar ampollas, en los labios, de bótox y profiling. Pero la polémica sobrevino cuando le sugirió a Poggio seguir sus pasos en el mundo de los retoques estéticos. “¿Llegará el día que me tenga que hacer todo eso? No quiero…”, dijo Julieta. Acto seguido, su compañera le recomendó: \"Vos tenés para arrancar baby bótox”, le dijo, dando por sentado de que no se trata de un cambio drástico, sino de un procedimiento sutil que mantiene el rostro fresco y joven.\n¿Qué es el baby botox?\nLa medicina estética se reinventa constantemente, y cada día incluye a generaciones más jóvenes, que buscan\n[prevenir la aparición de las primeras arrugas](https://www.lanacion.com.ar/revista-ohlala/me-hice-un-lifting-facial-no-invasivo-y-mi-cara-se-relajo-por-completo-nid30042021/) en una cruzada contra el tiempo, intentando con eso y de alguna manera sentirse mejor consigo mismos. En este sentido, el Baby Botox se consolidó como el tratamiento estrella entre los millennials y centennials, que no paran de ver ejemplos de su aplicación en redes sociales. No hay más que buscar el término #babybotox en Instagram para cruzarse con más de 35 mil publicaciones al respecto (e in crescendo). Pero... ¿en qué consiste esta técnica? Se trata de la aplicación de pequeñas dosis de toxina botulínica en una única sesión (algo en lo que -según afirman varios portales- ya incursionaron celebridades internacionales como la influencer Kylie Jenner o la ex duquesa de Sussex, Meghan Markle) y que tiene por fin conseguir un efecto “natural” sin caer en los extremismos de la medicina estética.\n“El Baby Botox consiste en la inyección de toxina botulínica en microdosis para prevenir la formación de arrugas de expresión en zonas susceptibles como el entrecejo, la frente y las patas de gallo”, explica la Dra. Fabiana Zelaya, directora del centro Zelaya Beauty ubicado en Recoleta. Si bien sus efectos se pueden ver luego de las 48 horas de la aplicación, el resultado final se obtiene a los 15 días, mientras que la duración total del producto en la piel es de 4 meses. Respecto a las diferencias con el método tradicional, Zelaya destaca que simplemente se reduce la cantidad de producto aplicado. Y agrega: “Para rejuvenecer la mirada de personas mayores a 35 años, aplicamos 50 o más unidades, mientras que en el Baby Botox se utilizan de 15 a 20 unidades”.\nLa influencer Kylie Jenner fue una de las celebridades que se animó al baby botox.\nMillennials y estética\nEl Baby Botox es una opción que usan hombres y mujeres con el objetivo de suavizar sus líneas de expresión y al mismo tiempo prevenir el surgimiento de nuevas. El procedimiento dura unos minutos, y al ser prácticamente indoloro, le permite a quienes lo eligen continuar perfectamente con su rutina habitual. “La finalidad con esta técnica es disminuir la actividad muscular para que no llegue a producirse el surco en la piel como consecuencia del gesto continuado”, explica la Dra. Ana Bogado, del centro de medicina estética Fimedical.\nCon respecto a la edad a la que muchos inician el tratamiento, la Dra. Lorena Stubrin de Fimedical sostiene un dato que sorprende: muchos empiezan a considerarlo “a partir de los 25 años, cuando comienza a decaer la producción de colágeno y elastina”. A su vez, la doctora María Rolandi Ortiz, directora médica de RO Medical Art dice que, “aunque es verdad que es una técnica muy demandada por jóvenes, hay muchos pacientes adultos que prueban primero los resultados del Baby Botox para luego animarse a dosis más altas”. Una de las razones por las que esta técnica se extendió y se hizo tan popular es que, al aplicarse en microdosis, derriba un tabú muy asociado al botox en general: “Muchas personas piensan que el botox hace perder la capacidad de expresión del rostro, algo que ocurre con malas aplicaciones de otro tipo de infiltraciones, como por ejemplo rellenos. Cuando el trabajo lo hace un profesional con experiencia, el resultado es sutil”, concluye Rolandi Ortiz.\nLos millenials y centennials y la cultura de las \"selfies\" que los lleva a sentir mucha inseguridad. - Créditos: Photo by Cristina Zaragoza en Unsplash\nBaby botox y el trastorno dismórfico facial\nPor Marina Rovner. Especialista en crisis de ansiedad, fobias y pánico. Licenciada en Psicología. Magíster en Comunicación y Cultura. Profesora Titular Universidad Abierta Interamericana.\n[@lic.marinarovner](https://www.instagram.com/lic.marinarovner/)\nLa adolescencia es un período cuyo objetivo es la búsqueda de la identidad. Es habitual que durante estos años de grandes cambios físicos, psíquicos y emocionales, surjan inseguridades acerca de uno mismo y la pregunta de cómo son vistos por los demás, acarreando vergüenzas y dificultades que en casos extremos pueden llevar a crisis de angustia y fobia social.\nLos mitos culturales acerca de la belleza, suelen imponerse como una realidad deseada para los más jóvenes, que al sentirse fuera de esos parámetros, muchas veces evitan situaciones sociales y experimentan malestares intensos. Por otro lado, el incremento de los encuentros virtuales durante la pandemia ha puesto el rostro en un primer plano de exposición.\nEl rostro y los filtros de las aplicaciones\n“Los filtros de las aplicaciones me cambian la cara: me definen el mentón, delinean mis pómulos y hacen más recta la nariz, que son rasgos de lo que siempre me había sentido un poco insegura”, comenta una adolescente de 16 años. Ella forma parte del creciente número de jóvenes que ha pensado en la posibilidad de intervenir su rostro a través de procedimientos estéticos, para parecerse más a sus imágenes virtuales.\nSegún un estudio de la Academia Estadounidense de Cirugía facial, plástica y reconstructiva, el 55% de los cirujanos plásticos faciales vio en 2017 pacientes que querían operarse para verse mejor en las “selfies”, en comparación con apenas el 13% en 2013. El estudio también halló que el 56% de los cirujanos encuestados notó un aumento de los clientes de menos de 30 años.\nAlgunos jóvenes usan tratamientos estéticos como un bálsamo para ayudar a sobrellevar la preocupación por su apariencia en un intento de disminuir los pensamientos críticos. Las obsesiones principales incluyen la nariz, el cutis, los pómulos, las ojeras, las arrugas, el acné y las manchas.\nLa realidad es que detrás de estas inseguridades propias de la juventud, puede esconderse lo que en psicología se denomina “el trastorno dismórfico facial o corporal” en el que se percibe uno o varios defectos propios de manera tan intensa, que le provoca una angustia significativa, repercutiendo en su capacidad para funcionar en su vida cotidiana, aunque para los demás sea visto como menor.\nLa persona que padece el trastorno dismórfico corporal, se enfoca intensamente en su apariencia corporal y puede recurrir a numerosos procedimientos cosméticos para tratar de “arreglar” su defecto percibido. Después, puede sentir satisfacción temporal o una reducción en la angustia, pero a menudo la ansiedad regresa y es posible que reanude la búsqueda con otras maneras para arreglar tu defecto percibido. Las características son:\nEstar extremadamente preocupado por un defecto percibido en la apariencia que los demás no pueden ver o que parece poco importante.\nFuerte creencia de que ese defecto lo hace feo o deforme.\nCreencia de que otros perciben especialmente su apariencia de una manera negativa o se burlan.\nTener comportamientos dirigidos a arreglar u ocultar el defecto percibido que son difíciles de resistir o controlar, tales como mirarse frecuentemente al espejo, arreglarse o rascarse la piel.\nIntentar ocultar los defectos percibidos con el estilo, el maquillaje o la ropa.\nComparar constantemente la apariencia con la de los demás.\nBuscar con frecuencia la aprobación por parte de los demás.\nTener tendencias perfeccionistas.\nBuscar procedimientos cosméticos con poca satisfacción.\nEvitar situaciones sociales.\nAntes de acordar una intervención estética hay que descartar elementos de dismorfia facial y corporal. Además, es posible trabajar con un profesional en las formas de gestionar mayor confianza en uno mismo:\nEliminar las bromas sobre la apariencia.\nConversar acerca de mirar más allá del aspecto físico en las personas.\nEntender que las fotos en plataformas de redes sociales pueden proporcionar un espacio para la comparación intensificando la vergüenza y el sentimiento de inseguridad.\nFomentar los atributos positivos que ayudan a reforzar la idea de autoaceptación y positividad corporal.\nCuestionar los estándares de belleza establecidos, para volvernos más conscientes y confiados de nosotros mismos.\nSEGUIR LEYENDO\nTendencias 2023: estos son los colores de uñas que se lucen en cualquier momento del año\npor Sole Venesio\nJonathan Van Ness, la estrella de Queer Eye, explica por qué deberíamos dormir con el pelo atado\npor Sole Venesio\nNail art: 8 diseños súper fáciles que vas a poder a hacer vos misma en casa\npor Sole Venesio\nKéfir: estos son los beneficios del alimento milenario\npor Denise Tempone", "language": null, "image": "https://bucket.somosohlala.com.ar/s3fs-public/styles/img_internal/public/2023-09/home-topra.jpg.webp?itok=xUeIsMHB", "pagetype": "newsarticle", "links": ["https://www.instagram.com/revistaohlala/", "https://www.youtube.com/channel/UCWm1M6xBClBxJhhAOSqPj0g?app=desktop", "https://www.tiktok.com/@revistaohlala", "https://twitter.com/revistaohlala", "/", "https://www.contacto.lanacion.com.ar/org-suscribirse-print-ohlala", "/actualidad", "/calidad-de-vida", "/liderazgo", "/guia-ohlala", "/amores", "/homefullness", "/tendencias", "/makers", "/", "/tendencias", "/tendencias/belleza", "https://twitter.com/intent/tweet?text=Qu%C3%A9%20es%20el%20baby%20botox:%20el%20pol%C3%A9mico%20consejo%20de%20belleza%20que%20La%20Tora%20le%20dio%20a%20Julieta%20Poggio&url=https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "https://api.whatsapp.com/send?text=Qu%C3%A9%20es%20el%20baby%20botox:%20el%20pol%C3%A9mico%20consejo%20de%20belleza%20que%20La%20Tora%20le%20dio%20a%20Julieta%20Poggio%20https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "https://www.facebook.com/sharer/sharer.php?u=https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "https://www.lanacion.com.ar/revista-ohlala/me-hice-un-lifting-facial-no-invasivo-y-mi-cara-se-relajo-por-completo-nid30042021/", "/tendencias/belleza/enfermedad-implantes-mamarios-dos-mujeres-cuentan-como-afecto-su-calidad-de-vida", "https://www.instagram.com/lic.marinarovner/", "https://twitter.com/intent/tweet?text=Qu%C3%A9%20es%20el%20baby%20botox:%20el%20pol%C3%A9mico%20consejo%20de%20belleza%20que%20La%20Tora%20le%20dio%20a%20Julieta%20Poggio&url=https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "https://api.whatsapp.com/send?text=Qu%C3%A9%20es%20el%20baby%20botox:%20el%20pol%C3%A9mico%20consejo%20de%20belleza%20que%20La%20Tora%20le%20dio%20a%20Julieta%20Poggio%20https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "https://www.facebook.com/sharer/sharer.php?u=https://somosohlala.com/tendencias/belleza/baby-botox-de-que-se-trata-el-tratamiento-de-belleza-que-aman-los-millenials-y-centennials-nid22072021", "/tendencias/belleza/tendencias-2023-los-cortes-de-pelo-con-rulos-de-esta-temporada-nid17112022", "/tendencias/belleza/nail-art-8-colores-super-de-moda-que-se-lucen-en-cualquier-momento-del-ano-nid21082023", "/tendencias/belleza/jonathan-van-ness-la-estrella-de-queer-eye-explica-por-que-deberiamos-dormir-con-el-pelo-atado-nid22092023", "/tendencias/belleza/nail-art-8-disenos-super-faciles-que-vas-a-poder-a-hacer-vos-misma-en-casa-nid21092023", "/tendencias/belleza/el-kefir-las-bondades-de-un-alimento-milenario-que-protege-el-intestino-nid30062020", "/tendencias/belleza/primavera-2023-10-tendencias-que-se-vienen-en-el-mundo-del-make-up-pelo-unas-y-skincare-nid18092023", "https://www.facebook.com/ohlalarevista/", "https://www.instagram.com/revistaohlala/", "https://www.youtube.com/channel/UCWm1M6xBClBxJhhAOSqPj0g?app=desktop", "https://ar.pinterest.com/revistaohlala/_created/", "https://twitter.com/revistaohlala", "https://open.spotify.com/user/revistaohlala", "/feed/rss", "/nosotros/manifiesto-ohlala", "/nosotros/contanos-tu-historia", "/actualidad", "/calidad-de-vida", "/liderazgo", "/guia-ohlala", "/amores", "/homefullness", "/tendencias", "/makers", "https://www.contacto.lanacion.com.ar/tyc", "https://www.lanacion.in", "/nosotros/preguntas-frecuentes", "http://qr.afip.gob.ar/?qr=HJMakbCpenWNdXYfqXtEDQ"]}