{"title": "Vitamina C y Cáncer ¿amigos o enemigos?", "author": "Mardones Leiva; Lorena", "url": null, "hostname": null, "description": "Artículo de publicación SCIELO", "sitename": "Revista médica de Chile", "date": "2020-07-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vitamina C y Cáncer ¿amigos o enemigos?\nFecha2020-07\nAutor\nMardones Leiva, Lorena\nEditorRevista médica de Chile\nDescripciónArtículo de publicación SCIELO\nMetadatos\n[Mostrar el registro completo del ítem](/handle/25022009/2342?show=full)\nResumen\nLa vitamina C es el antioxidante más conocido, debido a su asociación con la prevención del resfrío común. Esta vitamina también participa en la síntesis de colágeno y de catecolaminas, actuando como cofactor de hidrolasas. Se han evidenciado efectos benéficos del consumo de vitamina C en la prevención del cáncer, del envejecimiento y de enfermedades cardiovasculares y neurodegenerativas, debido a que estas patologías presentan un componente oxidativo en su origen y propagación. En particular, la acción anti-cancerígena de la vitamina C resulta ser bastante compleja de analizar, y ha sido debatida por décadas. Actualmente, se sabe que los niveles plasmáticos de esta vitamina son finamente regulados, alcanzando un valor cercano a 50 μM al consumir la dosis diaria recomendada (60 mg/día), gracias a su absorción intestinal y a su reabsorción renal. La administración de dosis mayores a 500 mg/día por vía oral permite alcanzar una concentración plasmática máxima de 150 μM 1 . La vitamina C ingerida es absorbida a nivel intestinal en su forma reducida (ascorbato, AA) por el co-transportador sodio-ascorbato (SVCT1), y en su forma oxidada (deshidroascorbato, DHA), por los transportadores facilitativos de glucosa (GLUT2 preferentemente). Por otro lado, la administración por vía endovenosa de dosis mayores a 0,4 g/kg permite alcanzar niveles plasmáticos estables cercanos a 1,5 mM, con un máximo de hasta 30 mM. Diversos estudios prospectivos observacionales revelaron que la suplementación con AA oral disminuye en 20% la mortalidad asociada al desarrollo de cáncer de mama y que mega-dosis de vitamina C endovenosa actúan como co-adyudantes en distintas terapias anti-cancerígenas (radioterapia, quimioterapia con carbioplatino o paclitaxel) y reducen el riesgo de progresión de cáncer de hígado posterior a hepatectomía parcial 2−3 . La administración de DHA también presentó efectividad como terapia complementaria en el caso del tratamiento con doxoribucina, metotrexato y cisplatino 2 . Lamentablemente, la mayoría de estos estudios clínicos carecieron de la rigurosidad requerida o involucraban un número muy pequeño de pacientes. Por otro lado, dado que estos estudios se realizaron sin conocer el mecanismo de acción de la vitamina C, no se monitoreó relación entre dosis, tiempo de aplicación y efectividad de la respuesta. Además, hay que considerar que algunos de estos agentes anti-cancerígenos son oxidantes, por lo que la vitamina C podría intervenir con su mecanismo de acción.\nIr a texto completo en Enlace:\n[http://dx.doi.org/10.4067/S0034-98872020000701047](http://dx.doi.org/10.4067/S0034-98872020000701047)", "language": null, "image": null, "pagetype": null, "links": ["/", "/login", "#", "/", "/handle/25022009/5", "/handle/25022009/3175", "#", "/", "/handle/25022009/5", "/handle/25022009/3175", "/bitstream/handle/25022009/2342/Vitamin%20C%20and%20Cancer%2c%20friends%20or%20foes-Lorena%20Mardones.pdf?sequence=1&isAllowed=y", "/handle/25022009/2342?show=full", "http://repositoriodigital.ucsc.cl/handle/25022009/2342", "http://dx.doi.org/10.4067/S0034-98872020000701047", "/handle/25022009/3175", "http://www.sibucsc.cl", "http://www.ucsc.cl/", "/contact", "/feedback", "/htmlmap", null, "/community-list", "/browse?type=dateissued", "/browse?type=author", "/browse?type=title", "/browse?type=subject", null, "/handle/25022009/3175/browse?type=dateissued", "/handle/25022009/3175/browse?type=author", "/handle/25022009/3175/browse?type=title", "/handle/25022009/3175/browse?type=subject", "/login", "/handle/25022009/2342/statistics", "http://www.sibucsc.cl", "http://www.ucsc.cl/", "/contact", "/feedback", "/htmlmap"]}