{"title": "Vaccinations", "author": null, "url": "https://www.parrapediatrics.com/es/vaccinations/", "hostname": "parrapediatrics.com", "description": null, "sitename": "parrapediatrics.com", "date": "2012-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacunas\nPara estar preparado\nEl sistema inmunitario de nuestro cuerpo ayuda a proteger contra patógenos que causan infecciones. O bien mantiene los microorganismos fuera o los rastrea y se deshace de ellos. Sin embargo, a veces el cuerpo no reconoce algunos de estos patógenos. Cuando esto sucede, puede causar enfermedades graves. La vacunación es una forma de “enseñar” al sistema inmunitario cómo identificar y eliminar dichos patógenos. De esa manera, tu cuerpo está preparado si alguna vez está expuesto.\n¿Por qué vacunarse?\n¿Cómo funcionan?\n¿Por qué necesitamos vacunas?\nCuando nace tu bebé, su sistema inmunitario no está completamente desarrollado, lo que lo pone en mayor riesgo de enfermedades. Las vacunas ayudan a proteger a los niños(as) contra enfermedades que otras personas podrían introducirles, trabajando con las defensas naturales de su cuerpo para ayudar a desarrollar inmunidad a una enfermedad. Algunas vacunas requieren una dosis de seguimiento, que ayuda a reforzar las defensas de su hijo(a). Las vacunas no sólo protegen a las personas, cuando hay suficientes personas vacunadas, ayuda a proteger a la sociedad. Recomendamos encarecidamente que los niños(as) reciban sus vacunas a tiempo, ya que están programadas para protegerlos cuando son más vulnerables y cuando las vacunas producirán una respuesta más fuerte. Las vacunas no causan autismo, ni “abruman” el sistema inmunitario de su hijo(a). Pero no dude en hacer cualquier pregunta que pueda tener acerca de las vacunas o vaya al sitio web de la Academia Estadounidense de Pediatría para obtener más información sobre este tema.\n¿Cómo funcionan las vacunas?\nCuando su hijo(a) se infecta, su cuerpo depende de su sistema inmunológico para combatir el organismo invasor. Los glóbulos blancos se activan y comienzan a crear proteínas llamadas anticuerpos que localizan el agente infeccioso y crean una contraofensiva. Eventualmente, el sistema inmunitario y sus anticuerpos pueden ayudar a detener muchas infecciones y ayudar a su hijo(a)(a) a recuperarse.\nLas vacunas dependen de anticuerpos para combatir las infecciones. Cuando se administra la vacuna, el sistema inmunitario del cuerpo la detecta y reacciona, fabricando anticuerpos contra el material de la vacuna. Estos anticuerpos permanecen en el cuerpo y están listos para responder si un organismo infeccioso real ataca. A veces, una dosis de una vacuna es suficiente para proteger a una persona durante toda la vida, pero otras necesitan más de una dosis.\nCalendario de inmunización\nEl calendario de vacunación recomendado es el siguiente:\nRecien nacido: HEP B\n2 Meses: PEDIARIX (DTAP, IPV, HEP B), PCV, HIB, RV\n4 Meses: PENTACEL (DTAP, IPV, HIB), PCV, RV\n6 Meses: PEDIARIX (DTAP, IPV, HEP B), PCV, HIB, RV\n12 Meses: MMR, VARICELLA, HEP A\n15 Meses: DTAP, HIB, PCV\n18 Meses: HEP A\n4 Años: KINRIXS (DTAP, IPV) PROQUAD (MMR, VARICELLA)\n11 Años: HPV (Optional), DAP, MENINGOCCOLA.\n16 Años: MENACTRA, MEM B (BEXSERO OR TRUMEMBA)\nSe recomiendan\n[vacunas anuales ](https://espanol.cdc.gov/flu/prevent/flushot.htm) contra la gripe. Los niños recibirán la 1a dosis después de 6 meses de edad y un refuerzo un mes más tarde, luego 1 dosis cada año a partir de entonces.\n¿Necesita una cita ahora?\nLlame a una de nuestras oficinas para solicitar una cita\nSpring branch|Beltway 8:\nFax Beltway 8:\nFax Spring Branch:\no haga clic a continuación para enviarnos un mensaje y nos contactaremos con usted.", "language": null, "image": null, "pagetype": null, "links": ["tel:+7134689000", "tel:+8327709022", "mailto:", "https://www.facebook.com/ParraPediastricsClinic", "https://www.instagram.com/parra_pediatrics/", "https://www.facebook.com/ParraPediastricsClinic", "https://www.instagram.com/parra_pediatrics/", "https://www.parrapediatrics.com/es/", "https://www.parrapediatrics.com/es", "#", "https://www.parrapediatrics.com/es/newborn-services/", "https://www.parrapediatrics.com/es/well-visits/", "https://www.parrapediatrics.com/es/sick-child/", "https://www.parrapediatrics.com/es/vaccinations/", "https://www.parrapediatrics.com/es/sports-physicals/", "https://www.parrapediatrics.com/es/telemedicine/", "#", "https://www.parrapediatrics.com/es/covid-19/", "https://www.parrapediatrics.com/es/faq/", "https://www.parrapediatrics.com/es/forms-and-policies/", "https://www.parrapediatrics.com/es/immunization-schedule/", "https://www.parrapediatrics.com/es/insurance/", "#", "https://www.parrapediatrics.com/es/our-doctors/", "https://www.parrapediatrics.com/es/our-staff/", "https://www.parrapediatrics.com/es/contact-2/", "https://www.parrapediatrics.com/es/vaccinations/", "https://www.parrapediatrics.com/", "#immunization", "https://espanol.cdc.gov/flu/prevent/flushot.htm", "tel:+7134689000", "tel:+7134689000", "tel:+8327709022", "tel:+8326727328", "tel:+7134689002", "https://www.parrapediatrics.com/es/contact-2/", "https://www.facebook.com/ParraPediastricsClinic", "https://www.instagram.com/parra_pediatrics/", "http://www.parrapediatrics.com/privacy-policy-2/"]}