{"title": "5 razones para despedir a un cliente tóxico", "author": "Carlos", "url": "https://quaderno.io/es/articulos/5-razones-para-despedir-a-un-cliente-toxico/", "hostname": "quaderno.io", "description": "Los clientes tóxicos son esos clientes que, no solo hacen más complicado tu trabajo, sino también tu propia existencia laboral.", "sitename": "Quaderno", "date": "2023-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Estás aquí:\n5 razones para despedir a un cliente tóxico\nEn todo negocio hay buenos y malos clientes. Clientes que valoran tu trabajo, y clientes para los que eres un cero a la izquierda. Clientes con los que tienes una relación fluida y clientes que prefieres no ver muy frecuentemente. Clientes que a veces son excelentes y a veces una piedra en el zapato.\nY tendrás que aprender a convivir con todos ellos, con sus ventajas e inconvenientes.\nPero en algún momento vas a encontrarte (si no lo has hecho ya) con un cliente encantador que llega a ti con la mejor de las intenciones, cargado con promesas de proyectos apasionantes, y que al poco tiempo se convertirá en tu peor pesadilla. Un cliente que terminará por absorber toda tu energía y del que te arrepentirás amargamente haber conocido.\nLos clientes tóxicos son esos clientes que, no solo hacen más complicado tu trabajo, sino también tu propia existencia laboral. Son auténticos agujeros negros que absorben sin fin tu energía vital y harán que tu negocio vaya cada día peor, mientras ellos consiguen de ti más por menos.\nEn este artículo te daré algunas claves para identificar los clientes tóxicos y unas cuentas razones por las que deberías despedirlo.\n¿Cómo identificarlos?\nTodos nos hemos encontrado alguna vez con un cliente tóxico y no nos hemos dado cuenta de su carácter hasta pasado cierto tiempo (a veces cuando ya es demasiado tarde).\nLos clientes tóxicos son auténticos expertos del camuflaje, y se mostrarán como personas amables y encantadoras para ganarse tu confianza, pero en cuanto puedan pondrán en marcha su maquinaria para exprimirte al máximo sin que tú prácticamente te des cuenta.\nSu modus operandi es buscar negocios pequeños, con fuerte dependencia, a los que poder manejar a su antojo y hacer crecer su rentabilidad a costa de tu tiempo y dinero.\nAlgunas de las características que suelen compartir la mayoría de los clientes tóxicos son:\n- Quieren que hagas todo lo que te piden. Por muy absurdo o técnicamente inviable que sea, si ellos te piden una cosa, quieren que la hagas. No hay discusión posible. Son esos «caprichos» que al inicio aceptas para ganarte su confianza, pero que cada vez serán más numerosos y acabarán dirigiendo tu trabajo.\n- Cuestionan tus conocimientos y habilidades. No les importa si eres un experto en la materia. De hecho te han contratado porque eres barato y/o sabes que harás todo lo que te pidan. Por supuesto, les importa muy poco tu opinión y te lo harán saber. No directamente, pero poco a poco verás como lo que les dices le entra por un oído y les sale por otro.\n- Todo es para ayer. La palabra urgente pierde todo su significado en su boca. Tareas que tendrían que estar hechas hoy mismo y a las que dedicas todo tu tiempo, resultan no tan importantes y acabarán en el fondo de algún cajón.\n- Cambian de criterio continuamente. Ahora quieren esto, y luego lo otro, y luego dejarlo como estaba. No saben lo que quieren, pero ni siquiera son consciente de ello. Y como saben que tú siempre vas a estar ahí, no dedican ni un solo minuto a reflexionar sobre lo que te están pidiendo.\n- Quieren que estés a su completa disposición. No importa el día y la hora. Si ellos levantan el teléfono, quieren que estés siempre al otro lado. Te dirán que prefieren no mandarte correos electrónicos porque terminan antes contándotelo por teléfono. Pero es mentira. No lo hacen porque quieren tener tu atención a todas horas y no soportan esperar.\n- Pagan tarde y discuten tus tarifas. Todo les parece caro y te pedirán que les hagas un descuento a la mínima oportunidad. Y para colmo de males, muchos de ellos te pagarán tarde y mal, e inventarán mil excusas (incluyendo la falta de calidad de tu trabajo) para conseguir una rebaja o declinar pagarte lo pactado.\n- Absorben toda tu energía. Cuando lleves un tiempo trabajando con un cliente tóxico, descubrirás que tu energía vital va descendiendo poco a poco hasta alcanzar niveles mínimos. Te notarás cansado, irritado, agobiado… Y si no pones remedio pronto, el estrés afectará tarde o temprano a tu propia vida personal.\nSi alguno de tus clientes cumple con algunas de estas características es muy probable que se trate de un cliente tóxico, y mi recomendación es que lo despidas lo antes posible.\n¿Por qué debo despedirlo?\nUn mal cliente es manejable (hasta cierto punto), pero un cliente tóxico es alguien de quien debes alejarte lo antes posible.\nAquí tienes algunas razones para hacerlo:\n- Aumentará la rentabilidad de tu negocio. Aunque pueda parecer lo contrario, los clientes tóxicos no son tan rentables como piensas. Sí, puede que paguen todas tus facturas a tiempo, pero el dinero que le has cobrado no cubre ni de lejos el tiempo que le has dedicado, y mucho menos, el coste personal que te ha supuesto trabajar con él.\n- Disfrutarás más de tu trabajo. Al despedir a tu cliente, tendrás más tiempo y energía para dedicarlo a tu trabajo y ser más eficiente. Podrás poner todo tu esfuerzo en lo que verdaderamente te gusta y eso te hará más feliz.\n- Tus buenos clientes te lo agradecerán. Porque podrás dedicarles más tiempo, en cantidad y en calidad. Vuestra relación se reforzará y será más productiva para ambas partes.\n- Ganarás confianza personal. Volverás a recobrar tu nivel de energía y serás una persona más segura y alegre. Tu estrés desaparecerá y tu vida personal no se verá afectada por tu vida profesional.\n- Mejorará tu reputación. Gracias a tu confianza renovada y a la recomendación de tus mejores clientes, tu imagen se verá reforzada y actuará de polo de atracción para nuevos e interesantes clientes.\nPero, ¿cómo lo hago?\nAnte todo, debes contener la calma y suprimir toda emoción. La mejor forma de comunicarlo es mediante el correo electrónico, donde puedes medir el tono y longitud de tu mensaje, y existe menos probabilidad de generar malentendidos.\nEvita culpar al cliente de la situación. Dile simplemente que vuestra relación laboral no funciona como esperabas y que necesitas seguir adelante con otros proyectos.\nObviamente, si el cliente ya te ha pagado por adelantado algún servicio, tendrás que terminarlo lo antes posible. De hecho, te recomiendo no mandarle tu mensaje de despedida hasta que no hayas terminado todos los trabajos pendientes que tienes con él.\nTrabajar con clientes no es nada fácil. Tampoco tienes que trabajar con el primero que solicite tu servicio. Es parte de cualquier negocio hacer una\n[selección de aquellos clientes](http://www.pymesyautonomos.com/consejos-practicos/sabemos-seleccionar-clientes) con los que prefieres trabajar y con los que generas relaciones sanas y beneficiosas para tu negocio.", "language": null, "image": "https://quaderno-cms.s3.eu-west-1.amazonaws.com/5_razones_para_despedir_a_un_cliente_toxico_75ad5eab9e.jpeg", "pagetype": "article", "links": ["#main", "/es/articulos", "/es/articulos/categoria/negocio", "http://www.pymesyautonomos.com/consejos-practicos/sabemos-seleccionar-clientes", "/es/articulos/como-gestionar-los-clientes-que-pagan-tarde", "/es/politicas/privacidad", "/es/registro", "/es/calculo-de-impuestos", "/es/informes-declaraciones", "/es/facturacion", "/es/checkout-es", "/es/connect-es", "/es/integraciones", "/es/articulos", "/es/calculadora-iva", "/es/clientes", "https://support.quaderno.io/", "https://developers.quaderno.io/", "https://quaderno.statuspage.io/", "/es/nosotros", "/es/afiliados", "/es/sostenibilidad", "/es/empleo", "/es/contacto", "/es/politicas", "#", "/", "/es", "https://twitter.com/quaderno", "https://linkedin.com/company/quadernoapp", "https://www.youtube.com/c/Quadernoapp"]}