{"title": "Curación a través de la fe", "author": "Yann Picand; Dominique Dutoit", "url": null, "hostname": null, "description": "definición de Curación a través de la fe y sinónimos de Curación a través de la fe (español), antónimos y red semántica multilingüe (traductores por 37 lenguas)", "sitename": "Sensagent - 2005-2015", "date": "2013-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Publicitad D▼\n[definición de Curación a través de la fe](#anchorWiki) (Wikipedia)\nPublicidad ▼\nWikipedia\nLa curación a través de la fe (llamada también curación divina o curación espiritual) es el uso de medios\n[espirituales](/Espiritualidad/es-es/) para tratar [enfermedades](/Enfermedad/es-es/), acompañados en algunos casos por el rechazo a los tratamientos [médicos](/Medicina/es-es/) modernos o la aplicación de terapias alternativas o «naturales», por lo que en ocasiones se clasifica como rama de la [medicina alternativa](/Medicina alternativa/es-es/).\nLa curación a través de la fe, no solo se refiere a las enfermedades de las personas sino también se enfoca en los problemas familiares, económicos y sentimentales provocados por Satanás. Las personas que acuden a las iglesias son curadas, prosperadas por la fe que tienen en la palabra de Dios y dan sus testimonios. Hay iglesias que tienen una agenda semanal para cada uno de los problemas, así como diferentes horarios para tener un encuentro con Dios.\n|\n|\nContenido\nEl término se usa a veces en alusión a la creencia que tienen algunos\n[cristianos](/Cristianismo/es-es/) en que [Dios](/Dios/es-es/) cura a la gente mediante el poder del [Espíritu Santo](/Espíritu Santo/es-es/), a menudo mediante la [imposición de manos](/Imposición de manos/es-es/). Las personas que comparten esta creencia no suelen usar el término «curación a través de la fe» en referencia a esta práctica curativa, expresión descriptiva usada más a menudo por comentaristas ajenos al movimiento de fe para aludir tanto a la creencia como a las prácticas de estos grupos. La palabra usada por los cristianos de habla castellana es sanación (en la Iglesia Católica) o sanidad divina (en las iglesias protestantes).\nLa curación a través de la fe es descrita a menudo por los\n[católicos](/Iglesia Católica/es-es/) como el resultado de la [oración](/Oración (religión)/es-es/) de intercesión a un [santo](/Santo/es-es/) o una persona con el don de la sanación. Un ejemplo de una persona de la que se dice que tiene dicho don es el [Hermano André](/Hermano André/es-es/) de la Congregación Padres de la Santa Cruz.\nLa Iglesia Católica exige uno o dos\n[milagros](/Milagro/es-es/) verificables para llevar a cabo la [canonización](/Canonización/es-es/) de un santo, según el caso. Esta es en la mayoría de los casos de las curaciones a través de la fe supuestamente resultantes de la intercesión de la persona.\nMuchas personas que recurren a la curación a través de la fe lo hacen en caso de padecer alguna\n[enfermedad](/Enfermedad/es-es/) incurable. Sin embargo, hay grupos que creen en la curación a través de la fe como el principal (si no el único) remedio para cualquier problema de salud.\nPor la influencia del\n[pentecostalismo](/Pentecostalismo/es-es/) en la [Iglesia Católica](/Iglesia Católica/es-es/) durante el siglo XX, y en las iglesias protestantes en los años 50 por la persona de [David DuPlessis](/David DuPlessis/es-es/) los fenómenos [carismáticos](/Carismáticos/es-es/) se hicieron más corrientes.\nEl punto de vista predominante entre los defensores de la curación a través de la fe es que debería buscarse tratamiento médico siempre que sea necesario, y que ambas cosas no son incompatibles (creyendo que Dios puede sanar tanto sobrenaturalmente como mediante los métodos médicos modernos). Sin embargo, existe un punto de vista extremo que afirma que buscar tratamiendo médico constituye una «falta de fe» en la curación divina.\nEl término «curación a través de la fe» se usa ocasionalmente en relación con la\n[Ciencia Cristiana](/Ciencia Cristiana/es-es/), aunque sus partidarios mantienen que sus prácticas curativas son metódicas y no descansan únicamente en la fe, sino también en un profundo entendimiento de las leyes de Dios.\nAlgunos practicantes como\n[William Baldwin](/William Baldwin/es-es/) y [Ken Page](/Ken Page/es-es/) han incorporado métodos que originalmente eran cristianos con herramientas [chamánicas](/Chamanismo/es-es/) para trabajar con clientes independientemente de sus creencias o procedencia. Muchos consideran a [Richard Rossi](http://es.wikipedia.org/w/index.php?title=Richard_Rossi&action=edit&redlink=1) uno de los ejemplos más creíbles de curación a través de la fe debido a su disposición a someter todas sus curaciones a comprobación médica.\nAlgunas personas argumentan que la curación a través de la fe puede tener un fundamento en la\n[sociobiología](/Sociobiología/es-es/), pues la [evolución](/Evolución humana/es-es/) habría conferido ventajas de supervivencia a lo largo de millones de años de [prehistoria](/Prehistoria/es-es/) humana a aquellas tribus que tenían [chamanes](/Chamanismo/es-es/) de los que se pensaba que poseían poderes curativos, en virtud de los que habrían sufrido una transformación [neurológica](/Neurología/es-es/) cuyos síntomas son iguales al [kundalinī](/Kundalinī/es-es/). Este argumento se basa en que los humanos tienen una capacidad innata para responder a los remedios de tipo chamánico, quizás mediante un simple [efecto placebo](/Efecto placebo/es-es/) o quizá mediante otros procesos fisiológicos aún desconocidos.\nEn el\n[Reino Unido](/Reino Unido/es-es/) y los países de la [Commonwealth](/Commonwealth/es-es/), el término «curación espiritual» se usa genéricamente para designar la curación mediante la oración, la concentración mental y la imposición de manos, tanto dentro de marcos de prácticas religiosas como en comunidades seculares, que puede incluir las enseñanzas y prácticas de la National Federation of Spiritual Healers, el Reiki, el método IRECA, el toque terapéutico, el toque sanador y docenas de otras prácticas relacionadas.\nNo se ha demostrado científicamente la eficacia de la curación a través de la fe. Los pocos estudios controlados que se han realizado no han evidenciado efecto beneficioso alguno. Los practicantes de la curación a través de la fe sólo pueden citar\n[evidencias anecdóticas](/Evidencia anecdótica/es-es/) de casos donde ha tenido éxito, ignorando los muchísimos más casos donde el paciente muere a pesar de los esfuerzos de la prácticas empleadas. Los médicos suelen atribuir cualquier éxito al [efecto placebo](/Efecto placebo/es-es/) o a la [remisión espontánea](/Remisión espontánea/es-es/): algunas personas sanan con o sin tratamiento, y suele ser natural dar crédito al último tratamiento recibido para la enfermedad (lo que es una falacia lógica llamada [post hoc ergo propter hoc](/Post hoc ergo propter hoc/es-es/)).\nEl famoso\n[telepredicador](/Telepredicador/es-es/) y sanador a través de la fe de los años 1980 [Peter Popoff](http://es.wikipedia.org/w/index.php?title=Peter_Popoff&action=edit&redlink=1) fue públicamente desenmascarado por el célebre [escéptico](/Escepticismo científico/es-es/) [James Randi](/James Randi/es-es/) trabajando conjuntamente con el popular presentador de televisión [Johnny Carson](/Johnny Carson/es-es/), cuando se descubrió que las aparentes curaciones milagrosas y profecías realizadas por Popoff eran en realidad un elaborado montaje preelaborado, incluyendo la actuación de colaboradores que se hacían pasar por público legítimo y el uso de receptores de [radio](/Ondas de radio/es-es/) intrauriculares. Otros sanadores a través de la fe como [Benny Hinn](/Benny Hinn/es-es/) (quien fue grabado con cámaras ocultas y retratado en un episodio de [The Fifth Estate](http://es.wikipedia.org/w/index.php?title=The_Fifth_Estate&action=edit&redlink=1)) también han sido objeto de acusaciones de actividades fraudulentas.\nFinalmente, una pregunta insidiosa nunca ha sido respondida satisfactoriamente: Porqué la oración puede curar, remitir o postergar un cáncer, una leucemia o un síndrome crónico que necesita tiempo para desarrollarse pero nunca ha sanado una amputación, devuelto la vista a un invidente o regenerado un corazón con alguna cardiopatía. El poder de la fe parece ser selectivo en el tipo de patologías en las que puede ser efectiva, lo que supone una contradicción nativa ya que en su más básico enunciado el poder de la fe no tiene límites preestablecidos.\nLa curación a través de la fe puede suponer serios problemas éticos para los profesionales médicos cuando los padres rehúsan o declinan que sus hijos reciban tratamiento médico. En algunos países, los padres arguyen que las garantías constitucionales de libertad religiosa incluyen el derecho a confiar en métodos alternativos de curación para eludir los cuidados médicos convencionales. Los defensores de la medicina convencional argumentan que sus estudios han demostrado que la curación a través de la fe no tiene ningún efecto curativo adicional al de un placebo, haciendo que no sea ético confiar en ella, aunque los defensores de la curación espiritual argumentan que existen problemas metodológicos y de sesgo. Como norma general, los médicos consideran que su obligación es hacer todo lo que esté en sus manos por el bien del paciente. En consecuencia, cuando tienen que decidir entre el tratamiendo médico necesario para salvar la salud o la vida de un persona y las preocupaciones legales y de privacidad, pueden actuar contra las preferencias del paciente o de sus padres. Esta conducta cuenta como apoyo legal. Por ejemplo, en el año\n[2000](/2000/es-es/) el gobierno británico aprobó una ley que permite que un niño sea tratado médicamente contra de los deseos de sus padres.\nContenido de sensagent\ncomputado en 0,046s", "language": null, "image": null, "pagetype": null, "links": ["/", null, "//www.sensagent.com/en/anagrams-dictionary/search-anagrams.jsp?w=CURACION A TRAVES DE LA FE&tl=es&dl=es", "#anchorWiki", "//www.sensagent.com/es/ebay/search-items.html?w=Curación a través de la fe", null, null, null, null, "#anchorWiki", null, "http://es.wikipedia.org/wiki/Ayuda:C%C3%B3mo_referenciar", "http://es.wikipedia.org/wiki/Wikipedia:Verificabilidad", "http://es.wikipedia.org/wiki/Wikipedia:Fuentes_fiables", "http://es.wikipedia.org/wiki/Ayuda:C%C3%B3mo_referenciar", "http://es.wikipedia.org/w/index.php?title=Curaci%C3%B3n_a_trav%C3%A9s_de_la_fe&action=history", "/Espiritualidad/es-es/", "/Enfermedad/es-es/", "/Medicina/es-es/", "/Medicina alternativa/es-es/", "#En_el_cristianismo", "#Fundamentos_sociobiol.C3.B3gicos_propuestos", "#Cr.C3.ADticas", "#Problemas_.C3.A9ticos_del_rechazo_de_los_tratamientos_convencionales", "#V.C3.A9ase_tambi.C3.A9n", "#Enlaces_externos", "/Cristianismo/es-es/", "/Dios/es-es/", "/Espíritu Santo/es-es/", "/Imposición de manos/es-es/", "/Iglesia Católica/es-es/", "/Oración (religión)/es-es/", "/Santo/es-es/", "/Hermano André/es-es/", "/Milagro/es-es/", "/Canonización/es-es/", "/Enfermedad/es-es/", "/Pentecostalismo/es-es/", "/Iglesia Católica/es-es/", "/David DuPlessis/es-es/", "/Carismáticos/es-es/", "/Ciencia Cristiana/es-es/", "/William Baldwin/es-es/", "/Ken Page/es-es/", "/Chamanismo/es-es/", "http://es.wikipedia.org/w/index.php?title=Richard_Rossi&action=edit&redlink=1", "/Sociobiología/es-es/", "/Evolución humana/es-es/", "/Prehistoria/es-es/", "/Chamanismo/es-es/", "/Neurología/es-es/", "/Kundalinī/es-es/", "/Efecto placebo/es-es/", "/Reino Unido/es-es/", "/Commonwealth/es-es/", "/Evidencia anecdótica/es-es/", "/Efecto placebo/es-es/", "/Remisión espontánea/es-es/", "/Post hoc ergo propter hoc/es-es/", "/Telepredicador/es-es/", "http://es.wikipedia.org/w/index.php?title=Peter_Popoff&action=edit&redlink=1", "/Escepticismo científico/es-es/", "/James Randi/es-es/", "/Johnny Carson/es-es/", "/Ondas de radio/es-es/", "/Benny Hinn/es-es/", "http://es.wikipedia.org/w/index.php?title=The_Fifth_Estate&action=edit&redlink=1", "/2000/es-es/", "/James Randi/es-es/", "/Homeopatía/es-es/", "http://es.wikipedia.org/w/index.php?title=Muraqaba&action=edit&redlink=1", "http://es.wikipedia.org/w/index.php?title=Cirug%C3%ADa_ps%C3%ADquica&action=edit&redlink=1", "/Reiki/es-es/", "/Life Quality Project/es-es/", "/Cienciología/es-es/", "/Chamanismo/es-es/", "/Toque terapéutico/es-es/", "/Ciencia Cristiana/es-es/", "/Exorcismo/es-es/", "http://www.bruno-groening.org/espanol", "http://www.ibethel.tv/channel/testimonies", "http://es.wikipedia.org/w/index.php?title=Curación_a_través_de_la_fe&oldid=56524977", "http://es.wikipedia.org/wiki/Especial:Categor%C3%ADas", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Espiritualidad", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Curaci%C3%B3n_sobrenatural", "http://es.wikipedia.org/wiki/Categor%C3%ADa:Medicina_alternativa", "http://en.wikipedia.org/wiki/Wikipedia:General_disclaimer", "http://wikimediafoundation.org/wiki/Fundraising", "//traductor.sensagent.com/traduccion/CURACION A TRAVES DE LA FE/es/traducir.html", "/", null, "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-Email.es.html')", "javascript:popUp('//www.sensagent.com/common/online-2008/popup/PopUp-informationcompany.es.html')", "//www.sensagent.com/privacy-policy.html", "/last-modif/diccionario/index.html", "//diccionario.sensagent.com/sinónimo/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/diccionario/es-es/", "//diccionario.sensagent.com/definición/es-es/", "//diccionario.sensagent.com/traducción/es-es/", "//diccionario.sensagent.com/traducir/es-es/", "//diccionario.sensagent.com/traductor/es-es/", "//diccionario.sensagent.com/conjugación/es-es/", "//diccionario.sensagent.com/anagrama/es-es/", "//www.sensagent.com/privacy-policy.html"]}