{"title": "PDF", "author": "PDF", "url": "repositorio.uc.cl/dspace/bitstream/handle/11534/62896/Galecio_Florencia_2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Pontificia Universidad Católica de Chile\nFacultad de Diseño, Arquitectura y Estudios Urbanos\nEscuela de Arquitectura\nFlorencia Galecio Donoso\nTesis presentada a la Escuela de Arquitectura de \nla Pontificia\nUniversidad Católica de Chile para optar al \ntítulo profesional de Arquitecta y Magíster en \nArquitectura.\n© 2021-2\nSantiago de Chile\nSeptiembre 2021\nSe autoriza la reproducción total o parcial, con fines aca -\ndémicos, por cualquier medio o procedimiento, incluyendo \nla cita bibliográfica del documento.\nARQUITECTURA ENTRE LO INMUNOLÓGICO Y LO \nMICROSCÓPICO:  \nLa reconfiguración del existenzminimum a través del acto de cuidar (coidar, \ncogitare) en los salares de Atacama ante la crisis climática.\nProfesores Guía: Pedro Alonso\nJavier Ruiz\nAyudante: Pablo Gubbins\nFlorencia Galecio Donoso \nTesis para optar al grado de magister\nen arquitectura \n© 2021-2(001)\nOrigen desconocido\nMicrografía de vórtices de Lorentz en una película de niobio \na 4,5 K y 100 G. Las manchas diminutas corresponden a vór -\ntices. Con cuidado se observa una mancha que consta de \nregiones oscuras y brillantes. La orientación del vórtice está \ndeterminada por la linea que divide las dos regiones. Las li-\nneas oscuras son curvas de nivel donde inciden los electrones \ndispersos fuertemente devido a la reflexión de Bragg. \n(002)\nOrigen desconocido\nGravitational lens in Galaxy Cluster Abell 2218. Hubble Space \nTelescope. Wide Field Planetary camera 2.5Abstract          6  \n   \n    \nIntroducción          11 \n        \n La crisis climática: desde lo microscópico y hacia lo inmunológico    12\n Simbiosis en lo microscópico       14 \n Existenzminimum        21\nCapítulo I: El escenario        27\n \n El fin del mundo        28\n El Escenario Global        29\n El Escenario Local        30\nCapítulo II: Los objetos        47\n El búnker          50\n Las cápsulas         54 \n El refugio         58\nCapítulo III: Los sujetos        67\n  \n El desarrollo del Sistema Inmunológico     69\n El sujeto invasor        71\n El sujeto inmunológico pasivo       72  \n El sujeto inmunológico activo       74\n El sujeto-objeto        76\n \nAnexos           78\n Anexo: Lo Inmunológico       78\n Anexo: El desierto de Atacama       82\n Anexo: Tecnologías        84\n Anexo: Imágenes        90Lo inmuno-\nlógico \ny lo micros-\ncópico6 7Abstract\n \nEn la presente tesis se propone una discusión sobre lo microscópico y lo \ninmunológico, desde el punto de vista del diseño de tres elementos principales: el diseño de \nproyectos arquitectónicos (cápsula, búnker y refugio), el diseño de un escenario ecológico \ndonde se situarán estos proyectos; y el diseño del sujeto que habrá de habitarlos. \nEn orden lógico, la tesis introduce el mundo microscopico y la idea de defensa en donde el \nejercicio comienza desde el diseño del escenario, considerando evidencia científica sobre las \namenazas que la actual crisis climática global anuncia, y desde donde se proponen estrategias \nde mitigación que alivien ciertas aristas del problema. Se indaga sobre las maneras en que es \nposible concebir la arquitectura desde una revisión contemporánea del cuidado y acerca de la \nsimbiosis entendida como la imitación acerca de la adaptabilidad de las especies en el habi-\ntar, la convivencia entre especies y la aplicación del concepto existenzminimum en torno a los \nactos de habitar simbióticos desde el punto de vista ecológico crítico. \nEcosistemas microscópicos e invisibles adquieren relevancia en torno a sus efectos. En \ntérminos del diseño del sujeto, la tesis problematiza la existencia de un sujeto no-humano y \nhumano en donde las bacterias como agentes abren el escenario, los sistemas tecnológicos, \nlas redes y los objetos que la tesis elabora. Lo microscópico se decreta como agente de riesgo \na través de la Resistencia Antimicrobiana, al tiempo que actúa como un agente positivo que \nproporciona inmunidad a través de ecosistemas extremófilos hallados en el desierto de Ata-\ncama. Esto significa un potencial activo dentro de las posibles respuestas ante la crisis climá-\ntica, teniendo en cuenta además la acción de microorganismos provenientes de los Sistemas \nde Soporte Vital Bioregenerativos a efectos de proporcionar co-habitats nuevos para sujetos \nhumanos (y no tan humanos).Arquitectura entre lo inmunológico y lo microscópicoDentro de la propuesta entran en juego las practicas performáticas de los agentes \ninvolucrados en el ciclo de protección y simbiosis: sujetos microbióticos y sujetos \nhumanos inmersos en los salares del Desierto juegan un rol importante al momento de \nhablar acerca de la vida en la tierra o incluso fuera de ella. El acto reciproco de cuidar \necosistemas frágiles que mantienen la vida de otras especies —a través de la arquitectura, al \nigual que el intento por adaptarse al desierto— se desarrolla mediante tres tipos de objetos \ninsertos dentro de un sistema de protección, visualización y adaptación interconectado en \nbase a la recolección de recursos.\nA través de múltiples escalas y sobre las magnitudes del desierto, el proyecto responde a la \nproblemática acerca de las amenazas y urgencias que recorren el escenario local con respecto \na la escasez hídrica, al aumento de las temperaturas y las amenazas antrópicas. Por otro lado, \nde acuerdo con las amenazas a escala global, el proyecto para los sujetos significa la exposición \nde lo invisible ante las amenazas globales en donde es se puede considerar lo microscópico \ncomo un factor de mitigación dentro de los sistemas futuros. De esta manera el sujeto hu-\nmano cuida al sujeto Microbiótico dentro de un ciclo simbiótico en donde es posible, a partir \nde las practicas defensivas y el cohabitar, examinar cual es el rol de la arquitectura, la infraes-\ntructura y la tecnología en contextos críticos y en escenarios desoladores.  (003)\nOtto Warburg\n1913-1922\nDie Pflanzenwelt, Publicado por Leipzig: Bibliographisches \nInstitut   10 11InformacIón  prelImInar : en un esfuerzo por habitar \nla Tierra dañada abrimos paso a una lectura que \ntiene por instrucción (no obligatoria) leer aquello \nque se encuentra en negro, y si el ánimo es suficien-\nte conseguir leer en diagonal lo que fue rotulado en \neste color. \nel acto en simbiosis- de una lectura sobre Arts of \nLiving in a Damaged Planet Ghosts and Monsters \nof the Anthropocene (cita traducida en la página \nsiguiente)\"La habitabilidad de la Tierra esta en juego, quizás no \npara las bacterias extremófilas, sino para las muchas \notras formas de vida que los humanos y otras especies \ncompañeras han aprendido a amar. Las crecientes crisis \nsobre contaminación química, apropiación de tierras, \ny pérdida de biodiversidad impulsan la interdiscipli-\nnariedad mediante el diálogo y llamadas urgentes a \nla acción. La escarpada magnitud de disrupción ha \nempujado a científicos, artístas y humanistas a re-\nconsiderar las relaciones entre naturaleza y cultura, \nsujetos y objetos de conocimiento, héroes y fantasmas del \nprogreso. Un gran desafío significa pensar en conjunto \nla actividad geológica, biológica, química y cultural, \ncomo una red de interacciones con historias comparti-\ndas y futuros inestables. Hay algo parecido a un mito \nen esta tarea: consideramos de nuevo a los seres vivos y \nlos muertos; la capacidad de hablar con seres invisibles \ny cósmicos; y la posibilidad del fin del mundo\"\n0  Anna Lowenhaupt Tsing, Heather Anne Swanson, \nElaine Gan, y Nils Bubandt “ ARTS OF LIVING ARe Nece SSAR y \nbecAuSe OF ThReATS TO OuR SuRVIVAL . ” en Arts of Living on a Damaged \nPlanet Ghosts and Monsters of the Anthropocene.  (Minneapolis: \nUniversity of Minnesota Press. 2017)  p.175. 12 13Introducción\nLa crisis climática: desde lo microscópico y hacia lo inmuno-\nlógico \n LA CRISIS climática es un término que engloba lo que se \nconoce por calentamiento global, el cambio climático y sus conse-\ncuencias. Hablar de crisis climática no es lo mismo que hablar de \ncambio climático, ya que el segundo es más bien una expresión \nacerca de las variaciones climáticas, y siempre ha sucedido. Por \notro lado el término emergencia expone la magnitud que implica \nuna serie de cambios climáticos abruptos que van en conjunto \ncon crisis de diferente índole.\nEn este sentido sobre la crisis se puede advertir cuales son los fac-\ntores que en ella residen. Aparece en los inicios de esta tesis el \ninterés por revisar ecosistemas que inciden a escala planetaria de \nmanera silenciosa. Wallace-Wells, expone en el primer párrafo de \nPlagues of Warming, a la roca como un registro de la historia laneta-\nria de hace millones de años, y a los campos de hielo como un libro de \ncontabilidad climática milenaria.2 \nA raíz del alza en las temperaturas y de los cambios abruptos, la \nhistoria congelada del Ártico comenzó a descongelarse, en donde \nvirus, bacterias y enfermedades residen congeladas sin manifes-\ntaciones previas aparentes.3 (01,02,03) Frente a esto los sistemas \ninmunológicos de múltiples especies se enfrentan a nueva infor-\nmación, y las plagas prehistóricas que emergen del hielo Per- \n1 Lynn Margulis y Dorion Sagan. Microcoosmos: Cuatromil millones de \naños de evolución desde nuestros ancestros microbianos. (Barcelona: Tusquets \nEditores S.A, 1995) p.23.\n2 David Wallace-Wells. “Plagues of Warming” en The Uninhabitable Earth \nLife After Warming.  (Nueva York: Tim Duggan Books. 2019)  p.111. \n3 NASA, 2005. NASA Finds Life at Extremes. https://www.nasa.gov/vision/\nearth/livingthings/extremophile1.html : The bacterium--the first fully described, valida-\nted species ever found alive in ancient ice--is NASA’s latest discovery of an “extremo-\nphile.” Extremophiles are hardy life forms that exist and flourish in conditions hostile \nto most known organisms, from the potentially toxic chemical levels of salt-choked \nlakes and alkaline deserts to the extreme heat of deep-sea volcanoes and hydrother -\nmal vents. NASA and its partner organizations study the potential for life in such ex -\ntreme zones to help understand the limitations of life on Earth and to prepare robotic probes and, eventually, human explorers to search other worlds for signs of life. That \nsearch is a key element of the Vision for Space Exploration, the ambitious effort to \nreturn Americans to the Moon and to conduct robotic and human exploration of Mars \nand other worlds in our Solar System, which might conceal life forms unimaginable to \nus--thriving in conditions few Earth species could tolerate.Arquitectura entre lo inmunológico y lo microscópicoIntroducción«Si algún día se lleva a cabo la expansión de la \nvida más allá de la Tierra, no será para hacer \nhonor a la humanidad como tal humanidad. Más \nbien será para acreditar a la humanidad como un \nsistema en evolución simbiótica que se basa en los \nmicroorganismos, está reforzado tecnológicamente \ny se encuentra interconectado de manera global. \nA la larga, los mapaches podrían también manu-\nfacturar y lanzar sus ecosistemas como biosferas \nespaciales, estableciendo sus rostros de bandidos con \nantifaz en otros planetas, como una avanzada de \nun extraño caldo de cultivo de Gaia.»1mafrost, significan la aparición de un aspecto critico proveniente \ndel derretimiento de los hielos. Si bien este hecho no es el prime-\nro de índole sanitaria, si denota de un vínculo entre emergencia \nclimática y el desenlace de fenómenos críticos sanitarios y climáti-\ncos, ligados a lo microscópico y la inmunidad. \nEl sistema en crisis, por tanto abarca los múltiples cuerpos que \nconviven en el contexto climático. Esto trae a discusión el término \ninmunidad, el cual será retomado dentro de la tesis más adelante. \nEsta se plantea como un factor clave que alude a la posibilidad \nde enfrentarnos a una crisis sanitaria, física y social. Se puede re-\ntomar, para un entendimiento más próximo, el caso del SARS-\nCoV-2 y sus consecuencias a escala global: una analogía ligada al \ndesenlace pandémico que presenta en el proyecto la relevancia de \nlo microscópico. Es también importante mencionar la condición \nde riesgo a la cual se enfrenta la cadena trófica en donde el orígen, \nes decir lo microscópico, se ve afectado directamente por la acción \nantrópica directa o indirecta de manera silenciosa. (04,05) \nLa aparición de estos párrafos color verde agua abre paso a una serie de \ninterludios, tales como una pieza músical que se interpreta entre dos \npartes de una misma obra. Los interludios complementan la conexión \nsobre las ideas expuestas, además de profundizar en ciertos aspectos \nque podrían llegar a escaparse de lo que aquí convoca: arquitectura. \n Las prácticas de cuidado se ligan hoy a las urgencias que \nrodean el campo de lo enigmático. Por un lado, el cuidado en pa-\nlabras simples puede referirse al cuidado del medio ambiente, más \naquí emerge la importancia de cuidar lo que no se puede ver ante \nproblemáticas climáticas. \nEl reciente descubrimiento de variantes resistentes en torno al \nSARS-CoV-2 hoy define la dirección sobre la cual se traza el futu-\nro crítico de esta tesis. La población atraviesa una crisis sanitaria \nderivada de la crisis climática, que contempla crisis económicas, \nsociales y políticas, las cuales provienen de múltiples errores en la \ncomprensión sobre el trato entre el humano y su medio. \n(01)\nGráfico Superficie Permafrost \nSiberia. \n(02) \nGráfico nivel de flujo de carbono \na través del permafrost respecto \nal aumento de las temperaturas \ndesde 1960 con una proyección \na 2100.\n(03) \nNuevo virus proveniente del \nPermafrost. Pithovirus sibericum, \nnuevo tipo de virus en un perma-\nfrost de hace 30.000 años y han \nlogrado revivirlo, produciendo \nuna infección.(04)\nPseudomonas aeruginosa Pseu-\ndomonas aeruginosa es una \nespecie de bacterias Gram-ne -\ngativas, aeróbicas, con motilidad \nunipolar.  Es un patógeno oportu-\nnista en humanos y también en \nplantas.  \n(05)\nSarsCov-2 visualiizado en el \nmicroscopio\n \n14 15es el más fuerte, Margulis y Sagan plantean una visión interactiva \ny simbiótica sobre la vida en la tierra desde una perspectiva bac-\nteriológica.10 Lo anterior no se trata sobre una inversión acerca de \nlas jerarquías entre el humano y los microorganismos sino ante la \nmaterialización de múltiples agentes: la visión microbiana plantea \nconvivencia y no una dicotomía entre especies. (08)\nLas cualidades de adaptación y acción performática de los seres \ninvisibles en condiciones críticas presentan posibilidades de existir \npara las demás especies.11 La adaptabilidad de los microorganis-\nmos se adopta como una cualidad replicable dentro de estos esce-\nnarios, ya que por medio de constantes y rápidas transformaciones \na las condiciones ambientales, los organismos del microcosmos se \nexpanden, cambian su disposición, morfología y sus sistemas de \nmanera evolutiva, siendo el pilar sobre el cual se apoya la biota \nentera en donde su red de intercambio global afecta —en última \ninstancia— a todos los seres vivos. Por lo tanto, aquí se designan \ncaminos sobre los cuales es posible convertir el acto de habitar en \nun acto en simbiósis, es decir, de complementar cualquier acto \nperformático con la implicación de otras especies microscópicas. \n Durante los primeros dos mil millones de años los únicos \nhabitantes de la tierra fueron exclusivamente microorganismos y \nhasta hoy, son los precursores de todos los sistemas químicos esen-\nciales. Al mismo tiempo, estos desmantelan y provocan durante \nsu evolución depresiones devastadoras tales como epidemias, pan-\ndemias y extinciones.12 Así, el mundo bacteriano, inmenso en su \nextensión, denota una dualidad entre amenaza y rescate.\n9 Lynn Margulis. “Individualidad por incorporación” en Una revolución en la \nevolución. (Valencia: Universitat de Valencia. 2003) «En primer lugar, un tipo de bac -\nteria amante del dióxido de carbono y del calor, llamada arqueo bacteria anaerobia \n(o termoacidófila), se fusionó con una bacteria nadadora. Juntos, los dos compo-\nnentes integrados de la fusión se convirtieron en el nucleocitoplasma, la sustancia \nbase de los ancestros de las células animales, vegetales y fúngicas. Este temprano \nprotista nadador era, como sus descendientes actuales, un organismo anaerobio. \nEnvenenado por el oxígeno, vivía en arenas y lodos donde abundaba la materia or -\ngánica, en grietas de las rocas, en charcos y estanques donde este elemento estaba \nausente o era escaso.»\n10 Lynn Margulis y Dorian Sagan. Microcoosmos: Cuatromil millones de \naños de evolución desde nuestros ancestros microbianos. (Barcelona: Tusquets \nEditores S.A. 1995) p.22. «Qué es el ser humano? ¿Y la Tierra? ¿Qué relación exis -\nte entre ambos, si es que se trata realmente de dos cosas distintas? Microcosmos \nplantea estos amplios interrogantes desde la perspectiva particular de un planeta \ncuya evolución ha sido principalmente un fenómeno bacteriano.»\n11 Lynn Margulis y Dorian Sagan. Microcoosmos: Cuatromil millones de \naños de evolución desde nuestros ancestros microbianos. (Barcelona: Tusquets \nEditores S.A. 1995) p.48. «Pero durante las últimas décadas se ha producido una \nrevolución en las ciencias de la vida. Las pruebas fósiles de la existencia de vida \nmicrobiana primitiva, la decodificación del DNA y los descubrimientos en relación a \nla composición de nuestras propias células han hecho saltar por los aires las ideas \nestablecidas sobre el origen de la vida y la evolución en la Tierra. Ante todo, nos \nhan mostrado la insensatez de considerar el ser humano como especial, totalmente \ndistinto y supremo. El microscopio ha ido mostrando gradualmente la inmensidad del \nmicrocosmos y ahora nos proporciona una visión sobrecogedora de nuestro verda-\ndero lugar en la naturaleza.»\n(08)\nLynn Margulis y Karlene V . \nSchwartz\n1987\nFive Kingdoms: Illustrated Guide \nto the Phyla of Life on Earth. Pu-\nblicado por W. H.  Freeman and \nCo.  \n Simbiosis en lo microscópico\nJaehwan Park en su exposición Erussisiom incluye el experimento \ndel mundo microscópico en donde declara \"Llevar el mundo in-\nvisible de los microorganismos al mundo visible es otra forma de ac-\ntualizar el mundo ficticio.\"4 En 1590 Zacharias Janssen5 inventó el \nprimer microscopio óptico, y luego el bacteriólogo holandés An-\ntony Van Leeuwenhoek7 fabricó más de 550 microscopios con el \nfin de mejorar la calidad del instrumento.7 El microscopio, como \nherramienta, permite observar y examinar con detenimiento lo \ninvisible a ojos humanos. A través de este es posible visualizar y re-\npresentar pequeños mundos, lo cual da cuenta de la importancia \nque estos mundos tienen, en donde ignorar su acción por sobre \notras especies guarda directa relación con la extinción de lo que se \nconoce hoy como humanidad.8\n La teorización sobre el microcosmos a raíz  de la teoría en-\ndosimbiótica de Margulis, y Sagan, desde el punto de vista evolu-\ntivo, establece al ser denominado humano como un recién llegado \nen la tierra, y casi ninguna especie existe a su misma escala y en un \nestadio evolutivo tan temprano.9 El microcosmos adoptado en esta \ntesis no hace referencia al término filosófico que se contrapone al \nmacrocosmos, sino que alude al término que emplean los autores \npara referirse al mundo invisible: las bacterias.\nEn Microcosmos: Four Billion Years of Evolution from Our Microbial \nAncestors contrariamente a la visión neodarwiniana de la evolu-\nción como un conflicto, y por sobre la idea de aquel que sobrevive \n(06)\nTransfer: erkennen und bewir -\nken. p.123.\n(07)\nDibujo de elaboración propia. \nPrimeros croquis sobre la rela-\nción de los objetos respecto a la \nbacteria.\n 4 Por tanto, su experimento utiliza el pequeño mundo del molde como me -\ntáfora para mostrar cambios a gran escala, como el movimiento de los continentes. \nLlevar el mundo invisible de los microorganismos al mundo visible es otra forma de \nactualizar el mundo ficticio. El nuevo punto de vista es ver la situación que se ha de -\nsarrollado pasando por el cambio de proporciones. Esto confirma y reconoce el pun-\nto de vista del ser humano bajo una nueva luz. El experimento de Park proporciona \nrazones para prestar más atención al fenómeno, en lugar de cambiar la perspectiva\ny la cognición del ser humano.\n5 Zacharias Janssen (1588-1638) construyó el primer microscopio com-\npuesto de dos lentes, que consistía en un simple tubo de unos 25 cm de longitud y 9 \ncm de ancho con una lente convexa en cada extremo.\n6 Antony van Leeuwenhoek (1632-1723), junto con Robert Hooke, fue de \nlos primeros en descubrir el universo microscópico. A pasado a los libros de historia \ncomo el padre de la microbiología, por sus excepcionales observaciones del mundo \nmicrobiano a través de unos sencillos microscopios que él mismo se construía. Sus \ndescripciones sobre la maravillosa vida microscópica que se esconde en una gota \nde agua fueron recibidas al principio con escepticismo por muchos científicos de \nla época, incluso de la prestigiosa Royal Society londinense. Leeuwenhoek fue la \nprimera persona que vio bacterias.\n7 Marcos Restrepo.  “Anton Van Leeuwenhoek: Breve historia de un descu-\nbrimiento en Revista Hechos Microbiologicos 3(2); 99-102. Universidad de Antioquia, \n2012. «Fabricó 550 microscopios durante su vida. Logró en sus aparatos obtener \nhasta 300 aumentos. Estudió en sus experimentos: protozoos, bacterias, mohos, ca-\npilares, glóbulos rojos, espermatozoides, cristales de sales, fibras musculares, pieles \ny pelos del hombre y de varios animales, escamas de pescados, semillas y cortezas \nde plantas  y árboles, insectos como pulgas, piojos, mosquitos, etc.12 Envió más de \n400 cartas a la Real Academia de Ciencias de Londres con informes Arquitectura entre lo inmunológico y lo microscópico\nIntroducción\nde sus experiencias. Exploró la fisiología \ny la reproducción. Incursionó en la botáni-\nca y entomología. Se considera que es el \npionero de la bacteriología y la protozoo-\nlogía. En general, abrió para la ciencia \nuna puerta hacia el mundo microscópico.»\n8  Lynn Margulis y Dorian \nSagan. Microcoosmos: Cuatromil millones \nde años de evolución desde nuestros \nancestros microbianos. (Barcelona: \nTusquets Editores S.A. 1995) p.27. «La \nilusión de considerar el ser humano \nindependiente de la naturaleza es un caso \npeligroso de ignorancia.»16 17\nLa autora habla acerca de los contagios y las infecciones como \nfactores que hieren el narcisismo de los que aún sueñan con el \nexcepcionalísimo humano. Desde esta perspectiva, la traducción \nsobre la teoría de Margulis se orienta en este caso, hacia la adop-\nción de lo microscópico como la posibilidad de habitar escenarios \ncatastróficos dentro de una dualidad entre amenaza y rescate.\nEsta dualidad insinúa la definición de conceptos que dirigen el \nestudio de lo microscópico en pos de una fusión entre especies y \nsobre el análisis acucioso de células en términos científicos. Desde \ntemáticas tales como la Epidemiología, ligada a las urgencias glo-\nbales, surge la confrontación entre microorganismos positivos y \nnegativos.\n La epIdemIología  adhiere un componente fundamental en \ntérminos de la propuesta teórica inicial; el efecto sobre un gran \nnúmero de especies se desprende de lo individual hacia lo colectivo. \nDel término epidemiología se extraen componentes teóricos res-\npecto a la tesis y el proyecto, sin ahondar en lo que la epidemiolo-\ngía como tal podría llegar a incidir en ambos. \nEs una ciencia joven, y hay quienes remontan sus orígenes a Hi-\npócrates, y heredada por Pasteur.19 Varios autores la retoman y el \nepidemiólogo ruso, I. I. Elkin la define como la ciencia que estudia \nlas causas de la aparición, propagación, mantenimiento y descenso de \nlos problemas de salud en poblaciones, con la finalidad de prevenirlos \no controlarlos.20\nEl concepto, a través de sus múltiples enfoques, da origen a una \nserie de términos que sirven de analogía aquí. En 1928 el Dr. \nAlbaladejo, en una conferencia habla acerca de dos tópicos cen-\ntrales: El Enfermo y su Medio Ambiente que comprende seis etapas; \nI, El Reconocimiento de la enfermedad; II, El aislamiento; III, La \ninmunización; IV, La cuarentena; V, La desinfección concurren-\nte; y VI, La desinfección terminal. y un tópico titulado Medidas \nGenerales de la Epidemiología, el cual no se describe en detalle.21\nof the earliest nucleated cells. Symbiosis still is everywhere»\n17  Gilles Deleuze y Félix Guattari. 2004. Mil plateaux: capitalisme et schi-\nzophrénie.\n18 Donna Haraway. When Species Meet. (Minnesota: University of Mnne -\nsota Press. 2008.)p.32. de Mil Mesetas: «The ordinary is a multipartner mud dance \nissuing from and in entangled species. It is turtles all the way down; the partners do \nnot preexist their constitutive intra-action at every folded layer of time and space.»\n19 Evolución del concepto de la Epidemiología. Rev. Esp. Salud Publica [onli \nne]. 2006, vol.80, n.2 [consultado el  2020-11-26], pp.187-188. Disponible en: <http://\nscielo.isciii.es/scielo.php?script=sci_arttext&pid=S113557272006000200010&ln-\ng=es&nrm=iso>. ISSN 2173-9110.Arquitectura entre lo inmunológico y lo microscópicoA los seres microscópicos se les puede denominar biotecnología \nvetusta que conduce procesos como la fotosíntesis, la fermenta-\nción, la utilización del oxígeno para la respiración, y la fijación del \nnitrógeno atmosférico, entre otros. La teoría de Margulis y Sagan \nexpone la importancia de considerar dicho potencial dentro de los \nprocesos a los cuales se enfrentan las especies. La autora utiliza el \nconcepto de Gaia, vinculado a la teoría de Lovelock y Latour, sin \nembargo su visión guarda relación con la capacidad de sintetizar \nun concepto más amplio dentro de una red de ecosistemas en \ndonde las bacterias cumplen un rol fundamental.\nLa visión holística de los autores dentro de la tesis se traduce en \ncuanto a la cooperación entre especies; como lo plantea Donna \nHaraway a través del término simpoiesis desarrollado dentro del \nChtuluceno.13  En este sentido, para Haraway, el actuar ya no es \nautopoiético14 sino que es simpoiético.15\nHaraway extrae de Margulis la propuesta del Reino Procariota \ncomo parte fundamental de la simpoiesis en un sentido menos \nexclusivo hacia las bacterias, y más propio de una evolución con-\njunta.16 Por sobre la especificidad en torno al origen, la tesis ela-\nbora una visión orientada hacia la colaboración, que más allá de \nser una oda bacteriológica, es una captura acerca de lo que puede \nsignificar la comprensión de lo microscópico. \n La simbiogénesis resumida en «unirnos completamente» \ndeviene de una lectura exhaustiva que realiza Haraway sobre Mil \nMesetas17, en donde lo ordinario es una danza barrosa entre múl-\ntiples compañeras, produciendo formas e involucrando especies. Son \ntortugas hasta abajo; compañeros que no preexisten, son intra-accio-\nnes constitutivas en cada pliegue de tiempo y espacio.18 (09) \n12 Ibidem.\n13 Donna Haraway. Staying with the Trouble. (Carolina del Norte: Duke \nUniversity Press. 2016.)«The unfinished Chthulucene must collect up the trash of \nthe Anthropocene, the exterminism of the Capitalocene, and chipping and shredding \nand layering like a mad gardener, make a much hotter compost pile for still possible \npasts, presents, and futures»\n14 Léase Lynn Margulis y Dorian Sagan. Acquiring Genomes: A Theory of \nthe Origins of Species. (Nueva York: Basic Books. 2002.) p. 40. «Ningún objeto ma-\nterial menos complejo que una célula puede sostenerse a sí misma y a sus propios \nlímites sin una identidad que la distinga del resto de la naturaleza. Las entidades \nvivas autopoiéticas mantienen su forma y a menuda cambian su forma (se “desa-\nrrollan”), pero siempre a través de la materia y la energía» Lo autopoiético refiere \ndirectamente a autoconstrucci\n15 Lo que quiere decir hacer-vivir juntos.\n16 Donna Haraway. When Species Meet. (Minnesota: University of Minneso-\nta Press. 2008) p.55-56 «Bacteria pass genes back and forth all the time and do not \nresolve into well-bounded species, giving the taxonomist either an ecstatic moment \nor a headache. “The creative force of symbiosis produced eukaryotic cells from bac -\nteria. Hence all larger organisms—protests, fungi, animals, and plants—originated \nsymbiogenetically. But creation of novelty by symbiosis did not end with the evolution \n(09)\nLynn Margulis\n1995\nEtapas de la evolución\n Arquitectura entre lo inmunológico y lo microscópicoIntroducción19 18\nShoshanah Dubiner\n2012\nEndosymbiosis: Homage to Lynn \nMargulis. Gouache on watercolor \npaper, 23 × 35 inches. Reprodu-\nced for the Morrill Science Cen-\nter, University of Massachusetts, \nAmherst, as a fine-art\ngiclée on canvas, 48 × 72 inches. \nCourtesy of the artist. http://www\n.cybermuse.com/.\nElaboración Propia. Diagrama \nTeoría de la Endosimbiosis Lynn \nMargulis. \nFotografía microscopica Archeo-\nbacterias.\n 20 21Del esquema epidemiológico de seis fases se engendra lo inmu-\nnológico como un nuevo existenzminimum dentro de la tesis, en \ndonde surge la noción de límites entre lo individual y lo colectivo, \nla relación entre el contexto y las especies, y la condición liminal \nde estas últimas.\n \n La bacteria como agente adquiere un protagonismo \ninefable a escala global, y es entendida como un hiperobjeto22—\ntérmino acuñado por Morton— capaz de afectar radicalmente la \nexistencia y la vida dentro de la tierra. El hiperobjeto microscópico \nsostiene un impacto significativo en el espacio psíquico, físico y \nsocial, instaurándose a modo de fenómeno y penetrando sobre \nel desarrollo de múltiples especies. (10) Su naturaleza indica una \nexistencia orientada hacia la adaptabilidad por sobre la remedia-\nción de su entorno, lo cual significa para las especies humanas y \nno-humanas un referente y una posibilidad de habitar la tierra en \ncondiciones inhóspitas, y asumiendo los cambios de su entorno.\nLa traducción sobre la teoría de la endosimbiosis y la macroevo-\nlución de Lynn Margulis y Dorion Sagan, adoptada por Donna \nHaraway, se sigue en el caso de esta tesis adoptando los microor-\nganismos como la posibilidad de existir inmersos dentro de esce-\nnarios poco esperanzadores tornando todos los actos de habitar en \nactos simbióticos, es decir que se complementan con el contexto \nmicrocópico. La adaptabilidad de los microorganismos se entien-\nde como una cualidad replicable, siendo un pilar fundamental a \ntravés del cual es posible estudiar los efectos de la crisis climática, \nla vida en otros planetas y el origen de la vida en la tierra. \n El hIperobjeto  microscopico se sitúa dentro de un escenario \nfuturo posible que comprende variables climáticas a través de la \nsuperación de la autopoiesis mediante la simbiosis, entendida esta \núltima como la aprehensión entre especies. En un contexto ca-\ntastrofico los microorganismos, encubiertos, afectan los procesos \nde los procesos de diseño y habitabilidad durante la crisis global, \n20 Elkin, I.I.  1961. A course in Epidemiology. New York: Pergamon Press. \nElkin dice: «Epidemiología es la ciencia de las leyes objetivas que subyacen en el \norigen, difusión y descenso de las enfermedades infecciosas en grupos de poblacio-\nnes humanas, y de la profilaxis y erradicación de estas enfermedades.» cuyo curso \nde epidemiología fue traducido al inglés en 1961\n21 Evolución del concepto de la Epidemiología. Rev. Esp. Salud Publica [onli-\nne]. 2006, vol.80, n.2 [consultado el 2020-11-26], pp.187-188. Disponible en: <http://\nscielo.isciii.es/scielo.php?script=sci_arttext&pid=S1135-57272006000200010&ln-\ng=es&nrm=iso>. ISSN 2173-9110.\n 23 La causalidad como parte de la ontología orientada a objetos (OOO) de \nGraham Harman. Morton acerca de la causalidad: Una teoría OOO de la causalidad \npuede, por ejemplo, incluir sombras y miedos, el lenguaje y un lápiz labial, además \nde bolas de billar y fotones.\n24 OMS. Organización Mundial de la Salud: La resistencia a los antimicro-\nbianos es el término más amplio para la resistencia de diferentes tipos de microor -\nganismos, y abarca la resistencia a los medicamentos antibacterianos, antivirales, \nantiparasitarios y fungicidas.\n Arquitectura entre lo inmunológico y lo microscópicoIntroducción\n(11)\nLynn Margulis\n-\nEndosimbiosis and Cellsal tiempo que son entidades visibles solo a partir de la causalidad \n(OOO)23, es decir son invisibles hasta que se perciben sus efectos. \nLo inmunológico entra en discusión, entendido como el desarro-\nllo de una serie de estrategias defensivas cuando se habla acerca de \nla manifestación de una o múltiples amenazas. Así, la simbiosis, \na lo largo de la tesis propone además de la colaboración entre \nespecies en donde se establece un punto de contacto ente bacteria \ny humano, el establecimiento del cuidado estratégico a través de \nmúltiples dispositivos que transforman el problema de la escala \nmicroscópica en una virtud. La dimensión microscópica se esta-\nblece como un punto neurálgico dentro de la tesis, considerando \nlos microorganismos como un hecho histórico, como crisis, ame-\nnaza y rescate. (11)\nDe esta manera los fenómenos climáticos desencadenados dentro \nde la crisis global, y la urgencia microscópica significan la apari-\nción de un fenómeno crítico conocido por resistencia antimicro-\nbiana24, abriendo discusiones acerca de cómo los pequeños or-\nganismos afectan sobre la vida en la tierra. La resistencia dispone \nel estudio de arqueas bacterianas con el fin de encontrar nuevos \norganismos para sostener la vida, y en este punto el contexto glo-\nbal se cruza con el reciente descubrimiento de vida extremófila en \nlos salares del Norte de Chile.\n El descubrimiento de estos bancos microbióticos se en-\nfrenta—a nivel local y global— propone a la arquitectura un rol \nfundamental en la disposición de dispositivo que complementen \nel acto simbiótico ante la problemática de defender el potencial \nde lo invisible. Las amenazas hoy no sólo radican en la posible \nextinción del humano que se ve amenazado por una serie de si-\ntuaciones críticas globales que lo dejan desvestido ante amenazas \nsanitarias y climáticas que significan la debilitación de los cuerpos \nen un futuro cercano, sino también en la desaparición de comuni-\ndades microbióticas únicas y fundamentales. Estas se encuentran \namenazadas por efectos antrópicos y fenómenos climáticos desen-\ncadenados por la crisis, como la escasez hídrica o el cambio radical \nde las temperaturas, en donde el trato inmunológico surge como \nuna premisa ideal. \n(10)\nChris Jordan\n2009\nLight Bulbs representa 320.000 \nbombillas, igual a la cantidad de \nkilovatios hora de electricidad \nque se desperdician en los Esta-\ndos Unidos por minuto debido al \nuso ineficiente de la electricidad \nresidencial (cableado ineficien-\nte, computadoras en modo de \nsuspensión, etc.).\n22 Timothy Morton.  “Temporal Undula-\ntion” en Hiperobjects: Philosophy and Ecology after \nthe End of the World. (Minneapolis: University of \nMinnesota Press, 2013), p.58.  «I start the engine \nof my car. Liquefied dinosaur bones burst into \nflame. I walk up a chalky hill. Billions of ancient \npulverized undersea creatures grip my shoes. I \nbreathe. Bacterial pollution from some Archean \ncataclysm fills my alveoli—we call it oxygen. I type \nthis sentence. Mitochondria, anaerobic bacteria \nhiding in my cells from the Oxygen Catastrophe, \nspur me with energy. They have their own DNA. I \nhammer a nail. In consistent layers of ore, bacteria \ndeposited the iron in Earth’s crust. I turn on the TV \nand see snow. A sliver of the snow is a trace of the \nCosmic Microwave Background left over from the \nBig Bang. I walk on top of lifeforms. The oxygen in \nour lungs is bacterial outgassing. Oil is the result \nof some dark, secret collusion between rocks and \nalgae and plankton millions and millions of years \nin the past. When you look at oil you’re looking at \nthe past. Hyperobjects are time-stretched to such a \nvast extent that they become almost impossible to \nhold in mind.»22 23Lo microscópico comprende el beneficio bidireccional y no sólo \nunilateral entre especies. La simbiosis en algunos casos se adopta \ncomo un beneficio mutuo entre microorganismos y otros seres y \ndenota de una función de los microorganismos como proveedores \nde espacios confortables en escenarios inhóspitos, como lo es en \nel caso de la utilización de Sistemas de Soporte Vital Bioregenra-\ntivos25 para el control de atmosferas habitables (en donde puede \nresultar un tanto unidireccional la relación).\nLa lógica indica que en el desierto las amenazas guardan directa \nrelación con el agua, en donde el diseño toma forma a través de \nella. Así, las estrategias defensivas se desarrollan mediante la ela-\nboración de 3 tipos de objetos, cápsulas, bunkers y refugios, que \nfuncionan a partir de ensamblajes tecnológicos específicos.26\n El hecho de no poder observar sin instrumentos la pre-\nsencia de las bacterias puede llegar a tener consecuencias irrepara-\nbles. De esta manera a partir de la arquitectura, se genera un set de \nherramientas capaces de proteger, visualizar, representar y convivir \ncon comunidades bacterianas, al tiempo que se irgue la existen-\ncia y no sólo subsistencia de humanos en el desierto mediante el \ndesarrollo de sistemas microbióticos que dependen de sistemas \nhídricos. \nHabitar el desierto implica tornar la subsistencia en la búsqueda \nde recursos escasos —como el agua— a través de la tecnología y \nel confort. La existencia mínima propone la protección a través de \nun sistema de objetos desplegados sobre los salares del desierto en \ndonde se vinculan ciencia, infraestructura y arquitectura.\nA través de estas operaciones de proyecto y defensa, un nuevo \nexistenzminimum emerge en torno a urgencias ya no sólo habita-\ncionales, sino climáticas y globales. Los objetos desplegados en el \nterritorio funcionan a modo de ciclo, sosteniendo problemáticas, \ncondiciones, urgencias y componentes del sitio con el fin de asistir  \ny custodiar ecosistemas invisibles dentro de lo posible, y refugiar \nal custodio, es decir, al ser humano.\n25 John McHale. The future of the future. (George Braziller; 1st edición, \n1969) p.177-178 «The ‘closed ecology’ of lyfe support systems for sustained flights \nis a system model for the redesign of many of our large-scale industrial undertakings \nwhose ecological malfunction degrades the quality of our environment»\n26 El ensamblaje tecnológico es un sistemas logístico mediante el cual se \nconsolidan en un almacén todas las piezas necesarias para armar un aparato fun-\ncional.27 Teige, Karel. The minimum dwelling. (Praga: Vaclav Petr. 1932)\n28 La Red DESIS se origina a partir de tres actividades internacionales \nprincipales en el período 2006-2008. Estas actividades introdujeron las nociones \nde comunidad creativa e innovación social en varias escuelas de diseño en todo el \nmundo y crearon condiciones favorables para iniciar una red internacional sobre es -\ntos temas. En 2009, esta red tomó el nombre de DESIS : Diseño para la Innovación \nSocial hacia la Sostenibilidad\n29 Ezio Manzini. Design, Environment and Social Quality: From Existenz -\nminimum to Quality Maximum” en Revista Design Issues 1994. Vol. 10, n.1. 1994. \np.37-43.\n Existenzminimum\n \n EL concepto alemán existenzminimum describe la uni-\nversalidad y la existencia mínima discutida por el CIAM de Frank-\nfurt de 1929, donde se recogen las urgencias habitacionales luego \nde la Primera Guerra Mundial en el establecimiento de políticas \nhabitacionales y pautas universales acerca de la vivienda mínima.27 \n(012-013) Existenzminimum experimentaba la creación de una ti-\npología habitacional mínima y colectiva con una concepción efi-\nciente y asequible sobre el espacio en tiempos de crisis. (12)\nAquí se revisan las redefiniciones del concepto, las cuales varían \ndependiendo de las urgencias que yacen más allá de las problemá-\nticas acerca del espacio físico. Las nuevas emergencias son desen-\ncadenadas por la crisis global climática (IPCC) y presentan una \nnueva alerta que expone la necesidad de enfrentarse, a través de \nmúltiples disciplinas, mediante la ecología.\nEl diseñador Ezio Manzini, fundador de DESIS 28, ha escrito \nacerca de las transformaciones y deformaciones sobre el concepto \nhacia temáticas medio ambientales que influyen tanto en tenden-\ncias generalizadas como en decisiones cotidianas. Los cambios de \nperspectiva sobre los cuales levanta los argumentos sobre el diseño \nsostenible tienen que ver con una crisis general que surge a partir \ndel modelo dominante hasta hoy. 29 \nLa ecología ha tenido sitio dentro de discusiones medioambienta-\nles, y en ningún caso ha significado cambios en el modelo de de-\nsarrollo global próximo. Las expectativas sobre una reformulación \ntotal se derriban dentro de la tesis, ya que sobre la esperanza de la \nremediación total es complejo operar de manera activa. \nDentro de un escenario de cuidado se plantea un nuevo mundo y \nno la reparación de un mundo pasado.30 De Manzini aparece la \nidea de no corregir una noción de vida dentro de los criterios de \ncalidad del pasado, sino la aparición de un mundo nuevo como \nuna respuesta a algún tipo de evento catastrófico. La extrapolación \n(012)\nKarel T eige\n1929\nMoscow-Mockba. Apartments in \na collective house.\n24 2530 Ezio Manzini. Design, Environment and Social Quality: From Existenzmi-\nnimum to Quality Maximum en Revista Design Issues 1994, Vol. 10, n.1. pp.37-43. \n“This scenario implies going beyond the misunderstood notion of “functional” which \nhas led to the acceleration of consumption and to the world of “disposable” objects. \nHere design will have to develop products with both the technical and cultural capaci-\nty to survive over time: products which require care, with which the user can establish \nan emotional relationship.”\n31 Alexander Klein.Vivienda Mínima: 1906-1957. (Barcelona: Gustavo Gili. \n1980) p.8.Arquitectura entre lo inmunológico y lo microscópico\n(013)\nJohn McHale\n1969\nManplus. “The Future of the \nFuture”, New York. \n \n Introducciónde esta idea propone respuestas que se hallan en la revisión no \ntanto del futuro, sino sobre el pasado para el futuro.\n En cuanto al existenzminimum se revisan una serie de retro \ntipos que han posibilitado la existencia mínima en cuanto a espa-\ncio, recursos y confort. Naves, estaciones espaciales, bunkers de \nguerra y submarinos, presentan a la cápsula, el búnker y el refugio \ncomo dispositivos capaces de sostener la vida en condiciones extre-\nmas. \nAlgunos de los casos revisadoxs fueron: la expedición a la Antárti-\nca de Roald Amundsen de 1911(015-016), en donde la cantidad \nde objetos es precisa, la expedición a bordo del refugio Conshelf \nII de Jacques-Yves Cousteau en 1962, el búnker residencial de la \nSegunda Guerra de Charles W.Glober y la cápsula habitable LOK \nKorabl BO de la nave Soyuz diseñada por la arquitecta rusa Gali-\nna Balashova en 1970. \nEl problema de vivienda establecido por la arquitectura moderna \nWohnung für das Existenzminimum contemplado desde una pers-\npectiva óptica filantrópica sobre la neutralización de las condicio-\nnes de vida hoy se extiende hacia discusiones desprendidas de la \nmodernidad. Por otro lado la Arquitectura se vincula con ecología \nno sólo desde el plano crítico sobre el cual se atraviesa hoy, sino \nautores como Banham y Fuller generaron espacios de crítica en \nrelación con infraestructura, ecología y ciudad. A partir de aquí \nlas problemáticas contemporáneas que no sólo abarcan temas de \narquitectura sino que se expanden, por ejemplo, hacia la ecología \no la filosofía.31\nAún cuando el acto de diseñar no cambia el mundo —como el \nrediseño de un elemento— este permite el diseño de nuevos pe-\nqueños mundos y relaciones. El diseño “da forma”, lo que significa, \nsegún Manzini, operar dentro de un contexto cultural general ha-\nciendo visible los “débiles signos” expresados por la sociedad. El \ndiseño de escenarios generales dentro de la tesis permite configu-\nrar una sociedad sostenible, lo cual significa operar en el ámbito \nde la intervención directa. (13)Desde una perspectiva del diseño de un compendio de variables \nque se ajustan a un contexto a través del existenzminimum limi-\nnal orientado ante nuevas urgencias globales el acto de asistir, por \nparte de los humanos a los microorganismos depositados en las \nsuperficies del desierto, significa la acción directa dentro de un ci-\nclo de protección simbiótico entre lo que el humano puede hacer \npor lo microscópico y viceversa.Capítulo I\nEl escenarioen el sIguIente  capítulo  se incia el desarrollo del \ndiseño de 3 variables fundamentales dentro del pro-\nyecto. El escenario en resumen describe el contexto \ngeneral y particular. 28 29El fin del mundo\n \n Timothy Morton acerca de la ecología en cuanto a los \nhiperobjetos1 habla sobre la crisis climática descrita en el fin del \nmundo, el cual está sucediendo y las especies han de estar experi-\nmentándolo. La tesis adopta la mirada postapocalíptica acerca del \nfin del mundo, tornándose propositiva y suspendiendo en ella la \nnegatividad del encuentro. A esto se suman las ideas de Donna \nHaraway acerca del crítico problema que atraviesan las especies \nque optan por revertir y remediar en lugar de permanecer y per-\nsistir,2 y a esto las palabras de Anna Tsing sobre la extinción como \nuna cascada de efectos enlazados que dependen unos de otros.3\nLa activista Helen Hester en su conferencia sobre T erraforming, \nle otorga menos énfasis a la influencia humana sobre el medio \nambiente y más acerca de su adaptabilidad. Esta última idea acen-\ntúa, junto a lo anterior, el tono de la propuesta presente acerca de \nsuperar el incesante intento por recuperar lo acabado.4 De esta \nmanera proyectar en un tono postapocalíptico5 no se reduce a la \nextinción, sino puede significar el desenlace sobre la construcción \nde un paisaje en donde se abren mundos ante nuevas perspectivas, \nuna nueva modernidad como la trataría Berman y una experi-\nmentación sobre los cuerpos en sociedad como diría Kallipoliti.\n El hiperobjeto de Morton responde a las cosas que se dis-\ntribuyen masivamente en el tiempo y espacio. La importancia de \nlos microorganismos reside en la idea de estos como un hiperob-\njeto en donde cabe detenerse en una analogía del ámbito del arte: \nla teoría del elemento adicional de Kazimir Malevich (001). Este se \nintroduce en la historia del arte de manera horizontal, como la in-\nfección de un bacilo.6 El bacilo suprematista es, por cierto, un hecho \nhistórico y apunta al fallo constitutivo en capturar lo real con su \nrepresentación que es, precisamente, la condición para la sucesión \nde elementos adicionales.\n1 Timothy Morton. The Ecological Thought en In The Ecological Thought I \ncoined the term hyperobjects to refer to things that are massively distributed in time \nand space relative to humans. (Cambridge, Mass.: Harvard University Press. 2010.) \np.130–35.\n2 Donna Haraway. Tentacular Thinking en Staying with the Trouble. \n(Carolina del Norte: Duke University Press. 2016) «I name these things urgencies \nrather than emergencies because the latter word connotes something approaching \napocalypse and its mythologies. Urgencies have other temporalities, and these times \nare ours.»\n3  Anna Lowenhaupt Tsing, Heather Anne Swanson, Elaine Gan, y \nNils Bubandt “ ARTS OF LIVING ARe Nece SSAR y becAuSe OF ThReATS TO OuR SuRVIVAL . ” \nen Arts of Living on a Damaged Planet Ghosts and Monsters of the Anthropocene.  \n(Minneapolis: University of Minnesota Press. 2017)  p.4\n4 Helen Hester. The Terraforming 2020. Videoconferencia en 2020. https://\nwww.youtube.com/watch?v=Ds2MYXuZRW4&ab_channel=StrelkaInstitute%2F%-\nD0%98%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%-\nD0%A1%D1%82%D1%80%D0%B5%D0%BB%D0%BA%D0%B0 6 Jakovljecic, B. 2004. Unframe Malevich! Inefability and Sublimity in Su-\nprematism. Art Journal, Vol. 63, Nr. 3, pp. 18-31-.\n7 Teoría de Lynn Margulis. La “simbiogénesis” como mecanismo evolutivo \ngenerador de variación, un mecanismo que podría originar nuevas especies: dos \norganismos que han evolucionado por separado se asocian en un determinado \nmomento, su asociación resulta beneficiosa en el medio en el que viven y finalmente \nacaban siendo un único organismo.\n8 Calderón, G. Aguilar, L. 2016. Resistencia Antimicrobiana: Microorganis -\nmos más resistentes y Antibióticos con menor actividad en Revista Médica de Costa \nRica y Centroamérica, LXXIII Vol. 621, pp. 757-763-. “La resistencia a los antibió-\nticos es uno de los grandes problemas de salud pública mundial, fenómeno que a \ntravés de los años ha venido involucrando más cepas, nuevas especies y nuevos \nmecanismos. Es una condición que se ha venido desarrollando a través de los años, \nen los cuales ha sido evidente el uso indiscriminado e inapropiado de los antimi-\ncrobianos. Se realizó una revisión de tema sobre resistencia bacteriana, principales \nagentes infecciosos con mayor resistencia y antibióticos a los que presenta una \nmenor susceptibilidad. Se expone el concepto de resistencia antimicrobiana, multi-\nresistencia antimicrobiana, resistencia natural y adquirida, formas de intercambio de \nmaterial genético utilizadas por las bacterias para generar resistencia y mecanismos \nde resistencia a los antibióticos. El propósito de la revisión del tema es dar a conocer \ny mencionar los agentes infecciosos que presentan mayor resistencia a diferentes \nantibióticos o grupos de antibióticos y dar recomendaciones generales para mejorar \nel uso de estos medicamentos, con el fin de evitar que el problema de la resistencia \nantimicrobiana se acreciente cada día más.”\n9 Juan Ignacio Alós. 2015. Resistencia bacteriana a los antibióticos: una \ncrisis global, Vol. 33. Núm. 10. Páginas 692-699.\n10 El listado de estas amenazas de riesgos es muy extenso por lo cual hoy \nse realizan seguimientos epidemiológicos en los casos más urgentes que podrían \nderivar en epidemias o pandemias letales.A partir de esto, el hiperobjeto se entiende como un hecho histó-\nrico, en donde la ecología se toma en cuenta no sólo mediante el \nconcepto errado de naturaleza sobre el cual habla Morton, sino \ndesentrañando interconexiones posibles entre seres y objetos. Para \nel autor, al igual que para Haraway, la simbiosis permite describir \nmejor las relaciones ecológicas y más profundamente.\nLas bacterias, por simbiogénesis7, han evolucionado para vivir en \nformas de vida que respiran oxígeno ante la intoxicación por oxí-\ngeno hace tres mil millones de años. Morton denominó esta etapa \nbacterioceno, simil a lo que sucede en el Antropoceno con respecto \na la crisis climática. Hoy el bacterioceno se relaciona con una catás-\ntrofe que respecta a las bacterias, y que necesita de su indagación \nevolutiva para el desarrollo de experimentos de mitigación. \n A escala global, el diseño del escenario redefine el en-\ncuentro entre el bacterioceno y el antropoceno. Como primera \nurgencia aparece la denominada Resistencia Antimicrobiana que \ncontempla el fortalecimiento de microorganismos amenazantes a \nlo largo del tiempo.8  Los antibióticos supusieron una de las inter-\nvenciones más importantes para el control de enfermedades infec-\nciosas, sin embargo la resistencia deteriora su eficacia exponiendo \nnuevas crisis sanitarias.9  Si bien la resistencia en patógenos bacte-\nrianos existía antes de los antibióticos, hoy las amenazas bacteria-\nnas que soportan el efecto antibiótico10 exigen de cierta evolución \nbiotecnológica por parte de la ciencia, incluyendo el desarrollo de Capítulo I: EscenarioArquitectura entre lo inmunológico y lo microscópico\n(001)\nSupremus 56. Kazemir Malevich.\n(002)\nAcinetobacter baumannii En las \núltimas dos décadas Acineto-\nbacter baumannii ha emergido \ncomo un patógeno nosocomial \nde la mayor relevancia mundial. \nA baumannii puede ser agente \ncausal de infecciones como neu-\nmonía, bacteriemia, meningitis, \ninfecciones del tracto urinario y \nde partes blandas, asociándose \na alta mortalidad. \n5 David Crowley y Jane Pavitt, 2008. \nCold War Modern Design, Looking down on Spa-\nceship Earth: Cold War Landscapes «If the desert \nwas a place to escape modern america, it was \nalso, however, a setting for its revival». p.260.30 31desarrollo de fármacos nuevos para la resolución de nuevas enfer-\nmedades.11\nEl derretimiento del permafrost12 por otra parte apoya al diseño \ndel escenario general ya que puede provocar la liberación de to-\nneladas de metano, CO2, y microorganismos letales, lo cual sig-\nnifica un enfrentamiento dinámico a este suceso de la mano del \ndesarrollo biotecnológico.13\nEl Escenario Local \n La dualidad entre bacterias negativas y positivas junto \na la crisis climática disponen de la implantación de una serie de \nsujetos dentro de un escenario extremo a escala local. Esto con el \nfin de diseñar un escenario verosímil sobre el cual operar sobre di-\nferentes variables ya mencionadas que respectan ámbitos críticos.\nLa elección del desierto de Atacama como escenario local yace prin-\ncipalmente en tres puntos: la intención del ser humano por imitar \nla adaptabilidad microbiótica en condiciones liminales en un si-\ntio incluso similar a Marte (003), una posible respuesta mediante \ncompuestos bioactivos a la Resistencia en la aparición de simbion-\ntes14 extremófilos encontrados no hace muchos años en los salares \nandinos gracias a la implementación de la secuenciación masiva15, \ny el establecimiento de la contraparte al desarrollo de amenazas \nlatentes como el cambio climático y la acción antrópica minera \nque arriesga estos ecosistemas y las cadenas tróficas de Atacama.\n Este desierto es el análogo ideal del planeta rojo en la \nTierra y en el se puede descubrir acerca de la adaptabilidad y la \nsimbiosis en donde las condiciones para la vida son desfavora-\nbles.16  Un estudio realizado por la NASA mediante la naves explo-\nratorias Vikingo17 presentó resultados químicos y microbiológicos \nen donde los suelos se detectaron oxidantes capaces de destruir \ncualquier material orgánico foráneo.18 El corazón hiper árido del \ndesierto es similar a Marte, ya que con una atmósfera desfavorable \n11 Las consecuencias para la salud humana son graves. Se calcula que cada \naño mueren 700.000 personas víctimas de microorganismos resistentes a los anti-\nbióticos. La Organización Mundial de la Salud (OMS) predice que, si nada cambia, \nde aquí a 2050 la cifra alcanzará los 10 millones de muertes anuales.\n12 En el año 2014, en un fragmento de permafrost siberiano, se encontraron \ntres virus gigantes -Pithovrius sibericum, Pandoravirus y Mollivirus sibericum- con \nuna antigüedad próxima a los treinta mil años y que aún conservaban capacidad \ninfecciosa.\n13 En el año 2014, en un fragmento de permafrost siberiano, se encontraron \ntres virus gigantes -Pithovrius sibericum, Pandoravirus y Mollivirus sibericum- con \nuna antigüedad próxima a los treinta mil años y que aún conservaban capacidad \ninfecciosa.\n14 Un simbionte es un organismo que tiene una relación de ayuda con otro Capítulo I: Escenario\norganismo. El Simbionte es la especie animal o vegetal que vive en simbiosis con \notra especie diferente. Organismo que vive habitualmente en el espacio corporal de \notro, pero sin perjudicarlo.\n15 La secuenciación Masiva permite captar bacterias que se encuentran en \nfrecuencias menores, es decir, que solo se pueden ver bajo ciertas condiciones y en \nbaja cantidad.\n16 Navarro-González, R., F. A. Rainey, P. Molina, D. R. Bagaley, B. J. \nHollen, J. de la Rosa, A. M. Small, R. C. Quinn, F. J. Grunthaner, L. Cáceres, B. \nGómez-Silva, y C. P. McKay. 2003, “Mars-like soils in the Atacama Desert, Chile, \nand the dry limit of microbial life”, Science 302, 1018-1021.\n17 Soffen, G. A. 1977, “The Viking Project”, J. Geophys. Res. 82, 3959-3970.\n18 CIREN, 2010. Determinación de la erosión actual y potencial de los suelos \nde Chile: Región de Atacama. Síntesis de Resultados. Publicación 139. Registro de \npropiedad intelectual: 199.974.\n19 Esta región contiene zonas desérticas consideradas hiper áridas debido \na las barreras húmedas que genera la Cordillera de la Costa y la Cordillera de Los \nAndes.\n20 Mark Cousins. 1994. The Ugly. AA Files, n.28. p.61-64. «What is made \nclear here is that the sublime is neither an image nor an object of a particular type, \nbut the encatment of a scene in which the subject and object have a Dynamic rela-\ntion to each other within a specific setting.»para propiciar la vida y en condiciones extremas de temperatura \nsortea el potencial de adaptabilidad sobre la existencia y no sólo \ntras la subsistencia.19\n Un escenario extremo no sólo desafía las condiciones so-\nbre las cuales se propone una nueva manera de habitar sino que \nadopta la tecnología como una de las posibilidades de comenzar \na existir. La arquitectura surge como un medio a través del cual es \nposible emular el comportamiento de las bacterias extremas que \nlogran adaptarse al calor del día, el frío nocturno o la salinidad. \nLa misma surge cuando se decide habitar el desierto tras descubri-\nmientos recientes y esperanzadores, analizando el comportamien-\nto bacteriano ¿Cómo es posible para los seres humanos habitar \nun desierto que no tiene magnitud y escala? ¿Cómo establecer un \nhogar más allá de lo funcional?\nLo sublime y extremo, dentro del escenario no radica precisamen-\nte en los objetos y sujetos ubicados en un sitio inhóspito, sino \ncomo lo menciona Mark Cousins en Lo Feo, lo sublime no es sino \nla representación de una escena en la que el sujeto y el objeto tie-\nnen una relación dinámica en donde se encuentran.20\n El desierto de Atacama tiene una extensión de 105.000 \nkm2 y su condición extrema se relaciona directamente con varia-\nbles dinámicas que dificultan procesos de precipitación atmosfé-\nrica, presentando características climáticas ligadas a la gran oscila-\nción térmica.21 Weischet define lo define extremo tras lo anterior, \nsiendo ambas variables dependientes entre sí. La escasez hídrica es \nuna condición propia del desierto, y se debe a múltiples variantesArquitectura entre lo inmunológico y lo microscópico\nSource: Esri, Maxar, GeoEye, Earthstar Geographics, CNES/Airbus DS, USDA, USGS, AeroGRID, IGN, and the\nGIS User Community\nMinisterio de Bienes Nacionales\nGobierno de Chile\n(003)\nVista Satelital de Atacama vía \nVisor GeoPortal. Ministerio de \nBienes Nacionales Gobierno de \nChile.\n (003)\nVista Satelital de Marte vía \nGoogle Mars.\n 33 32\n(004)\nRegiones climáticas del desierto \nnortino. Humberto Fuenzalida\n(005)\nZonas del desierto nortino. W. \nWeischet.\nSource: Esri, Maxar, GeoEye, Earthstar Geographics, CNES/Airbus DS, USDA, USGS, AeroGRID, IGN, and the\nGIS User Community\nMinisterio de Bienes Nacionales\nGobierno de Chile34 35climáticas.22 La gradiente térmica se suma a lo anterior conforman-\ndo una zona árida con influencia del anticiclón del sudpacífico \nque afecta las precipitaciones y la radiación. (004,005,006)\nDe esta manera, la cadena cordillerana23 genera una serie de ba-\nrreras de humedad que propician una inmovilidad intensa y sobre \ntodo duradera delante de la costa, en donde es posible contener \nmovimientos descendentes de aire, el recalentamiento dinámico \nde la convección y la formación de precipitaciones.24 El desierto de \nniebla, frente al desierto altiplánico, es capaz de acumular nubes \nestratificadas de baja altura en donde la variación de temperaturas \nes baja, las precipitaciones son escasas y la humedad del aire es \nalta. Estas variantes y componentes entre ambos desiertos se basan \nen un sistema de hidrología equilibrado mediante ríos, cuencas, \ncuencas endorreicas, acuíferos, evaporación, aluviones, entre otros, \nque permiten el desarrollo de ecosistemas únicos en la zona. \n Durante décadas se sostenía que la presencia de vida or-\ngánica en zonas hiper áridas era casi nula.25 Sin embargo, la con-\ndición de cuenca cerrada a gran altitud que modula los salares y lo \nhumedales salinos propició la existencia de cuerpos extremófilos \ny endémicos inmersos en cuencas evaporíticas. Allí la radiación \nultravioleta es intensa, el contenido de arsénico es elevado, la sali-\nnidad y la alcalinidad son altas, y es bajo el contenido de oxígeno \ndisuelto en donde las cianobacterias escondidas bajo las costras de \nyeso producen oxígeno continuamente. (007)\nEn la década de los setenta científicos extranjeros comenzaron a \nejecutar estudios sobre los suelos atacameños con fines militares \ndurante la Guerra Fría encontrando por primera vez vida en los \nsuelos salinos del desierto. Esta investigación significó en el año \n2006 la iniciación de estudios bacteriológicos nacionales e inter-\nnacionales instalados en Atacama en donde aparecieron nuevas \n21 Trabajo publicado en Weischet, Wolfgang. 1975. “Las condiciones climá-\nticas del desierto de Atacama como desierto extremo de la tierra”. Revista de Geor \ngrafía Norte Grande. Vol. 1. N ¾, marzo-diciembre de 1975. Instituto de Geografía \nUC, Santiago; pp.363-373.\n22 Se debe no solo a falta de precipitaciones, sino también debido a la baja \nhumedad del suelo, su permeabilidad, la amplitud diaria de la curva de temperatu-\nras, la evaporación y las condiciones \ntopográficas\n23 La Cordillera de la Costa, la Cordillera de Domeyko y la Cordillera de los \nAndes.\n24 Ibidem. 41.La elevada muralla costera propicia, en la costa, un desarrollo\nmás húmedo que en el Altiplano.  \n25 Continuación: debido a las altas concentraciones de sales y boro, la con-\ndición de sus suelos, y su atmósfera desfavorable, lo que se creía generaba estrés, \ny dificultaba la supervivencia de cultivos y especies. 26 Cristina Dorador. “Conservación de salares: Aprendizajes desde los \nmicroorganismos” en Salares Andinos, Ecología de Saberes por la Protección de \nNuestro Salares y Humedales. (San Pedro de Atacama: Fundación Tanti. 2021), \np.162. “Los denominados “tapetes microbianos” son estructuras laminares formadas \nprincipalmente por microorganismos fotosintéticos, las que se configura como una \nbarrera natural para el intercambio gaseoso en estas cuencas.” La existencia de \npuntos críticos de actividad microbiana es impulsada por las heterogeneidades del \nsuelo y por las limitaciones ambientales del desierto. Estas últimas tienen directa re -\nlación con la disponibilidad de agua y la radiación ultravioleta, lo que permite que los \nfotótrofos y los extremófilos desempeñen un papel clave en la ecología del desierto .\n27 Es decir Proteobacteria, Acidobacteria, Actinobacteria, Chloroflexi, Cya-\nnobcteria y Firmicutes entre otras encontradas.\n28 Un endolito es un organismo que vive dentro de una roca, coral, exoes -\nqueleto, o en los poros entre los granos minerales de una roca. Muchos son extre -\nmófilos; viviendo en sitios que antiguamente se pensaba que eran inhóspitos.\n29 Microbial Hotspots in Lithic Microhabitats Inferred from DNA Fractionation cepas bacterianas y arqueas desconocidas. Se comienza a esbo-\nzar un listado abierto e inmenso de componentes microbióticos \nnuevos con potenciales biotecnológicos y biofarmacológicos, que \nademás permiten investigar acerca del origen de los organismos \ndebido a su antigüedad. También sobre la mitigación de los efec-\ntos de los cambios climáticos abruptos, la opción de considerar \nMarte como un sitio viable para la vida humana y poner atención \nsobre lo frágil que puede ser la vida simbionte y su rol trófico en \nel desierto minero. \nEl estudio Fondecyt biosferas raras, iniciado en 2006 y liderado \npor la microbióloga Cristina Dorador, presentó el descubrimien-\nto de microorganismos en tapetes microbianos en baja frecuencia \nrelacionados con las afluencias de cuencas endorreicas, lagunas al-\ntiplánicas, las precipitaciones y radiación, poniendo a prueba los \nlímites de la vida extremófila.26 \n Estos bancos bacterianos extremadamente frágiles ante \nla acción antrópica constituyen posibles soluciones sobre la evolu-\nción de actinobacterias resistentes dentro del trato inmunológico. \nAsí el desierto de Atacama es una de las zonas en donde el surgi-\nmiento de bacterias prehistóricas desconocidas 27 propone una red \na escala local y global.\nDesde la costa hacia el desierto se identificaron hotspots que pre-\nsentaban diferentes microhábitats ligados a las muestras líticas. Se \nregistraron dos hábitats hipolíticos, salares con costras de yeso, y \nel Salar de Yungay colonizado por nódulos de halita repletos de \nendolitos.28 Según estos resultados no sólo los acuíferos presenta-\nron hábitats micro organicos prominentes, sino también las rocas \nde cuarzo.\nLas costras de yeso, mantos y nódulos de halita se vuelven habi-Capítulo I: EscenarioArquitectura entre lo inmunológico y lo microscópico\n(007)\nGrafico acerca de las bacterias \nraras encontradas en el desierto \nrespecto a la hiperaridéz. Idris, \nH., Goodfellow, M., Sander -\nson, R. et al. Biosferas raras \nactinobacterianas y materia \noscura reveladas en hábitats del \ndesierto de Atacama chileno. \nSci Rep. 7, 8373 (2017). https://\ndoi.org/10.1038/s41598-017-\n08937-4\n \n(006)\nElaboración propia. Zonas geo-\ngráficas del Norte Grande. \n36 37tables temporalmente después de raras lluvias o episodios de alta \nhumedad.29 La mayoría de las especies sólo puede activarse cuan-\ndo se alcanza un cierto umbral de humedad relativa, y frente a \nesto, Dávila y Schulze-Makuch en 2016, dentro de Los últimos \npuestos de avanzada posibles para la vida en Marte, escriben acerca \nde una secuencia predecible de transiciones ecológicas a medida \nque el desierto aumenta su aridez.30 \n Estos cuerpos bacteriológicos descritos por la microbió-\nloga María Eugenia Farías se encuentra conformados por costras, \nbiofilms, esterillas microbianas, microbialitas y endoevaporitas. Se \nubican en los salares principalmente y se ven amenazados por dos \nfactores principales: el cambio climático, es decir la aceleración de \nla escasez hídrica en donde el desequilibrio hídrico afecta las cade-\nnas tróficas, y la amenaza antrópica que significa la explotación \nminera, por ende hídrica, del desierto. (008)\nAmbas amenazas incitan a hablar de las bases acerca de la protec-\nción integral de estos salares y ecosistemas mediante la elaboración \nde un búnker que activa y protege a los habitantes no-humanos \ny humanos generando una frontera transitable. Una serie de cáp-\nsulas asisten en términos hídricos y práticos a la comunidad total, \notras de estas dan hogar, un refugio permite explorar y controlar \natmósferas inferiores en el desierto conteniendo labores de labo-\nratorio. Este sistema conjunto propone un método de dar escala \na la inmensidad del desierto, en donde los microrganismos han \nencontrado lugar y donde el humano aspira a encontrarlo imitan-\ndo sus acciones. \nEl equilibrio de estos ecosistemas tiene un límite y por más que \nsean extremos dependen del equilibrio sobre la aridéz del desierto. \nSon frágiles, y a medida que la hiperaridez se acerca al límite físico \nand Metagenomics in the Atacama Desert.Visita enhttps://www-ncbi-nlm-nih-gov.\npucdechile.idm.oclc.org/pmc/articles/PMC8151210/ “Según nuestros resultados, \nsolo las rocas de cuarzo colonizadas por hipolitos en las ubicaciones de CS y AL \nmuestreadas son sitios continuamente habitables, mientras que las costras de yeso \ny los nódulos de halita se vuelven habitables temporalmente después de raras \nlluvias o episodios de alta humedad. Las costras de yeso y los nódulos de sal con-\ntienen poblaciones bacterianas viables, que recientemente habían producido más \nmetabolitos microbianos (Figura 10), pero menos que los de los hipolitos CS. Parece \nque no hubo mucha actividad durante nuestro evento de muestreo. La mayoría de \nlas especies solo pueden activarse cuando se alcanza un cierto umbral de humedad \nrelativa.”\n30 Davila AF, Hawes I., Araya JG, Gelsinger DR, DiRuggiero J., Ascaso \nC., Osano A., Wierzchos J. Metabolismo in situ en comunidades microbianas \nendolíticas de halita del desierto de Atacama hiperárido. Parte delantera. Microbiol. \n2015; 6 : 101. doi: 10.3389 / fmicb.2015.01035. “Si bien los hipolitos son claramente \nun ejemplo destacado de un hábitat próspero, las costras de yeso y los nódulos de \nhalita no lo son. Parece que a medida que la hiperaridez se acerca al límite físico \nobservado en la Tierra, solo el proceso de delicuescencia de la sal proporciona \nsuficiente agua para que los microbios prosperen”Capítulo I: EscenarioArquitectura entre lo inmunológico y lo microscópico\n(008)\nBiosferas raras actinobacteria-\nnas y materia oscura reveladas \nen hábitats del desierto de \nAtacama chileno. Composición \ntaxonómica y abundancias relati-\nvas de los suelos del desierto. 38 39observado, sólo el proceso de delicuescencia31  de la sal proporcio-\nna suficiente agua para que los microbios prosperen.32  Cuando \nesto ocurre, los microorganismos se activan a partir de su estado \ninactivo, proceso que puede ser relevante para la búsqueda de vida \nen Marte.\n  hablar  de salares es hablar de agua, la cual ha propicia vida \nen el desierto. El aumento significativo de las temperaturas, la \ndisminución en potencia de las precipitaciones y la incertidumbre \nsobre los recursos hídricos sugieren tomar la escasez hídrica como \npartida proyectual. Los salares, ubicados principalmente en cuen-\ncas endorreicas, son el resultado de balances hídricos en donde la \nperdida positiva de estos recursos son producto de la evaporación \npor efecto de la energía solar y los vientos, y la perdida negativa \nsucede ante los desbalances efectuados por acción externa.\n La explotación de litio pone en peligro directamente al \ncuerpo evaporativo de los salares de Atacama y en este caso espe-\ncifícamente el Salar de Llamará. Su elección fundamentalmente \nreside en la manifestación de amenazas directas ya mencionadas \nque presenta un sitio específico.\nEn un estudio de la Universidad de Chile, en donde se analiza-\nron las T endencias de Precipitación en el Norte Grande de Chile, se \nprevee que existen amenazas futuras para las comunidades micro-\nbióticas y su relación con las proyecciones del cambio climático.33 \nA través de un test no paramétrico llamado Mann-Kendall se de-\ntectó la posibilidad de cambios decadales en las precipitaciones \naltiplánicas (IPCC 2013), lo cual desencadena la modelación de \nlos patrones futuros críticos.34 (009,010,011)\nPor otro lado el futuro del oasis de niebla, que comprende la alte-\nración del anticiclón del pacífico en donde se acumulan las nubes \n31 Delicuescencia. 1.f. Propiedad de algunos sólidos de volverse líquidos \nlentamente al absorber la humedad del aire.\n32 Maus D., Heinz J., Schirmack J., Airo A., Kounaves SP, Wagner D., \nSchulze-Makuch D. Methanogenic Archaea puede producir metano en entornos \nanálogos de Marte impulsados por la delicuescencia. Sci. Rep. 2020; 10 :\n33 SARRICOLEA, Pablo; MESEGUER RUIZ, Oliver  y  ROMERO-ARA -\nVENA, Hugo. TENDENCIAS DE LA PRECIPITACIÓN EN EL NORTE GRAN-\nDE DE CHILE Y SU RELACIÓN CON LAS PROYECCIONES DE CAMBIO \nCLIMÁTICO. Diálogo Andino [online]. 2017, n.54 [citado  2020-11-30], pp.41-\n50. Disponible en: <https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pi-\nd=S0719-26812017000300041&lng=es&nrm=iso>. ISSN 0719-2681.  http://dx.doi.\norg/10.4067/S0719-26812017000300041.\n34 SARRICOLEA ESPINOZA, Pablo  y  ROMERO ARAVENA, Hugo. \nVariabilidad y cambios climáticos observados y esperados en el Altiplano del norte \nde Chile. Rev. geogr. Norte Gd. [online]. 2015, n.62 [citado  2020-11-30], pp.169-\n183. Disponible en: <https://scielo.conicyt.cl/scielo.php?script=sci_arttext&pi-\nd=S0718-34022015000300010&lng=es&nrm=iso>. ISSN 0718-3402.  http://dx.doi.\norg/10.4067/S0718-34022015000300010.\nCapítulo I: EscenarioArquitectura entre lo inmunológico y lo microscópico\n35 La camanchaca es una niebla muy abundante que se mueve hacia la \ncosta de la zona norte del país y que se produce gracias al anticiclón del Pacifico.\n36 Véase en Entrevista a José Rutlland, climatólogo del Centro de Estudios \nAvanzados de Zonas Áridas (Ceaza), la tendencia indica que “en algunas decenas \nde años la camanchaca podría desplazarse e incluso desaparecer del norte de Chi-\nle”. “Sólo tendrían que trasladar sus atrapanieblas a altitudes más elevadas, quizás \n100 metros más arriba”, lo que comportaría asumir el coste de la ampliación de la \nconducción de agua para no dejar de obtener agua potable, explica. Por ahora, esa \neventualidad no atemoriza a los habitantes de la zona, pues muchos de ellos tienen \ninstalados sus atrapanieblas por encima de los 600 metros de altura,  más arriba del \npunto en que podría desaparecer la neblina.”\n37 El Proyecto “Pampa Hermosa” se emplazaría en la comuna de Pozo Al-\nmonte, provincia del Tamarugal, Región de Tarapacá. Entre las obras se consideran: \nÁreas de Mina, Tramos Lineales, Áreas Industriales, Campamento, Pozos y Capta-\nción de agua superficial, y se localizarían en un área delimitada por las siguientes \ncoordenadas UTM (Proyección PSAD 56, Huso 19S): 7.631.835 Norte, 7.737.130 \nNorte, 406.581 Este y 452.890 Este.del tipo estratocúmulo, se ve peligro debido al cambio de las tem-\nperaturas. La camanchaca35, originalmente ubicada a 600 msnm \ntiende a la movilización vertical, es decir, se estima que se traslada-\nrá hacia estratos más altos del desierto, modificando ecosistemas \ncosteros e incluso extinguiendo algunos de estos.36\nDichas amenazas y la dependencia hídrica hacen del hábitat hu-\nmano y no-humano un sitio que busca el agua y utiliza herramien-\ntas para poder vivir de manera confortante: los microorganismos \ndependen del funcionamiento liminal hídrico y es fundamental \nhablar sobre su protección y por otro lado los pueblos altiplánicos \nhan entendido la extremación de las condiciones para habitar en \nel desierto de manera orgánica. Ambos hoy se ven en peligro por \nla extracción y la minería. Esta última, en base a los salares produ-\nce desde 1984 el carbonato de litio, el cloruro desde 1999 y el hi-\ndróxido desde 2005, obtenidos todos mediante el procesamiento \nde salmueras cloruradas indicado por el CIPER. \nEsta acción tiene directa relación con el efecto sobre comunidades \nmicrobianas. A raíz del alza extractiva la Universidad de Arizona \nanalizó el impacto por acción de la industria del litio en los salares \nde Atacama: el estudio demuestra que debido a la extracción de \nagua por bombeo y de salmuera se presenta un daño medioam-\nbiental irreversible en relación con las piscinas de evaporación de \nlitio y la sequedad.\nEl sobregiro hídrico en el Salar del Llamará ubicado entre todos \nlos salaes se ve afectado directamente por el proyecto SQM Pampa \nHermosa.37 La influencia de sus operaciones alertan sobre el efecto \nde minería del litio y más específicamente sobre este salar. Una se-\nrie de agrupaciones ecológicas, denominan que una de las posibles \nsoluciones, además de la necesidad de controlar la extracción tiene \nque ver con la asistencia hídrica. (012)\n(011)\nCorrelación entre la altitud y el \nCoeficiente de Variación. TEN-\nDENCIAS DE LA PRECIPITA-\nCIÓN EN EL NORTE GRANDE \nDE CHILE Y SU RELACIÓN \nCON LAS PROYECCIONES DE \nCAMBIO CLIMÁTICO\n(011)\nPrecipitación histórica y proyec -\ntada (1861-2100) por el IPCC \n(CMIP5) para el área de estudio \ny el promedio observado por \nlas estaciones meteorológicas \nusadas (1972-2013). Fuente: \nTENDENCIAS DE LA PRECIPI-\nTACIÓN EN EL NORTE GRAN-\nDE DE CHILE Y SU RELACIÓN \nCON LAS PROYECCIONES DE \nCAMBIO CLIMÁTICO(009)\nElaboración propia. Diagrama de  \namenazas.\n(010)\nPrecipitación del desierto de \natacama entre 1959 y 2006.\n 41 40\n(000)\nSalares y lagunas del Norte de \nChile\n42 43Las microespecies que aquí yacen son capaces de reparar ADN, \ny algunas pertenecientes al filo de las Firmicuties abren paso a si-\nguientes generaciones de bacterias por medio de esporas que pue-\nden permanecer latentes durante miles de años.38 Algunas de estas \nbacterias son capaces de involucrarse positivamente en procesos \nde producción de gases invernadero, tales como las cianobacterias \n(fotosintesis) o percolomonas. E incluso otras ya se utilizan como \nfármacos anticancerígenos o antibióticos potentes al día de hoy. \nEn 2017 se inició un proyecto bajo el nombre Atacama Data Base \nque recopila información sobre los microorganismos como recur-\nso genético. Su especificidad radica en la capacidad que tienen \nde mutar ante condiciones extremas produciendo diferentes sus-\ntancias, y es fundamental entender el potencial que esto tiene no \ndesde un aspecto únicamente extractivo sino de mantenimiento \ny activación del patrimonio microbiológico involucrando agentes \ncercanos a estos. \nLa diversidad presente en el desierto denota del potencial flexible \nde las especies como una cualidad replicable. Estas comunidades \ntienen la capacidad de posicionarse en el desierto extenso buscan-\ndo en conjunto, a través de sus medios, resguardos del sol y de las \ncondiciones difíciles.\n La posición de las especies en la Tierra contempla el cui-\ndado no sólo de un cuerpo, sino de un cuerpo social que se desen-\nvuelve en el territorio afectando sobre él. Las consecuencias de la \ncrisis climática contemplan un descuido acelerado de los recursos \ndel planeta, lo cual significa la destrucción y el deterioro de múl-\ntiples ecosistemas. \nDentro del escenario es propositivo discutir acerca de cómo habi-\ntar y no sólo subsistir. Este, como propuesta liminal, se instaura \ndentro de la discusión no sólo por los recientes descubrimientos \nde materia microscópica sino por los desafíos que presenta a fu-\nturo. Múltiples asentamientos han llegado al desierto con el fin \n38 “En ese contexto, desde 2010 en adelante, ha existido una exploración \nmucho mas acabada en el desierto para trabajar en el objetivo de buscar nuevas \nbacterias, esta vez, con el propósito de encontrar compuestos bioactivos que sirvie -\nsen como agentes anticancerígenos y antimicrobianos. “Paralelo a esta búsqueda, \ntanto mi grupo y otros grupos de investigación, están trabajando en describir la eco-\nlogía microbiana de ambientes del desierto, en la zona del suelo, salares y hume -\ndales altoandinos. De esta manera, se comenzó a acumular una gran cantidad de \ninformación de todos los grupos interesados en la microbiología del Desierto de Ata-\ncama, y fue así como uno de los editores de la revista y destacado investigador, el \nprofesor Alan Bull de la Universidad de Kent (Reino Unido), nos convocó tanto a mí \ncomo a la profesora Bárbara Andrews de la Universidad de Chile, para ser editoras \nde este número especial de Microbiología del Desierto de Atacama, con la finalidad \nde agrupar la investigación que se estaba desarrollando al respecto, visibilizando los \ngrupos de trabajo que estaban detrás”, explica la investigadora.”Arquitectura entre lo inmunológico y lo microscópico\n(013)\nPaul Furst\n1656\nDoktoe Schnabel von Rom. \nDoctor de las epidemias en el \nsiglo XVII \n de explotar las riquezas y recursos. Y bien ¿Qué pasa si el fin de \nhabitar el desierto no tiene fines extractivos sino que responde a \nla crisis climática? ¿Qué sucede con los cuerpos que habitan sitios \nhostiles? ¿Qué pasa dentro de los cuerpos espaciales hostiles per \nse?\nEl desierto se aborda en el caso a partir de una comprensión de \neste como un espacio donde el cuerpo requiere de un ejercicio \nde adecuación: de habitar en lo mínimo dentro de las líneas del \nexistenzminimum expuesto. Desde los pueblos mineros y hasta las \ncentrales se irguen infraestructuras con el fin de habitar el desierto \nante un objetivo extractivo muy diferente al de las comunidades \naltiplánicas. \nEl acto de habitar el desierto, por parte de la minería, abarca una \ntemporalidad limitada en torno a la explotación, lo cual hace de \nun sitio extremo, un sitio devastado y abandonado en un corto \nplazo. Desconocer el contexto y sus recursos valiosos más allá de \nla extracción ejerce una acción sobre este que no tiene conciencia \ncon lo que yace en su extensión y sus consecuencias.\n En el ámbito defensivo, y sobre la protección de los eco-\nsistemas germinan una serie de elementos y dispositivos estraté-\ngicos. En tiempo pasado la inmunología se estructuró como una \npolítica comunal y como una estrategia de defensa contra la in-\nvasión; una operación militar microscópica. Desde 1940, gracias \na Burnet, esta se ha orientado tanto por los mecanismos de auto \ntolerancia, como por la defensa contra patógenos sosteniendo la \nconstrucción de una frontera cuya finalidad se limita en restringir \ncualquier modificación nociva que afecte la integridad de un ob-\njeto focal. 39 (013)\nLa defensa en primera instancia establecía una frontera de inte-\nracción entre exterior e interior comandada por la existencia de \nun gran muro40 en donde se propiciaban los encuentros. La idea \n39 Peter Erni, Martin Huwiler, Christophe Marchand. Transfer: Erkennen \nund Bewirken. (Suiza: Lars Muller Publisher.1999.)\n40 Siegfried Ebeling, El espacio como membrana.  Edición de Pep Aviles \ncon un Ensayo de Spyros Papapetros . p. 62. “Como conclusión podríamos decir \nque hasta ahora, un edificio constituía una defensa contra las más ásperas fluc -\ntuaciones del tiempo y el clima así como contra los defectos humanos (el hurto, el \nvandalismo, la envidia). El edificio se correspondía con la vivienda o la represen-\ntación permanente del poder en cualquiera de sus formas (el castillo, el templo, \nel palacio, la administración, la oficina o la villa). Un edificio era la proyección de \nnuestra vida interior hacia el mundo exterior y estaba vinculado simbólicamente a la \nrepresentación. Era una imagen espacial, una superficie tridimensional estratificada \ny perceptible mediante los sentidos. El edificio estaba esencialmente conectado de \nforma análoga con el reino natural y con una de sus principales representaciones, el \ncristal, cuyas leyes internas servían para proporcionar tensión espacial de un modo \nconstructivo.”44 45muro representa la capacidad de interactuar y habitar en el límite, \ny no necesariamente refiriéndose a la condición física de un muro. \nDe Platón surge la idea del límite como contorno entendido como \nuna entidad autónoma en sí misma. Sin embargo los estoicos, \ndisidentes de las ideas de Platón, lo plantean ya no cómo un con-\ntorno sino como el lugar donde la acción del objeto cesa. \nEl muro o frontera (015) sería el resultado de la intersección en-\ntre dos fuerzas que tienen orígenes diferentes. Aristóteles por otro \nlado  introduce el muro como una obra de arquitectura que no \nsolo funciona en términos estratégicos. Plotino41 adopta el con-\ncepto de límite-dinámico establecido por los estoicos configuran-\ndo el límite-espacializante.42 Y de esta manera, la visión del muro \ncomo límite se ha ido reinterpretando, y en este caso se utiliza más \npor sus cualidades que por su forma. \nActualmente se ha abandonado la idea del muro como un lugar \ndinámico, y se ha relegado en la mayoría de los casos a la separa-\nción entre interior y exterior. De una lectura sobre el trabajo de \nAparicio titulado El muro, concepto esencial en el proyecto arquitec-\ntónico: la materialización de la idea y la idealización de la materia \naparece la idea de muro tectónico frente al muro estereotómico, en \ndonde el primero se describe como una red en donde se identifi-\ncan todas las partes que la componen.43\nDentro del muro tectónico se pueden apreciar los nudos, y mo-\nvimientos que se desenvuelven dentro de él. Esta idea sirve como \npartida para el desarrollo de una frontera habitable.44 La idea de \nun muro tectónico adquiere relevancia dentro de la tesis ante la \nconformación de un sistema activo, en donde no necesariamente \nse distingue un exterior de un interior, sino que esta misma es la \ninteracción entre dos lados que se confrontan.Capítulo IV:  CuidarArquitectura entre lo inmunológico y lo microscópico\n(014)\nClimas del Norte Grande. Glen-\nda Kapstein\n(015)\nTranfer: erkennen und bewir -\nken.p. 199.\n 41 Plotino es un filósofo neoplatónico nacido el año 205 d.c.\n42 Martins , Johanna. 2015. El muro como referencia arquitectónica. Bar -\ncelona, Tesis. 2015. Dice: “En el siglo III d.C. nos detenemos en el filósofo neopla-\ntónico Plotino. Con este, el concepto de límite-dinámico (resultado de una acción \no potencia) defendido por los estoicos, se transforma en un límite-espacializante o \ncreador de espacio. Plotino da el ejemplo de un haz de luz que se expande invadien-\ndo las sombras, como paradigma de “objeto” creador de espacio con límites.\n43 Jesus M. Aparicio Guisado. El muro. (Madrid: Atlantida Grupo Editos \nSA,2006.) p.195.\n44 Ibidem. \n46 47Capítulo II\nLos objetosen el sIguIente  capítulo  titulado Los objetos indaga \nen cuanto al diseño de objetos para habitar simbióti-\ncamente el desierto. 48 49 Una serie de objetos ubicados en Llamará contienen un \nconjunto de Sistemas de Soporte Vital y ensamblajes tecnológicos \ncon el fin de habitar. Las tecnologías, que tienen una forma y una \nfunción, (001)se ensamblan desarrollando un sistema tras el trato \ninmunológico del proyecto: deficit hídrico y daños antrópicos  ya \nmencionados describen los 3 tipos de objetos en el siguiente capí-\ntulo.  \nAntes de describir los objetos en cuanto a su apuesta formal y \nfuncional, surge una discusión interesante de plantear entre Ar-\nquitectura e Infraestructura. De manera simbólica y tangible, se \nencuentran dentro del proyecto entre la necesidad y el desenlace, \ndentro de un espacio intermedio. El desierto vendría siendo un \ncampo pseudo eterno, en donde dar escala al habitar implica la \nunión de elementos mediante la creación de nuevos mundos. Así \nlos objetos, como aparatos puntuales, requieren de un cuerpo que \nlos una, que de sitio y escala. Kapstein habla acerca de aquel espa-\ncio intermedio, y sobre el expone un espacio existencial. \nEl concepto de espacio existencial se basa en el hecho de que cada \nacción humana tiene un aspecto espacial. Este tiene una estructura \nrelativamente estable que sirve de referencia para las percepciones \ntransitorias y las experiencias, y en ese sentido los elementos en \nel sitio dentro del desierto se encuentra en el estado de partes \ndistribuidas: la topología se basa en relaciones de proximidad, sepa-\nración, sucesión, continuidad. La organización elemental consiste en \nfijar centros o lugares, direcciones o recorridos y zonas o territorios.1 \nEsto lleva a decantar en la formación de un agrupación, un con-\njunto habitacional, infraestructural y de espacios entre-medio de \nun entorno determinado por su condición y sus menesteres. Las \nnuevas maneras de vivir ya no son sostenibles, se deben abrir nue-\nvas relaciones, y es mediante la tecnología que es posible imaginar \nalguna interacción romántica y a su vez funcional entre especies. \nEl entorno ha cambiado y es a través del diseño que se puede \nahondar en formas de vida más apacibles en cuanto a la gestación \nde nuevos vínculos. \nEl proceso de traslado de la ciudad hacia el desierto conlleva en \nel cuerpo una experimentación de sobreconciencia de este al igual \ncomo ha sucedido en tiempos pandémicos en donde una serie \nde objetos tecnológicos han permitido mantener el contacto y las \nrelaciones. Kallipoliti en su articulo At The Border expone la cua-rentena como una  experimentación de los cuerpos en torno a una \nde-síntesis biótica con el entorno, y en palabras de Meillassoux, \ncomo una pérdida relacional con el contexto. Lo mismo sucede en \neste caso, en donde el hecho de aislarse y sobre todo en condicio-\nnes desérticas implica una pérdida de conexión con el contexto, \nlo cual indica la necesidad de afinar aquellos puntos de contacto \ncon aquel entorno microorgánico apuntando hacia los ciclos sim-\nbióticos.2 \n \nPor otro lado existe un alto contenido simbólico que significa la \nimplementación de estructuras industriales en el desierto, y suena \ncontradictorio. Aquel simbolísmo se encuentra en la infraestruc-\ntura de manera que han sido estas mismas las que han dañado el \ndesierto, y paradojicamente habrían de instalarse con fines palita-\ntivos: son estructuras similares e inclusos las mismas utilizadas por \nla minería las cuales otorgan nuevas posibilidades de adaptación. \nLa infraestructura se define como un conjunto de medios técnicos \ny soporte, en cambio la arquitectura comprende aquí todo cuanto \nesta entre infraestructura e individuos. Frente a las superestruc-\nturas utilitarias apareció el ornamento en palabras de Venturi3 y \nen este descansa el encuentro entre arquitectura e infraestructura \ndentro del caso: entre lo utilitario y su atavío, entre tecnología y \nhabitáculo. Es muy probable que en el camino aparezca una pre-\neminencia de la tecnología, de la infraestructura sobre la arqui-\ntectura, y en el intento por compensarlo, la materialidad y repre-\nsentación implicadas en los actos de habitar entran en juego en el \n1 Glenda Kapstein. Espacios intermedios : respuesta arquitectónica al \nmedio ambiente. (Santiago: Ediciones ARQ. 1988)2 Lydia Kallipoliti. Zoom In, Zoom Out en At The Border (E-flux Architecture, \n2020) https://www.e-flux.com/architecture/at-the-border/325754/zoom-in-zoom-out/\n\"En cuarentena, el único punto de orientación es el yo y el núcleo extendido de cuer -\npos elegidos para agruparse como uno. Los cuerpos entran así en una de-síntesis \nbiótica con su entorno, o como diría el filósofo Quentin Meillassoux, una pérdida rela-\ncional con el contexto. Para navegar, los cuerpos se utilizan a sí mismos como pará-\nmetros, y en lugar de la localización cartesiana en un plano abstracto, coordenadas \npolares con vectores y distancias. En este sentido, el espacio epidémico vuelve obso-\nleto el correlacionismo, o la necesidad de integrarse en el mundo y en un ecosistema.\nPara los arquitectos, la idea del \"mundo en una botella\" no es nada nuevo. El papel \nde la arquitectura en la reconstrucción de microcosmos idealizados, como el “Dome \nover Manhattan” de Buckminster Fuller y Sadao de 1960 o la “Burbuja ambiental” de \nReyner Banham y Francois Dallegret de 1965, está ligado a la intrincada historia de \nla utopía. Estas ilustraciones icónicas, que colocan al humano en frascos como un \nfósil, ilustran el potencial de que no solo hemos vivido en “mundos cerrados” durante \nmucho tiempo, sino que vivimos en ellos no simplemente por nuestro miedo a la in-\nfección. La idea de un recinto premeditado y de fabricar el mundo que nos rodea es \nun deseo existencial profundamente arraigado y prediseñado. Hoy en día experimen-\ntamos la realidad de la contención como un espeluznante cumplimiento de deseos de \ntiempos pasados, que han sido ilustrados vívidamente en el sueño arquitectónico de \nla burbuja y acelerados con la pandemia.\"\n3 Robert Venturi, Denisse Scott-Brown, Steve Izenour. Learning from Las \nVegas. (Cambridge MA: MIT Press.1972). \"Pero lo cierto es que la ornamentación de \nsuperestructuras utilitarias es típica de todas las épocas. Las murallas defensivas\nde la ciudad medieval se remataban con almenas complicadamente diversas y se \ndotaban de puertas retóricamente ornamentadas.\"\n(001)\nEscenas de la película El canto \ndel estireno. 1958 Coincidencias \nformales con la industria del \nplástico. \n 50 51Capítulo II: Objetos\n7 Puquio significa \"Manantial de agua que brota de la tierra\"\n8 El sistema propuesto para afrontar la extracción por bombeo proponía en \nel 2013 la recarga de acuiferos en directa relación con los efectos del cambio climá-\ntico.microorganismos a través del cultivo, la representación, la fotosin-\ntesis y la hidratación por medio de tres sistemas: (1) hidratación \npor irrigación de niebla que mantiene la humedad de costras in-\ntermitentemente, (2) la hidratación por bombeo controlado que \nmitiga el nivel de los acuíferos y contrarresta la extracción, y (3) \nla restauración, visualización y conservación de puntos críticos. \nLos  puntos críticos se definen por las zonas bombeadas por extrac-\nción alrededor de los puquios.7 La zona de los puquios, que con-\ntiene 4 cuerpos de agua principales, se ve directamente afectada \npor el bombeo de inyección nocivo ilegal y frente a esto, se propo-\nne la implementación de una barrera hídrica de asistencia la cual \ncontiene bombas, cañones nebulizadores, tuberías de irrigación y \naspersores. Esta barrera surge de la idea de un proyecto inconcluso \nde mitigación en donde múltiples denuncias medioambientales \naludían al caso omiso que SQM hacía en el año 2013 sobre esta \nmedida.8 (002)\nEl búnker finalmente es aquella infraestructura que media entre \narquitectura y contexto, da lugar al confort desértico al tiempo \nque resguarda y activapotenciales activos. En su totalidad com-\nprende una red extensa estructural que consta de pilares, vigas, \npasarelas, mallas y estructuras puntuales que permiten reconocer \nel salar y sus comunidades, activando puntos claves en donde es \nposible estudiar el material orgánico desconocido en su activación \ny protección.\nEl búnker como sistema de protección cuenta con el funcio-\nnamiento de múltiples cápsulas distribuidas en su extensión, las \ncuales tienen por finalidad asistir hídricamente a todo el sistema \nademás de dar habitación a un conjunto de individuos. Estas cap-\nturan agua, la almacenan, miden, controlan, purifican y distribu-\nyen. Además permiten habitar el desierto no solo en la busqueda \nde proteger comunidades microbióticas, sino de complementar \nesta misma con otro tipo de actividades y oficios en torno a co-\nhabitar.Arquitectura entre lo inmunológico y lo microscópicoespacio mediador. La interacción entre individuos necesita de la \nmáquina y un sitio4 ya que a través de ella se abren fuentes de \npoder frente a la crisis climática.  \nEl Búnker\n \n Este objeto se vincula al hecho de no necesariamente \ndestruir las amenazas sino, demarcar límites entre los agentes,  ge-\nnerando espacios entre los aparatos con el fin de habitar un terri-\ntorio extenso y complejo. \nLa idea de búnker de Virilio recoge edificaciones macizas aban-\ndonadas en la costa de Francia luego de la Segunda Guerra Mun-\ndial.5 Este, por lo general, se vincula con su condición de ser una \nconstrucción de hormigón para la protección militar, sin embar-\ngo, el búnker aquí es comprendido más allá de los aspectos físicos, \ny se profundiza en el como un aparato que tiene por fin resguardar \ny mediar. \nEl búnker custodia ante una amenaza, y se presenta como una es-\ntructura que intenta tocar el suelo lo menos posible generando el \nmínimo de sombra debido al efecto de esta sobre las bacterias del \nsalar. Se desenvuelve en el territorio a modo de frontera y es una \nestructura que permite mantener aisladas ciertas comunidades \nmicrobióticas de sus amenazas. Dentro de el las cápsulas insertas \nen él subsanan el desequilibrio hídrico producto del calentamien-\nto global para la activación y cuidado de microorganismos. \nAsí mismo el búnker unifica a los otros objetos con el fin de so-\nportar la vida a través de los sistemas de soporte vital.6 Este se \nestructura por una serie de pilares puntuales instalados en una \nporción lineal del territorio, sobre los cuales se apoya una serie \nde vigas IP , de las cuales cuelgan tuberías por donde fluye el agua \nobtenida de las cápsulas. Sobre la viga, se despliega una pasarela \ntraslúcida que contiene el recorrido de sus habitantes y visitantes.\nEl búnker, como una estructura que además unifica y genera espa-\ncios intermedios, protege directamente las bacterias. Este resguarda \n4 \"Porción del espacio, real o imaginada, en que se sitúa algo.\"\n5 Paul Virilio. Bunker Archeology. (Nueva York: Princeton Architectural \nPress. 1998)\n6 Han de considerarse los sistemas de soporte vital como estas máqui-\nnas mínimas que hacen posible mantener la vida en condiciones complejas con el \nrespaldo de diferentes tecnologías. Dentro de estos sistemas existen, por cierto, tres \ntipos: abiertos, híbridos y cerrados. Estos dos últimos permiten prolongar el hábitat \nen el espacio, a diferencia de los sistemas abiertos que dependen de una fuente de \nabastecimiento.\n(002)\nUbicación de Puquios y sitios \nmuestreados (mapa modifica-\ndo a partir del presentado por \nLópez et al. 1999)\nEn la siguiente hoja: Axonomé -\ntrica prototipo referencial Bunker \ny Cápsulas\n53 52\nCápsulas Búnker54 55Las cápsulas\n El módulo de cápsula, similar en todos los modelos, se \nbasa en el modelo de una torre de agua (003) y su tamaño es \ndeterminado por un estanque de almacenamiento de agua de \n226.000 L. La estructura que eleva y sostiene el estanque estable-\nce las dimensiones del proyecto.9 Las cápsulas se dividen según su \nfuncionamiento, en primer lugar el modelo N1 capta agua de las \nprecipitaciones en base a una tecnología sencilla de captación de \naguas lluvia en la cual es posible distinguir una zona de recolección \ny almacenamiento, incluyendo inyección controlada. El modelo N2 \ncapta agua en base a la recolección de agua mediante la tecnología \nde atrapanieblas.10 Esta recolecta las gotas de agua y rocío con una \ntela de tipo malla antiáfidos para luego ser almacenada y poste-\nriormente distribuida en el búnker. \nEl modelo N3 se elabora con el fin de medir las condiciones hí-\ndricas mediante tanques evaporímetros, medidores de salinidad y \nhumedad. Esta contiene además una sección destinada a la red de \ntelecomunicaciones y conexión con el fin de aumentar el radio de \nalcance virtual. El modelo N4, ubicado cercano al refugio, purifi-\nca las aguas para consumo humano mediante el sistema Pure Aqua \nde la NASA que consiste en el proceso de osmosis inversa.11\nEl modelo de cápsula N5 consta de un espacio de visualización \ny se sostiene sobre la misma estructura de pilares, plataformas y \ncirculaciones verticales, aunque a diferencia de los anteriores, no \ncontiene un estanque en su interior, por lo tanto queda como \nuna estructura vacía la cual enfoca sus esfuerzos en acentuar la \npresencia de microbios mediante la utilización de dispositivos que \naumentan y reflejan el paisaje bacteriano.\nLa última cápsula, a excepción de las anteriores comprende un \nmódulo habitable. La habitación inserta y adaptada en un estanque \n9 Emplear buenas protecciones contra la radiación solar: cubiertas reflec -\ntantes, pinturas claras, terminaciones lisas y materiales poco reflectantes. Prever \nespacios cubiertos de protección contra el sol, pasos cubiertos, sombreaderos, \naleros, quebrasoles. Protección solar en cubierta, fachadas oriente y poniente.\n10 El agua también depende de fuentes distintas de la lluvia, una de las fuen-\ntes de humedad más importantes para las comunidades endolíticas es la condensa-\nción del vapor de agua por las noches: el rocío. Este depende de la conductividad \ntérmica de las superficies y se ha podido probar que durante 1400 años ha persistido \nsobre las superficies rocosas.  \n11 Esta tecnología, creada por la NASA en la década del 50, depura el agua \nsalina mediante la aplicación de alta presión para la separación de iones de las \nsales que se encuentran en el mar o en aguas contaminadas, incluyendo aquellos \nque pueden ser tóxicos. La ósmosis inversa es una tecnología de membrana que \npermite eliminar la salinidad del agua. Se basa en un proceso de difusión a través de \nuna membrana semipermeable que facilita el paso de gases disueltos y moléculas \nsin carga electroestática de bajo peso molecular\n(003)\nElaboración propia. Fotografías \nde estudio en el Poblado de \nJuan López, Región de Ataca-\nma, 2018. Torres de agua son \nindispensables en cada casa, \ntodas sin excepción cuentan \ncon una que forma parte de la \narquitectura.  \n 56 57de agua de 226.000 L permite la estadía temporal o permanente \nde un grupo de 3 individuos humanos. Su distribución es concen-\ntrica al ser un cilindro y se distribuye en dos niveles. En el inferior \nse almacenan objetos en un sistema de mobiliarios que se soportan \nen la cáscara del estanque tal como sucedía en las cápsulas rusas \nque Balashova proyectó en los años 60 para el cohete Soyuz, (004) \ny el superior cuenta con 3 sleeping capsules que oxigenan y man-\ntienen los cuerpos humanos la momento de dormir. Las cápsulas \nde dormir son la adaptación de las diseñadas por Kallipoliti para \nel programa Life on Mars y significan la extensión de 4 actividades \nprincipales sobre las cuales se funda el habitar. (005,006) \nProfundizando en este dispositivo, es interesante cuanto se puede \nanalizar el comportamiento del humano y el acto en simbiosis. \nEste se presenta como un enlace entre dos comunidades que siem-\npre han estado en conexión: es cierto que los cuerpos humanos \nen su mayoría se componen por bacterias. Una serie de objetos \ny elementos de arquitectura acentuarán la relación entre bacteria \ny humano haciendo de esta relación un tanto más simbiótica y \ncoexistente. Especificamente en el contexto de la crisis climática \nse potencia esta relación con fines prácticos, sensoriales y perfor-\nmáticos (a largo y corto plazo) con el propósito de estabilizar el \naislamiento. \nEl acto de dormir significa la simbiosis en cuanto a la relación \nque se produce entre el cuerpo y bacterias tales como firmicutas, \nactinobacterias, proteobacterias, bacteroides y phyronicides. Comer y \nexcretar se relacionan directamente con el Sistema de Soporte Vi-\ntal cerrado en base a microorganismos, los cuales producen una \ninteracción estrictamente funcional entre el soporte del cuerpo y Capítulo II: ObjetosArquitectura entre lo inmunológico y lo microscópico\n12 La precipitación en forma de lluvia parece ser una fuente esencial de \nlíquido para estos ecosistemas, sin embargo el agua es escasa con largos intervalos \nentre la lluvia y la evaporación.las bacterias. La actividad física no sólo se traduce en actividad fí-\nsica deportiva sino en cualquier acto u oficio que va más allá de lo \nanteriormente descrito. Todo lo anterior consiste en un constante \nflujo de energía, recursos, oxígeno, dioxido, humedad y desechos, \nque se relaciona directamente con el mundo microscópico y que \ncomplementa el diario vivir de un humano bajo las condiciones \ndel desierto. \n Finalmente la estructura de las cápsulas consta de una \nviga IP en forma de anillo (8 mØ) sobre 4 pilares compuestos \nsosteniendo, junto a otras piezas, el estanque y los otros compo-\nnentes. Las cápsulas mediante su estructura se comunican dentro \ndel búnker, y se ubican de manera estratégica con el fin de que la \nrecolección mantenga el sistema, y al mismo tiempo en su diseño \ncumplen con corresponder con la carta solar, la proyección de las \nsombras y el contacto con un tipo de suelo específico. (007,008)\nLas definiciones que describen una cápsula se reflejan en el pro-\nyecto directamente. En primer lugar la cápsula (Del lat. capsula, \ndim. de capsa ‘caja’) se entiende como la envoltura soluble en la que \nse encuentran ciertos medicamentos, lo cual es interesante porque en \ntérminos gramaticales y conceptuales se relaciona con inmunidad. \nUna cápsula también se define como la parte de una nave espacial \ndonde se instalan los tripulantes, si los hay, lo cual se replica en este \ncaso, y en otras definiciones sugieren una cubierta que envuelve o \nrecubre diferentes partes del cuerpo y una vasija que se emplea prin-\ncipalmente para evaporar líquidos. que guarda directa relación con \nla recolección hídrica para comunidades endolíticas y humanas.12\nEl agua es un recurso esencial y presenta uno de los estreses más \nseveros para todo ecosistema: estrés por deshidratación. Es por esto \nque las cápsulas cumplen un rol hídrico a lo largo del proyecto. Ya \nque pesar de la capacidad de los sujetos microbióticos de soportar \ncondiciones extremas, es necesario su control ante nuevas ame-\nnazas y obtener agua también con fines de habilitar el desierto de \nmanera controlada con el fin de habitar.\n(007)\nCarta Solar extraida de Sunear -\nth Tools. Localización: Salar \nde Llamará en la Región de \nTarapacá.\n(008)\nSustratos del desierto de Ata-\ncama, más especificamente del \nSalar de Llamará.\n \n(005)\nSleeping Capsule, Lydia Kallipo-\nliti en Life on Mars.\n(006)\nLas 4 actividades de Lydia Kalli-\npoliti en Life on Mars.(004)\nKarina Diemer\nAcuarela de Galina Balashova. Entrevista al arquitecto del programa espacial \nsoviético Philip Moiser\n58 59El refugio\n El cohabitar toma en consideración la elaboración de un \ndispositivo cuasi infraestructural destinado en conservar el con-\nfort de los sujetos en comunidad a través del aislamiento parcial.13 \nEl refugio se destina a labores en comunidad y las proporciones de \néste son determinadas por el módulo de cápsula, ya que se cons-\ntruye a partir de las mismas piezas, todas prefabricadas y transpor-\ntadas desde los nodos más cercanos.14 \nEl refugio contiene en su interior los sistemas de soporte vital por \nun lado, y espacios comunes por el otro. En su interior el humano \ntransita entre la tecnología y los microorganismos de SSV.15 El \nrefugio se entiende como una Unidad de Soporte Vital, es decir es \nel órgano principal de todo el sistema de dispositivos. Se subdivi-\nde en dos módulos cilindricos verticales en donde se organiza la \nsinergia energética del proyecto. Bajo el refugio existe un proceso \nde salida y reentrada que expande el umbral de trancisión en un \nespacio operativo que abre paso a la adaptación y decontamina-\nción del interior con el exterior mediante una esclusa de aire. Una \nserie de tuberías emergen de este movilizando los desechos y re-\ncursos desde una zona que refugia los SSV hacia la zona habitable \ny viceversa.16 \n El proyecto utiliza un SSV17 que se define como un sis-\ntema de soporte vital cerrado y es parte de los Sistemas Bioregene-\nrativos de la ESA capaces de generar atmósferas que propician la \nvida bajo el funcionamiento de agentes bacterianos(Ver Anexo T ec-\nnologías). En el caso del diseño del refugio fue pertinente asimilar \nlas condiciones de Atacama frente a las de Marte, y de esta forma \nrevisar proyectos que tengan consideraciones extremas similares.18  \nSi bien, el proyecto no se instala en Marte, tiende a asimilarse en \ncuanto a sus condiciones.\n13 Para Osman los protagonistas de Banham era arquitectos y no arquitec -\ntos, y este último se refería a los arquitectos como “extremistas” constantemente \npreocupados por los requisitos biológicos para la habitación humana. Extremos tam-\nbién en su futurismo, con un deseo por integrar cada nueva tecnología que surgió en \nel tejido físico de los edificios.\n14 La implementación de partes prefabricadas que son empaquetadas y \ntrasladadas al sitio para su posterior instalación. \n15 Sistema de Soporte Vital.\n16 Flujo y sinergia.\n17 Sistemas de Soporte Vital o Life Support Systems.\n18 En Marte las temperaturas son menores a las de la tierra, reflejando míni-\nmas extremas que llegan a los -125C. De acá surgen varios tópicos interesantes a \nconsiderar al momento de proyectar un objeto que permita a las especies adaptarse \na condiciones extremas al tiempo que se defienden de agentes exógenos. La razón \nprincipal por la cual se quiere enviar vida humana a Marte es para explorar las rique -\nzas y posibilidades que significa este planeta para los humanos, misma razón por la \ncual se ha intentado habitar el desierto durante décadas.La arquitecta e ingeniera Lydia Kallipoliti considera en su trabajo \nel desarrollo y estudio de sistemas cerrados capaces de albergar \nvida fuera de la Tierra, que pueden ser luego implementados en la \nTierra. Estos mundos cerrados determinan la aislación completa \nde los sujetos con su entorno, aunque en este caso se utilizan las \ntecnologías dentro de un aislamiento parcial. Los sistemas cerra-\ndos reutilizan y reciclan recursos escasos mediante la extracción, \nla filtración y la recirculación: convierten los desechos en nuevos \nproductos viables sin la necesidad de flujos externos. \nUn sistema completamente cerrado es sumamente complejo, es \npor eso que en el caso del refugio, se adopta una reinterpretación \nfuncional de los sistemas en base a una disminución de las exigen-\ncias del entorno.19\n Respecto a las zonas del refugio, y comparado con Marte, \nse extrae que a lo mínimo debe incluir un Invernadero Geopónico \nque utilice luz artificial y parcialmente natural para el crecimiento \nde vegetales en su interior. De éste la tripulación logra cubrir la \nadquisición de nutrientes y aire limpio mediante el cultivo de un \nárea de 100 m2. Es necesario también contar con un espacio de \ntrabajo y laboratorio, en donde se cumplan labores de estudio y \ncomunicación con el exterior de manera limpia y aislada. Una \nzona de reparación y soporte del hábitat esencial para mantener la \ncalidad de vida al interior de la nave, y un área médica para emer-\ngencias y mantenimiento.\nUna zona no menos importante es la zona de convivencia en don-\nde existe interacción entre individuos sin fines prácticos. Y por úl-\ntimo existen dos zonas fundamentales: el sitio de almacenamiento \ny depósito en donde, en el caso de Marte se disponía a cubrir la \nmitad de la dieta de cada tripulante a través de comida congelada \ny liofilizada traída desde la Tierra (para esto se necesitarían 11 \nm2), y la zona de exclusas que conectan el exterior con el interior \nmediante una cámara de aire con 2 compuertas herméticas en \nserie que no se abren simultáneamente.\nA partir de estos componentes se distribuye el programa dentro \ndel refugio teniendo en cuenta las circulaciones y recorridos, la \nmanera en que circula el calor, la humedad y los vientos, como \natraviesa la luz, el agua, y el sonido. La piel que recubre y aísla es-\ntos dispositivos es hermética, doble y comprende un grosor de aire \na través del cual se circula: en el exterior es traslúcida y permeable \n(009)\nLloyds Building, Richard Rogers. \nUno de los referentes en cuanto \na la comprensión del edificio \ncomo una má quina. \n \n19 Lydia Kallipoliti. The architecture of closed worlds, or, What is the power \nof shit?. (DZA Druckerei zi Altenburg: Lars Muller Publishers. 2018)60 6120 Por cornificación del epitelio y la liberación de secreciones glandulares \nfrente a procesos mecánicos, térmicos y químicos.\n21 Para la creación de este se contrató a un equipo de arquitectos que traba-\njasen el diseño de un módulo de habitación inflable para vuelos espaciales de larga \nduración o como nodo de extensión de la Estación Espacial Internacional. Ingenieros \nde la NASA ya habían elaborado modelos iniciales para TransHab, pero la arquitecta \nConstance Adams demostró que estas propuestas hicieron un mal uso del espacio y \nprobablemente tendrían un efecto psicológico negativo en la tripulación.y en el interior es opaca e impermeable. La membra externa, es \ndecir la membrana de antiáfidos unifica la propuesta del refugio, \nprotege el cuerpo de los habitantes y tiene una función muy simi-\nlar a lo que sucede con los ropajes de comunicar el exterior con el \ninterior de manera directa.\nLa piel, concebida como un órgano del cuerpo humano, adquiere \nfunciones específicas: tiene una función protectora20 , se encarga \nde la regulación de la temperatura, el balance de agua, la función \nsensorial, de la función inmune y provee de comunicación. \n Estas funciones, del cuerpo a la membrana estructural del \nrefugio, se transmiten en: (1) la función protectora, (2) la regu-\nlación de la temperatura, la cual en base al funcionamiento de \nconstricción de los vasos de la piel, se traduce en la utilización \nde irrigación y circulación mediante la cascara de una serie de \ntuberías, (3) el balance de agua guarda directa relación con la pro-\ntección contra la perdida de fluidos y control de la liberación de \nestos fluidos, (4) la función inmune tiene alta proporción con las \nzonas de defensa específica y (5) la comunicación se relaciona con \nel aspecto que transmite el objeto hacia su interior y exterior. \nRespecto al manejo del oxígeno, la envolvente del sistema se en-\ncarga de la ventilación del interior y la circulación del aire res-\npirable. Este sistema extraería el aire contaminado del interior, \nlimpiándolo, para ingresarlo nuevamente al recinto. El volumen \nde aire dependerá de la cantidad de habitantes que haya que abas-\ntecer de oxígeno para regenerar la atmósfera mediante conductos \ny tecnologías conocidos por CDRA (Carbon Dioxide Removal Sys-\ntem), que funcionan a través de la absorción y expulsión de CO2 \nutilizando un mineral llamado ZEOLITA.\n Si bien la distribución del refugio viene de la estructura de \nlas cápsulas, éste incorporó el análisis de un retro-tipo de la NASA \n(1997):TransHab.21 En este dispositivo los arquitectos respetaron \nlas limitaciones de la ingeniería, y los ingenieros comenzaron a \nconsiderar los factores humanos críticos. La colaboración dio lu-\ngar a un módulo espacial que sirvió de modelo para proyectos Capítulo II: ObjetosArquitectura entre lo inmunológico y lo microscópico\nSix Steps to Create a Fairy Tale  \n| Nhut Nguyen, VUW 201. Ilus -\ntración y esquema de aguas. \nNASA\n1997\nFotografía de la instalación y \nconstrucción de la estación \nTranshub. NASA\nfuturos como el B.E.A.M. Esta estructura híbrida combina la efi-\nciencia de empaque liviano con la ventaja de una estructura resis-\ntente y sólida. Bajo este punto de vista suena contradictoria la im-\nplementación de estructuras livianas en el desierto y frente a esto \nla membrana Mylar contribuye en complementar la envolvente \ntraslúcida, la cual consta de decenas de capas textiles conteniendo \nmantas de aislamiento a temperaturas extremas.22\n La utilización de una membrana flexible como un com-\nponente sugiere la lectura del libro El Espacio como Membrana en \ndonde se traduce el texto Der Raum als Membran de Siegfried Ebe-\nling. El prólogo escrito por Spyros Papapetros plantea una serie de \npreguntas tales como ¿Qué sucedería si el espacio ya no fuera ima-\nginado como un continuo abstracto sino como extensión material \nde la piel humana, un medio elástico que uniera el cuerpo con las \nparedes del edificio en lugar de crear una barrera entre ambos?23\nEl prólogo, bajo el título Pieles Futuras, toma en consideración el \ntono con el que Ebeling, en el año 1926, genera un discurso que \nse proyecta hacia el futuro, mimetizando las propiedades elásticas \nde las membranas en donde entrelaza ciencias humanas y natura-\nles.24 Las ideas de Ebeling son interesantes de retomar dentro de \nuna discusión acerca de qué significa considerar el espacio como \nmembrana en el desierto.\n El refugio habitable se orienta hacia la existencia y no \nsubsistencia, en donde las ocupaciones no son sólo en torno a  \ngenerar inmunida generar inmunidad sino también se orientan a \n22 El MYLAR un plástico aluminizado o recubierto de oro o plata, que refleja \nlos rayos de sol y por tanto no se calienta. Además, en el caso de su utilización \nen el espacio, no deja salir los rayos infrarrojos emitidos en el interior de la nave, \nmanteniéndola temperada siempre. Sin embargo este sistema conlleva el peligro de \nque se sobrecaliente el interior de la nave, ya que el MLI no deja irradiar el calor pro-\nducido por las máquinas y las personas al interior. Para solucionar este problema, se \ninstalan unos radiadores que transportan el calor que irradian las máquinas a bordo \nhacia el exterior mediante una serie de tubos. Este sistema se compone por dos \ncomponentes: (1) Un circuito de tubos rellenos de agua que absorben el calor de las \nmáquinas y las enfría. (2) Dos radiadores que están hechos de paneles de aluminio.\n23 Siegfried Ebeling, El espacio como membrana.  Edición de Pep Aviles \ncon un Ensayo de Spyros Papapetros. “¿Qué sucedería si dejáramos de considerar \na la arquitectura como objeto, espacio, masa o superficie, ya sea ésta bidimensional \no tridimensional? ¿Qué sucedería si el espacio ya no fuera imaginado como un con-\ntinuo abstracto sino como extensión material de la piel humana, un medio elástico \nque uniera el cuerpo con las paredes del edificio en lugar de crear una barrera entre \nambos? ¿Qué sucedería si este espacio epidérmico se proyectara más allá de los \nlímites del edificio singular, creando una red con otros organismos espaciales dentro \ndel sistema urbano? Y, ¿qué sucedería si esta red se extendiera más allá de los \nlímites de la ciudad y la nación, cruzando los continentes para crear una membrana \nglobal? ¿Podrían entonces las pieles de los edificios combinarse finalmente en un \n‘interface’ universal —un aparato mediador que uniera la esfera material de la tierra \ncon los vapores de la atmósfera y reinscribiera la infinitud de los rayos cósmicos \ndentro de los límites geométricos de un cerramiento arquitectónico y epistemológi-\nco?\n24 Filosofía, teosofía, antroposofía, biología, cosmología, fisiología botánica, \ntecnología material y constructiva, así como geopolítica y economía global.\nNASA\n1960\nPrototipo Mylar. Test estrés de \nla tela. En los primeros días \nde la NASA, los ingenieros \ndescubrieron la forma más \nfácil de lograr esto: señales de \nrebote en un globo de metal \ngigante que flotaba en órbita. \nEcho I, era un globo de 100 pies \nde diámetro hecho de mylar. \npoliéster. La nave espacial fue \ndiseñada como un reflector de \ncomunicaciones pasivas para \nseñales telefónicas, de radio y \nde televisión transcontinentales \ne intercontinentales.\n \n62 6325 En colaboración con la Universitat autónoma de Barcelona.\n26 Anexos Melissa al final del documento.\n27 Deshidratación en frío.(010)\nNASA\n1960\nEsquema de funcionamiento \nPlanta MELiSSA.Capítulo II: ObjetosArquitectura entre lo inmunológico y lo microscópicogenerar inmunidad sino también se orientan a todo tipo de acti-\nvidades. Este no se ubica precisamente cercano a las comunidades \nmicrobióticas, sino en lugares más alejados debido a su nivel de \nincidencia sobre los suelos. Debido a esto la relación simbiótica \ndel refugio queda relegada a la utilización del SSV MELiSSA crea-\ndo en 1995 y estudiado hasta hoy por la Agencia Espacial Euro-\npea.25 (010)\nMELiSSA a través de diferentes biorreactores utiliza microorga-\nnismos para la formación de un ecosistema artificial cerrado, recrea \nla atmósfera que mantiene a los microorganismos y organismos a \ntravés del reciclaje de orina, heces y CO2, proporcionando agua, \nalimento y oxígeno. El funcionamiento se basa en el ecosistema de \nun lago, su objetivo es la obtención de recursos mínimos a partir \núnicamente de la luz y las bacterias como fuente de energía, reci-\nclando y reutilizando además todo sin necesidad de renovación.26\nEsta tecnología funciona con el objetivo de apaciguar la vida ante \nel calor extremo y la baja humedad. Junto a esta se encuentran las \ntecnologías de almacenamiento y sistemas de mantenimiento que \nposibilitan la arqueología de medios naturales. Esta infraestructu-\nra permite la colecta de material microbiano, para lo cual puede \nrecurrir al proceso de criopreservación (utilización de nitrógeno \nlíquido a -196 °C y ultra frío a -150 °C) y liofilización.27 Y final-\nmente, ensamblado a esto se encuentra la captación de energía \nsolar y conservación mediante Powercells de la NASA sumado al \nflujo hídrico proveniente del sistema total.\n Por otro lado el refugio se divide en torno a dos circula-\nciones verticales en recorrido que se relacionan directamente con \nla disposición de los niveles según el confort, la radiación, como-\ndidad y grados de asepsia. Las dos circulaciones nacen de la nave \ninferior y distribuyen a través de ella a los sujetos, y del mismo \nmodo dirigen los flujos de heces, urina, agua, electricidad y otros \nrecursos hacia sus multiples destinos. Los espacios se iluminan \na través de las circulaciones horizontales en forma de anillo que \ncontempla cada nivel. La única luz natural que ingresa al recinto \nes por esta vía, y la luz artificial en forma circular se distribuye en \ncada piso según la intensidad requerida. \n65 64La mantención de las condiciones de temperatura es asistida por \ntuberías a través de las cuales circula agua, y en ciertos momentos \ndel día se atomiza en los niveles habitables (no así en los labora-\ntorios). Por otra parte la distribución de los niveles no funciona \nde manera concéntrica, sino más bien contiene una grilla de rieles \nque permite ir transformando el interior de la circunferencia de-\npendiendo de los usos y requerimientos. (011)\nEl refugio, entonces propone los términos de habitabilidad con-\njunta sobre los cuales se esboza el trato inmunológico entre los \nsujetos que habitan el conjunto y el sistema propuesto entre todas \nlas partes: cápsulas, búnker y refugio.\n El desierto extremo, enigmático, arcaico y al mismo \ntiempo moderno, se comprende más allá de la extracción, y la \noperación sobre este tiene relación con su suelo, atmósfera y con-\ndiciones como un potencial y no necesariamente un como un de-\nsafío a corto plazo. De esa manera los sujetos podrían habitar el \ndesierto sin dejar infraestructuras abandonadas al momento de \nsu posible partida, con un fin específico y teniendo en cuenta las \nvariables extremas como una ventaja.\nLos objetos elaborados a partir de la cápsula guardan directa re-\nlación con el confort y la escasez hídrica. Ésta se presenta en el \nproyecto como una píldora que sirve para el cuidado, defensa \ny reconocimiento de los seres humanos y microorganismos. El \nbúnker se establece como la red defensiva que distribuye los re-\ncursos, protege y delimita, y el refugio como el sitio esencial de \nresguardo y confort de los sujetos.\nDesde una perspectiva objetiva, para un humano lo mínimo para \nvivir puede ser respirar; la necesidad de oxígeno. Los seres humanos \nnecesitan 0.48 kg de oxígeno al día y expulsan 1 kg de dióxido de \ncarbono durante el mismo día. A partir de una discusión acerca \ndel cuerpo en la arquitectura, que surge de una lectura sobre el \ntrabajo de Diller y Scofidio en su libro Flesh28, hemos de tener en \ncuenta como se dirige la discusión establecida sobre los cuerpos \nen la arquitectura, y no sólo los cuerpos humanos sino todos los \ncuerpos que contemplan su existencia. La tecnología del futuro \npara Diller y Scofidio llegan a significar el medio a través del cual \nes posible vivir nuevamente. La forma psicológica dominante de \nla humanidad, exclusivamente centrada en el individuo, parece \nincapaz de ver más allá de la influencia del entorno y la herencia, \n(011)\nCroquis y dibujos del refugio.\nEn la siguiente hoja: Axo-\nnométrica prototipo referencial \nRefugio\n \nRefugio28 Elizabeth Diller and Ricardo Scofidio. Flesh: Architectural Probes. (Prin-\nceton: Princeton Architectural Press. 1998)66 6729 Siegfried Ebeling, Espacio como membrana. (Mudito & Cop, Edición \npor Pep Avilés 2015) Texto original Der Raum als Membran en Dessau en 1926.  \np.60-61. “Concebido en este amplio marco, la diferenciación climatológica de la \narquitectura representa un nuevo territorio para la arquitectura en el continente.X Sin \nembargo y en un sentido más estricto, la diferenciación debe basarse en métodos \nconstructivos que respondan no simplemente al clima y al paisaje sino a un nuevo \nconcepto de naturaleza:XI implicaría que un espacio cúbico (Raumkubus) coloca-\ndo sobre un plano arenoso y bajo un cielo determinado —factores activadores de \ndeterminadas tensiones espaciales— podría —y de hecho, debería— ser constituido \nde modo distinto que otro que se encontrara situado sobre, por ejemplo, un suelo de \ngranito o en el mar, puesto que las fuerzas terrestres son fundamentalmente distintas \nen un sentido geofísico: en cada caso, las condiciones de radiación atmosférica son \ndiferentes en relación al organismo humano que se expone a ellas a nivel fisiológi-\nco.”como afirmaron Ebeling y Margulis con décadas de diferencia.\n A la manera de Haraway, es sumamente propositivo cap-\nturar el problema, en el sentido de volver a reconfigurar por una \nparte la existencia de los cuerpos, entender que el humano no \nestá sólo, volver a posicionar al sujeto en el espacio a través de la \ntecnología y discutir acerca de la habitabilidad de este. Esta crisis \nvendría siendo un nuevo sitio para volver a discutir acerca de la \narquitectura, y como lo menciona Ebeling, los métodos construc-\ntivos no deben responder simplemente al clima y al paisaje sino a \nun nuevo concepto de naturaleza.29\nCapítulo III\nLos sujetos69 68Capítulo III:  SujetoEl desarrollo del Sistema Inmunológico\n El filósofo norteamericano Alfred I. Tauber, habló \nsobre los  orígenes de la inmunología centrados en un huésped \nque padecía patógenos invasores, algunos murieron y otros no; \nlos que poseían una defensa inmunológica eficaz tendrían la capa-\ncidad de transferir sus poderes a aquellos susceptibles.1 Luego la \ninmunidad, a finales del siglo XIX pasó a implicar un conjunto de \ndispositivos biológicos que defendían al cuerpo contra microor-\nganismos patógenos.2 Aunque entidades como los macrófagos, \nanticuerpos, linfocitos y antígenos ya se habían identificado, el \nSistema Inmunológico que conocemos hoy aparece en la ciencia en \n1960, para luego ser traducido como un sistema de partes que in-\nteractúan: un marco que todo lo abarca descrito por Anne Marie \nMoulin en Immunology Old and New.3\nEl cuerpo contiene una serie de códigos y trabaja disperso a lo lar-\ngo de una red simbiótica como lo ha planteado Haraway. La autora \nhabla acerca de la enfermedad como un proceso de reconocimien-\nto erróneo o transgresión de los límites del yo, y así establece que \nla individualidad es un problema de defensa estratégica. El cuer-\npo jerárquico —que conocíamos hasta finales del siglo XX— ha \nsido reemplazado por una trama tentacular de gran complejidad y \nsensibilidad. Haraway indica que la inmunología creó un cuerpo \nposmoderno emocionante al tiempo que reanimaba la identidad \ndel humano en conjunto con las especies olvidadas.4\nEn un intento por adoptar el sistema inmunológico como con-\ncepto respecto a arquitectura, se propuso el rediseño de un sistema \ninmunológico artificial a través de los objetos descritos en el ca-\npítulo anterior que tienen el fin establecer el trato de protección \nmutua entre sujetos humanos y sujetos microscópicos.\n Los sujetos encontrados, es decir, los microorganismos, \n1 Alfred I. Tauber. 2017. Immunity: The evolution of an Idea. “The origins of \nimmunology centered on an animal host suffering pathogenic invasion. Some hosts \ndied, others did not; those that lived mounted an effective immune defense, a capaci-\nty that could be transferred to susceptible subjects. With the discovery of “antitoxin,” \na soluble factor extracted from immunized animals, a mechanism of host defense ge -\nnerated extraordinary excitement. The debut 1901 Nobel Prize in Medicine awarded \nto Emil von Behring for the first successful immune- based therapy against diphtheria \nlaunched immunology as the Great Promise (Linton 2005).\n2 Ed Cohen. A Body Worth Defending: Immunity, Biopolitics, and the Apo-\ntheosis of the Modern Body. (Durham, N.C.: Duke Univ. Press. 2009)\n3 Anne Marie Moulin. Immunology Old and New (1989)\n4 Donna Haraway. 2017. The Biopolitics of Postmodern Bodies: Determi-\nnations of Self in Immune System Discourse  en Simians, Cyborgs, and Women The \nReinvention of Nature. P. 207, 211, 212., 218\n(001)\nInternational Space Station\n-\nJAXA H-II Transfer Vehicle \n(HTV), also known as Kouno-\ntori (こここここ), which can deliver a \nstaggering 13,000 pounds of \nsupplies (11,000+ pressurized, \n4,100+ unpressurized).\nValentina Tereshkova, Roscos -\nmos RUSSIA. Primera mujer en \nel espacio\n \n70 71Capítulo III:  Sujeto En la nueva inmunología, el sistema inmunológico es un \nícono elaborado para los principales sistemas simbólicos y mate-\nrializadores acerca de las diferencias en el capitalismo tardío.10 Es-\ntos sistemas exploran las posibilidades de generar nuevos mundos \nsociales, así mismo el concepto sistema inmunológico se utiliza para \ngenerar ficciones y conceptualizar modos de vida. Teniendo en \ncuenta que este concepto abre paso a nuevas relaciones, podemos \ndenotar una serie de personajes o sujetos descritos dentro de este \nnuevo mundo y entre los objetos. \n El invasor  se traduce en el agente de riesgo, el cual ame-\nnaza con enfermar al cuerpo frente al sistema inmunológico que \nencarga de su protección.  La figura del invasor —o patógeno— es \ndescifrada como una especie que ha estado cercana a la vecindad \nsimbióticamente y durante el tiempo suficiente como para poder \natacar con seguridad. Dentro del escenario los invasores son las \namenazas antrópicas y climáticas en el caso de los cuerpos micro-\nbióticos, y respecto a los humanos estas se reflejan en la resistencia \nantimicrobiana y los desafíos climáticos del sitio.\nLos agentes extranjeros pueden convivir dentro de un cuer-\npo y como lo describe la inmunología, los cuerpos son naciones \nen constante peligro de guerra para sofocar a cualquier invasor \nalienígena que no se encuentre en equilibrio dentro del sistema. \nSegún la antropóloga Emily Martin, estas naciones tienen fron-\nteras definidas en el espacio, que están constantemente asediadas \ny amenazadas. De sus interiores emana la preocupación sobre la \npureza, sobre quién es un ciudadano de buena fe y quién puede \nllevar papeles falsos. Los intrusos implican muchas veces la des-\ntrucción, y la muerte rápida, que en el caso se traduce en el peligro \nde extinción de un ecosistema fundamental.11\n En el Salar de Llamará, ubicado en la depresión interme-\ndia en donde se instalan los objetos debido a la convergencia de \nlos factores en un sitio acotado, el invasor comprende la extrac-\nción por bombeo hídrico extractivo en los 4 Puquios12 de Llamará \ndel proyecto Pampa Hermosa que afecta directamente la dotación \nhídrica y presencia de los microorganismos que allí habitan. El \nsalar actualmente se alimenta hídricamente de la Quebrada Amar-\nga, proveniente del Río Loa desde la cordillera hacia el mar. Esta \n10 Emily Martin. Toward an Anthropology of Immunology: The Body as \nNation State As Haraway. Medical Anthropology Quarterly New Series, Vol. 4, No. \n4 (Dec., 1990), pp. 410-426 “the immune system is an elaborate icon for principal \nsystems of symbolic and material ‘difference’ in late capitalism”\n11 Ibidem. p.421.\n12  Manantial de agua que brota de la tierra.exponen una relación de protección con los sujetos humanos: to \ntake care. Etimológicamente el concepto de cuidado proviene del \ntérmino cuidare/coidar/curare/cogitare, y fue debatido por Aristó-\nteles quien revisó el concepto en torno a lo que se entiende por \nponer atención al entorno delicadamente dentro de la limitada \nhumanidad.5 En este sentido cuidar dentro del ámbito proyectual \nsignifica proteger aquello que es invisible ante los ojos humanos, \nya que su presencia sobrepasa los límites de lo observable.\nFrente a esto se presenta un ciclo cerrado en donde se diseñan dos \ncategorías de sujeto sin ánimos de establecer jerarquías sino más de \ncomprender la colaboración entre: (1) los microorganismos que cui-\ndarán de los humanos ante una catástrofe sanitaria y (2) los humanos \nque cuidan a los primeros de posibles amenazas directas.\nLos sujetos pasivos y activos son aquellos que posibilitan la exis-\ntencia mutua. Los pasivos se describen ante la acción latente de \nlos microorganismos, y los activos protegen y conviven con los \ntapetes microbianos.6 Jussi Parikka menciona las diversas redes \nque se pueden extender dentro del territorio con el fin de crear \npequeños subsistemas que interactúan entre sí capaces de generar un \ncomportamiento sistémico inteligente por sí mismo: el rol de los \nsujetos dentro de un organismo de múltiples agentes distribuidos \ndentro de una red, que desde lejos pareciera ser una máquina pero \nque desde cerca contiene la sensibilidad de los sujetos.7\nSe puede llegar a considerar, al igual que Tauber, que el sistema \ninmunológico funciona como un agente que puede ser concebido \ncomo el procesamiento de información sin la perspectiva de algu-\nnas entidades conocedoras acerca del mundo.8 Por ende no existe \nuna división sujeto-objeto dentro del sistema; la agencia individua-\nlizada se deconstruye como una organización acerca del principio \nde cognición inmune.9\n5 López Farjeat, L.X. 2010. Diánoia. Consultado en: http:// www.salud.\nscielo.org.mx.\n6 Pasivos en el sentido de que necesitan de cierta activación para su \nacción, y activos en el sentido que se encuentran en permanente acción ante el \ncuidado de los microorganismos.\n7 Paul Feigelfeld. Media Archaeology Out of Nature: An Interview with \nJussi Parikka. Parikka dice en una entrevista junto a Feigelfeld que la dificultad de \nconstruir sistemas inteligentes es reemplazada por la idea de que, en cambio, puede \nconcentrarse en construir suficientes subsistemas pequeños para que, al interac -\ntuar entre sí, sean capaces de crear un comportamiento sistémico inteligente por sí \nmismos.” \n8 Alfred I Tauber. 2017. Immunity: The evolution of an Idea “So although we \nmight regardthe immune system functioning as an agent, in fact, the system may be \nconceived as processing information without the perspective of some knowing entity \nsurveying the world.” p.136.\n9 Ibidem. p.137.Arquitectura entre lo inmunológico y lo microscópico\nElaboración propia. Diagrama \nTrato inmunológico de cuidado \nmutuo. \n 73 72\nquebrada irriga naturalmente al salar, permitiendo que el sistema \nde cuencas endorreicas mantenga el equilibrio hídrico y evaporí-\ntico. \nLa figura del invasor penetra dicho equilibrio y la representación \nacerca del sistema inmunológico sirve para entender cómo funcio-\nna el establecimiento de un sujeto inmunológico ante esta amenaza. \nLa acción de los sujetos inmunológicos, es decir de microorganis-\nmos y humanos, puede entenderse mejor utilizando la analogía del \nteléfono que propone Sloterdijk: el teléfono representa una nueva \nadquisición ambivalente, porque introduce en la célula-vivien-\nda un canal para infecciones peligrosas provenientes del exterior, \npero amplía explosivamente, a la inversa, el radio del habitante en \nel sentido de oportunidades de acción y alianzas acrecentadas.13\n sujEtos  inmunológicos pasivos son en primer lugar los \nmicroorganismos ubicados en áreas geográficas específicas. La lo-\ncalización general de estos se divide en: (1) sistemas microbianos \nen lagos andinos, (2) colonias litobiónicas del desierto de Atacama \nasociadas a las Vegas, (3) colonias asentadas en los volcanes activos \nde Socompa y Lluillaillaco por encima de los 6000 msnm, (4) \necosistemas microbianos que se encuentran en salares y humeda-\nles incluyendo la biosfera rara del Salar de Huasco a 38000 msnm, \n(5) endoevaporitas y microbios ubicados en el Salar de Atacama \nen donde se forman esteras que se componen principalmente por \narqueas que habitan la Laguna Tebenquiche a 2000 msnm, (6) \nendoevaporitas, esterillas y metagenomas que habitan el Salar de \nLlamará a 800 msnm, y (7) diversidad halófila ubicada en distin-\ntos salares del desierto, incluidos los oncolitos de Laguna Negra a \n4500 msnm y microbialitos de Socompa y La Brava.14 (006)\n La sección transversal principal de los Andes Centrales \nmuestra las siguientes unidades morfotectónicas de oeste a este, \nen donde se ubican estos sujetos: trinchera oceánica, Cordillera \nCostera, depresión central (Pampa del Tamarugal), Cordillera de \nDomeyko, depresión Atacama-Punta Negra, Cordillera Volcáni-\nca o zona volcánica, Altiplano o Puna Alto Meseta, Cordillera \nOriental, cinturones Subandinos y Llanura del Chaco. \nEstos sujetos se mantienen dentro de la categoría de custodia, ya \nque se ven directamente amenazados en el Salar de Llamará. El \n13 Peter Sloterdijk. Esferas III, Espumas, Esferología plural. (Madrid: Edición \nSiruela. 2004)\n14 María Eugenia Farías. 2020. Microbial Ecosystems in Central Andes \nExtreme Environments, Biofilms, Microbial Mats, Microbialites and Endoevaporites. \nTucumán: Springer. P.3.\n(002)\nElaboración propia de planime -\ntrías de la Región de Trarapacá. \nAmenazas y puntos mineros en \nrojo. Proyecto Pampa Hermosa \nsobre el Salar de Llamará.Ubica-\nción del Sujeto Invasor.\n(003)\nElaboración propia de plani-\nmería del sector del Salar de \nLlamará.\n(004)\nElaboración propia Salares y \nlagunas del Norte de Chile\n(005)\nLÓPEZ PL, LF AUQUÉ, I GRA -\nCÉS & G CHONG (1999) Carac -\nterísticas geoquímicas y pautas 74 75(006)\nVista microscopica de los \nmicroorganismos del Salar del \nLlamará\n(007)\nElboración propia Sitio de Pro-\nyecto en donde se implantan los \nobjetos. Borrador esquemático.\n(008)\nFotografías del Salar de Llama-\nrá. Zona de estromalitos, colo-\nnias microbianas y acuíferos.\n(009)\nCostras bacterianas del Salar de \nLlamará.Capítulo III:  SujetoArquitectura entre lo inmunológico y lo microscópico\nsalar se encuentra en una zona sumamente rica en comunida-\ndes microbióticas y se localiza en una altitud aproximada de 800 \nmsnm. Se asocia a la formación de cuerpos lacustres que han \nevolucionado a otros evaporíticos y su superficie corresponde a \nuna costra salina, seca, dura, de sulfatos y cloruros, de colores \npardo-rojizos al estar teñida por sedimentos y blanca en los lu-\ngares donde está saturada de agua. Esta puede, ocasionalmente, \nquedar inundada en forma parcial por cuerpos de agua efímeros \nque redisuelven y reprecipitan sales, como en los casos de gran-\ndes precipitaciones en la estación estival producto del fenómeno \nmeteorológico conocido como invierno altiplánico.15 Y a pesar \nde su capacidad de autoconservación durante miles de años las \namenazas quiebran los límites que pueden llegar a soportar estos \ndirectamente. (007,007,009)\nEstos cuerpos pasivos, al momento de activarse, pueden funcionar \ncomo un recurso para la humanidad y sus compuestos bioactivos \nreafirman el peligro que podría significar encontrar en estas co-\nmunidades un recurso a explotar. Debido a esto es fundamental, \ndentro de un equilibrio, analizar cuantos de estos sujetos se cui-\ndan, cuantos se manipulan y cuantos se destruyen. Una visión \nilusa de que es imposible no destruir parte de estos ecosistemas \npuede acabar con el ejercicio de un proyecto inmunológico impo-\nsible y poco real. \n sujEtos  inmunológicos activos, es decir, los humanos, \nno contemplan tan sólo un grupo de científicos expertos o in-\ngenieros realizando actividades exclusivamente en torno al sujeto \npasivo, sino que comprenden el desarrollo social de una comuni-\ndad con diferentes oficios dentro de un margen de protección. Los \nagentes activos, diseñados dentro del proyecto, cohabitan entre el \nrefugio, el bunker y las cápsulas junto a los agentes pasivos. Es-\ntos sujetos se encargan de custodiar, atienden la visualización me-\ndiante instrumentos y cumplen múltiples funciones, tendiendo \nen cuenta las practicas performáticas que los hacen seres sensibles \nen el desierto.\nEstos sujetos deben de ejercer el cuidado sobre los pasivos tam-\nbién a través de la mantención en el estudio de micro ecosistemas \ny SSV. Vivir en el desierto no significa, en este caso, vivir esporá-\ndicamente, sino permanecer más allá del fin por el cual se trasladó \n15 DEMERGASSO, CECILIA, CHONG, GUILLERMO, GALLEGUILLOS, \nPEDRO, ESCUDERO, LORENA, MARTíNEZ-ALONSO, MAIRA, & ESTEVE, \nISABEL. (2003). Tapetes microbianos del Salar de Llamará, norte de Chile. Revista \nchilena de historia natural, 76(3), 485-499. https://dx.doi.org/10.4067/S0716-\n078X2003000300012\n76 77(012)\nGordon Matta Clark. Inmune vs. \nCancer Cells\n Capítulo III:  Sujetovisión, según Adrian Forty, un libro también sería tecnología. Ésta \nes capaz de cambiar la percepción del espacio y abarcar los lími-\ntes corporales, la extensión de los límites y/o la limitación en sí \nmisma. Los sujetos propuestos se ubican dentro del escenario en \ndonde, mediante los objetos, trascienden los límites de la especie, \nubicándose en estos desarrollando una existencia liminal.\nLos cuerpos, en el caso de la relación de estos sujetos con los obje-\ntos cápsula, búnker y refugio, generan nuevas relaciones que aquí se \ndescriben, adquieren nuevas dimensiones, movimientos y rutinas \nen torno la máquina. Sin embargo es importante considerar el ca-\nrácter las maquinas habitables y no sólo en un ámbito funcional.\nSe debe tener en cuenta lo mínimo como la satisfacción biológica \nen torno a la existencia de las especies, al igual que Sloterdijk, se \nconsideran los sistemas de inmunidad como una problematización \nacerca de las estructuras lábiles más allá de lo puramente biológi-\nco. Hay que considerar que efectivamente se dan luchas ocultas \nentre patógenos y «anticuerpos» dentro del cuerpo humano, cuyos \nresultados se perfilan como responsables del estado de salud. (012)\nLa existencia de los sujetos se desenlaza no ante el evitar la presen-\ncia de un extraño o una amenaza, sino convivir en cierta medida \ncon la misma.17\n \n17 Peter Sloterdijk. Esferas III, Espumas, Esferología plural. (Madrid: Edición \nSiruela. 2004.) “No es casual que en las interpretaciones más recientes del fenóme -\nno inmunidad se manifieste una tendencia a conceder a la presencia de lo extraño \ndentro de lo propio un papel mucho más importante de lo que estaba previsto en las \nconcepciones identitarias tradicionales de un sí mismo organísmico monolíticamente \ncerrado; casi se podría hablar de un giro postestructuralista en la biología. La patru-\nlla de los anticuerpos en un organismo aparece menos como una policía, que aplica \nuna política rígida de extranjeros, que como una compañía de teatro, que parodia \na sus invasores y sale a escena como sus travestidos. Pero, resúmase como se \nresuma la disputa de los biólogos en torno a la interpretación de la inmunidad, quien \nse interesa con suficiente pormenor por el poder-estar-saludable como estrato fun-\ndamental de identidad e integridad personal, más tarde o más temprano aprenderá \ntanto sobre sus condiciones funcionales que la dimensión bioquímica de inmunidad, \ncomo tal, saldrá irritantemente de la latencia e irá creciendo hasta convertirse en el \nmás inquietante de todos los temas de primer plano.”\nel sujeto a este sitio. Los parámetros de habitabilidad sobre los \ncuales habita el sujeto activo tienen que ver directamente con el \nclima y como la arquitectura responde a estas condiciones. \nEste sujeto posee órganos sensoriales y percibe a través de sus sen-\ntidos lo que sus capacidades le permiten. Frente a esto es intere-\nsante, a través de los objetos, agudizar la percepción de los sujetos \nsobre los sujetos pasivos mediante la tecnología con el fin de estar \nconscientes de la simbiosis al tiempo que la escala que los diferen-\ncia deja de ser un conflicto al momento su relación. (010)\nLa comunidad cuenta con la presencia de una serie de sujetos, \ny con respecto a esto, la cantidad de sujetos activos y las dimen-\nsiones del refugio guardan directa relación con su capacidad de \ncrecer ya que el número de habitantes es variable y expandible \na lo largo del tiempo. Se debe tener en cuenta que un sujeto in-\nmunológico activo promedio, en condiciones liminales y durante \n24 horas requiere: 115.000 L de aire repartidos en 9085 L de ni-\ntrógeno y 2415 L de oxígeno, 3 L de agua a consumir, 2000 kcal \nde comida, 8 horas de sueño, carbohidratos, lípidos, proteínas, \naminoácidos, vitamina C y B, una presión atmosférica de 0,5-2,5 \nbar y una temperatura de 15-33°C. Y frente a esto expulsa en ese \ntiempo 1-2 L de orina y 0,128 kg de heces en promedio.16\nEl sujeto-objeto\n El sistema inmunológico que proviene de la biología se \ndesvía hacia un nuevo sistema de redes extendidas en la necesidad \nde confrontar a los sujetos inmunológicos con el invasor. Con \nayuda de la tecnología se desentrama una relación en torno a los \nobjetos y los actos performáticos entre el sujeto-sujeto, sujeto-ob-\njeto. Lo cual no es para nada una lucha sino bien propone una \nnueva relación entre lo orgánico y lo inorgánico. (011)\nSe ha propuesto el uso de la tecnología no sólo abarcando a la \nmáquina, sino a cualquier herramienta que extienda los límites \nde las especies —la extensión de un cuerpo natural— y bajo esa \n16 Lydia Kallipoliti. Life on Mars. 2019. ‘Life on Mars’ es un intento de \ndiseñar el diagrama de flujo de ingeniería, utilizado para representar los sistemas de \nsoporte vital utilizando casi exclusivamente cuadros y flechas. Aquí, las máquinas \nque convierten los desechos en recursos viables no son “cajas negras”: aparatos \nadjuntos escondidos detrás de las viviendas; en cambio, se viven profusamente y se \nexhiben como elementos espaciales vitales. La lógica de las conversiones materia-\nles genera nuevas alianzas espaciales entre un baño y un jardín; un biorreactor y \nun baño; una cocina y un laboratorio; una cama y una cúpula de placer de realidad \nvirtual y otros emparejamientos. ‘Life on Mars’ sugiere una colonia marciana como \nuna máquina digestiva habitable que captura la producción y la converge en varias \nformas utilizables; también propone un sistema integrado donde los humanos, su \nfisiología de ingestión y excreción.Arquitectura entre lo inmunológico y lo microscópico\n(010)\nElaboración propia. 4 variantes \nde confort del cuerpo.\n(011)\nErni, P: Transfer\n 78 79 Habiendo intentado esbozar un esquema simbiótico en \ntono de ilusión, la tesis y el proyecto abren paso al desvaneci-\nmiento de los límites entre arquitectura y otras esferas. Habitar \nun planeta dañado encuentra sitio en la intromisión microscópica \nde la propuesta orientada a partir de las partículas más pequeñas. \nLos actos de habitar, la comprensión de la aislación temporal y \npermanente, la relación entre especies, el cuidado del medio, el \ndesenlace de los cuerpos y la creación de nuevos mundos sociales \ny políticos son conversaciones que la tesis pretende destapar. \nPor otro lado es interesante como la comprensión del desierto y \nsobre el fin del mundo tiende a dar una vuelta inesperada, consi-\nderando que ambos son escenarios inhóspito y usualmente carga-\ndo de una denotación negativa en donde desierto significa \"falta\" \nen árabe, y en donde el fin del mundo suena catastróico. Aquí \nse presenta con un nuevo énfasis orientado en el paisaje, y por \nende en el paisaje microscópico. Simbiósis no sólo ha de significar \ncohabitar con especies bacterianas, sino forjar relación con los me-\ndios de subsistencia y existencia. El término refiere a aquella relación \nentre los organismos conocidos como simbiontes que obtienen un \nbeneficio de la existencia en común, y  significa además compren-\nder las cualidades del contexto, corresponder mediante la materia \ny el objeto a las condiciones atmosféricas, junto con significar una \nconexión con cualquier tipo de naturaleza orientada en cohesio-\nnar la existencia mediante un ejercicio tentacular. \n 80 81Anexo: Lo inmunológico\n El término latín immunitas en sus orígenes se entendía \ncomo una exención pasiva de enfermedades provocadas por dioses \no demonios.1 Se desconoce el momento en que la humanidad se \nhizo consciente de que padecer enfermedades inducía a un estado \nde defensa. Ni Hipócrates, tras las múltiples epidemias que azo-\ntaron su tiempo, abordó el tema de la protección y el contagio \ndentro de sus escritos.2  Luego, la teoría de los gérmenes y los pri-\nmeros mecanismos inmunitarios de defensa, impulsaron el uso de \nla inmunidad entendida como una batalla protectora contra un \nposible enemigo. Hoy, sin embargo, la inmunidad es considera-\nda principalmente como un mecanismo complejo de integración \nequilibrada de microbios en la comunidad celular del huésped y \nexcede lo que antes se entendía por defensa y amenaza.\nAntes que nada, y dentro de la tesis lo inmunológico es entendi-\ndo desde el punto de vista en donde es posible comprender el \nexistenzminimum que aquí se construye. Adoptar el concepto de \ninmunidad es interesante y múltiples disciplinas revisan su signifi-\ncado. Es un término que no sólo pertenece a la ciencia de la salud, \nsino también genera otras discusiones asociadas a otros campos.\nLos rasgos de intrusión dentro de lo que se entiende porinmuni-\ndad siempre están presentes, y Roberto Esposito, autor del libro \nImmunitas, Protección y negación de la vida, habla de la inmunidad \nya sea ante el asediado cuerpo de un individuo por la propagación \nde una enfermedad, el cuerpo político amenazado por una intro-\nmisión violenta, o un cuerpo electrónico invadido por un virus \no mensaje. Para Esposito lo que permanece invariado es el lugar \nen el cual se sitúa la amenaza, que es siempre la frontera entre un \ninterior y un exterior, lo propio y lo extraño, lo individual y lo \ncomún.3 \n Dentro de la tesis no se adopta lo inmunológico con el \nfin de erigir una arquitectura declarada como inmunológica, sino \noperar sobre la performance del cuidado a través lo inmunológico \nmás allá de la salud, la ciencia, y los microorganismos como un \ntema acerca de la enfermedad como eje central. Burnet en 1965 \ndeclara que la inmunología podría ser más un problema filosófico \n1 Juan Manuel Igea. 2015 From the Old Immunitas to the Modern Im-\nmunity: Do We Need a New Name for the Immune System?. Current Immunology \nReviews, 2015, 11, 55-65      \n2 Ibidem.              \n3 Roberto Esposito. Immunitas, Protección y negación de la vida. (Madrid: \nAmorrortu editores. 2002.). p.10.Arquitectura entre lo inmunológico y lo microscópico4 Burnet, F. Macfarlane. “El enfoque darwiniano de la inmunidad”, en Mole -\ncular and Cellular Basis of Antibody Formation , ed. J. Sterzl (Nueva York: Academic, \n1965), págs. 17-20.\n5 Warwick Anderson. Getting Ahead of One’s Self? The Common Culture \nof Immunology and Philosophy. Isis Volumen 105, Número 3, 2014. “El término inmu-\nnidad es utilizado como principio organizador, y como fuente de múltiples metáforas \ndentro de algunas teorías sociales”\n6 Alfred I. Tauber. 2008. The immune system and its ecology: «An ecologi-\ncal perspective emphasizes the interchange between the organism and its environ-\nment, the processing of information, and the regulation arising from responses to this \nlarger context. Moving from the first attempts at modeling the immune system as a \nclosed network, immunologists have joined the general interest in systems analysis, \nand that move might portend a significant shift to an open, more holistic considera-\ntion of immune regulation.»\n7 Byung-chul Han. La sociedad del cansansio. (Barcelona: Herder. 2010) \np12: «El siglo pasado era una época inmunológica, mediada por una clara división \nentre el adentro y el afuera, el amigo y el enemigo o entre lo propio y lo extraño. \nTambién la guerra fría obedecía a este esquema inmunológico. Ciertamente, el \nparadigma inmunológico del siglo pasado estaba, a su vez, dominado por completo \npor el vocabulario de la guerra fría, es decir, se regía conforme a un verdadero dis -\npositivo militar. Ataque y defensa determinaban el procedimiento inmunológico. Este \ndispositivo, que se extendía más allá de lo biológico hasta el campo de lo social, o \nsea, a la sociedad en su conjunto, encerraba una ceguera: se repele todo lo que es \nextraño. El objeto de la resistencia inmunológica es la extrañeza como tal. Aun cuan-\ndo el extraño no tenga ninguna intención hostil, incluso cuando de él no parta ningún \npeligro, será eliminado a causa de su otredad.»que una ciencia práctica4,  por lo tanto lo inmunológico a finales \ndel siglo XX ofrece un marco conceptual atractivo acerca de una \ndiscusión sobre la identidad humana.5 \nPor otra parte la inmunología se esfuerza por establecer y exami-\nnar sistemas adaptados a diversas disciplinas; en donde surge la \ndiscusión acerca de ¿Qué es lo que se protege? ¿Es acaso la pro-\ntección de un yo o de una entidad demarcada por su entorno? ¿O \nSerá un término que se adecuará dentro de un contexto más allá \nde la protección? Estas preguntas surgen de una lectura acerca de \nun ensayo escrito por Tauber6 y como lo menciona Byung-Chul \nHan, dentro de su libro La sociedad del cansancio, el siglo XX era \nuna época inmunológica, mediada por una clara división entre el \nadentro y el afuera, el amigo y el enemigo, y entre lo propio y lo \ndesconocido. Lo inmunológico comienza a expandirse desde la \nbiología hasta el campo de lo social.7\n EL Sistema Inmunológico hacia finales del siglo pasado \npostulaba un yo —una individualidad biopolítica— que extendía \nsu comprensión más allá de la ciencia. Para Sloterdijk: «la me-\ntafísica práctica tiene que traducirse al lenguaje de la inmunología \n(…) porque los seres humanos, debido a su apertura al mundo, son \nextremadamente vulnerables, desde un nivel biológico, a los niveles \njurídico y social, hasta los niveles simbólico y ritual. (...) La tarea de \nconstruir un sistema inmunológico convincente es tan amplia y abar-\ncadora que no queda espacio para los anhelos nostálgicos.»82 83Durante la década de 1980, algunos estudios presentaban al siste-\nma inmunológico como un objeto posmoderno —un sistema codi-\nficado— para el reconocimiento de uno mismo y del otro. Donna \nHaraway, respecto a esto, reflexiona acerca de la distinción entre \nlo normal y lo patológico cuando el cuerpo es entendido como un \ntexto codificado, organizado como un sistema de ingeniería, ordenado \npor una red de comando-control fluida y dispersa.8 Los cuerpos en-\ntienden sus límites, y se transforman permanentemente, y según \nlo anterior es interesante comprender el surgimiento de la inmu-\nnología como el manejo de los límites. \nDesde que Pasteur y Koch descubrieron la presencia de los mi-\ncrobios, la humanidad tiende a acostumbrarse a habérselas con \nmedidas explícitas con lo invisible; y luego con la prevención y \ndefensa frente a rivales microbianos detectables cada vez con más \nprecisión.9\nHaraway, según Esposito, trató de imaginar el sistema inmunitario \nde modo distinto al de la retórica característica de la guerra fría, que \nsiempre lo presentó como un campo de batalla ¿Por qué no pensar el \nsistema inmunitario, más que como un discurso de invasores, como \nun discurso de especificidades compartidas en un yo semiimpermeable \ncapaz de interactuar con otros (humano o no, internos o externos)?10 \nLa pregunta de la autora abre paso, dentro de esta tesis, a intentar \nresponder mediante la aparición de una amenaza, la propuesta de \nuna teoría de la inmunidad que se traduce en los objetos y dentro \nde un sistema corporal.\nSi bien Sloterdijk se refiere a la construcción de sistemas inmu-\nnológicos más allá de las categorías médico-bioquímicas, y Polly \nMarzinger elabora una teoría de la inmunidad que asimila la de-\nfensa a un sofisticado sistema de alarma accionado por una se-\nrie de comunicaciones positivas y negativas con una vasta red de \notros tejidos del cuerpo, es interesante expandir el término inmu-\nnitas hacia la crisis climática y dentro de un escenario de nuevas \nurgencias.11\n8 Donna Haraway. . The Biopolitics of Postmodern Bodies: Determinations \nof Self in Immune System Discourse  en Simians, Cyborgs, and Women The Rein-\nvention of Nature. (2017) P. 207, 211, 212.\n9 Peter Sloterdijk. Esferas III, Espumas, Esferología plural. (Madrid: Edición \nSiruela. 2004 ) p.153.\n10 Donna Haraway, Come una fagIia (entrevista con T. Nichols Goodeve), \nMilán: La Tartaruga, 1999, págs. 92-3. Véase, en una perspectiva similar, E. Martin, \nFlexible bodies: Tracking immunity in American culture {rom the days of polio to the \nage afAIDS, (Boston: Beacon Press. 1994)\n11 P. Matzinger, «Tolerance, danger and the extended family», en Annual \nReview oflmmunology, 1994, n. 12, pág. 991. Para esta nueva reflexión femenina \nacerca de los sistemas inmunitarios, véase L. Weasei, «Dismantling the Self-Other \nDichotomy in Science: Towards a Feminist Model ofthe Tmmune System», en Hypa-\ntia, XVI (2001), n. 1, págs.27-44.Arquitectura entre lo inmunológico y lo microscópico\n12 Peter Sloterdijk. Esferas III, Espumas, Esferología plural. (Madrid: Edición \nSiruela. 2004.) p.152.Es por eso, que en un primer acercamiento a lo inmunológico \nquedaron en el tintero ideas tales como la convivencia entre los \ncuerpos, la defensa estratégica, la vida en comunidad y la biotec-\nnología, abriendo paso al desarrollo y el diseño del proyecto. Den-\ntro de la tesis se establecen los sistemas inmunológicos como una \nposibilidad de extensión hacia los sistemas de organización entre \nlas especies, que declara Sloterdijk, acerca del ser-en dentro de re-\nceptáculos y atmósferas que no son necesariamente propicias.1284 85Anexo: El desierto de Atacama\n En 2017 un estudio de la Universidad de Chile, en don-\nde se aislaron más de 400 prospectos microbianos, se detectó la \naparición de una serie de bacterias Gram positivas desconocidas y \nreconocidas como fuente potente de bioactivos y biofármacos.1 El \nestudio titulado Biosferas raras actinobacterianas y materia oscura \nreveladas en hábitats del desierto de Atacama chileno,2  indica que \nlos objetivos tras su implementación fueron determinar cuán di-\nversas eran las comunidades bacterianas en la zona y cuán grande \nes el recurso que esto representa para el cambio climático. \nSe clasificó la diversidad en términos de materia oscura y previa-\nmente no detectada revelando que los suelos hiper áridos tenían \nun grado notable de actino bacterias, en un aumento del 34% \nfrente a las que están válidamente publicadas, y que podría variar \nsegún las precipitaciones futuras y la escasez hídrica.3\nDe esta manera, y tan sólo en uno de los estudios, se lograron \nidentificar 30 cepas bacterianas pertenecientes al grupo de las \nactinobacterias destacando entre ellas los géneros Arthrobacter, \nStreptomyces, Rhodococcus, Thermoleophilum, Janibacter, Knoellia, \nBrevibacterium, Firmicuties y Curtobacterium.4 Un ejemplo de una \ncepa predominante fue el caso de las Pseudomonas lini cepa S57, \n1 De un análisis de 12 sitios a lo largo de la Región de Atacama, en donde \nel resultado indicó que la gran mayoría de las familias identificadas pertenecían a \nla clase Actinobacteria y además se detectaron algunos representantes de actino-\nbacterias raras de linaje profundo pertenecientes a las clases Acidimicrobium y Ni-\ntriliruptoria. La diversidad total detectada en el rango genérico fue de 297 especies, \nde la cual solo el 60% se encontraba válidamente publicado. Esto indica que estos \nsitios tales como Yungay ; Cerros Aguas Blancas; Lomas Bayas; Cerro Paranal ; Sa-\nlar de Atacama y  Cordillera de la Sal podrían significar la provocación de un nuevo \nmundo. (…) Por otra parte, la zona de Yungay, además de la declarada como uno de \nlos sitios más secos del desierto hiperárido y también cerca del límite seco de vida \nen la tierra, es superada por la zona de María Elena Sur (MES). Dentro de un estu-\ndio realizado por la Universidad Católica de Chile en 2015   se encontraron además \nuna serie de bacterias viables en el perfil de suelo de María Elena Sur, develando la \npresencia de vida en el sitio más seco del desierto reportado hasta ese año.\n2 Idris, H., Goodfellow, M., Sanderson, R. et al. Biosferas raras actinobacte -\nrianas y materia oscura reveladas en hábitats del desierto de Atacama chileno. Sci \nRep. 7, 8373 (2017). https://doi.org/10.1038/s41598-017-08937-4\n3 SARRICOLEA, Pablo; MESEGUER RUIZ, Oliver y ROMERO-ARAVE -\nNA, Hugo.  2017. TENDENCIAS DE LA PRECIPITACIÓN EN EL NORTE GRANDE \nDE CHILE Y SU RELACIÓN CON LAS PROYECCIONES DE CAMBIO CLIMÁTICO. \nDiálogo Andino [online]. n.54 [citado 2020-11-26], pp.41-50. Disponible en: <https://\nscielo.conicyt.cl/scielo.php?script=sci_arttext&pid=S0719-26812017000300041&l-\nng=es&nrm=iso>. ISSN 0719-2681.  http://dx.doi.org/10.4067/S0719-\n26812017000300041. Múltiples precipitaciones que podrían destruir las comunida-\ndes microbianas de la zona\n4 Idris, H., Goodfellow, M., Sanderson, R. et al. Biosferas raras actinobac -\nterianas y materia oscura reveladas en hábitats del desierto de Atacama chileno. Sci \nRep. 7, 8373 (2017). https://doi.org/10.1038/s41598-017-08937-4 Respecto de la \ncapacidad antimicrobiana de las actinobacterias aisladas en un estudio, 28 de las 30 \npresentaron algún grado de actividad antimicrobiana.Arquitectura entre lo inmunológico y lo microscópico\n5 “De la Universidad de Granada, Isabel Reche. “Los microorganismos se \nactivan ante pequeños eventos de humedad y luego se desactivan tras la pérdida de \nla misma”, dice la investigadora,”\n6 Centro de Astrobiología, 2018. Microorganismos en Atacama se \nreactivan con aumentos esporádicos de humedad. “Un equipo internacional, con \nparticipación del Centro de Astrobiología (CSIC-INTA), ha revelado la presencia de \nmicroorganismos inactivos que se reactivan y reproducen cuando hay episodios ex -\ncepcionales de humedad en una de las zonas más áridas de la Tierra, el desierto de \nAtacama, en Chile, considerado uno de los análogos terrestres de Marte.El estudio, \npublicado en la revista PNAS (Proceedings of National Academy of Sciences) y en el \nque son co-autores los investigadores del CAB Víctor Parro y Daniel Carrizo, apunta \na que, tras un episodio esporádico de lluvia registrado en el desierto de Atacama \nen 2015, una serie de microorganismos, que estaban inactivos en ese momento, se \nreactivaron y comenzaron a reproducirse gracias a la humedad. Los análisis poste -\nriores muestran que esa reactivación va disminuyendo progresivamente a medida \nque también lo hace la humedad. que es una cepa de bacterias bioestimulantes ya que tienen la ca-\npacidad de fijar el nitrógeno, solubilizar fosfato inorgánico, pro-\nducir sideróforos  y auxinas. \nLas investigaciones, tanto extranjeras como nacionales, se refieren \na la vida microbiotica como vida transitoria ya que los microor-\nganismos sólo se activan ante eventos de humedad y luego se des-\nactivan ante la pérdida de esta.5 En el año 2015 el fenómeno del \nniño aumentó por unos días las precipitaciones en el desierto, lo \ncual significó para un grupo de científicos comandado por el mi-\ncrobiólogo español Victor Parro confirmar la existencia de nuevos \nmicroorganismos autóctonos bajo la superficie.6\nLas características fisicoquímicas de los sustratos microbiologicos \npermiten analizar la habitabilidad después de episodios excepcio-\nnales de lluvia registrados en el desierto y según un estudio publi-\ncado por Schulze-Makuch, en los salares de Atacama las bacterias \nque viven en comunidad y que sonresistentes, han pasado déca-\ndas en estado latente y sin agua. Esto si bien indica lo adaptable \nque puede llegar a ser una comunidad con estas características, \nrecordando fenómenos que sí amenazan su existencia, tal como el \nefecto al tacto antrópico, y el desequilibrio hídrico.86 87Anexo: Tecnologías\n Las tecnologías extraídas de los Sistemas de Soporte Vi-\ntal Bioregenerativos cuentan con una envolvente que contiene en \nprimer lugar un sistema que se encarga de la ventilación y circu-\nlación de aire. Este debe extraer el aire contaminado del interior, \nlimpiándolo, para ingresarlo al interior dependiendo de los metros \ncúbicos necesarios, al tiempo que ventila zonas calurosas dentro \ndel recinto. De esta manera es posible regenerar la atmósfera del \ninterior en relación al exterior, y entre sistemas mediante ductos. \nEn este caso se podría implementar la tecnología CDRA (Carbon \nDioxide Removal System), que es un sistema de absorción de CO2 \npara su posterior expulsión utilizando un mineral llamado ZEO-\nLITA al cual se le conoce también por colador molecular; se hace \npolvo, se coloca en un filtro y al pasar el aire por los ventiladores, \nel dióxido de carbono y el vapor de agua quedan atrapados en los \nmicroporos de ZEOLITA.1\nLa acción de sostener vida en ambientes aislados se inspira en el \nproyecto de 1995 de la ESA en donde se extrae la utilización del \nSistema MELiSSA (Micro Ecological Life Support System Alternati-\nve). MELiSSA es un experimento que crea un circuito completa-\nmente cerrado para misiones espaciales en la Luna o Marte, y se \nbasa en ecosistemas acuático-terrestres y en los descubrimientos \nde Claude Chipaux (astronauta ESA) para reciclar residuos y car-\nbono utilizando bacterias.\nLa Planta Piloto se ubica en Barcelona y es un experimento en \ncondiciones terrestres que cuenta con una fase de loop cerrado. \nLa planta replica mecánicamente, a través de biorreactores de le-\ncho empacado, las funciones regenerativas de un sistema lacustre.2 \nEl objetivo de MELiSSA es cerrar el circuito de líquidos y gases, \ncumpliendo con el 100% de los recursos hídricos y de oxígeno, y \nal menos un 20% de los recursos alimentarios.3\nEste sistema se organiza en 5 compartimentos que tienen una \nfunción específica pero que funcionan de manera complementa-\nria, es decir, la ausencia de alguno de ellos fractura el sistema. El \nCompartimento I ti ene la función recibir, degradar y liquidar los desechos sólidos como las heces y las partes no comestibles de las \nplantas para así liberar los VFA (ácidos grasos volátiles), los mi-\nnerales y el amoniaco. Para esto se requiere de un fotobiorreactor \nanaeróbico termofílico. Este es un recipiente cilíndrico de 100 L air-\nlif es de acero ya que en su interior tiene una serie de microorga-\nnismos que producen la fermentación tales como la cianobacteria \nArthrospira platensis. Luego el Compartimento II, que pertenece \na la etapa de biotransformación iniciada, recibe los VFA del Com-\npartimento I que se convierten en CO2 gracias la bacteria foto he-\nterótrofa Rhodospirillum Rubrum dentro de un biorreactor de 50 \nL. Estos compartimentos anteriores, más el Compartimento III, \nque convierte el amoniaco en nitrato, son los compartimentos de \ndepuración, los que transforman los desechos en materias primas \npara la producción de oxígeno y comida.\nEl Compartimento III se encarga de la bioconversión del amonia-\nco producido por el compartimento I a amonio, que servirá para \ncrear abono para las plantas del compartimento IV. Es un proceso \nque se conoce por nitrificación, el cual consiste en oxidación de \ndos etapas. La primera reacción es la oxidación del nitrito NO2- a \nnitrato por bacterias nitrito-oxidantes (NOB), representadas por \nel género Nitrobacter. La nitrificación se lleva a cabo en un bio-\nrreactor con un cocultivo de Nitrosomonas y Nitrobacter fijadas \nen una especie de bolas de plástico para maximizar el rendimien-\nto del biorreactor optimizando su reproducción de crecimiento. \nDe este compartimiento sale el agua disponible para consumo y \notros fines. El Compartimento IV se divide en dos partes; El sub \ncompartimento IV-A es un biorreactor de 150 L, en donde se \nalmacena un cultivo de microalgas Spirulina platensis para produ-\ncir oxígeno a partir del CO2 del Compartimento II y V, y el sub \ncompartimento IV-B contiene “plantas altas superiores”, en este \ncaso, lechugas, trigo y remolacha.\nEl Compartimento V es el espacio entre los demás compartimen-\ntos, en donde se ubican los habitantes. En el experimento de la \nESA este incluye los aposentos, sala de control, laboratorios y zo-\nnas comunes. La integración total para viajes en el espacio es un \nobjetivo en el transcurso del tiempo, y que se ha estado ejecutan-\ndo durante 25 años y le esperan otros 25 más. Esto no quiere decir \nque sea un sistema deficiente, sino que indica que para extraerlo \nde la tierra necesita de un 100% de efectividad con redundancia y \nmárgenes de error mínimos. Por lo tanto, su utilización en condi-\nciones terrestres sigue siendo eficiente y óptima. Del análisis que \nrealiza Kallipoliti acerca de esta tecnología es posible comprender \nlos aspectos clave y las fallas claves presentes. En cuanto a los as-\npectos se presenta la biotransformación como un proceso positivo 1 S M L Hardie, M H Garnett, A E Fallick, A P Rowland, N J Ostle \nCARBON DIOXIDE CAPTURE USING A ZEOLITE MOLECULAR SIEVE SAMPLING \nSYSTEM FOR ISOTOPIC STUDIES (13C AND 14C) OF RESPIRATION. RADIO -\nCARBON , Vol 47, Nr 3, 2005, p 441–451\n2 Perteneciente o relativo a los lagos.\n3 Lydia Kallipoliti. The architecture of closed worlds, or, What is the power of \nshit?. (DZA Druckerei zi Altenburg: Lars Muller Publishers. 2018) p.217\n(000)\nPlanta piloto de MELiSSA. Foto-\ngrafía de Christian Ribas.\n 88 89capaz de convertir todos los desechos, la estanqueidad como un as-\npecto crítico que contempla el estanco del gas dentro del sistema, \nel axénico4 que se refiere a que los compartimentos albergan un \ncultivo de bacterias excluyentes a otras. Esto último comprende la \nimportancia acerca de que las cámaras sean estériles y asépticas, \nlibres de otros microorganismos. \nPor otra parte las fallas detectadas contemplan el cierre en donde \nse ha comprobado que actualmente es un sistema cerrado en un \n70% con un objetivo del 100%. Otra falla considerable se refiere \nal término de earthbound en donde el sistema aún, para grandes \ntripulaciones, depende de la Tierra, lo cual en el caso del proyecto \nno es una complicación. Y finalmente la última falla tiene que \nver con el mantenimiento, ya que debe ser monitoreada perma-\nnentemente y no puede detenerse su funcionamiento. Por esto la \nplanta necesita de al menos un sujeto técnico que puede actuar \nde forma remota y presencial. Según los estudios, el técnico debe \nestar ubicado geográficamente dentro de un radio de ubicación \ncercano ya que al ser un sistema vivo requiere de un cuidado de \ntiempo completo. \nChristina Ciardullo5 comenta que MELiSSA es una masa con-\njunta de compartimentos equilibrados y ensamblados en donde \nexiste un constante flujo de microorganismos, líquidos y gases. \nSegún Ciardullo MELiSSA tiene su propio tipo de belleza en la \ncomplejidad, es una solución diseñada mecánicamente en donde, \nde manera invisible, hay un arduo trabajo de transformaciones de \npor medio: “Quizás el elemento más significativo de la arquitectura \nde MELiSSA es el compartimento del sistema, todos sus diagramas de \nhecho utilizan el termino -compartimento-, y cada pieza programáti-\nca proporciona una función biorreactiva. Incluso si viviéramos dentro \nde esta fantástica máquina, la naturaleza aislada sistemáticamente \nen piezas permite el flujo y la sinergia. Confiaríamos en la vida de las \ncámaras pero nunca ‘huele a rosas’. ¿Es el compartimento el que ex-\nplica el éxito mecánico del sistema? ¿Podemos quitar paredes y com-\nbinar estas cámaras? ¿Fallara como Biosfera2?”. El comentario que \nrealiza la autora sobre esta tecnología hace pensar que las piezas y \nlos compartimentos son parte de la arquitectura, preguntas como \n¿Qué tan grandes son estos compartimentos? ¿Dónde se colocan \nlas paredes o pieles? Así como los órganos de un cuerpo humano, \nMELiSSA opera similar a los sistemas corporales ante el equili-\nbrio.\n4 1. adj. Biol. Dicho de un cultivo o de un microorganismo: Que se desarrolla \nen un ambiente donde no hay ningún otro organismo vivo.\n5 Lydia Kallipoliti. The architecture of closed worlds, or, What is the power \nof shit?. (DZA Druckerei zi Altenburg: Lars Muller Publishers. 2018) p.220A MELiSSa en este caso se le puede complementar con otro tipo \nde bacterias y mecanismos para sostener la vida de las especies. \nExisten bacterias capaces de almacenar energía renovable para su \nposterior uso eléctrico, y otras bacterias capaces de producir elec-\ntricidad a partir del aire. Geobacter sulfurreducens es una bacteria \nque funciona para generar energía a través de cables de proteí-\nnas a escala nanométrica, los que agrupados en forma de película \npueden producir suficiente energía para alimentar bombillas led. \nGeobacter transporta electrones de material orgánico a compues-\ntos basados en metales y aunque su ambiente propicio debe tener \nun 45% de humedad, logra generar energía en condiciones secas \ncomo el desierto de Atacama.6 Hay también bacterias que se utili-\nzan para almacenar información, bacterias que limpian el agua, y \nbacterias que alimentan a otras bacterias.\nPara la energía se comprende la utilización de PowerCell, un sis-\ntema creado en la NASA que abordó el problema de producir \nalimentos para otros microbios y animales con el fin de sustentar \nuna colonia espacial. En la Tierra, las cianobacterias y más tarde, \nlas algas y plantas, han vivido utilizando energía de la conversión \nde dióxido de carbono en azúcares, que luego se convierten en \notras formas de carbono biológicamente utilizable. Por ejemplo, \nlas plantas realizan fotosíntesis para convertir agua y dióxido de \ncarbono en carbohidratos y oxígeno. Utilizando las herramientas \nde la ingeniería genética, la biología sintética permitirá diseñar \nmini ecologías PowerCell específicas que aprovechen las capacida-\ndes de los microbios para realizar tareas útiles en cooperación en-\ntre sí, más específicamente utilizando la cianobacteria Anabaena, \nla cual se encuentra en el desierto y puede fijar tanto el carbono \ncomo el nitrógeno a través de la fotosíntesis. El sistema de carga \nútil PowerCell incluye un par de recintos herméticos indepen-\ndientes. Cada uno mide 38 cm x 8 cm x 27 cm, pesa 6,8 kg y \nconsume 10 vatios cuando está activo. Así mismo PowerCell se \nencarga del almacenamiento de energía captada a través de pa-\nneles solares para el funcionamiento del sistema, y en un caso \nextremo se podría llegar a implementar el reactor nuclear a escala \nKilopower diseñado por la NASA.\nEl ensamblaje, compuesto por lo descrito anteriormente, es una \ncreación funcional pero también espacial, y comprende la arqui-\ntectura de lo objetos como una guía en donde es posible, a través \ndel entendimiento del pequeño mundo, la comprensión de la vida \nen el futuro. Así el ensamblaje, cerrado en su funcionamiento, ad-\nmite su manipulación y un trabajo de union de piezas importantes \ndentro de los procesos de diseño y en relación con los objetivos. \n6 Vease en https://www.nature.com/articles/nrmicro2456\n(000)\nLydi Kallipoliti\n2018\nGrafico Análisis MELiSSA ESA. \n 91 90\n93 92\nRegistro de elaboración propia \na partir de los diarios de Roald \nAmundsen en su expedición a la \nAntártica.\n95 94\nConshelf II, Continental Shelf \nStation Two de 1962. Jac -\nques-Yves Cousteau.\nElaboración propia a partir de\nretrotipo Conshelf II, Continental \nShelf Station Two de \nJacques-Yves Cousteau de 1962\n \n97 96\nResidential Shelter de 1941. \nCharles W.Glober.\nElaboración propia a partir de\nretrotipo Residential Shelter de \n1941. Charles W.Glober.\n99 98\nMoon Project LOK Lunnity Orbi-\ntalniy Korabl BO de 1970. Galina \nBalashova\nElaboración propia a partir de\nretrotipo LOK Lunnity Orbital-\nniy Korabl BO de 1970. Galina \nBalashova\n \nBibliografía\nALÓS, Juan Ignacio. «Resistencia bacteriana a los antibióticos: una crisis \nglobal» Vol. 33. N.m. 10. Páginas 692-699. 2015.\nANDERSON, Warwick. «Getting Ahead of  One’s Self ? The Common Cul-\nture of  Immunology and Philosophy .» Isis Volumen 105,\nN.mero 3, 2014\nAPARICIO, Jesus M. El muro. Madrid: Atlantida Grupo Editos SA, 2006.\nBURNET , F . Macfarlane. Molecular and Cellular Basis of  Antibody Forma-\ntion, ed. J. Sterzl. Nueva York: Academic,1965\nCALDERON, G y AGUILAR, L. «Resistencia Antimicrobiana: Microorga-\nnismos más resistentes y Antibióticos con menor actividad», Revista Médica \nde Costa Rica y Centroamérica, LXXIII Vol. 621, pp. 757-763-.2016.\nCOHEN, Ed. A Body Worth Defending: Immunity , Biopolitics, and the Apo-\ntheosis of  the Modern Body . Durham, N.C.: Duke Univ. Press, 2009.\nCOUSINS, Mark. «The Ugly . », AA Files, n.28. p.61-64. 1994.\nCROWLEY , David y Jane PAVITT . Cold War Modern Design, 2008.\nDAVILA, AF , Hawes I., Araya JG, Gelsinger DR, DiRuggiero J., Ascaso C., \nOsano A., Wierzchos J. Metabolismo in situ en comunidades microbianas \nendol.ticas de halita del desierto de Atacama hiper.rido. Parte delantera. \nMicrobiol. 2015; 6 : 101. doi: 10.3389 / fmicb.2015.01035.\nDEMERGASSO, Celcilia, CHONG, Guillermo, GALLEGUILLOS, Pedro, \nESCUDERO, Lorena, MARTíNEZ-ALONSO, Maira,\n&amp; ESTEVE, Isabel. (2003). Tapetes microbianos del Salar de Llamar., \nnorte de Chile. Revista\nchilena de historia natural, 76(3), 485-499. https://dx.doi.org/10.4067/\nS0716-078X2003000300012\nDELEUZE, Gilles y Féliz GUATTARI. Mil plateaux: capitalisme et schi-\nzophr.nie. Paris: Minnuit, 1980.\nDILLER, Elizabeth y Ricardo SCOFIDIO. Flesh: Architectural Probes. \nPrinceton: Princeton Architectural Press, 1998.\nDORADOR, Cristina. “Conservación de salares: Aprendizajes desde los \nmicroorganismos” en Salares Andinos, Ecología de\nSaberes por la Protección de Nuestro Salares y Humedales. San Pedro de \nAtacama: Fundaci.n Tanti. 2021.\nEBELING, Siegfried. El espacio como membrana. Edición de Pep Aviles con \nun Ensayo de Spyros Papapetros.\nELKIN, I.I. A course in Epidemiology . Nueva York: Pergamon Press, 1961.\nERNI, Peter y Martin HUWILER, Christophe Marchand. Transfer: Erken-\nnen und Bewirken. Suiza: Lars Muller PublisheR, 1999.\nESPOSITO, Roberto. Immunitas, Protección y negaci.n de la vida. Madrid: Amorrortu editores, 2002.\nFARÍAS, María Eugenia. «Microbial Ecosystems in Central Andes Extreme \nEnvironments», 2020.\nFEIGELDELF , Paul. Media Archaeology Out of  Nature: An Interview with \nJussi Parikka.\nHAN, Byung-chul. La sociedad del cansansio. Barcelona: Herder. 2010.\nHARAWAY , Donna. Staying with the Trouble. Carolina del Norte: Duke \nUniversity Press, 2016.\nHARAWAY , Donna. Tentacular Thinking en Staying with the Trouble. Ca -\nrolina del Norte: Duke University Press, 2016..\nHARAWAY , Donna.The Biopolitics of  Postmodern Bodies: Determinations \nof  Self  in Immune System Discourse en Simians,\nCyborgs, and Women The Reinvention of  Nature. 2017.\nHARAWAY , Donna. When Species Meet. Minnesota: University of  Minne-\nsota Press, 2008.\nHESTER, Helen. The Terraforming 2020. Videoconferencia en 2020.\nhttps://www.youtube.com/watch?v=Ds2MYXuZRW4&amp;ab_chan-\nnel=StrelkaInstitute%2F%-\nD0%98%D0%BD%D1%81%D1%82%D0%B8%D1%82% -\nD1%83%D1%82%-\nD0%A1%D1%82%D1%80%D0%B5%D0%BB%D0%BA%D0%B0. Visi-\ntado en Noviembre 2020.\nIDRIS, H., GOODFELLOW , M., SANDERSON, R. et al. «Biosferas raras \nactinobacterianas y materia oscura reveladas en habitats\ndel desierto de Atacama chileno.» Sci Rep. 7, 8373 (2017). https://doi.\norg/10.1038/s41598-017-08937-4\nIGEA, Juan Manuel. 2015 «From the Old Immunitas to the Modern Immu-\nnity: Do We Need a New Name for the Immune\nSystem?.», Current Immunology Reviews, 2015, 11, 55-65, 2015.\nJAKOVLJECIC, B. Unframe Malevich! Inefability and Sublimity in Supre -\nmatism. Art Journal, Vol. 63, Nr. 3, 2004.\nKALLIPOLITI, Lydia. The architecture of  closed worlds, or, What is the \npowerof  shit?. DZA Druckerei zi Altenburg: Lars Muller\nPublishers. 2018.\nKALLIPOLITI, Lydia. Zoom In, Zoom Out en At The Border (E-flux \nArchitecture, 2020) https://www.e-flux.com/architecture/at-\nthe-border/325754/zoom-in-zoom-out/\nKAPSTEIN, Glenda. Espacios intermedios: respuesta arquitectónica al me -\ndio ambiente. Santiago: Ediciones ARQ, 1988.\nKLEIN, Alexander. Vivienda Mínima: 1906-1957. Barcelona: Gustavo Gili, \n1980)\nLÓPEZ, Farjeat, L.X. 2010. Di.noia. Consultado en: http:// www.salud.scielo.org.mx.\nMANZINI, Ezio. «Design, Environment and Social Quality: From Existenz-\nminimum to Quality Maximum», Design Issues.Vol. 10, n.1. 1994.\nMARGULIS, Lynn y Dorion Sagan. Acquiring Genomes: A Theory of  the \nOrigins of  Species. Nueva York: Basic Books, 2002.\nMARGULIS, Lynn y Dorion Sagan. Una revolución en la evolución. Valen -\ncia: Universitat de Valencia, 2003.\nMARGULIS, Lynn y Dorion Sagan. Microcoosmos, Cuatromil millones de \naños de evolución desde nuestros ancestros\nmicrobianos. Barcelona: Tasques Editores S.A, 1995.\nMARTIN, Emily . «Toward an Anthropology of  Immunology: The Body as \nNation State As Haraway», Medical Anthropology\nQuarterly New Series, Vol. 4, No. 4 (Dec., 1990), pp. 410-426\nMARTINS, Johanna. El muro como referencia arquitectónica. Barcelona, \nTesis. 2015\nMATZINGER, P .. «Tolerance, danger and the extended family . », Annual \nReview of  lmmunology , 1994, n. 12.\nMcHALE, John. The future of  the future. George Braziller; 1st edición,1969.\nMORTON, Timothy . Hiperobjects: Philosophy and Ecology after the End of  \nthe World. Minneapolis: University of  Minnesota\nPress, 2013.\nMORTON, Timothy . In The Ecological Thought I coined the term hyperob-\njects to refer to things that are massively distributed in\ntime and space relative to humans. Cambridge, Mass.: Harvard University \nPress, 2010.\nMOULIN, Anne Marie. Immunology Old and New. 1989.\nNASA. NASA Finds Life at Extremes. 2005. Visitado en Noviembre 2020. \nhttps://www.nasa.gov/vision/\nearth/livingthings/extremophile1.html :\nNAVARRO, G, R., F . A. Rainey , P . Molina, D. R. Bagaley , B. J. Hollen, J. de \nla Rosa, A. M. Small, R. C. Quinn, F . J. Grunthaner,\nL. Cáceres, B. Gómez-Silva, y C. P . McKay . 2003, “Mars-like soils in the \nAtacama Desert, Chile,\nand the dry limit of  microbial life”, Science 302, 1018-1021.\nRESTREPO, Marcos. « Anton Van Leeuwenhoek: Breve historia de un des -\ncubrimiento en Revista Hechos Microbiologicos» en\nUniversitad de Antioquia, 2012.\nSARRICOLEA, Pablo; MESEGUER RUIZ, Oliver y ROMERO-ARAVE-\nNA, Hugo. TENDENCIAS DE LA PRECIPITACI.N EN\nEL NORTE GRANDE DE CHILE Y SU RELACI.N CON LAS PRO-\nYECCIONES DE CAMBIO CLIMÁTICO. Di.logo Andino\n[online]. 2017, n.54 [citado 2020-11-30], pp.41- 50. Disponible en: &lt;ht -\ntps://scielo.conicyt.cl/scielo.php?script=sci_arttext&amp;pid=S0719-26812017000300041&amp;lng=es&amp;nrm=iso&gt;. ISSN 0719-\n2681. http://dx.doi. org/10.4067/S0719-26812017000300041. Visitado\nen Diciembre 2020\nSARRICOLEA ESPINOZA, Pablo y ROMERO ARAVENA, Hugo. Varia -\nbilidad y cambios clim.ticos observados y esperados en el\nAltiplano del norte de Chile. Rev. geogr. Norte Gd. [online]. 2015, n.62 [cita -\ndo 2020-11-30], pp.169-183. Disponible en:\n&lt;https://scielo.conicyt.cl/scielo.php?script=sci_arttext&amp;pi -\nd=S0718-34022015000300010&amp;lng=es&amp;nrm=iso&gt;. ISSN \n0718-3402.\nhttp://dx.doi.org/10.4067/S0718-34022015000300010.\nSLOTERDIJK, Peter. Esferas III, Espumas, Esferolog.a plural. Madrid: \nEdición Siruela, 2004.\nSOFFEN, G. A. The Viking Project, J. Geophys. Res. 82, 3959-3970. 1977.\nTAUBER, Alfred I. Immunity: The evolution of  an Idea. 2017.\nTEIGE, Karel. The minimum dwelling. Praga: Vaclav Petr, 1932.\nTSING, Anna y Heather Anne SWANSON y Elaine GAN y Nils Bubandt. \nArts of  living on a Damaged Planet Ghosts and Monsters\nof  the Anthropocene. Minneapolis: University of  Minnesota Press, 2017.\nVENTURI, Robert y Denisse SCOTT-BROWNE y Steve IZENOUR. \nLearning from Las Vegas. Cambridge MA: MIT Press, 1972.\nVIRILIO, Paul. Bunker Archeology . Nueva York: Princeton Architectural \nPress. 1998.\nWALLACE-WELLS, David. The Uninhabitable Earth Life After Warming. \nNueva York: Tim Duggan Books, 2019.\nEvolución del concepto de la Epidemiología. Rev. Esp. Salud Publica [onli -\nne].2006, vol.80, n.2 [consultado el 2020-11-26], pp.187-\n188. Disponible en: &lt;http://scielo.isciii.es/scielo.php?script=sci_arttex-\nt&amp;pid=S1135-57272006000200010&amp;lng=es&amp;nrm=iso&gt;.\nISSN 2173-9110.\nOMS. Organización Mundial de la Salud.Sobre MELiSSA. La composición del aire: Inspirado (nitrogeno 78%, oxigeno 21%, argon 0,98% y dioxido de carbono 0,039%). Espirado (nitrogeno 78%, oxígeno 16%, dioxido de carbono 4% y argon 0,96%). Se deben contemplar cantidades de O2 que contemplen fallos e imperfecciones: este se puede llevar en O2 \nliquido en bombonas presurizadas o en fomra de agua, qu es más estable ya que el gas O2 es de fácil combustión. En caso de instalarse en un contexto donde aun hay oxígeno es más fácil de replicar el sistema MELiSSA. El refinamiento de agua se realiza en los compartimentos I, II y III. Todos fundamentales ya que \nsin uno el otro no funciona. Del último compartimento salen los 45 L de agua diarios x persona. El compartimento III sólo puede refinar 8 L de agua a la vez en ciclos de 4 horas lo que son 48 L de agua diarios para beber , mantener los cultivos, aseo y cocina. Esto mismos significa 17.520 Litros de agua al año. Es \nposible reciclar toda el agua necesaria para mantener el  sistema en funcionamiento.8           Powercells\n            Anabaena / Geobacter sulfurreducens\n            PowerCell abordó el problema de producir alimentos para \n            otros microbios y animales utilizados para sustentar una colonia \n            espacial humana. En la Tierra, las cianobacterias y más tarde, \n            las algas y las plantas, han vivido utilizando energía de la \n            conversión de dióxido de carbono en azúcares, que luego se\n            convierten en otras formas de carbono biológicamente utilizable. \n           Por ejemplo, las plantas usan la fotosíntesis para convertir agua \n           y dióxido de carbono en carbohidratos (crecimiento de la planta) y \n           oxígeno. Luego, las plantas se comen y digieren como azúcares \n            para un mayor consumo de energía.  El sistema de carga útil PowerCell \n           incluye un par de recintos herméticos independientes. Cada uno mide \n          15 pulgadas x 3,16 pulgadas x 10,6 pulgadas (38 centímetros x 8 \n            centímetros x 27 centímetros), pesa 15 libras (6,8 kilogramos) y \n            consume 10 vatios cuando está activo. Cada uno alberga dos de \n           las tarjetas de microfluidos de 48 pocillos más los subsistemas de \n           control fluídico, térmico, óptico, electrónico y. Se llenará y medirá una \n            tarjeta de microfluidos con su complemento completo de microbios en \n            cada nivel de gravedad artificial. Se espera que la secuencia completa \n           de experimentos de vuelos espaciales abarque un año.5           Compartimento III MELiSSA\n             Biorreactores 25-50 L Nitrobacter\n             Este se encarga de la bioconversión del\n             amoniaco producido por el Compartimento I\n             a amonio, que servira para crear abono para \n             las plantas del Compartimento IV . Es un\n             proceso que se conoce por nitrificación.  La\n            nitrificación es un proceso de oxigenación de\n             de 2 etapas. En este proceso se pasa del\n             amonio NH4+ o del amoniaco NH3 al nitrato\n             NO3-. La primera reacción es la oxidación del\n             nitrito-oxidantes (NOB). La nitrificación se\n             lleva a cabo en un biorreactor con un cocultivo\n             de Nitrosomonas y Nitrobacter fijadas en una\n             especie de bolas de plástico para maximizar el\n             rendimiento del biorreactor . Así las bacterias \n             colonizan toda la superficie de las bolas y se \n             maximiza su reproducción de crecimiento. De\n             este compartimento sale el agua disponible para \n             consumo y otros fines. 6           Subcompartimento IV B MELiSSA\n         \n           Compartimentos cilíndricos de Hidroponía\n           El Subcompartimento IV-B es el dedicado a las “plantas altas superiores”, en este caso, lechugas, trigo y/o\n          cultivos. Aún todavía no se ha decidido que plantas se pueden cultivar , ya que todas tienen inconvenientes\n          y beneficios. La lechuga (Lactuca sativa) es una planta que no requiere mucha atención al ser cultivada, tiene\n          un amplio rango de temperatura en la cual crece bien y crece en suelos nitrogenados en ciclos de 6 meses. Su \n          problema es su bajo valor energético, proteico y graso.  2           Compartimento III MELiSSA\n             Biorreactores 25-50 L Nitrobacter\n             Este se encarga de la bioconversión del\n             amoniaco producido por el Compartimento I\n             a amonio, que servira para crear abono para \n             las plantas del Compartimento IV . Es un\n             proceso que se conoce por nitrificación.  La\n            nitrificación es un proceso de oxigenación de\n             de 2 etapas. En este proceso se pasa del\n             amonio NH4+ o del amoniaco NH3 al nitrato\n             NO3-. La primera reacción es la oxidación del\n             nitrito-oxidantes (NOB). La nitrificación se\n             lleva a cabo en un biorreactor con un cocultivo\n             de Nitrosomonas y Nitrobacter fijadas en una\n             especie de bolas de plástico para maximizar el\n             rendimiento del biorreactor . Así las bacterias \n             colonizan toda la superficie de las bolas y se \n             maximiza su reproducción de crecimiento. De\n             este compartimento sale el agua disponible para \n             consumo y otros fines1           Compartimento I MELiSSA\n             Biorreactor Anaeróbico Termofílico 100 L\n             La función de este compartimento es \n             degradar y liquidar los desechos sólidos\n             como las heces y las partes no\n             comestibles de las plantas para así liberar\n             los VFA (ácidos grasos volátiles), los \n             minerales y el amoniaco que contienen. El\n             biorreacto es un recipiento cilindrico de\n             acero que en su interior tiene unos\n             microorganismos que funcionan mejor a \n             altas temperaturas y que no requieren \n             oxígeno. Acá se produce la fermentación\n             anaeróbica por microorganismos. 3           Compartimento II MELiSSA\n             Biorreactor Anaeróbico Termofílico 100 L\n            Rhodospirilum Rubrum\n             En este compartimento los VFA ácidos  grasos \n             volátiles del Compartimento I se convierten en \n             CO2 gracias a la bacteria Rhodospirillum \n             Rubrum  en un biorreactor de 50 L. Esta bacteria\n             es fotoheterotrofa, lo cual quiere decir que coge\n             alimento de la luz pero no puede consumir CO2,\n             así que obtiene energía de los alcoholes o los\n             VFAs, emitiendo CO2. Para poder proporcionar\n             luz a la bacteria, el biorreactor esta envuelto de\n             luces  halogenas. Estos compartimentos, más el\n            Compartimento III son los compartimentos de\n             depuración, los que transforman los desechos en \n             materias primas para la producción de oxigeno\n             y comida. 4           Subcompartimento IV A MELiSSA\n            Biorreactor Cilindrico 150 L Spirulina \n            Platensis\n           El subcompartimento IV se divide en dos \n           partes (A y B). El subcompartimento IV A se\n           dedica al cultivo de microalgas para producir\n           oxígeno a partir del CO2 que se produce en\n            el Compartimento V y en el Compartimento \n            II.\nPara 6 Sujetos Humanos / 9 Animales Pequeños\nAire        0,48 kg ovígeno x día\n           1 kg diocido de carbono x día\nTemperatura                       22 C ambiental\nComida           1668,09 - 2538,17 kcal x día\nAgua                      2,16 x día\nDesechos             150 g aprox x día heces\n                0,8 - 2 L aprox x día\nEnergía            10 kWh x día\n9           Compartimento III MELiSSA\n            Carbon Dioxide Removal System Zeolita\n            Sistema de absorción de CO2 para ser expulsado. \n           Para absorver el gas emplea un mineral llamado \n           ZEOLITA el cual también se le conoce por colador \n          molecular , se hace polvo y se coloca en un filtro, y \n          al pasar el aire de los ventiladores, el CO2 y el vapor \n          de agua quedan atrapados en los microporos de la \n          zeolita. \nTecnologías7           Buffer Tank\n            El Buffer Tank o Depósito de Inercia  se emplea \n            para evitar que la caldera se pueda ver afectada \n            por los arranques y paros de la instalación. \n            Destinados a la acumulación de agua del circuito \n            primario, producen simultáneamente agua caliente \n            sanitaria por acumulación.\n1           Compartimento I MELiSSA\n2           Compartimento III MELiSSA\n3           Compartimento II MELiSSA\n4          Subcompartimento IV A MELiSSA\n5          Grinding and Mixing\n6               Subcompartimento IV B MELiSSA\n7           Buffer Tank\n8          POWERCELLS\n9           CDRA System ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}