{"title": "caravana de sanación archivos - FUNDACION PINDAL", "author": null, "url": "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "hostname": "fundacionpindal.cl", "description": null, "sitename": "FUNDACION PINDAL", "date": "2018-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Gratitud por nuestra Caravana de Sanación Kurarewe 2018](https://fundacionpindal.cl/gratitud-por-nuestra-caravana-de-sanacion-kurarewe-2018/)\nKurarewe, Chile. Noviembre 2018.\nFueron 4 los días de fiesta y trabajo. Desde el miércoles 31 de octubre al domingo 4 de noviembre.\nLos voluntarios (85) fueron el tope máximo de poder recibir por razones de cupo. Hermanos desde Argentina, de Colombia, USA, España y Alemania y el gran número chilenos. Casi un tercio nuevos en estas experiencias y que vinieron confiados a ofrecer lo mejor de ellos: su corazón y un delicioso estado de asombro. Unido a los ya «viejos» caravaneros que nos renovamos en cada contacto.\nPartimos en la vibración que celebraba buena parte del mundo: el día de muertos. Y en torno a ello, reflexionamos, conocimos la cosmovisión mapuche frente al tema, honramos a nuestros muertos y honramos la Muerte, gran estrategia de la Vida; aliadas permanentes.\nPartimos en la Naturaleza que nos acogió en su esplendor mágico y que fue el elemento central que nos acompañó y sanó en la sutileza del silencio en ese altar de Piedra de la tierra, la lluvia, el sol, el viento, los cuatro elementos estuvieron dadivosos. Paraíso puro.\nPartimos en la ruka de Katherine Minck que nos acogió amorosamente junto a la Ñaña Isabel Loncopán, pidiendo el permiso a los elementales , a los tutelares, a los guardianes. El permiso fue dado.\nSe hizo una constelación a los territorios, a los sucesos aún vivos y vigentes en esas zonas con todos los reinos incluidos; el humano en sus expresiones mapuches-colonos.\n[ Dos días de trabajo cubriendo todos los sitios de salud. Nos distribuimos en 22 grupos de trabajo que estuvimos en simultáneo al servicio, desde las 08:00 (previas meditaciones) hasta terminar la jornada. Vimos alrededor de 600 personas de manera personal, familiar y colectivo. Si consideramos los integrantes promedios de los grupos familiares (3) es llegar a un universo de 1.800 personas de una totalidad de 7.900 habitantes de Kurarewe. En lo numérico, una cifra extraordinaria y ni que decir en relación a los espacios de sanación en torno al dolor humano en todas sus expresiones que resonaba con nuestros propios dolores. Allí, los sanadores, sanándonos en torno al servicio al otro. Llegábamos profundamente conmovidos a nuestros encuentros nocturnos de reflexión y camaradería.](http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG-20181101-WA0012.jpg)\nMención especial a la extraordinaria coordinación con el sector público municipal de salud que abrió sus puertas en días festivos y sus funcionarios, desde la directora del Departamento de Salud de Curarrehue, Gloria Bustos, trabajando codo a codo con nosotros. Un hermoso ejercicio de colaboración entre lo público y lo civil comunitario que nos entusiasma. Esta labor conjunta nos permitió llegar a sectores aún más rurales, a más de dos horas de Kurarewe, siendo la caravana un polo de atracción vibratorio que fue mucho más allá de la región misma.\nTambién es destacable que por vez primera hay presencia de servicio en caravana de la Auto Observación Neutro Consciente, la otra rama que junto a la Sintergética se enseñan en la Fundación Pindal. Los resultados fueron óptimos.\n[Tuvimos charlas enriquecedoras para el grupo, como la de «Personas No humanas» dada por el joven activista de los derechos del mundo animal, Miguel Suzarte; «El Mundo Celta Sagrado y los Árboles» por Patricia Presas y «La AONC «, por Claudia Isaza y Pilar Bosch,](http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG-20181101-WA0057.jpg)\nFuimos extraordinariamente atendidos por los trabajadores de Ruka Ngen, donde alojó la gran mayoría y donde hacíamos nuestras actividades colectivas.\nDisfrutamos de actividades artísticas de canto y música sencillamente extraordinarias que mucho agradecemos.\nEl domingo, día de término, cerramos la caravana en torno a un árbol hermoso y en la Ruka Ngen volcán. Allí, en círculos concéntricos, agradecimos, honramos y recibimos nuestros regalos de la cesta con el ovillo donde podamos seguir tejiendo nuestros sueños personales y colectivos ya para siempre marcados por los colores, matices, aromas, sabores y experiencias de la Caravana Kurarewe 2018.\n¡Gracias Caravana! Bienvenida próxima caravana…\n[VER FOTOS DEL ENCUENTRO](https://www.facebook.com/pindalfundacion/photos/a.1433642060285703/2150260278623874/?type=3&theater)\n-\nPublicado en\n[Noticias](https://fundacionpindal.cl/category/noticias/)\n[Jornada de caravana de sanación en San Felipe](https://fundacionpindal.cl/jornada-de-caravana-de-sanacion-en-san-felipe/)\n15 diciembre 2018 – 9:30 a 17:30 horas\nCOSAM de San Felipe, ubicado en el complejo de Salud Luis Gajardo Guerrero, calle Cajales n° 1900, San Felipe.\nAntecedentes e historia\nEl compl\n[ejo asistencial Luis Gajardo Guerrero esta constituido por un Cesfam, un Cosam, un Centro de Rehabilitación integral, un hospital de día del área de Salud Mental, un departamento de informática, uno del medioambiente de la Seremi de Salud y un jardín infantil para los funcionarios del complejo y de la Dirección del Servicio de Salud.](http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/WhatsApp-Image-2018-11-16-at-12.25.20.jpeg)\nLa historia comienza el año 1842, cuando se coloca la primera piedra del hospital San Camilo, siendo ésta su primera ubicación. El nombre “Luis Gajardo” se debe a uno de sus directores el que consiguió en el año 1933 ampliar el hospital construyendo un nuevo edificio.\nEn 1971 el hospital es afectado por un fuerte sismo que ocasionó pérdida importante de sus instalaciones. Con este evento surge la necesidad de encontrar otro lugar para su funcionamiento a largo plazo, trasladándose finalmente a su ubicación actual en la calle Miraflores, en el año 1992.\nPosterior al traslado del hospital, este lugar comienza a ser ocupado progresivamente por las dependencias ya nombradas.\nEl Cosam San Felipe comparte sus instalaciones con el Programa de Reparación y Atención Integral de Salud (PRAIS), destinado a todos aquellos que fueron víctimas de la represión política de Estado, durante la dictadura cívico-militar ocurrida entre los años 1973 y 1990.\nTambién en este espacio se encuentra el centro de atención de salud funcionaria del Servicio de Salud Aconcagua.\nConvocatoria\nLa Jornada de Sanación de San Felipe se diseña en conjunto entre el equipo de salud local y Fundación Pindal. Está enfocada con énfasis en pacientes y familiares del PRAIS pero abierto a la comunidad y a quien lo requiera.\nSentimos la resonancia de esta tierra y su llamado. Respondemos a ello desde el corazón y con las manos abiertas. Reconocemos en este espacio la rebeldía de nuestros pueblos originarios, la música, la poesía, el calor humano, la solidaridad y la esperanza. Abrazamos la historia de nuestros hermanos que también es la nuestra y la de todos.\nSe realizará atención en medicina sintergética en los horarios propuestos, los terapeutas deben inscribirse previamente pues requerirán sus nombres para el ingreso al centro de salud. Al lugar se puede llegar en auto particular o bus (terminal Los héroes desde las 07:00 am). Aquellos que van en auto particular se les solicita dar disponibilidad para trasporte de otros compañeros.\nAprovechamos esta oportunidad como un regalo y como un maravilloso cierre de año para la comunidad de salud de San Felipe y para Fundación Pindal.\nPrograma\n|9:30 – 9:45||Recepción y saludo de bienvenida. Ps. Claudia Escudero, Directora COSAM de San Felipe.|\n|9:45 – 10:00||Alineación grupal. Dr. Claudio Méndez, Presidente Fundación Pindal.|\n|10:00 -13:00||Atención de pacientes.|\n|11:00 –12:30||Taller Manos para Educar. Profesora Sra. María Isabel del Valle.|\n|13:00 – 14:00||Colación naturista a cargo del equipo de salud de San Felipe.|\n|14:00 – 16:00||Atención de pacientes.\n|\nTaller AONC (Autoobservación Neutro Consciente) para funcionarios.\n|16:00 – 17:30||Siembra de antena y trabajo de cierre.|\nInformaciones e inscripción:\n[serviciopindal@gmail.com](mailto:serviciopindal@gmail.com) +56982303888 (Nadia Órdenes).\nHaz\n[CLIC AQUÍ](https://goo.gl/maps/2VsHSPaEiov) para ver el mapa del lugar en Google Maps.\nNo hay problemas de estacionamiento.\n-\nPublicado en\n[Noticias](https://fundacionpindal.cl/category/noticias/)\n[Caravana finaliza con cerca de 3000 pacientes atendidos](https://fundacionpindal.cl/caravana-finaliza-con-cerca-de-3000-pacientes-atendidos/)\nEl sábado primero de noviembre finalizó la Caravana de Sanación 2014 realizada en torno a la ciudad de Arica en Chile. En esta nueva instancia de servicio a la comunidad participaron 210 voluntarios reunidos desde diversas partes del mundo como Chile, Argentina, Brasil, Perú, Colombia, España, Portugal y Estados Unidos, entre otros.\nLos voluntarios, médicos y terapeutas, realizaron sanaciones con medicina sintergética a cerca de tres mil pacientes atendidos en centros de salud familiar, hospitales, escuelas, cárceles, municipalidades, casas de acogida y geriátricos en la ciudad de Arica, Valle de Azapa, Valle de Lluta, Codpa, Putre y Tacna en Perú.\nAdemás de las sanaciones, se realizaron una serie de talleres con diversas temáticas: para embarazadas, autogestión de la salud, Manos, Sonoterapia, manejo del estrés, etc. También, el Dr. Jorge Carvajal realizó una charla abierta a la comunidad, en el Teatro Municipal de Arica, denominada “Despertando Nuestro Potencial sanador”, la cual contó con una masiva asistencia y gran recepción del público.\nConoce más sobre esta experiencia en la siguiente galeria de imágenes.\n-\nPublicado en\n[Noticias](https://fundacionpindal.cl/category/noticias/)\n[Encuentro y Caravana ponen el amor en movimiento en Arica](https://fundacionpindal.cl/encuentro-y-caravana-ponen-el-amor-en-movimiento/)\nLa\n[Convención Internacional de Medicina Sintergética 2014, ](https://fundacionpindal.cl/?page_id=40)que se llevará acabo entre el 25 de octubre y el 1 de noviembre en Arica, con el patrocinio de Seremi de Salud, comprende el Encuentro Clínico y la Caravana de Sanación.\nEl\n[Encuentro Clínico](https://fundacionpindal.cl/?p=1673) es una instancia donde médicos y terapeutas de diversas partes del mundo (España, Colombia, Argentina, Australia, Perú, Chile) se reúnen para realizar ponencias sobre el estado actual, los alcances y casos clínicos en torno a la Medicina Sintergética, que es una propuesta de salud integral y holística que sintetiza las grandes sabidurías médicas del mundo. El fundador de la medicina sintergética, Dr. Jorge Carvajal Posada y el Presidente de Fundación Pindal, Dr. Claudio Méndez Brieres estarán encabezando esta actividad.\nLa\n[Caravana de Sanación](https://fundacionpindal.cl/?page_id=1754) es una instancia de servicio que se organiza anualmente y esta es su octava versión en Chile. En ella, médicos y terapeutas, en conjunto con un amplio equipo de docentes y voluntarios, se movilizan por sectores aislados llevando a gente que vive en lugares con escaso acceso a nuevas propuestas de salud, la oportunidad de ser atendido por un grupo potente de sanadores. Además, se imparten talleres y charlas sobre bienestar, salud y expansión de la consciencia en escuelas, centros de salud, centros comunitarios, hogares de ancianos, etc.\nDurante esta Caravana de Sanación 2014, se recorrerá Arica, Putre, Codpa, Valle de Lluta, Valle de Azapa y Tacna en Perú.\nPara que las personas de las comunidades de Arica y Parinacota, así como de Tacna, puedan acceder a las sanaciones que se realizarán de forma abierta y gratuita, deben inscribirse previamente en los centros donde se realizarán este servicio o con el cordinador Fabián Coronel (\n[fabiancoronelv@hotmail.com](mailto:fabiancoronelv@hotmail.com))\nAdemás se realizarán una serie de charlas abiertas al público. En Arica, el Dr. Jorge Carvajal Posada,disertará bajo el tema “Despertando nuestro potencial sanador” el martes 28 de octubre a las 19:00 hrs, en el Teatro Municipal.\nEn la Universidad de Tarapacá, campus Saucache, el Dr. Jorge Iván Arango dictará la charla “Estrategias para el manejo del estrés” el lunes 27 de octubre desde las 16:00 a las 17:00 hrs.\nEn Tacna, la Dra. Luz Ángela Carvajal Posada, dará una charla sobre «Medicina Sintergetica: Ciencia con Consciencia» el día viernes 31 de octubre en Hospital Daniel Alcides Carrión de la Seguridad Social Tacna.\nEsperamos que estas jornadas, al igual que otros años, dejen positivas huellas en las personas de las comunidades que serán visitadas, así como en cada uno de los voluntarios que han hecho posible esta iniciativa para poner el amor en movimiento.\nEncuentra aquí el Documental «Aguas Mágicas de Sur» de la Caravana de Sanación 2013.\n-\nPublicado en\n[Noticias](https://fundacionpindal.cl/category/noticias/)", "language": null, "image": null, "pagetype": "object", "links": ["#register_panel", "#forgot_panel", "#login_panel", "#login_panel", "https://fundacionpindal.cl/blog/", "https://fundacionpindal.cl/multimedia/", "https://fundacionpindal.cl/biblioteca/", "https://fundacionpindal.cl/contacto/", "#register_panel", "tel:+56930511510", "https://www.facebook.com/pindalfundacion/", "https://www.instagram.com/fundacionpindal/", "https://www.youtube.com/user/Fundacionpindal", "https://fundacionpindal.cl/", "#login_panel", "https://fundacionpindal.cl/cart/", "#", "https://fundacionpindal.cl/", "https://fundacionpindal.cl/quienes-somos/", "https://fundacionpindal.cl/quienes-somos/#historia", "https://fundacionpindal.cl/quienes-somos/#Directorio", "https://fundacionpindal.cl/quienes-somos/#misionyvision", "https://fundacionpindal.cl/calendario-2022/", "https://fundacionpindal.cl/taller-docentesmpvs/", "https://fundacionpindal.cl/docentesnf/", "https://fundacionpindal.cl/consultas-clinicas/", "https://fundacionpindal.cl/terapeutas-aonc/", "https://fundacionpindal.cl/terapeutas-sintergetica/", "https://fundacionpindal.cl/donaciones/", "#", "https://fundacionpindal.cl/neurofacilitadores-aonc/", "https://fundacionpindal.cl/congreso-y-caravana-maya-2017/", "https://fundacionpindal.cl/caravana-trafkintu/", "https://fundacionpindal.cl/caravana-de-sanacion-kurarewe-2018-31-de-octubre-al-4-de-noviembre/", "https://fundacionpindal.cl/gratitud-por-nuestra-caravana-de-sanacion-kurarewe-2018/", "https://fundacionpindal.cl/author/admin-pindal/", "https://fundacionpindal.cl/gratitud-por-nuestra-caravana-de-sanacion-kurarewe-2018/", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG-20181103-WA0034-1.jpg", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG_20181031_165938.jpg", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG-20181101-WA0012.jpg", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/IMG-20181101-WA0057.jpg", "https://www.facebook.com/pindalfundacion/photos/a.1433642060285703/2150260278623874/?type=3&theater", "https://fundacionpindal.cl/tag/caravana/", "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "https://fundacionpindal.cl/tag/caravana-de-sanacion-2018/", "https://fundacionpindal.cl/tag/caravana-de-sanacion-kurarewe/", "https://fundacionpindal.cl/tag/curarrehue/", "https://fundacionpindal.cl/tag/fundacion-pindal/", "https://fundacionpindal.cl/tag/sanacion/", "https://fundacionpindal.cl/tag/servicio/", "https://fundacionpindal.cl/tag/sintergetica/", "https://fundacionpindal.cl/gratitud-por-nuestra-caravana-de-sanacion-kurarewe-2018/", "https://fundacionpindal.cl/category/noticias/", "https://fundacionpindal.cl/gratitud-por-nuestra-caravana-de-sanacion-kurarewe-2018/", "https://fundacionpindal.cl/jornada-de-caravana-de-sanacion-en-san-felipe/", "https://fundacionpindal.cl/author/admin-pindal/", "https://fundacionpindal.cl/jornada-de-caravana-de-sanacion-en-san-felipe/", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/LogoSSA-2.jpg", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/WhatsApp-Image-2018-11-16-at-12.25.20.jpeg", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/san-camilo.jpg", "mailto:serviciopindal@gmail.com", "https://goo.gl/maps/2VsHSPaEiov", "http://23.92.31.236/~pindalfundacion/wp-content/uploads/2018/11/Screen-Shot-2018-11-19-at-3.59.55-PM.png", "https://fundacionpindal.cl/tag/aonc/", "https://fundacionpindal.cl/tag/caravana/", "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "https://fundacionpindal.cl/tag/consciencia/", "https://fundacionpindal.cl/tag/neurofelicidad/", "https://fundacionpindal.cl/tag/salud/", "https://fundacionpindal.cl/tag/san-felipe/", "https://fundacionpindal.cl/tag/servicio/", "https://fundacionpindal.cl/tag/sintergetica/", "https://fundacionpindal.cl/jornada-de-caravana-de-sanacion-en-san-felipe/", "https://fundacionpindal.cl/category/noticias/", "https://fundacionpindal.cl/jornada-de-caravana-de-sanacion-en-san-felipe/", "https://fundacionpindal.cl/caravana-finaliza-con-cerca-de-3000-pacientes-atendidos/", "https://fundacionpindal.cl/author/admin-pindal/", "https://fundacionpindal.cl/caravana-finaliza-con-cerca-de-3000-pacientes-atendidos/", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3120.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3182.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3276.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/CSC_3958.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3583.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3598.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3874.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_4083.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3920.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3317.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3323.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3351.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3400.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3527.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/final-caravana.jpg", "https://fundacionpindal.cl/wp-content/uploads/2014/11/DSC_3921.jpg", "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "https://fundacionpindal.cl/tag/fundacion-pindal/", "https://fundacionpindal.cl/tag/sintergetica/", "https://fundacionpindal.cl/caravana-finaliza-con-cerca-de-3000-pacientes-atendidos/", "https://fundacionpindal.cl/category/noticias/", "https://fundacionpindal.cl/caravana-finaliza-con-cerca-de-3000-pacientes-atendidos/", "https://fundacionpindal.cl/encuentro-y-caravana-ponen-el-amor-en-movimiento/", "https://fundacionpindal.cl/author/admin-pindal/", "https://fundacionpindal.cl/encuentro-y-caravana-ponen-el-amor-en-movimiento/", "https://fundacionpindal.cl/?page_id=40", "https://fundacionpindal.cl/?p=1673", "https://fundacionpindal.cl/?page_id=1754", "mailto:fabiancoronelv@hotmail.com", "https://fundacionpindal.cl/tag/caravana/", "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "https://fundacionpindal.cl/tag/casa-fundacion-pindal/", "https://fundacionpindal.cl/tag/claudio-mendez/", "https://fundacionpindal.cl/tag/convencion-internaciona-sintergetica/", "https://fundacionpindal.cl/tag/convencion-sintergetica/", "https://fundacionpindal.cl/tag/encuentro-clinico/", "https://fundacionpindal.cl/tag/fundacion-pindal/", "https://fundacionpindal.cl/tag/jorge-carvajal/", "https://fundacionpindal.cl/tag/sintergetica/", "https://fundacionpindal.cl/encuentro-y-caravana-ponen-el-amor-en-movimiento/", "https://fundacionpindal.cl/category/noticias/", "https://fundacionpindal.cl/encuentro-y-caravana-ponen-el-amor-en-movimiento/", "https://fundacionpindal.cl/category/cursos/", "https://fundacionpindal.cl/category/noticias/", "https://fundacionpindal.cl/category/proximos-cursos/", "https://fundacionpindal.cl/category/sin-categoria/", "https://fundacionpindal.cl/category/talleres-gratuitos/", "https://fundacionpindal.cl/vacaciones-febrero-2023-2/", "https://fundacionpindal.cl/vacaciones-febrero-2023-2/", "https://fundacionpindal.cl/montana-azul-caravana-costa-rica/", "https://fundacionpindal.cl/montana-azul-caravana-costa-rica/", "https://fundacionpindal.cl/caravanita-chilota-sanarnos-sanando-2/", "https://fundacionpindal.cl/caravanita-chilota-sanarnos-sanando-2/", "https://fundacionpindal.cl/tag/aonc/", "https://fundacionpindal.cl/tag/auto-observacion-neutro-consciente/", "https://fundacionpindal.cl/tag/bioenergetica/", "https://fundacionpindal.cl/tag/caravana/", "https://fundacionpindal.cl/tag/caravana-de-sanacion/", "https://fundacionpindal.cl/tag/casa-fundacion-pindal/", "https://fundacionpindal.cl/tag/casa-pindal/", "https://fundacionpindal.cl/tag/claudio-mendez/", "https://fundacionpindal.cl/tag/claudio-mendez-dr-claudio-mendez/", "https://fundacionpindal.cl/tag/convencion-internaciona-sintergetica/", "https://fundacionpindal.cl/tag/convencion-sintergetica/", "https://fundacionpindal.cl/tag/curarrehue/", "https://fundacionpindal.cl/tag/dr-claudio-mendez/", "https://fundacionpindal.cl/tag/dr-jorge-carvajal/", "https://fundacionpindal.cl/tag/fundacion-pindal/", "https://fundacionpindal.cl/tag/geometria-sagrada/", "https://fundacionpindal.cl/tag/jairo-villegas/", "https://fundacionpindal.cl/tag/jorge-carvajal/", "https://fundacionpindal.cl/tag/juan-pablo-uribe/", "https://fundacionpindal.cl/tag/junior-aonc/", "https://fundacionpindal.cl/tag/medicina/", "https://fundacionpindal.cl/tag/medicina-alternativa/", "https://fundacionpindal.cl/tag/medicina-complementaria/", "https://fundacionpindal.cl/tag/medicina-sintergetica/", "https://fundacionpindal.cl/tag/mendez/", "https://fundacionpindal.cl/tag/monitorias/", "https://fundacionpindal.cl/tag/musicoterapia/", "https://fundacionpindal.cl/tag/neuroestrategias/", "https://fundacionpindal.cl/tag/neurofelicidad/", "https://fundacionpindal.cl/tag/neurosexualidad/", "https://fundacionpindal.cl/tag/panama/", "https://fundacionpindal.cl/tag/pilar-bosc/", "https://fundacionpindal.cl/tag/salud/", "https://fundacionpindal.cl/tag/sanacion/", "https://fundacionpindal.cl/tag/servicio/", "https://fundacionpindal.cl/tag/sexualidad/", "https://fundacionpindal.cl/tag/sintergetica/", "https://fundacionpindal.cl/tag/sonoterapia/", "https://fundacionpindal.cl/tag/temuco/", "https://fundacionpindal.cl/tag/terapeutas/", "https://fundacionpindal.cl/tag/terapia-energetica/", "https://fundacionpindal.cl/tag/terapias/", "https://fundacionpindal.cl/tag/universidad-de-panama/", "https://fundacionpindal.cl/tag/videos/", "https://fundacionpindal.cl/tag/voluntariado/", "mailto:inscripcionpindal@gmail.com", "mailto:contactopindal@gmail.com", "https://fundacionpindal.cl/", "https://fundacionpindal.cl/quienes-somos/", "https://fundacionpindal.cl/calendario-2022/", "https://fundacionpindal.cl/consultas-clinicas/", "https://fundacionpindal.cl/donaciones/", "#", "mailto:inscripcionpindal@gmail.com", "mailto:contactopindal@gmail.com", "https://estudioideas.cl", "#"]}