{"title": "El poder del muérdago - La Tercera", "author": "Pilar Navarrete; Fotografía Alejandro Araya; Ilustración Paloma Moreno", "url": "https://www.latercera.com/paula/poder-del-muerdago/", "hostname": "latercera.com", "description": "Entre las personas con cáncer hay un dato que circula de boca en boca: el extracto de muérdago, un remedio antroposófico que estimula el sistema inmune que se ve arrasado en las radio y quimioterapias: mejora la resistencia física y el ánimo. \"Muchos lo buscan porque han escuchado que cura el cáncer. Eso no lo he visto, pero sí mejora la calidad de vida\", dice un doctor.", "sitename": "La Tercera", "date": "2017-09-22", "id": null, "license": null, "body": null, "comments": "Comenta\nPor favor, inicia sesión en La Tercera para acceder a los comentarios.", "commentsbody": null, "raw_text": null, "text": "El poder del muérdago\nEntre las personas con cáncer hay un dato que circula de boca en boca: el extracto de muérdago, un remedio antroposófico que estimula el sistema inmune que se ve arrasado en las radio y quimioterapias: mejora la resistencia física y el ánimo. \"Muchos lo buscan porque han escuchado que cura el cáncer. Eso no lo he visto, pero sí mejora la calidad de vida\", dice un doctor.\nPaula 1235. Sábado 23 de septiembre de 2017.\nSon las 11:30 am de un martes y Soledad Gunckel, la químico farmacéutico encargada de la farmacia oncológica Mii de Providencia, recibe por tercera vez en esta mañana a una persona que viene a preguntar por el mismo compuesto: el extracto de muérdago o Viscum album, un coadyuvante de la terapia oncológica cuya acción es estimular el sistema inmunológico. Es la única farmacia en todo Santiago que vende Helixor, una de las siete marcas de extracto de muérdago que existen en el mundo, pero el único autorizado por el Instituto de Salud Pública (ISP) para su comercialización en Chile.\nTodos los días Gunckel recibe un mail, llamado o consulta directa sobre este medicamento que se vende con receta médica. Para hacer más eficiente la respuesta, la farmacéutica armó una lista con los nombres de los médicos que sabe que prescriben el muérdago en Santiago y regiones; lo sabe por las recetas que traen los pacientes. De los cerca de 30 que lleva apuntados en la lista, la mitad son alópatas y la otra mitad, antroposóficos.\n\"No tenemos un registro exacto, pero son alrededor de 400 los pacientes con cáncer que están usando Helixor\", dice Gunckel. \"La mayoría sabe de él porque lo escucharon durante la quimioterapia o porque un amigo les contó. Quienes más lo usan son personas que no quieren o no pueden hacer quimioterapia, ya sea porque su cáncer está demasiado avanzado o porque son personas mayores\", agrega.\nUn tipo joven y alto entra a la farmacia. Pide 18 cajas con ampollas de muérdago. Cada caja cuesta 87 mil pesos (la versión más concentrada del medicamento cuesta 150 mil). También lleva jeringas, para aplicarlo en inyecciones. Explica que son para su madre de 82 años, quien está desahuciada por un cáncer renal. Vive en el sur y quiere tener el tratamiento para todo el año. \"Ella está llena de tumores chiquititos, pero no parece que estuviera desahuciada. Con el muérdago tiene súper buena calidad de vida\", comenta el joven, antes de pagar con tarjeta de crédito cerca de $ 2,5 millones. Veinte minutos después entra una mujer de apellido mapuche. Quiere comprar una caja de muérdago para un mes; dice que su madre, quien está enferma de cáncer quiere probarlo; su médico tratante se los recomendó. Sosteniendo la caja con 8 ampollas, la mujer mira a la farmacéutica y le dice: \"Tenemos fe en el muérdago\".\nRemedio antroposófico\nEl muérdago o Viscum album es una planta semiparasitaria que crece al alero del manzano, roble, pino, arce, olmo y abedul. Abunda en los bosques del norte de Europa y los celtas la consideraban una planta mágica de alto poder curativo.\nEn 1900 el filósofo alemán Rudolf Steiner, fundador de la antroposofía, empezó a investigar sus propiedades. Tras observar que en ciertos pacientes con cáncer inhibía el desarrollo tumoral, junto a la doctora Ita Wegman, elaboró una fórmula que mezclaba parte de la cosecha de invierno y de la de verano, pues decía que así se dinamizaban las potencialidades anticancerígenas de la planta. En 1926 Steiner y Wegman lanzaron el primer preparado a base de extracto de muérdago: Iscador.\nLa duda sobre qué componente del extracto causaba la inhibición del desarrollo tumoral se despejó en 1949 cuando, en laboratorio, el alemán Karl Winterfeld descubrió que el muérdago contenía viscotoxinas capaces de destruir células cancerígenas de manera selectiva (sin arrasar con las células buenas) y estimular el sistema inmunitario. 20 años después, Frederic Vester logró describir más exhaustivamente el complejo de proteínas que formaban el extracto.\nDesde 1960 en adelante a Iscador se sumaron otras marcas desarrolladas por laboratorios antroposóficos, entre ellas Helixor y también Abnova, este último recetado por varios médicos antroposóficos chilenos y que, aunque no se vende en Chile, se puede encargar al laboratorio que lo produce Alemania a través de la farmacia antroposófica Triodo, lo que está aprobado por el ISP. En países como Suiza, Austria y Alemania el extracto de muérdago pasó a ser el medicamento más recetado como coadyuvante en terapias convencionales para el cáncer –el tratamiento está cubierto en el sector público y privado– y, por ende, la terapia de medicina complementaria más estudiada para esta enfermedad.\nEn Chile el muérdago ha circulado desde hace 15 años como parte del recetario de los médicos antroposóficos. Pero desde que en 2013 la empresa Xenius Pharma comenzara a traer Helixor a Chile, comenzó a correrse más fuertemente la voz en torno a él.\nLa doctora Ana María Duarte es médico cirujano de la Universidad de Chile y desde hace 12 años, cuando decidió dedicarse por completo a la práctica médica antroposófica, empezó a prescribir este medicamento. \"Cuando una quimio o radioterapia se acompaña de muérdago, la calidad de vida del paciente es mejor\", asegura la doctora, quien estima que ha atendido a más de 7 mil personas con él. Hoy, 9 de los 10 pacientes que atiende al día padecen de cáncer y casi todos preguntan por el muérdago.\n\"Antes los pacientes llegaban buscando auxilio, algo complementario al manejo de la enfermedad. Lo que fueron encontrando fue una mirada antroposófica de la medicina donde, junto con seguir el desarrollo de su enfermedad, el médico estaba dispuesto a escuchar y entender su historia de vida. En ese contexto, entre otros medicamentos antroposóficos que levantan las fuerzas reparativas a nivel físico y anímico, se encontraban con el muérdago\".\nEl doctor antroposófico Pablo Moche también ha notado un interés creciente de pacientes dispuestos a usarlo. \"Hace 10 años atrás decías la palabra muérdago y la gente preguntaba '¿qué?'. Era una rareza. El paciente que la usaba era un visionario que se animaba a probar\". Eso, sostiene, estaba dado por un contexto mucho más adverso para el uso del medicamento, no solo porque no llegaba directamente a Chile, sino porque era férreamente resistido por la medicina alópata.\n\"Los oncólogos eran más reticentes y absolutamente contrarios a cualquier cosa que sus pacientes querían probar y que para ellos se salía de lo establecido. Recuerdo pacientes con nombre y apellido que venían entusiasmados y después me mandaban un correo donde me decían 'doctor, hablé con mi oncólogo y me dijo que por ningún motivo usara el muérdago'. Eso hoy cambió. Todavía hay médicos escépticos, pero hay mayor apertura. Hoy, cuando les pregunto a los pacientes nuevos cómo llegaron a mí, varios me dicen que mi nombre se los dio su oncólogo en una clínica tradicional\".\nEl doctor Moche asegura que lo más difícil de abordar con los pacientes son las expectativas. \"Muchos llegan con el cáncer avanzado buscando la cura milagrosa, porque han escuchado que el muérdago cura el cáncer, pero eso no lo he visto nunca. Lo que sí he visto es que a los pacientes les cambia la calidad de vida. Me dicen: 'doctor, tengo más energía, más ánimo, estoy durmiendo mejor, siento menos frío'. Cambios sutiles, pero perceptibles. Lo que uno busca con el muérdago es que el paciente esté mejor. Y que el tumor se adormezca un poco\".\n[caption id=\"attachment_79444\" align=\"alignnone\" width=\"683\"]\nA Dominga, la hija de la diseñadora Soledad Herrera, le encontraron un tumor cerebral de 4,5 cm que no podía operarse. Buscando alternativas, la madre llegó al muérdago.[/caption]\nMuérdago a tiempo\nFaltaba solo un mes para que Dominga Cuitiño cumpliera un año cuando una resonancia magnética arrojó que tenía un tumor de 4,5 cm en el cerebro, imposible de operar. La única salida era someterla a 42 sesiones de quimioterapia que los médicos aseguraron que no reduciría el tamaño del tumor, pero por lo menos detendría su crecimiento. De soportarla, su expectativa de vida no iría más allá de los 4 o 5 años. Tras escuchar el diagnóstico, su mamá, Soledad Herrera, y su papá, Ricardo Cuitiño, salieron destrozados de la clínica. Iban caminando de vuelta a su casa cuando Soledad decidió parar a comprar una vela. La dueña de la tienda le anotó en un papel el teléfono de la pediatra antroposófica Carina Vaca Zeller y le recomendó llevar a su hija. En la primera consulta, Vaca Zeller –quien se ha especializado en la indicación de muérdago en niños con cáncer y antes de dedicarse exclusivamente a la antroposofía, trabajó en oncología pediátrica del hospital de la Universidad Católica–, les explicó que la medicina antroposófica no solo toma en cuenta la parte física de un paciente, sino también su dimensión anímico espiritual y que para ayudar a su hija utilizaría remedios elaborados con compuestos del reino vegetal, animal y mineral. Al final de la consulta les dijo \"¿Ustedes venían por el muérdago?\". \"Nosotros le respondimos '¿qué es eso?'\", recuerda Soledad. Comenzaron el tratamiento en esa misma semana. \"Nos dimos cuenta de los efectos que el muérdago estaba teniendo en la Dominga al ver que no le pasaba lo que veíamos en otros niños con la quimioterapia\", dice Soledad. \"Nunca dejó de tener hambre. Comía antes, durante y después de la quimioterapia. Nunca vomitó. Nunca dejó de tener ánimo ni de jugar. Y, aunque la llevaba conmigo para todos lados, nunca se enfermó de las típicas patologías que atacan a los niños con cáncer por la baja de defensas que les produce la quimio\". Al terminar el primer ciclo del tratamiento, la resonancia magnética mostró que el tumor se había reducido en 80%. \"Los doctores eran tan enfáticos de que era imposible que se redujera con la quimioterapia, que no me quedó más que pensar que fue gracias al muérdago\", dice Soledad.\nHace casi dos años que Dominga terminó su quimioterapia. Nunca ha dejado de tomar muérdago. Es tanta la fe que Soledad tiene en el medicamento que guarda las ampollas en el refrigerador envueltas con una chapita de Jesús. Por eso, cuando le toca darle una dosis, Dominga, quien en pocas semanas cumplirá 4 años y ya va al colegio, suele decirle: \"Mamá, ¿ahí está el poder de Dios?\". \"Para mí el muérdago apareció como un regalo, porque aunque las expectativas dicen que mi hija va a vivir hasta los 4 o 5 años, es cosa de mirar cómo corre, cómo juega, la energía que tiene. Tendría que pasar un camión sobre ella para que se muriera\".\nMás sobre\n[ cáncer](/etiqueta/cancer)\nEscépticos y reconvertidos\nEn el Instituto Nacional del Cáncer, donde llegan a recibir tratamientos de quimio y radioterapia pacientes enfermos de cáncer de la zona norte de Santiago –también de la VI y VII regiones–, están acostumbrados a que los pacientes les pregunten si se beneficiarían del consumo de marihuana, terapia con imanes y acupuntura. Y también del extracto de muérdago. \"Preguntan porque quieren saber nuestra opinión: si lo recomendamos o no como medicina complementaria\", dice el subdirector Sergio Barrera, quien confirma que desde hace 5 años cada día son más las consultas por el uso del extracto de la planta.\nLa respuesta, comenta, depende del criterio de cada médico. \"Hay algunos reticentes y otros que lo indican de forma activa\". Él es parte de los escépticos por considerar que \"el muérdago no pasa los estándares de la medicina basada en la evidencia\".\n\"Toda la medicina que se practica tiene que estar demostrada por evidencia científica dura, con demostración estadística. Hay algunos estudios que son mucho más confiables que otros. Y los estudios que respaldan el muérdago no son de lo más potentes estadísticamente\", asegura.\nAunque Barrera no recomienda el muérdago de forma activa, tampoco les dice a los pacientes que lo abandonen. Desde su punto de vista, \"los pacientes con cáncer tienen que recibir todo lo que ellos creen que les sirve mientras no les haga daño. Y lo que sí está demostrado es que el muérdago es inocuo\".\nLa anestesióloga María Antonieta Rico, de la unidad de dolor de la Clínica Alemana, se define enfáticamente como una doctora \"alópata, científica pura\", pero acepta el uso del muérdago en pacientes con cáncer avanzado. \"A cuidados paliativos llegan los pacientes que no encuentran la curación en la medicina convencional, su pronóstico es malo y van a morir de cáncer. Eso hace que las personas busquen. Nuestro deber como médicos es estar informados sobre lo que ofrece la medicina complementaria para que tomen buenas decisiones y no se expongan a cosas que les hagan daño\". El muérdago, confiesa, desde hace años le llama la atención. \"Estudiando seriamente la literatura que lo avala, toda alemana, hay cierta evidencia de que el muérdago tiene algunas acciones antitumorales. En pacientes con cáncer muy avanzado y síntomas difíciles de manejar como el dolor, falta de apetito, mal estado de ánimo y la fatiga, he visto que tienen una mejor evolución. Pero también he visto pacientes que lo han usado pero no han tenido ese mismo beneficio. Tengo la impresión de que cierto tipo de tumores, especialmente digestivos, el extracto responde mejor\".\nUn oncólogo escéptico, hoy reconvertido, es el doctor Rubén Urrejola. Por 10 años fue director médico de la Fundación Arturo López Pérez (Falp), y calcula que ha atendido a cerca de 500 pacientes con muérdago. Hoy lo prescribe a prácticamente todos sus pacientes. Pero no siempre creyó en él.\nHace 15 años, cuando todavía era director médico de la Falp, Urrejola se encontró con un amigo que quería traer Helixor, una de las marcas de muérdago, a Chile. Le preguntó si conocía el medicamento alemán. \"Le dije: 'no lo conozco ni me interesa. A mí con plantas y cositas del mago Merlín no me vengas'\". Su conocido lo encaró por decidir quedarse en la ignorancia. Entonces el médico se puso a investigar. Partió a Alemania donde fue recibido por un grupo de quimioterapeutas, radioterapeutas, cirujanos oncólogos que usaban el muérdago a diario como tratamiento complementario. Visitó hospitales y clínicas y volvió con un maletín lleno de muestras médicas.\nSu primer paciente a su regreso en Santiago fue el papá de unos colegas médicos con un cáncer de próstata. Estaba postrado en cama, lleno de metástasis. \"La familia estaba esperando que muriera\", dice Urrejola. Al poco tiempo de empezar a tratarlo, observó que el cintigrama óseo, donde se evidencian las metástasis, iba mejorando. \"Cuento corto: el señor se levantó, volvió a su trabajo habitual y sobrevivió 5 años con el tratamiento. Tras 5 años, en una semana cayó en cama y murió. Pero sobrevivió cinco años. Y con buena calidad de vida\", dice el doctor.\nEl extracto de muérdago es un remedio antroposófico descrito como coadyuvante de la terapia oncológica. En Chile el único autorizado por el ISP se comercializa con el nombre de Helixor.\nMuérdago hasta el final\nHace cuatro meses Naomí Navarro (38) quiso contar su experiencia con el muérdago. Llevaba dos años tomándolo y estaba agradecida porque había mejorado su calidad de vida aunque sabía que su cáncer no tenía vuelta.\nEran las 11 de la mañana de un viernes de mayo cuando del refrigerador de su departamento sacó una caja con ampollas de extracto de muérdago. Tomó una y extrajo hasta la última gota con una jeringa delgada. Se sentó en una silla, desabrochó su pantalón e inyectó el líquido cerca de la pelvis. Naomí estaba desahuciada por un cáncer a los huesos que padecía hacía 5 años.\n\"No tengo examen que demuestre lo que voy a decir, pero estoy segura de que es el muérdago el que me tiene en pie hoy en día\", dijo esa mañana.\nDiseñadora y paisajista, tenía 32 años cuando un día, practicando natación, sintió una puntada tan fuerte en una costilla que no pudo seguir nadando. Pocos días después los doctores le dijeron que tenía un cáncer a los huesos tan avanzado que se extendía por su columna y le había carcomido una costilla completa. Le dieron 3 meses de vida. Tras meses de quimioterapia el cáncer entró en remisión. Pero un año y medio después, volvieron los dolores. El cáncer la atacaba, esta vez, de la cintura hacia abajo.\nEl 24 de agosto, tras batallar 5 años contra un cáncer a los huesos, la diseñadora y paisajista Naomí Navarro falleció. Hasta el último día utilizó muérdago. Meses antes, en entrevista a\nPaula\n, comentó: \"Me ha ayudado a no sentir dolores y con eso estoy pagada\".\n\"Mi cáncer es veloz: te deja postrada muy rápido. La única forma de que no siga avanzando es con quimioterapia\", relató ese viernes. \"Pero cuando me volvió por segunda vez dije: '¿Se viene de nuevo todo el calvario de los efectos secundarios? ¿Qué se me caiga el pelo, que se me hagan llagas en la piel, en los pies, en la boca, en la vagina?'. Dije no. Chao. Hasta acá llegué y tengo que afrontarlo de alguna forma. Le dije a mi médico que no quería hacerme más quimios. No estaba dispuesta a todo ese calvario otra vez\". Fue entonces que apareció el muérdago. \"A mi doctora de cuidados paliativos, le conté que estaba decidida a irme a Perú a tratarme con ayahuasca. Entonces me dijo: '¿Probemos con el muérdago?'. Yo había escuchado algo de él. Entonces acepté\", relató.\nDurante dos años Naomí se lo inyectó tres veces por semana. Ese viernes contó que había experimentado mejoras significativas. \"Sé que gracias al muérdago no estoy en una silla de ruedas. Si logro resistir las inyecciones del tratamiento que me están aplicando, que al principio me tiraban a la cama y me producían un dolor tan grande que ni siquiera resistía el roce de la ropa, es gracias a él. Y lo sé porque desde que lo tomo esos dolores nunca más se produjeron. Nunca más tuve llagas. Con el solo hecho de no sufrir ese dolor, estoy pagada\".\nNaomí nunca dejó de utilizarlo. Ni siquiera al final. El 24 de agosto pasado, falleció a consecuencia del agresivo cáncer que la afectaba.", "language": null, "image": null, "pagetype": "article", "links": ["/canal/paula", "/etiqueta/cancer", "/etiqueta/reportaje", "#", "#", "#", "#", "#commentsLine", "/etiqueta/cancer", "/tendencias/noticia/los-desconocidos-y-preocupantes-efectos-que-provoca-el-tabaco-en-tu-piel/RQS7L5TAT5FRBCWAWFDPE4OYIQ/", "/que-pasa/noticia/otro-golpe-a-los-alimentos-ultraprocesados-estudio-dice-que-causan-depresion/5274S5CIRBFTTOJXLXZXWHAHNU/", "/que-pasa/noticia/estudio-dice-que-aspartamo-de-bebidas-como-coca-cola-zero-y-light-puede-causar-problemas-congnitivos/4SPTSFEEJFCYTDSHBR5SHOWKY4/", "#", "/servicios/noticia/temblor-hoy-viernes-22-de-septiembre-en-chile-consulta-epicentro-y-magnitud/IHDBZSUVHNE4VJ2KJMKBIFNMSQ/", "/autor/baltasar-daza", "/servicios/noticia/sistema-frontal-conoce-las-regiones-con-lluvias-durante-el-fin-de-semana/5TRLQYI7PRGKFN7MA6HP5JTWAA/", "/autor/andres-barra", "/servicios/noticia/panoramas-para-el-18-chico-revisa-donde-celebrar-el-fin-de-semana-tras-fiestas-patrias/ASBQ7C6XFVD6LNPLY75D5XDOM4/", "/autor/andres-barra", "/tendencias/noticia/desde-la-comida-hasta-la-cultura-y-la-vida-nocturna-esto-destaco-el-new-york-times-de-santiago/QKTQJ75Z7VCULI2IVQH6ZACEVU/?utm_source=imperdibles&utm_medium=latercera&utm_campaign=editorial", "https://www.lacuarta.com/espectaculos/noticia/perdona-pero-lo-encuentro-hueon-la-aclaracion-de-ivan-arenas-que-desconcerto-a-nacho-gutierrez/WDUA2A344VDJFC3FWSURWR6KGM/", "/piensa-digital/noticia/por-que-la-ciberseguridad-debe-ser-un-indispensable-en-las-empresas/I7C2XGBKYBE4HF4NW2SDW6FMFI/?utm_source=imperdibles&utm_medium=latercera&utm_campaign=editorial", "/tendencias/noticia/8-rutinas-no-negociables-de-un-cardiologo-de-95-anos-para-prolongar-la-longevidad/IRXEEVZUPZESLJV6SOWUKEH3XM/?utm_source=imperdibles&utm_medium=latercera&utm_campaign=campaign", "/tendencias/noticia/5-acciones-que-los-narcisistas-hacen-en-las-conversaciones-y-como-responder-segun-una-experta-de-harvard/VEF2FO4RH5CERPS5YKK7KSNOK4/?utm_source=latercera&utm_medium=latercera&utm_campaign=editorial", "https://www.lacuarta.com/espectaculos/noticia/la-firme-con-adriano-castillo-la-relacion-que-recomiendo-es-el-arrejuntamiento-amancebamiento-o-concubinato/BVTLBHVHQNCJZNULMKYN5IEI5E/", "/que-pasa/noticia/anuncian-que-el-nino-podria-ser-el-mas-poderoso-en-casi-75-anos-estos-seran-sus-consecuencias-en-chile/GNMWZT2Y6FHEPC5IN2RRIYIWWU/", "/tendencias/noticia/8-rutinas-no-negociables-de-un-cardiologo-de-95-anos-para-prolongar-la-longevidad/IRXEEVZUPZESLJV6SOWUKEH3XM/", "/la-tercera-pm/noticia/aun-le-pena-la-ciudad-deportiva-a-bam-bam-exasesor-de-zamorano-exige-millonaria-indemnizacion-y-disculpas-publicas-al-idolo-nacional/HZQ26UA7TRAMRHBH3DC3UAF4MY/", "/paula/me-entere-de-una-infidelidad-por-mi-examen-de-ets/", "/tendencias/noticia/estos-5-trucos-te-ayudaran-a-dormir-mejor-y-dejar-de-sobrepensar-en-la-noche/DZE2GQTD2JEORH7C6SG3ECLQ6U/", "/politica/noticia/la-reflexion-de-boric-ante-la-oea-como-generacion-de-recambio-en-politica-entendemos-que-los-paises-no-se-refundan-todos-los-anos/S4U4ZH6RENAHXAYCGYAGPIIE24/", "/nacional/noticia/presidente-boric-valora-figura-de-allende-y-vuelve-a-criticar-al-regimen-de-ortega-ante-miembros-de-la-oea/I4QQSR3OFRFE7GFEMOT4MNJT7A/", "/nacional/noticia/encuentran-cuerpo-sin-vida-de-tomas-van-wersch-joven-extraviado-en-la-parva/A7EG35Z6VNFLRG2WNZAG2TBSSA/", "/nacional/noticia/detenido-quedo-conductor-de-camioneta-tras-disparar-contra-microbus-con-pasajeros-en-osorno/MIVZ3A7GQZDYPHQCL54HLTLX74/", "/el-deportivo/noticia/alcaldesa-de-cerrillos-le-da-un-gran-espaldarazo-al-estadio-de-la-u-y-propone-una-locacion-no-molestaria-a-los-vecinos/HHFNNVZZMZAMFMXFQ7S2KWXC3Y/", "https://www.latercera.com/canal/practico/?utm_medium=latercera&utm_source=lthomelogo&", "/practico/noticia/como-elegir-el-mejor-cubrecamas-para-la-primavera/Q672JQUL7JE4FEPRRIIF5OCGI4/", "/practico/noticia/resena-belkin-soundform-flow-audifonos-para-entrar-al-mundo-inalambrico/HSO7DRXKN5CFHDQZ6DD3XZGNVI/", "/practico/noticia/doce-infalibles-trucos-de-limpieza-con-bicarbonato-de-sodio/MTYLN3INCNDNJDYYFWWY5MGA5Y/", "/practico/noticia/las-legumbres-te-hinchan-sigue-estos-nueve-consejos-para-mejorar-su-digestion/Q5V4RSH3RFGOZMWVVGWGC4UYDA/", "https://www.latercera.com/", "/quienes-somos/", "https://www.grupocopesa.cl/declaracion/index.html", "http://especiales.latercera.com/especiales/2012/publicidad/tarifarios/tarifario_online_latercera/", "/contacto/", "https://suscripciondigital.latercera.com/faq/", "/terminos-y-condiciones/", "http://canaldenuncias.grupocopesa.cl/gobierno-corporativo/view.php?file=CodigoEtica.pdf", "https://www.latercera.com/suscripcion-lt/", "/politicas-de-privacidad/", "http://canaldenuncias.grupocopesa.cl/", "http://remates.latercera.com/", "http://avisoslegales.latercera.com/", "https://especiales.latercera.com/tarifas/tarifas_publicidad_electoral_2023-1.pdf", "https://contactocomercial.grupocopesa.cl/", "http://www.grupocopesa.cl/", "https://www.iab.cl/estudio-viewability-trafico-invalido/", "https://www.latercera.com/", "https://www.pulso.cl/", "https://www.lacuarta.com/", " https://www.paula.cl/", "https://culto.latercera.com/", "http://mouse.latercera.com/", "http://glamorama.latercera.com/", "http://www.duna.cl/"]}