{"title": "Aesan", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-09-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Seguridad alimentaria](/AECOSAN/web/subhomes/seguridad_alimentaria/aecosan_seguridad_alimentaria.htm)/ [Autoridad Europea de Seguridad Alimentaria (EFSA)](/AECOSAN/web/seguridad_alimentaria/seccion/efsa.htm)/ [Noticias](/AECOSAN/web/seguridad_alimentaria/noticias_efsa/listados/aecosan_listado_noticias_efsa.htm)/ [2020](/AECOSAN/web/seguridad_alimentaria/noticias_efsa/listados/aecosan_listado_noticias_efsa_2020.htm)/EFSA publica su opinión científica sobre el riesgo de la presencia de sustancias perfluoroalquiladas (PFAs) en alimentos.\nEFSA publica su opinión científica sobre el riesgo de la presencia de sustancias perfluoroalquiladas (PFAs) en alimentos.\nFecha: 17 septiembre 2020\nLa Autoridad Europea de Seguridad Alimentaria (EFSA), tras finalizar la consulta abierta en febrero de 2020, ha publicado una opinión científica relativa a la evaluación de los riesgos para la salud humana y animal, relacionados con la presencia de sustancias perfluoroalquiladas (PFAs) en alimentos.\nLas sustancias perfluoroalquiladas (PFAs) son un amplio grupo de compuestos de síntesis que consisten en una cadena alquílica hidrofóbica de longitud variable (total o parcialmente fluorada), con un grupo final hidrofílico. Estas sustancias presentan una elevada estabilidad química y térmica, así como una elevada actividad superficial. Por todo ello, tienen un amplio uso en aplicaciones industriales y de consumo que incluyen revestimientos antimanchas de tejidos y moquetas, pinturas y barnices, muebles, zapatos, revestimientos lipofóbicos destinados a productos de papel aptos para el contacto con los alimentos, espumas extintoras, tensioactivos para pozos de extracción minera o petrolífera, abrillantadores de suelos y fórmulas de insecticidas.\nAunque la dieta es la mayor fuente de exposición a estas sustancias, su presencia en diversos materiales hace que también haya otras fuentes domésticas no alimentarias de exposición.\nEl Panel de Contaminantes de EFSA ha establecido un nuevo umbral de seguridad para las principales sustancias perfluoroalquiladas, que se acumulan en el organismo. El umbral establecido es una ingesta semanal tolerable (TWI, en sus siglas en inglés) de 4,4 nanogramos por kilogramo de peso corporal aplicable a la suma de los cuatro PFAS (PFOA, PFNA, PFHxS y PFOS) con mayor vida media en el organismo. La ingesta semanal tolerable es la máxima cantidad de un contaminante, en este caso las sustancias perfluoroalquiladas, que puede ingerir una persona semanalmente durante toda su vida sin manifestar efectos adversos sobre su salud. Es un parámetro crucial para poder realizar evaluaciones de riesgo y proponer medidas para gestionarlo.\nLos bebes y otros niños son los grupos de población más expuestos, siendo la exposición a estos contaminantes durante el embarazo y la lactancia el principal factor que contribuye a los niveles de PFAS en los bebés. En este sentido, los expertos de EFSA han considerado que la disminución de la respuesta del sistema inmunológico a la vacunación es el efecto más crítico en la salud humana al determinar ese umbral de seguridad (TWI). No se han encontrado evidencias de que la exposición a estas sustancias pueda tener efectos de genotóxicos\nEs importante remarcar que la opinión científica recién publicada aborda los comentarios recibidos de organizaciones científicas, ciudadanos y autoridades competentes de los Estados miembros durante un período de consulta de dos meses entre febrero y abril de 2020.\nTras la presente publicación científica de EFSA, se iniciará sin demora el trabajo por parte de los gestores del riesgo –Comisión Europea y Estados miembros de la UE, entre los que se encuentra la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN)- sobre la posible instauración de medidas de gestión con el fin de disminuir la exposición a las PFAS, y que podría concluir con el establecimiento de límites máximos.\nLos límites máximos de contaminantes en los alimentos se encuentran establecidos en el\n[Reglamento 1881/2006, de 19 de Diciembre de 2006,](http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006R1881:ES:NOT) de la Comisión, por el que se fija el contenido máximo de determinados contaminantes en los productos alimenticios, y constituyen una lista comunitaria no exhaustiva, ya que no se regulan todos los contaminantes en todos los alimentos, sino solo aquellos puedan suponer un problema para la salud pública.\nLa opinión completa de EFSA puede consultarse en el siguiente enlace:\n[https://www.efsa.europa.eu/es/news/pfas-food-efsa-assesses-risks-and-sets-tolerable-intake](https://www.efsa.europa.eu/es/news/pfas-food-efsa-assesses-risks-and-sets-tolerable-intake)\nPuede encontrar más información sobre las PFAS en la sección\n[de Contaminantes Orgánicos Persistentes](http://www.aecosan.msssi.gob.es/AECOSAN/web/seguridad_alimentaria/subdetalle/contaminantes_organicos.htm) dentro de la gestión del riesgo de contaminantes de la AESAN.", "language": null, "image": null, "pagetype": null, "links": ["/AECOSAN/web/subhomes/seguridad_alimentaria/aecosan_seguridad_alimentaria.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/efsa.htm", "/AECOSAN/web/seguridad_alimentaria/noticias_efsa/listados/aecosan_listado_noticias_efsa.htm", "/AECOSAN/web/seguridad_alimentaria/noticias_efsa/listados/aecosan_listado_noticias_efsa_2020.htm", "http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006R1881:ES:NOT", "https://www.efsa.europa.eu/es/news/pfas-food-efsa-assesses-risks-and-sets-tolerable-intake", "http://www.aecosan.msssi.gob.es/AECOSAN/web/seguridad_alimentaria/subdetalle/contaminantes_organicos.htm", "/AECOSAN/web/seguridad_alimentaria/noticias_efsa/listados/aecosan_listado_noticias_efsa.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/alertas_alimentarias.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/pncoca.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/informe_anual_pncoca.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/control_oficial.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/gestion_riesgos.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/evaluacion_de_riesgos.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/registro.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/bases_datos_AESAN.htm", "/seguridad_alimentaria/subseccion/cooperacion_cientifica.htm", "/seguridad_alimentaria/subseccion/noticias_EFSA.htm", "/seguridad_alimentaria/subseccion/material_multimedia.htm", "/seguridad_alimentaria/subseccion/EFSA_journal.htm", "/seguridad_alimentaria/subseccion/gestiones.htm", "/seguridad_alimentaria/subseccion/boletin.htm", "/AECOSAN/web/seguridad_alimentaria/seccion/legislacion_seg_alimentaria.htm"]}