{"title": "Ritual de baño espiritual para stoners • Stoners Rotation", "author": "Stoners Rotation", "url": "https://stonersrotation.com/es/noticias/ritual-de-bano-espiritual-para-stoners", "hostname": "stonersrotation.com", "description": "Si últimamente te has sentido agotado, apático y extrañamente estancado, quizás sea hora de un baño espiritual.", "sitename": "Stoners Rotation Español", "date": "2022-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tabla de contenidos\nEl autocuidado se ha convertido en uno de los rituales más importantes para las personas durante la pandemia. Cuidarse físicamente en medio de una crisis de salud tan fuerte es lo ideal. Pero es igual de importante, si no más, cuidar de tus necesidades mentales, emocionales y espirituales durante un momento tan turbulento. Y si te has sentido agotado, apático y extrañamente estancado, quizás sea hora de un baño espiritual.\nFoto:\n[Unsplash](https://unsplash.com/photos/oha7AANDiL8)\n¿Qué es un baño espiritual?\nLos baños espirituales son rituales de sanación que se utilizan para limpiar el espíritu. Mientras que un baño regular limpia el cuerpo, un baño de curación espiritual elimina la negatividad y el estrés de la mente y el alma. Cuando se combinan con otros métodos curativos y relajantes, como fumar marihuana, estos baños pueden ser bastante efectivos para disipar pensamientos y emociones negativos y fomentar una perspectiva más pacífica y positiva.\nBaño espiritual y de curación: rituales y tradiciones\nDiferentes culturas en todo el mundo usan baños espirituales para ayudar a las personas a encontrar una sensación de calma interior. Su práctica es antigua, y está diseñada para ayudar al practicante a desconectarse de su mundo físico inmediato y sintonizarse con su yo superior.\nEntrar en un estado espiritual más consciente es el primer paso para superar problemas aparentemente insuperables que causan estrés en tu vida. Si bien es posible que un baño espiritual no te eleve directamente a la iluminación, te coloca en un estado más relajado y meditativo, lo que te abre a más posibilidades espirituales.\nLos baños espirituales se utilizan como una forma de conectarse con un yo espiritual superior. En algunas regiones, estos baños ayudan a la persona en su viaje espiritual. En otras, los baños de hierbas curativas se combinan con la oración para abordar problemas específicos. Estos pueden variar desde dolencias físicas hasta alejar los malos espíritus.\nLos baños espirituales accesibles más comunes incluyen una bañera, agua limpia y fresca, ingredientes curativos como hierbas y flores, ingredientes calmantes como hierba o cáñamo, herramientas de limpieza como cristales e incienso y, por supuesto, una intención clara, oración o afirmación para guiar tu espíritu.\nCómo tomar un baño espiritual\nLos baños espirituales tradicionales se realizan varias veces al día o en el transcurso de varios días. En el Islam, se realiza un ritual de limpieza antes de cada una de las cinco oraciones diarias. Un ritual similar se observa en el cristianismo en correlación con las siete horas canónicas. El hinduismo también fomenta sumergirse en ríos naturales como parte de la oración y los rituales.\nLos practicantes espirituales modernos pueden incorporar un espiritual más simple en su vida diaria. Estos baños espirituales de desintoxicación son rápidos, fáciles y accesibles para la mayoría de las personas.\nCómo hacer un baño espiritual\nAsegúrate de tomar una ducha, limpiar la bañera y despejar bien el espacio del baño antes de comenzar. Cerciórate de mantener tu computador y teléfono en silencio y lejos de ti cuando tomes tu baño espiritual.\nA continuación, enciende una vela o un palito de incienso para limpiar el espacio. Lo mejor es seleccionar un aroma que te guste para asegurarte de tener una experiencia tranquila y relajante. Sin embargo, en caso de duda, opta por algo como la lavanda para calmarte y relajarte.\nMientras enciendes tu vela o incienso, asegúrate de concentrarte en tu intención, oración o afirmación. Repítelo unas cuantas veces, ya sea mentalmente o en voz alta, para que puedas desconectarte adecuadamente de los factores estresantes diarios y estar presente en el momento de la curación.\nHaz un baño tibio, teniendo cuidado de usar agua limpia y pura. Agrega tus hierbas y flores calmantes al baño y permite que se infundan en el agua durante unos minutos. Si eres alguien que encuentra que el sonido es curativo, enciende un poco de música de meditación tranquila o, en cambio, usa herramientas de curación de sonido como un cuenco tibetano para descomponer la energía negativa en tu espacio.\nCuando hayas terminado tus preparativos, ingresa a tu baño y sumérgete en la relajación. Si encuentras que tu mente regresa a un espacio negativo, simplemente reafirma tu intención y regresa a su baño espiritual sanador.\nSi te estás quedando sin tiempo, un baño espiritual fácil que puedes probar es preparar el recipiente o tazón de tu baño espiritual, expresar tus afirmaciones sobre el tazón y verterlo sobre ti de modo que cubra tu cabeza, cuello y hombros.\nRecetas e ingredientes para baños espirituales\nSi planeas hacer que los baños espirituales curativos sean una parte regular de tu rutina de cuidado personal, entonces podría ser útil hacer un kit de baño espiritual para facilitar el acceso. Si no estás muy seguro de por dónde empezar, aquí hay algunos consejos. Mantén estos ingredientes a mano para una limpieza rápida cuando sea necesario.\nJunto con estos ingredientes, asegúrate de preparar un cuaderno de intenciones, oraciones o afirmaciones que se adapte a tus diversas necesidades.\nHierbas y flores para baño espiritual\nLos baños se preparan con una variedad de flores y hierbas. Los rituales tradicionales usan ingredientes que están fácilmente disponibles, lo que permite a los practicantes volverse uno con la naturaleza y permanecer fácilmente presentes en el momento. Gracias a esto, también son bastante útiles para lidiar con problemas mentales y emocionales.\nPara la mayoría de nosotros en entornos urbanos, estos ingredientes tradicionales no siempre son fáciles de conseguir. Aquí hay algunas hierbas y flores para baños espirituales que deberían ser más fáciles de encontrar y algunas formas de adaptar un baño espiritual para tus necesidades específicas.\nBaños espirituales de Cannabis\nHay muchos relatos de pueblos antiguos, como los escitas, que usaban cannabis en rituales de baño. Las flores y frutos de cáñamo serían arrojados sobre piedras calientes. Estas piedras se colocaban en un plato grande debajo de una pequeña tienda hecha de fieltros de lana estirados alrededor de tres palos. El humo ascendente se usaría para un baño de vapor.\nEl cannabis es un relajante conocido. Pero el humo del cáñamo también se usa para inducir trances y visiones espirituales. Asegúrate de usar afirmaciones que fomenten un crecimiento espiritual seguro y positivo.\nTambién puedes incorporar cannabis en otros baños, ya sea como ingrediente en el propio baño o\n[liando un porro perfecto](https://stonersrotation.com/es/noticias/como-liar-un-porro-perfectamente) para acompañar tu baño.\nBaño espiritual de lavanda para la ansiedad\nEl aroma que produce la lavanda tiene un efecto calmante. Las velas aromáticas de lavanda y el incienso, así como los extractos de lavanda y los aceites esenciales son productos básicos en la mayoría de las boticas. Este ingrediente es maravilloso para calmar la ansiedad y calmar los nervios.\nColoca los cogollos de lavanda enteros en agua hirviendo para liberar el aroma de la flor. Vierte esta agua en tu baño. Si prefieres, usa capullos de lavanda o aceite en el agua de tu baño.\nMantén tus intenciones enfocadas en mantenerte conectado a tierra. Concéntrate en lo que te ayuda a sentirte seguro y presente.\nBaño espiritual de albahaca para la prosperidad\nLa albahaca es una hierba comúnmente asociada con la prosperidad, la riqueza y la suerte. Por lo tanto, estos baños espirituales se usan cuando uno está en una rutina y busca despejar su camino hacia sus objetivos.\nAsegúrate de afirmar tus objetivos y mantener puras tus intenciones.\nBaño espiritual de ajo para alejar el mal\nSi alguna vez has leído cuento clásico de vampiros, sabrás que el ajo protege de las entidades negativas. Y aunque puede que no sea un ingrediente que la mayoría de la gente consideraría calmante, definitivamente es una forma potente de limpiar rápida y completamente tu espacio y tu aura.\nLos baños espirituales de ajo se preparan hirviendo ajo y sal en agua y agregando la mezcla colada al agua del baño.\nReafirma tu derecho a sentirte seguro y protegido, y mantén tus intenciones enfocadas en invitar a la positividad a tu vida.\nBaño espiritual de pétalos de rosa para el amor propio\nLas propiedades calmantes y refrescantes del agua de rosas la hacen perfecta para curar. Las rosas representan el amor, y se cree que el agua de rosas levanta el ánimo.\nEl agua de rosas fresca está hecha de rosas rosadas que se hierven hasta que pierden el color. La mezcla enfriada luego se agrega a un baño. Para hacer que este baño sea aún más curativo, puedes agregar hibisco a la mezcla. Los baños espirituales de hibisco son la manera perfecta de relajarse después de un día agotador. Mientras te sumerges en este baño, concéntrate en todo lo que amas de ti mismo.\n¡Y no olvides dejar caer algunos pétalos adicionales de rosas en tu baño para que sea tan estéticamente agradable como curativo!\nBaño espiritual de claveles para sanar un corazón roto\nUn baño relajante ya es un paso en la dirección correcta cuando se trata de reparar un corazón roto. Limpiar el cuerpo es un paso importante en la rutina de cuidado personal.\nSin embargo, un baño espiritual es aún más efectivo, ya que podría ayudarte a procesar tu dolor y aceptar lo que está pasando. Para fomentar una mayor curación, intenta usar claveles rosados o rojos en el agua de tu baño. Para un toque relajante adicional, primero hierve los claveles con miel y leche de coco y agrega la mezcla colada en tu baño.\nMantén tus intenciones enfocadas en sanar y consolar tu corazón. Recuerda los buenos momentos y libera los dolorosos mientras te sumerges en tu baño.\nOtros ingredientes para baños espirituales\nBeneficios de los baños espirituales de café para la depresión\nAl igual que la albahaca, el café te ayuda a abrir el camino hacia tus objetivos. Estos baños espirituales desbloquean tu energía, invitan oportunidades a tu vida y fomentan la suerte y la prosperidad.\nSi bien hay algunas formas diferentes de preparar un baño de café, el método más común es el de sal y azúcar de tres días. Los dos primeros baños se preparan con café y sal, cocidos a fuego lento y enfriados, para alejar la negatividad. El baño para el tercer día usa azúcar en lugar de sal para alentar la positividad y la dulzura de regreso a tu vida. Se puede usar miel en lugar de azúcar.\nLos baños de café ofrecen grandes beneficios espirituales, incluido el alivio de los síntomas de la depresión. Al acabar con los pensamientos y sentimientos negativos y alentar a los positivos a regresar, estos baños son una excelente manera de salir lentamente de una espiral y comenzar a disfrutar de las pequeñas cosas nuevamente. Estos baños sirven como un maravilloso compañero para otras formas de terapia.\nBaño espiritual de sal\nLa sal es ampliamente utilizada por sus propiedades depurativas. Los baños espirituales de sal son una forma maravillosa de descomponer y disipar la energía negativa que permanece en tu espíritu o aura.\nSin embargo, es importante usar sales naturales y no la variedad altamente refinada que se usa como sal de mesa. Un baño de limpieza espiritual con sal de Epson, sal rosa del Himalaya o sal marina natural te servirá mucho mejor.\nBaño espiritual de bicarbonato de sodio\nAl igual que las sales, el bicarbonato de sodio también es bastante limpiador. Pero además de sus capacidades de limpieza, el baño espiritual de bicarbonato de sodio también es altamente energizante. Es la manera perfecta de revitalizarte si te sientes agotado.\n¿Cuándo es el mejor momento para tomar un baño espiritual?\nTradicionalmente, los baños se toman temprano en la mañana antes del amanecer. En algunas culturas, como las del sur de Asia, se cree que saludar al sol de la mañana después de un baño es una limpieza espiritual. A medida que la luz baña la casa, se enciende incienso o alcanfor y se realiza un ritual de limpieza con humo.\nUn baño al amanecer es una de las mejores maneras de prepararse para el día. Pero es igual de efectivo sumergirse en un baño espiritual de limpieza al final de un día largo y agotador.\nBaño espiritual de luna llena\nLa mayoría de las culturas antiguas dependían de las fases de la luna. Usaron la luna para guiar todo, desde sus cosechas hasta las decisiones importantes de la vida y los rituales de limpieza.\nUn baño espiritual de luna llena es uno que se realiza una vez al mes para reponer energías. Al igual que con otros baños, implica ducharse, limpiar el baño, preparar el espacio, preparar el baño y los ingredientes, crear la atmósfera y el ambiente.\nPero la parte más importante, por supuesto, es establecer tu intención y\n[practicar la atención plena](https://www.byrdie.com/moon-rituals) (mindfulness) mientras te deshaces de los males del ayer. Una vez hecho esto, ¡estás listo para enfrentar el próximo ciclo lunar con la mente despejada!\n¡El mañana empieza hoy!\nLa mejor preparación para un nuevo día es hacer lo mejor que puedas hoy. No importa qué errores o dolores de corazón te haya traído el hoy, no importa cuán cansado te deje, mañana es un nuevo día y un nuevo comienzo.\nExisten numerosas maneras de curarse a sí mismo, por dentro y por fuera. Cuando se usan juntos, estos métodos pueden ayudarte a encontrar alegría y paz todos los días de tu vida. Los baños espirituales son una de las formas más rápidas y fáciles de hacer precisamente eso. Entonces, ¿por qué no probar uno hoy? ¡Seguro que mañana estarás agradecido!", "language": null, "image": null, "pagetype": "article", "links": ["https://stonersrotation.com/es/", "https://stonersrotation.com/es/noticias", "https://stonersrotation.com/es/noticias/cultura-marihuana", "https://stonersrotation.com/es/noticias/guias-cannabis", "https://stonersrotation.com/", "https://stonersrotation.com/es/contacto", "https://stonersrotation.com/es/", "https://stonersrotation.com/es/", "https://twitter.com/RotationStoners", "https://www.instagram.com/stonersrotation/", "https://open.spotify.com/user/fbu363cx5hhwwiu819rdbqhqc?si=W2fXwOgsQX-7qs2varIMdg", "https://www.tiktok.com/@stonersrotation", "#", "https://stonersrotation.com/es/", "https://stonersrotation.com/es/", "https://twitter.com/RotationStoners", "https://www.instagram.com/stonersrotation/", "https://open.spotify.com/user/fbu363cx5hhwwiu819rdbqhqc?si=W2fXwOgsQX-7qs2varIMdg", "https://www.tiktok.com/@stonersrotation", "https://stonersrotation.com/es/noticias/category/cultura", "https://stonersrotation.com/es/noticias/author/stonersrotation", "#%C2%BFQue_es_un_bano_espiritual", "#Bano_espiritual_y_de_curacion_rituales_y_tradiciones", "#Como_tomar_un_bano_espiritual", "#Como_hacer_un_bano_espiritual", "#Recetas_e_ingredientes_para_banos_espirituales", "#Hierbas_y_flores_para_bano_espiritual", "#Banos_espirituales_de_Cannabis", "#Bano_espiritual_de_lavanda_para_la_ansiedad", "#Bano_espiritual_de_albahaca_para_la_prosperidad", "#Bano_espiritual_de_ajo_para_alejar_el_mal", "#Bano_espiritual_de_petalos_de_rosa_para_el_amor_propio", "#Bano_espiritual_de_claveles_para_sanar_un_corazon_roto", "#Otros_ingredientes_para_banos_espirituales", "#Beneficios_de_los_banos_espirituales_de_cafe_para_la_depresion", "#Bano_espiritual_de_sal", "#Bano_espiritual_de_bicarbonato_de_sodio", "#%C2%BFCuando_es_el_mejor_momento_para_tomar_un_bano_espiritual", "#Bano_espiritual_de_luna_llena", "#%C2%A1El_manana_empieza_hoy", "https://unsplash.com/photos/oha7AANDiL8", "https://unsplash.com/photos/YCW4BEhKluw", "https://www.pexels.com/photo/man-and-woman-bathing-on-running-water-725910/", "https://stonersrotation.com/glow-in-the-dark", "https://unsplash.com/photos/b08FP4cLpFw", "https://unsplash.com/photos/WhFDyPpBG2E", "https://stonersrotation.com/es/noticias/como-liar-un-porro-perfectamente", "https://unsplash.com/photos/WspQMlCy3QM", "https://unsplash.com/photos/fPLyIOjJxn8", "https://unsplash.com/photos/TQRSBuiBGwg", "https://unsplash.com/photos/8PUSeaRvKH8", "https://unsplash.com/photos/oha7AANDiL8", "https://unsplash.com/photos/EAay7Aj4jbc", "https://www.pexels.com/photo/woman-pitting-salt-for-bath-in-glass-jar-7263026/", "https://www.pexels.com/photo/woman-in-white-dress-standing-on-seaside-8288196/", "https://www.byrdie.com/moon-rituals", "https://stonersrotation.com/es/noticias/tag/cultura", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/ritual-de-bano-espiritual-para-stoners", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/ritual-de-bano-espiritual-para-stoners", "/cdn-cgi/l/email-protection#e6d99593848c838592dba58e83858dc3d4d6928e8f95c3d4d68e92929695dcc9c99592898883949594899287928f8988c885898bc98395c98889928f858f8795c9948f9293878acb8283cb84878889cb8395968f948f9293878acb96879487cb95928988839495", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fritual-de-bano-espiritual-para-stoners", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fritual-de-bano-espiritual-para-stoners", "https://stonersrotation.com/es/noticias/puedes-dabbear-hachis", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/puedes-dabbear-hachis", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/puedes-dabbear-hachis", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/puedes-dabbear-hachis", "/cdn-cgi/l/email-protection#aa95d9dfc8c0cfc9de97e9c2cfc9c18f989adec2c3d98f989ac2dededad9908585d9dec5c4cfd8d9d8c5decbdec3c5c484c9c5c785cfd985c4c5dec3c9c3cbd985dadfcfcecfd987cecbc8c8cfcbd887c2cbc9c2c3d9", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fpuedes-dabbear-hachis", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fpuedes-dabbear-hachis", "https://stonersrotation.com/es/noticias/puedes-dabbear-hachis", "https://stonersrotation.com/es/noticias/review-de-la-cepa-zoap", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/review-de-la-cepa-zoap", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/review-de-la-cepa-zoap", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/review-de-la-cepa-zoap", "/cdn-cgi/l/email-protection#0a35797f68606f697e3749626f69612f383a7e6263792f383a627e7e7a79302525797e65646f787978657e6b7e63656424696567256f792564657e6369636b7925786f7c636f7d276e6f27666b27696f7a6b2770656b7a", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-la-cepa-zoap", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-la-cepa-zoap", "https://stonersrotation.com/es/noticias/review-de-la-cepa-zoap", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/category/video", "https://stonersrotation.com/es/noticias/que-es-un-vaporizador-de-resina-viva", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/que-es-un-vaporizador-de-resina-viva", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/que-es-un-vaporizador-de-resina-viva", "/cdn-cgi/l/email-protection#714e0204131b1412054c321914121a5443410519180254434119050501024b5e5e02051e1f140302031e051005181e1f5f121e1c5e14025e1f1e0518121810025e0004145c14025c041f5c0710011e03180b10151e035c15145c031402181f105c07180710", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fque-es-un-vaporizador-de-resina-viva", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fque-es-un-vaporizador-de-resina-viva", "https://stonersrotation.com/es/noticias/que-es-un-vaporizador-de-resina-viva", "https://stonersrotation.com/es/noticias/las-mejores-cepas-moradas-de-marihuana", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/category/video", "https://stonersrotation.com/es/noticias/las-mejores-cepas-moradas-de-marihuana", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/las-mejores-cepas-moradas-de-marihuana", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/las-mejores-cepas-moradas-de-marihuana", "/cdn-cgi/l/email-protection#241b5751464e41475019674c41474f011614504c4d570116144c505054571e0b0b57504b4a415657564b5045504d4b4a0a474b490b41570b4a4b504d474d45570b4845570949414e4b56415709474154455709494b5645404557094041094945564d4c51454a45", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Flas-mejores-cepas-moradas-de-marihuana", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Flas-mejores-cepas-moradas-de-marihuana", "https://stonersrotation.com/es/noticias/las-mejores-cepas-moradas-de-marihuana", "https://stonersrotation.com/es/noticias/la-marihuana-afecta-tu-voz-al-cantar", "https://stonersrotation.com/es/noticias/category/noticias-marihuana", "https://stonersrotation.com/es/noticias/la-marihuana-afecta-tu-voz-al-cantar", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/la-marihuana-afecta-tu-voz-al-cantar", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/la-marihuana-afecta-tu-voz-al-cantar", "/cdn-cgi/l/email-protection#0c337f796e66696f78314f64696f67293e3c7864657f293e3c6478787c7f3623237f786362697e7f7e63786d78656362226f636123697f23626378656f656d7f23606d21616d7e6564796d626d216d6a696f786d217879217a6376216d60216f6d62786d7e", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fla-marihuana-afecta-tu-voz-al-cantar", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fla-marihuana-afecta-tu-voz-al-cantar", "https://stonersrotation.com/es/noticias/la-marihuana-afecta-tu-voz-al-cantar", "https://stonersrotation.com/es/noticias/review-de-la-cepa-gary-payton", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/review-de-la-cepa-gary-payton", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/review-de-la-cepa-gary-payton", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/review-de-la-cepa-gary-payton", "/cdn-cgi/l/email-protection#ccf3bfb9aea6a9afb8f18fa4a9afa7e9fefcb8a4a5bfe9fefca4b8b8bcbff6e3e3bfb8a3a2a9bebfbea3b8adb8a5a3a2e2afa3a1e3a9bfe3a2a3b8a5afa5adbfe3bea9baa5a9bbe1a8a9e1a0ade1afa9bcade1abadbeb5e1bcadb5b8a3a2", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-la-cepa-gary-payton", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-la-cepa-gary-payton", "https://stonersrotation.com/es/noticias/review-de-la-cepa-gary-payton", "https://stonersrotation.com/es/noticias/la-marihuana-te-hace-escuchar-voces", "https://stonersrotation.com/es/noticias/category/noticias-marihuana", "https://stonersrotation.com/es/noticias/la-marihuana-te-hace-escuchar-voces", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/la-marihuana-te-hace-escuchar-voces", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/la-marihuana-te-hace-escuchar-voces", "/cdn-cgi/l/email-protection#c8f7bbbdaaa2adabbcf58ba0adaba3edfaf8bca0a1bbedfaf8a0bcbcb8bbf2e7e7bbbca7a6adbabbbaa7bca9bca1a7a6e6aba7a5e7adbbe7a6a7bca1aba1a9bbe7a4a9e5a5a9baa1a0bda9a6a9e5bcade5a0a9abade5adbbabbdaba0a9bae5bea7abadbb", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fla-marihuana-te-hace-escuchar-voces", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fla-marihuana-te-hace-escuchar-voces", "https://stonersrotation.com/es/noticias/la-marihuana-te-hace-escuchar-voces", "https://stonersrotation.com/es/noticias/como-utilizar-una-maquina-para-liar", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/como-utilizar-una-maquina-para-liar", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/como-utilizar-una-maquina-para-liar", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/como-utilizar-una-maquina-para-liar", "/cdn-cgi/l/email-protection#704f0305121a1513044d331815131b5542400418190355424018040400034a5f5f03041f1e150203021f041104191f1e5e131f1d5f15035f1e1f0419131911035f131f1d1f5d0504191c190a11025d051e115d1d110105191e115d001102115d1c191102", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fcomo-utilizar-una-maquina-para-liar", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fcomo-utilizar-una-maquina-para-liar", "https://stonersrotation.com/es/noticias/como-utilizar-una-maquina-para-liar", "https://stonersrotation.com/es/noticias/los-papeles-para-liar-saborizados-te-hacen-dano", "https://stonersrotation.com/es/noticias/category/noticias-marihuana", "https://stonersrotation.com/es/noticias/los-papeles-para-liar-saborizados-te-hacen-dano", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/los-papeles-para-liar-saborizados-te-hacen-dano", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/los-papeles-para-liar-saborizados-te-hacen-dano", "/cdn-cgi/l/email-protection#b18ec2c4d3dbd4d2c58cf2d9d4d2da948381c5d9d8c2948381d9c5c5c1c28b9e9ec2c5dedfd4c3c2c3dec5d0c5d8dedf9fd2dedc9ed4c29edfdec5d8d2d8d0c29edddec29cc1d0c1d4ddd4c29cc1d0c3d09cddd8d0c39cc2d0d3dec3d8cbd0d5dec29cc5d49cd9d0d2d4df9cd5d0dfde", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Flos-papeles-para-liar-saborizados-te-hacen-dano", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Flos-papeles-para-liar-saborizados-te-hacen-dano", "https://stonersrotation.com/es/noticias/los-papeles-para-liar-saborizados-te-hacen-dano", "https://stonersrotation.com/es/noticias/como-quitarse-la-resina-de-las-manos-facilmente", "https://stonersrotation.com/es/noticias/category/guias", "https://stonersrotation.com/es/noticias/como-quitarse-la-resina-de-las-manos-facilmente", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/como-quitarse-la-resina-de-las-manos-facilmente", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/como-quitarse-la-resina-de-las-manos-facilmente", "/cdn-cgi/l/email-protection#7c430f091e16191f08413f14191f17594e4c0814150f594e4c1408080c0f4653530f081312190e0f0e13081d08151312521f131153190f53121308151f151d0f531f131113510d0915081d0e0f1951101d510e190f15121d51181951101d0f51111d12130f511a1d1f15101119120819", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fcomo-quitarse-la-resina-de-las-manos-facilmente", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Fcomo-quitarse-la-resina-de-las-manos-facilmente", "https://stonersrotation.com/es/noticias/como-quitarse-la-resina-de-las-manos-facilmente", "https://stonersrotation.com/es/noticias/alucinaciones-con-los-ojos-cerrados-por-la-marihuana", "https://stonersrotation.com/es/noticias/category/noticias-marihuana", "https://stonersrotation.com/es/noticias/alucinaciones-con-los-ojos-cerrados-por-la-marihuana", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/alucinaciones-con-los-ojos-cerrados-por-la-marihuana", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/alucinaciones-con-los-ojos-cerrados-por-la-marihuana", "/cdn-cgi/l/email-protection#437c303621292620377e002b262028667173372b2a306671732b37373330796c6c30372c2d263130312c3722372a2c2d6d202c2e6c26306c2d2c372a202a22306c222f36202a2d22202a2c2d26306e202c2d6e2f2c306e2c292c306e2026313122272c306e332c316e2f226e2e22312a2b36222d22", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Falucinaciones-con-los-ojos-cerrados-por-la-marihuana", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Falucinaciones-con-los-ojos-cerrados-por-la-marihuana", "https://stonersrotation.com/es/noticias/alucinaciones-con-los-ojos-cerrados-por-la-marihuana", "https://stonersrotation.com/es/noticias/review-de-baldurs-gate-3-la-trama-razas-y-clases", "https://stonersrotation.com/es/noticias/category/cultura", "https://stonersrotation.com/es/noticias/category/video", "https://stonersrotation.com/es/noticias/review-de-baldurs-gate-3-la-trama-razas-y-clases", "https://stonersrotation.com/es/noticias/author/stonersrotation", "https://www.facebook.com/sharer/sharer.php?u=https://stonersrotation.com/es/noticias/review-de-baldurs-gate-3-la-trama-razas-y-clases", "https://twitter.com/share?url=https://stonersrotation.com/es/noticias/review-de-baldurs-gate-3-la-trama-razas-y-clases", "/cdn-cgi/l/email-protection#07387472656d6264733a446f62646c223537736f6e742235376f737377743d28287473686962757475687366736e68692964686a286274286968736e646e6674287562716e62702a63622a65666b637275742a606673622a342a6b662a7375666a662a75667d66742a7e2a646b66746274", "https://api.whatsapp.com/send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-baldurs-gate-3-la-trama-razas-y-clases", "whatsapp://send?text=https%3A%2F%2Fstonersrotation.com%2Fes%2Fnoticias%2Freview-de-baldurs-gate-3-la-trama-razas-y-clases", "https://stonersrotation.com/es/noticias/review-de-baldurs-gate-3-la-trama-razas-y-clases", "/cdn-cgi/l/email-protection#40282927280033342f2e253233322f342134292f2e6e232f2d", "https://stonersrotation.com", "https://stonersrotation.com/es/", "https://stonersrotation.com/es/noticias", "https://stonersrotation.com/es/noticias/cultura-marihuana", "https://stonersrotation.com/es/noticias/guias-cannabis", "https://stonersrotation.com/", "https://stonersrotation.com/es/contacto", "#", "#"]}