{"title": "PDF", "author": "PDF", "url": "uvadoc.uva.es/bitstream/handle/10324/32703/TFG-O-1402.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \nUNIVERSIDAD DE VALLADOLID  \n \nFacultad de Enfermería de Soria  \n                                                   \n \n \nGRADO EN ENFERMERÍA  \n \nTrabajo Fin de Grado  \n \nENFERMERÍA ANTE LA RETICENCIA VACUNAL  \n \n \n \nEstudiante: Jennifer Muñoz Chico  \nTutelado por:  Estela Mª Carnicero Gila  \nSoria, 28/05/2018  \n \n \n \n  \n \n RESUMEN  \nIntroducción:  Las vacunas son productos biológicos que se administran a la población con el \nfin de provocar un estímulo inmunitario  específico en cada individuo  simula ndo una infección \nnatural.  Son una de las mejores herramientas de las que disponemos  para prevenir \nenfermedades . Si toda o la mayor parte de la población se vacuna, se produce la llamada \n“inmunidad de  grupo, colectiva o  de rebaño” en la que  las personas que no se han vacunado \nse benefician de ese efecto protector.  Enfermería es el profesional sanitario de referencia  al \nque acuden los pacientes cuando han de recibir una vacuna por lo que sus conocimientos y \nhabilidades du rante todo el proceso serán esenciales para mantener las tasas de vacunación \nelevadas.  \nObjetivos:  El objetivo general  de este trabajo es realizar una revisión bibliográfica de tipo \nnarrativo para identificar todos los aspectos relacionados con la vacunació n desde Enfermería . \nMetodología:  Se ha llevado a cabo una revisión bibliográfica en diferentes bases de datos y \nmotores de búsq ueda.  Los artículos,  documentos y páginas web seleccionada s están \ncomprendidos entre el 200 8-2018. \nDesarrollo del tema/Discusión:  Existen una serie de recomendaciones vacunales, tanto para \npoblación infantil (calendario vacunal) como para la población adulta. Enfermería  debe \nconocer estas vacunas  y todo lo relacionado con la práctica.  Estos profesionales vuelcan \ngrandes esfuerzos en  prevención y  educación vacunal tanto a los colectivos pro -vacunación \ncomo a los anti -vacunación. Este último grupo es uno de los mayores  retos de los \nprofesionales, y Enfermería ha de conocer y adaptar herramientas y claves de comunicación \nque desemboquen  en un acuerdo mutuo y que encamine al usuario a aceptar la vacunación.  \nConclusiones:  Los profesionales de enfermería, de sde su función de prevención y E ducación \npara la Salud, deben dominar todos los aspectos de la vacunación . Se lograrían tasas de \ncobert ura vacunal más elevadas si la importancia que tiene la inmunización fuera inculcada \ndesde la infancia.  La labor de Enfermería sería más efectiva si los profesionales de Atención \nPrimaria tuvieran una formación específic a sobre estrategias y habilidades de  comunicación \ncon colectivos reticentes. E l incremento del uso de Internet y de las redes sociales por parte de \nlos sanitarios probablemente sería una medida excelente para promocionar la vacunación.  \n \nPalabras clave:  “Vacunas ”, “Inmunidad “, “Reticencia “, “Enfermería “. \n \n \n \n \n \n \n   \n ÍNDICE  DE CONTENIDOS  Pág. \n1. INTRODUCCIÓN ………………………………………………………………………………………………………  1 \n1.1. Introducción al sistema inmunitario humano ….. ………………………………………………… … 1 \n    1.2. Vacunas ……………………………………………………………………………………………………………….  3 \n1.2.1 Clasificación …………………………………………………………………………………………… ... 4 \n1.2.2. Beneficios ……………………………………………………………………………………………… … 5 \n    1.3. Movimiento antivacunas ………………………………………………………………………………………  6 \n    1.4. Rol de enfermería en la vacunación ..………………………………………………………………… ... 7 \n2. JUSTIFICACIÓN  ………………………………………………………………………………………………………. . 8 \n3. OBJETIVOS  …………………………………………………………………………………………………………… … 8 \n4. METODOLOGÍA ……………………………………………………………………………………………………… . 8 \n5. DESARROLLO DEL TEMA / DISCUSIÓ N ……………………………………………………………………. . 10 \n    5.1. Programas de vacunación y población afectada  …………………………………………………..  11 \n    5.2. Contraindicaciones de las vacunas  ……………………………………………………………………….  13 \n    5.3. Seguridad de las vacunas  ……………………………………………………………………………………..  13 \n    5.4.  Actuación sanitaria: enfermería y prevención primaria  ……………………………………….  14 \n6. CONCLUSIONES  ……………………………………………………………………………………………………… . 21 \n7. BIBLIOGRAFÍA  ……………………………………………………………………………………………………… … 22 \n8. ANEXOS   \nANEXO I : Cronología de las primeras vacunas contra enfermedades infecciosas  …………  i \nANEXO II: Sintomatología de las enfermedades contra las que existe vacuna  ……………..  ii \nANEXO III: Noticias divulgativas sobre la Semana mundial de la vacunación  ……………….  iii \nANEXO IV:  Vacunas recomendadas en la edad adulta  ………………………………………………….  iv \nANEXO V: Razones pseudocientíficas para no vacunarse  …………………………………………….  v \n \n   \n ÍNDICE DE FIGURAS  Pág. \nFIGURA 1 :  Sistema inmune innato y adaptativo …………………………………………………… .. 2 \n \n \nÍNDICE DE TABLAS  Pág. \nTABLA  1:  Resumen de los resultados de la revisión TIP por Estado miembro  ……….  15 \n \n \n \n   \n LISTADO DE ABREVIATURAS  \nAEMPS : Agencia Española de Medicamentos y productos Sanitarios  \nAMPA  Asociación de madres y padres de alumnos  \nAPC: Células presentadoras de antígenos  \nBCG : Bacilo de Calmette -Guérin  \nCCAA : Comunidades Autónomas  \nDTP: Difteria -Tétanos -Tosferina  \nEEUU : Estados Unidos  \nGBCP : Guía de Buena Práctica Clínica  \nHIB: Haemophilus influenzae  tipo B  \nJCyL : Junta de Castilla y León  \nMMR : Measles -Mumps -Rubella  \nMSD : Merck Sharp & Dohme Corp.  \nMSSSI : Ministerio de Sanidad, Servicios Sociales e Igualdad  \nNIADH  National Institute of Allergy and Infectious Diseases  \nNK: Natural Killer  \nOMS : Organización Mundial de la Salud  \nSEFV -H: Sistema Español de Farmacovigilancia de Medicamentos de uso Humano  \nSIA: Sistema inmunitario adaptativo  \nSII: Sistema inmunitario innato  \nSPR: Sarampión -Parotiditis -Rubeola  \nTIP: The Guide to Tailoring Immunization Programmes  \nVHA : Virus de la Hepatitis A  \nVHB : Virus de la Hepatitis B  \nVIH: Virus de inmunodeficiencia humana  \nVPH : Virus del Papiloma Humano  \nVSV-EBOV : Vacuna contra el virus Ébola  \n \n \n  \n1 \n 1. INTRODUCCIÓN  \n Las vacunas son productos biológicos que incluyen en su composición uno o varios \nantígenos inmunizantes disueltos en un líquido de suspensión que contiene preservantes, \nestabilizantes, antibióticos y adyuvantes, que se administran a la población con el fin de \nprovocar  un estímulo inmunitario específico  en cada individuo . Al administrar el preparado \nvacunal a un paciente por la vía adecuada (oral, intranasal, subcutánea, intramuscular \nprofunda) se simula una inf ección natural. De esta forma, cada  sujeto es c apaz de generar una \nrespuesta inmunitaria específica contra un patógeno infeccioso determinado que le protegerá \nde la enfermedad en caso de exposiciones posteriores a dicho patógeno. Además, si toda o la \nmayor parte de la población se vacuna, se produce la  llamada “inmunidad de grupo, colectiva \no de rebaño”; es decir, las personas que no se han vacunado se benefician de ese efecto \nprotector1. \nLas vacunas son una de las mejores herramientas de las que dispone el ser humano para \nprevenir enfermedades.  Pero no  toda la población está de acuerdo con esta afirmación  y \nalgun as personas  rechazan vacunarse . Por ello, los profesionales sanitarios deben conocer \nperfectamente los beneficios y contraindicaciones de las vacunas y, además, saber trasmitir \nestos conocimientos a los pacientes.   \nEn esta memoria pretendemos analizar el estado actual del tema desde el punto de vista \nenfermero, ya que Enfermería es uno de los profesionales sanitarios más implicados en el \nproceso de vacunación de la población.  \n1.1 INTRODUCC IÓN AL SISTEMA INMUNITARIO HUMANO  \n Antes de abordar la definición de vacuna, los tipos que existen en la actualidad y su \nmecanismo de acción, creemos que es necesario hacer una breve introducción sobre el \nsistema inmune humano con el fin de entender la acc ión preventiva de las vacunas frente a \nenfermedades causadas por patógenos  infecciosos o sus toxinas . \nEl Instituto Nacional del Cánce r2 define al sistema inmunitario como una “red compleja de \ncélulas, tejidos, órganos y las sustancias que estos producen, y  que ayudan al cuerpo a \ncombatir infecciones y otras enfermedades. Se compone de glóbulos blancos, y órganos y \ntejidos del sistema linfático, como el timo, el bazo, las amígdalas, los ganglios linfáticos, los \nvasos linfáticos y la médula ósea”.  De una mane ra más específica, podemos decir que este \nsistema es capaz de reaccionar frente a Infecciones (bacterianas, víricas y fúngicas), a \ninfestaciones parasitarias, a alteraciones genotípicas o fenotípicas de las células (neoplasias o \ntumores) y a células ajenas  al individuo (trasplantes o injertos).  \nLa respuesta inmunitaria se desarrolla en tres fases3: \nLa primera línea de defensa de la que dispone nuestro organismo es la externa, formada \nprincipalmente por la piel ,  las mucosas  y sus secreciones  (Figura 1) . El tipo de inmunidad que \notorgan estas barreras se conoce como inmunidad innata externa  y sus  características más \nimportantes son la rapidez  (horas)  y la inespecificidad.  \nNuestro cuerpo dispone de de una segunda línea de defensa que empieza a actuar si l a \nprimera no ha sido efectiva. Se trata de la inmunidad innata  interna  y está constituida por   \n2 \n diferentes tipos celulares y moléculas capaces de eliminar patógenos de forma inespecífica  \n(Figura 1) . Al igual que la anterior,  también es de respuesta  rápida  (horas) . \nLa evolución ha dotado a los vertebrados de una tercera línea de defensa  que se activa si las \ndos anteriores han fracasado. En este caso hablamos de la inmunidad adaptativa  y también es \ninterna. Se diferencia de la anterior en que las células y las moléculas capaces de eliminar a los \npatógenos lo hacen de forma  específica,  la respuesta es lenta (días) y  posee memoria \ninmunológica  (Figura 1).  \n \n \nFigura 1 : Sistema inmune innato y adaptativo3. \nEn el caso de que un patógeno consiga rebasar las primeras líneas de defensa del organismo, el \nsistema inmunitario debe reconocerlo y eliminarlo. Por ello, dispone dos tipos de respuesta: la \nrespuesta innata, natural o inespecífica y la respuesta adquirida, adaptativa o específica. En \nambos casos, se utilizan los mismos mecanismos efectores de destrucción, pero las estructuras \nmoleculares que reconocen en los patógenos son difer entes . \nEl sistema inmunitario innato (SII) es el primero en responder ante una infección provocada \npor un patógeno. Durante las aproximadam ente 12 horas que dura su acción es capaz de \nreconocer de forma inespecífica a los patógenos invasores , pero no tiene la capacidad de \ngenera r memoria inmunitaria. En este tipo de  respuesta  participan  diferentes tipos celulares \n(respuesta celular) como  linfocitos NK (del inglés Natural Killer ), macró fagos, neutrófilos, \neosinófilos , basófilos  y mastocitos. Las moléculas implicadas en este proceso (respuesta \nhumoral) incluyen proteínas del sistema de complemento, citoqu inas y péptidos \nantimicrobian os3,4.   \nEl sistema inmunitario adaptativo  (SIA)  se subdivide en “primario” y en “secundario”. El SIA \nprimario es el que se activa durante el primer contacto con un patógeno determinado \nmientras que el SIA secundario es el que responde en posteriores reinfecciones  con ese mismo \npatógeno. En ambos casos, la respuesta celular viene dada por linfocitos T, linfocitos B, células \npresentadoras de antígeno (APC) y células plasmáticas y , la respuesta humoral , por \nanticuerpos o inmunoglobulinas y citoquinas . Las características  del SIA primario son: \n \n3 \n respuesta lenta  (entre una y dos semanas),  reconoc imiento de  patógenos específicos \ngenerando memoria inmunitaria y, los anticuerpos generados  aparecen tras un periodo de \nlatencia alcanzando  la máxima  concentración plasmática entre 12  y 20 días post -infección, tras \nlo que decaen rápidamente.  Las características del SIA secundario, en cambio, son: respuesta  \nrápida debida a la memoria inmunológica y los anticuerpos específicos aparecen rápidamente \nalcanzando concentraciones plasmáticas m ayores que en la respuesta primaria; además, la \nconcentración plasmática de estos anticuerpos permanece elevada durante meses , aunque se \nhaya eliminado al patógeno3,5. \nLas vacunas, de las que hablaremos a continuación, activan el SIA primario sin provocar la \nenfermedad , por lo que el organismo del paciente vacunado es capaz de detectar, atacar y \neliminar, en reinfecciones posteriores, el patógeno infeccioso sin cursar los síntomas típicos \nque dicha infección produciría si la infección hubiera sido natural.  \n1.2. VACUNAS  \nPara averiguar de dónde procede el término “vacuna” hemos de hacer un pequeño \nrecorrido por la historia de la vacunación6,7. \nLas enfermedades infecciosas y los venenos han sido, desde siempre, una preocupación para el \nser humano ya que provocan muc has muertes. En un intento de inmunizarse frente al veneno \nde serpiente, los budistas hindúes del siglo VII bebían pequeñas dosis de veneno de serpiente \ncon el fin de acostumbrar al cuerpo a sus efectos. Una de las enfermedades más mortales que \nha padecido  la raza humana ha sido la viruela y , gracias a la lucha por no padecerla, hoy en día \ncontamos con la gran herramienta de prevención de enfermedades infecciosas que son las \nvacunas. Los primeros estudios de los que se tienen constancia provienen de la Chin a del siglo \nXI. Ya entonces, se procedía a la inoculación antivariólica en sujetos sanos de pus seco de \npústulas de viruela extraídas  de enfermos con viruela. Este proceso se conocía como \nvariolización.  \nEsta técnica no fue introducida en Europa hasta 1721.  Aunque para la época era una técnica \nbastante efectiva, la tasa de mortalidad por variolización  era del 2 -3%. La primera vacuna \ncontra esta enfermedad infecciosa fue desarrollada por el Dr. Edward Jenner en 1796. En vez \nde usar  la cepa de viruela humana  utilizó linfa de viruela de vaca o vacuna. Ambas cepas \ncomparten similitudes y, la cepa vacuna era capaz de inmunizar a los humanos sin que estos \npadecieran la enfermedad. La técnica tuvo tanto éxito que en pocos años se extendió \nrápidamente por Europa y Am érica  (Thomas Jefferson la importó en América del Norte y \nFrancisco Javier Balmis y Berenguer, médico personal de Carlos IV, la llevó a América del Sur).  \nLas claves principales de la gran aceptación que tuvo esta técnica frente a la variolización \nfueron: n o producía pústulas ni lesiones, no ocasionaba riesgo de muerte, no era foco de \ncontagio y era fácil de realizar. Se iniciaba así la era de la vacunación en la que cualquier \npatógeno infeccioso inoculado en personas sanas empezó a denominarse vacuna. Desde  \nentonces hasta ahora , la vacunología ha experimentado grandes avances en cuanto a tipos de \nvacunas y enfermedades infecciosas contra las que protegen (ANEXO I ).  \n \n  \n4 \n 1.2.1   CLASIFICACIÓN  \n Las vacunas tienen diferente s clasificaci ones dependiendo del aspecto al que nos \nrefiramos. Se pueden clasificar atendiendo al tipo de microorganismo que contiene (virus o \nbacterias), al tipo de síntesis a la que se ve sometida durante su desarrollo (purificación de \nantígenos, recombinantes o por vac unología inversa), a su naturaleza (atenuadas o \ninactivadas) y a su interés sanitario (sistemáticas o de interés comunitario y no sistemáticas o \nde interés individual ).  \nEn la práctica científica y sanitaria se utiliza una clasificación que combina varias de nombradas \nen el párrafo anterior. En este caso se tienen en cuenta cómo responde el sistema inmunitario \nal microorganismo, el grupo poblacional al que va dirigido y la técnica más idónea de \ndesarrollo. Por ello, es habitual encontrar la siguiente clasif icación1,8:  \n Vacunas vivas atenuadas : el patógeno utilizado aún está vivo . Su capacidad de \nreplicación en células humanas ha sido prácticamente eliminada  aunque conserva \nintacta su capacidad inmunogénica . Este tipo de vacunas es el que mejor simula una \ninfección natural. Una única dosis de este tipo de vacunas suele ser suficiente para \ninmunizar de por vida a un individuo . Como inconvenientes, podemos señalar que no \nse puede administrar a personas inmunodeprimidas, con problemas de salud crónicos \no trasplan tados y que su transporte y almacenamiento debe hacerse en frío. Las \nvacunas vivas atenuadas existentes en la actualidad protegen contra el s arampión, \nparotiditis , rube ola, rotavirus , viruela , varicela , fiebre amarilla , fiebre tifoidea, \ntuberculosis  y herpes zoster . \n Vacunas inactivadas : en este caso, el patógeno se inactiva por métodos físicos o \nquímicos. Son más estables y más seguras que las anteriores, el microorganismo no \npuede mutar y no requieren refrigeración para su almacenamiento y transporte. La \nrespuesta inmunitaria generada en el individuo suele ser menos potente que en el \ncaso anterior, por lo que suelen ser necesarias varias dosis separadas en el tiempo \npara conseguir la inmunidad permanente y , además,  en su composición deben \nañadirse una s erie de adyuvantes que potencien su inmunogenicidad. Las vacunas \ninactivadas existentes en la actualidad protegen contra la h epatitis A , influenza , \npoliomielitis,  rabia , encefalitis centroeuropea , encefalitis japonesa y cólera . \n Vacunas de subunidades : este  tipo de vacunas contienen el patógeno incompleto \nincluyendo específicamente los fragmentos antigénicos que estimulan al sistema \ninmune. Son muy efectivas , aunque suelen necesitar la administrac ión de varias dosis \nde refuerzo,  no tiene n contraindicaciones por enfermedad , apenas tienen efectos \nsecundarios  y son sencillas de sintetizar y manipular . Una de las mejoras de estas \nvacunas frente a las anteriormente descritas es que se pueden combinar varios \nantígenos de un mismo patógeno pero de distintos serogrup os, serotipos o genotipos \n(vacunas polivalentes) . También se desarrollan vacunas combinadas, las cuales \ncontienen varios antígenos de uno o de varios microorganismos. En la actualidad \ndisponemos de vacunas frente a Haemophilus influenzae  tipo b, h epatitis B, virus del \npapiloma humano , tosferina , enfermedad neumocócica , enfermedad meningocócica  y \ngripe.   \n5 \n  Vacunas de toxoides : en este tipo de vacunas no se utilizan los microorganismos en sí, \nsino las toxinas que producen  inactivadas en laboratorio. Estas toxinas detoxificadas se \nconocen como toxoides. Para provocar la inmunidad de por vida, es necesaria la \nadministración de varias dosis. Las vacunas desarrolladas hasta el momento protegen \nfrente a la difteria y tétanos.  \n 1.2.2  BENEFICIOS  \n En Salud Pública, se considera que la potabilización del agua y las vacunas son las  \nmedidas que han tenido mayor impacto en la salud de los individuos y en la comunidad. La \nadministración sistemática de las vacunas previene a la poblaci ón de enfermedades infecciosas \nque antes causaban grandes epidemias en las que moría un porcentaje muy elevado de la \npoblación donde se producían. Además, los supervivientes quedaban marcados o con secuelas \nde mayor o menor gravedad.  \nTal y como señala el M inisterio de Sanidad, Servicios Sociales e Igualdad (MSSSI) español9, las \nvacunas salvan muchas vidas anualmente ya que  ayudan a combatir algunas enfermedades  \ninfecciosas , haciendo posible su control, eliminación y hasta incluso su erradicación; previene n \nalgunos tipos de cáncer y, como la enfermedad no se desarrolla después de su administración, \nevitan total o parcialmente  las complicaciones asociadas a cada una de estas  enfermedades  \n(ANEXO II ); son seguras; y al proteger al individuo vacunado también prot egen a las personas \nde su entorno , proporcionando  beneficios sociales y económicos10. \nPara que las vacunas sean eficaces a nivel comunitario , la Organización Mundial de la Salud \n(OMS) estima que el porcentaje de la población que debe estar vacunado contra un patógeno \ninfeccioso determinado ha de ser de a l menos el 90%. En su Plan de Acción Mundial sobre \nVacunas 2011 –2020 se propone que todos los países del mundo tengan acceso a las vacunas \npara que, a medio o largo plazo, se consigan erradicar las enfermedades infecciosas para las \nque existe una vacuna11. De hecho, en 1966, la Asamblea Mundial de la Salud ya estableció un \nPrograma Intensivo de Erradicación de la Viruela. Su único objetivo era erradicar a nivel \nmundial la viruela en un plazo establecido de 10 años. Para ello, asignó $2,4 millones/año del \npresupuesto ordinario de la OMS. Gracias al gran esfuerzo que realizaron los profesionales \nsanitarios de los países donde esta enfermedad era endémica, y la coordinación magistral de la \nUnidad de Erradicación de la OMS, el objetivo se consiguió en poco más de  diez años . La \nviruela fue declarada oficialmente erradicada en 198012. De los datos obtenidos en el \nseguimiento del Plan mencionado anteriormente, se ha constatado que los casos de \npoliom ielitis se han reducido en un 99%, reportándose sólo 36 casos en 201 6. Otros de los \nobjetivos que se pretenden alcanzar en 2020 son la eliminación del  tétanos neonatal en todas \nlas regiones de la OMS y eliminar el sarampión y la rubeola como mínimo en cinco regiones de \nla OMS.  \nPara la consecución de estos y otros objetivo s, la OMS publica  anualmente  las vacunas \nsistemáticas o de rutina recomendadas para todos los grupos de edad con las especificaciones \ncorrespondientes de administración. Así mismo , indica a qué tipo de población o para qué \nregiones del mundo están aconseja das13. Luego , cada país las adapta a sus propias \nnecesidades. De los calendarios de vacunas  españoles hablaremos en el Apartado 5 de esta \nmemoria . \n  \n6 \n 1.3. EL MOVIMIENTO ANTIVACUNAS  \nEn muchas ocasiones, cada vez que aparece un producto novedoso para la época en \nSanidad (eficaz y seguro, según sus creadores), emergen  focos  de resistencia en los que las \npersonas que son reticentes a su uso en sí mismos o en sus familias, exponen clarame nte sus \nrazones e intentan convencer al mayor número posible de personas de la ineficiencia o \npeligrosidad del producto. Con las vacunas ocurrió y sigue ocurriendo7,14,15.  \nPoco después de iniciarse la era de la vacunación con la vacuna contra la viruela i deada por el \nDr. Edward Jenner  en la Inglaterra de finales  del siglo XVIII , surgieron los primeros críticos bien \npor creencias religiosas (la iglesia se opuso en un principio por ser de origen animal), por \ndesconfiar de cualquier técnica médica o bien por sentirse obligados a vacunarse sobre todo \ndespués de que el gobierno de la época declarara la vacunación como obligatoria en la \nsegunda mitad del siglo XIX.  Por ello, en 1853 se constituye en Londres la Liga Antivacunación y \nen 1867 la Liga Contra la Vacun ación O bligatoria . En EEUU, ocurrió algo similar , fundándose \nentre 1879 y 1885 l a Sociedad Antivacunación , la Liga Contra la Vacunación Obligatoria de \nNueva Inglaterra  y la Liga Antivacunación de la Ciudad de Nueva York . Con el tiempo, y \ndespués de duras batallas legales, consiguieron que las leyes que exigían la vacunación \nobligatoria de los niños fueran derogadas.  \nDurante un siglo aproximadamente, los movimientos antivacunas mantuvieron un perfil bajo \nmientras la comun idad científica creaban nuevas vacunas  o modificaba las ya existentes , cada \nvez más seguras y eficaces (ANEXO I).  Pero en la década de 1970 resurgieron , al conocerse un \ninforme elaborado en Londres por el Hospital para Niños Enfermos Gre at Ormond Street en  el \nque aseveraban que, tras administrar la vacuna DTP, 36 de los niños sufrieron problemas \nneurológicos. Como en esta época las noticias ya saltaban fronteras y océanos debido \nfundamentalmente a la televisión  y a la prensa internacional, los opositores hi cieron oír su voz \nen Europa, Asia, Australia y América del Norte.  \nEl siguiente brote antivacunas se originó en 1998 en Gran Bretaña cuando Wakefield y cols. \npublicaron un artículo en la prestigiosa revista  médica  The Lance t16 en la que relacionaba \ndirectam ente la administración de la vacuna triple vírica  o SRP (MMR en inglés) con la \naparición de síntomas del espectro autista  e inflamación intestinal grave . La credibilidad que \ndieron a esta afirmación cierto número de científicos hizo que las tasas de vacuna ción de la \ntriple vírica decayera n por debajo del 80% en Reino Unido . Seis años después, un periodista \ndesveló que el Dr. Wakefield había falseado los datos ya que él mismo había solicitado una \npatente sobre su propia vacuna contra el sarampión y había rec ibido dinero de un abogado \nque intentaba demandar a las compañías que fabricaban la vacuna SRP. En 2007 El Consejo \nMédico General del Reino Unido empezó a estudiar el caso y tres años después corroboraron \nla falsedad de estudio y le retiraron la licencia m édica para ejercer en Gran Bretaña. Fue \nentonces cuando “The Lancet ” se retractó del artículo.  \nPero el daño ya estaba hecho.  Desde entonces hasta ahora los movimientos antivacunas han \nproliferado por numerosos países alimentándose mutuamente con noticias falsas y artículos \npseudocientíficos en un intento de expandir sus ideas al resto de la población , datos que \nampliaremos en el Apartado 5 de esta memoria. Para contrarrestar este flujo de información, \nen 2015 la revista científica Vaccine publicó una edición especial en colaboración con la OMS  \n7 \n en la que se examina la reticencia a la vacunación, cómo afecta a la expansión de la m isma  y se \nanalizan diferentes estrategias para abordar este gran problema17. \n1.4. ROL DE ENFERMERÍA EN LA VACUNACIÓN  \nEl principal responsable  sanitario de la aplicación de los calendarios de vacunación  es \nEnfermería  de Atención Primaria. El conocimiento de todo  lo relacionado con la práctica \nvacunal es muy extenso, y los profesionales han de ser amplios conocedores de todo el \nproceso. No solo han de encargarse de la recepción de las vacunas, del almacenamiento según \nsus recomendaciones, de su gestión y administr ación, y de la evaluación de los riesgos de cada \nuna de ellas, sino que son  la principal fuente de información a la que acude la población.  Por \nello, ha de saber  capta r y educar a  la población diana  (infantil y adulta), y ha de ser capaz de \nactuar de forma  profesional ante pacientes reacios o reticentes ya que , si las tasas de \ncobertura vacunal disminuyen, puede n aparecer brotes de enfermedades infecciosas que \nestaban erradicadas total o parcialmente en zonas determinadas.  \nLa importancia que adquiere la actuación del profesional de Atención Primaria reside en que, \nde la buena o mala relación que este establezca con el paciente, dependerá la aceptación o el \nrechazo del usuario a la práctica de la inmunización. Es decir, a través de las estrategias de \npreve nción y Educación para la Salud que Enfermería utiliza, el paciente decidirá si cambia o \nno su postura frente a las vacunas. Así, Enfermería se convierte en uno de los principales \nresponsables de mantener la cobertura vacunal elevada, punto imprescindible para sostener la \ninmunidad grupal18.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n8 \n 2.   JUSTIFICACIÓN  \nLa práctica de la vacunación es un tema muy amplio. Sin embargo, el aspecto que más  \nme llama la atención es el contacto que se establece con el paciente, sobre todo, en la \nconsulta de Atención Primaria.  \nDurante nuestra formación académica, tanto teórica en la Universidad como práctica en el \nHospital, se nos han inculcado una serie de conocimientos , actitudes  y aptitudes  que debemos \nutilizar a la hora de tratar con los diferentes usuarios. Sin embargo, el tema del trato ante un \ncolectivo que supone un reto para el profesional y que presenta ideas contrarias a las de  la \ncomunidad científica me ha parecido interesante , ya q ue no he tenido la oportunidad de \nconocerlo en la realidad. Desde mi punto de vista, cre o que es importante saber cómo nos \ndebemos comunicar con una persona que muestra opiniones diferentes a las nuestra y que, \nincluso, en ocasiones, pretende convencer a la población o a los propios profesionales sobre \nsus ideales basándose, fundamentalmente, en ideas que no corroboran la realidad científica.  \nDefinitivamente , creo  que la labor que se realiza por parte de los profesionales de Atención \nPrimaria, sobre todo en cuestión de prevención y Educación de la Salud , es el punto de apoyo \ninicial para establecer una aceptación colectiva de la práctica de la vacunación, y así, con seguir \nelevadas cifras de cobertura vacunal y proteger a través de la inmunización al mayor número \nde población posible.  Por esta razón, hemos decidido acotar el trabajo a los conocimientos que \ndebe poseer E nfermería para ser un buen educador para la salud  e investigar las herramientas \nexistentes para profesionales de la salud en comunicación verbal y no verbal tanto en consulta \ncomo frente al público en salas de conferencias.  \n3.  OBJETIVOS   \n El objetivo general  de este trabajo es realizar una revisión bibliográfica de tipo \nnarrativo para identificar todos los aspectos relacionados con la vacunación  desde Enfermería . \nComo objetivos específicos , nos hemos marcado : \n- Describir los tipos de vacunas, la población a la que se dirige y los beneficios y los \nriesgos de la práctica.  \n- Analizar el estado actual de las tasas de cobertura vacunal y los agentes implicados.  \n- Estudiar las características de los pacientes en relación a  su disposición a la \nvacunación.  \n- Describir la actuación enfermera como educador para la salud, incidiendo en las \nestrategias que se necesitan para tratar a los colectivos reacios o reticentes a las \nvacunas.  \n4. METODOLOGÍA  \nLa consecución de los objetivos, previamente planteados, se ha llevado a cabo \nmediante una profunda revisión bibliográfica de la literatura existente hasta la fecha sobre el \ntema a tratar en esta memoria. La búsqueda de información necesaria se realizó \nfundamentalmente en Internet , en el periodo comprendido de enero  a mayo de 2018.  \nEn la búsqueda se utilizaron los recursos que ofrece la biblioteca de la Universidad de \nValladolid y otros motores de búsqueda y bases de datos. De toda la oferta disponible, nos  \n9 \n centramos en la utilización de: Google académico, PubMed, Elsevier, Dialnet, SciELO , Cochrane   \ny CUIDEN. Otras fuentes de información utilizadas fueron la s páginas web de la Organización \nMundial de la Salud (OMS), la oficina regional de la OMS  para Europa , el National Institute of \nAllergy and Infectious Diseases (NIAIDH), la Asociación Española de  Pediatría  (AEP) , el \nMinisterio de Sanidad, Servicios Sociales e Igualdad  (MSSSI)  y la Junta de Castilla y León  (JCyL) . \nSe obtuvo información en todos los recursos utilizados.  \nPara realizar la búsqueda on -line se emplearon como palabras clave: “vacuna s”, “inmunidad ”, \n“reticencia” y “enfermería” y la combinación de dos o más de ellas mediante los operador es \nbooleanos “AND”  y “OR” . Posteriormente, se amplió utilizando estas palabras clave, solas o \ncombinadas, en otros idiomas.      \nSe comenzó la búsqueda de manera general con las palabras clave anteriormente \nespecificada s, seleccionando artículos  científicos y de prensa, guías  y monografías publicados \nen cualquier año para aumentar los conocimientos. Se reunió  mucha información general \nacerca de la práctica d e la vacunación, sus beneficios, campañas vacunales y recomendaciones \nde administración, obteniendo resultados satisfactorios. Tras una primera lectura de estos \ndocumentos, se añadieron nuevas palabras clave, como fueron “calendario de vacunación ”, \n“efecto s adversos”, “seguridad vacunal” y “ Educación para la Salud ” obteniendo un  gran \nvolumen de información. Tras la lectura de los resúmenes de todos los artículos se \nseleccionaron aquellos que cumplían los criterios de inclusión y fueran relevantes para la \nrealización del trabajo con el objetivo de hacer una lectura detenida de toda la información.  \nLos criterios de inclusión  establecidos fueron: documentos publicados en los últimos 10 años \n(2008 -2018 ) y obtención de texto completo ; excepcionalmente se han incl uido  publicaciones \nanteriores a 2008, siempre que fueran relevantes para el tema.  \nQuedaron excluidas todas las publicaciones de las que no se obtuvo el texto completo y que \nfueran publicadas con anterioridad a 2008 y no tuvieran relevancia para el tema.  \n De los 112 documentos y páginas web revisada s, se seleccionaron finalmente para la \nrealización de este trabajo  44, de los cuales 2 0 fueron artículos científicos  3 artículos de \nperiódico /revista  on-line, 3 documentos legales, 1 diccionario y 9 publicaciones de organismos \noficiales y asociaciones . También se utilizó la información recogida en 8 páginas web de \ndiferentes organismos oficiales y asociaciones.  \nEn el Anexo III se incluyen 16 artículos de revistas y periódicos on -line.  \n \n   \n10 \n 5.   DESARROLLO DEL TEMA/D ISCUSIÓN  \n Según la OMS, los beneficios que aporta la vacunación son incuestionables. Tal y como \nexpone en el documento Plan de a cción mundial sobre vacunas 2012 -202011, “hay evidencia \ncontundente que demuestra los beneficios de la inmunización como una de las intervenciones \nsanitarias más exitosas y rentables conocidas. A lo largo de los últimos decenios, la \ninmunización ha logrado muchas cosas, incluyendo la erradicación de la viruela, un logro que \nha sido llamado uno de los mayores logros de la humanidad. Las vacunas han salvado \nincontables vidas, han reducido la incidencia mundial de la polio en un 99% y reducido la \nenfermedad, discapacidad y muerte a causa de la difteri a, tétanos, el sarampión, la tosferina, \nHaemophilus influenzae de tipo b y la meningitis meningocóci ca”. \nEn este documento se proponen una serie de objetivos estratégicos muy ambiciosos:  \n- que todos los países consideren la inmunización como un compromiso p rioritario ; \n- que todas las personas sean conscientes  del valor de las vacunas y exijan a sus \ngobiernos que la vacunación sea un derecho ; \n- que los ciudadanos de todo el mundo tengan un acceso  fácil a las vacunas, \nindependientemente de la región del mundo donde vivan;  \n- que los diferentes Sistemas de Salud trabajen de forma eficaz  basándose en planes \nintegrales;  \n- que la comunidad científica se implique en la inn ovación y mejora de las vacunas;  \n- que los gobiernos destinen la financiación necesaria para llevar a cabo los objetivos \nanteriores.  \nDe todos los colectivos que han de implicarse para la consecución de este Plan, el menos \nformado es la ci udadanía. Por ello, y desde 2013 , la OMS organiza anualm ente la denominada  \nSemana Mundial de la Vacunación  que coincide con la última semana de abril. En nuestro país, \ntanto en MSSSI como el Comité Asesor de Vacunas la publican en sus páginas web9,19. En \nnuestra región, la web de la Junta de Castilla y León (JC yL) también se hace eco de esta \niniciativ a20. Como es bastante inusual que algún ciudadano acuda a estas páginas web de \nmanera habitual, decidimos hacer una búsqueda on -line de noticias de prensa entre el 23 y el \n29 de abril  y días posteriores  del presente  año, con el fin de averiguar la divulgación de la \nSemana Mundial de la Vacunación 2018. También estuvimos atentas a las noticias en TV y en \nradio en las franjas horarias de máxima audiencia y a nuestras redes sociales. \nSorpresivamente, la publicidad que s e ha dado para el público en general ha sido bastante \nescasa. Algún comentario en radio y TV y nada en las redes sociales. Ciertas revistas, foros y \nblogs de divulgación médica, farmacéutica y veterinaria sí han divulgado la celebración de esta \nSemana, per o en la prensa nacional, regional y local apenas ha tenido seguimiento y el \ncontenido de las mismas eran más bien de contenido histórico, haciendo un paseo por la \nevolución de la iniciativa sin entrar en ningún debate  (ANEXO III) . \nDebido a esta poca cobert ura, todo el proceso vacunal recae sobre el personal sanitario más \ncercano a los pacientes y a sus familias, es decir, pediatría, enfermería pediátrica y medicina y \nenfermería de Atención Primaria. Todos ellos han se der conocedores de los aspectos \ngeneral es y especiales  de la vacunación, especialmente  el personal de enfermería ya  que van a  \n11 \n ser ellos los encargados de administrarlas a los pacientes.  Dado que este trabajo va a ser \ndefendido en la Facultad de Enfermería de Soria, nos vamos a centrar en los conocimientos y \nactuaciones en prevención primaria  del personal de Enfermería  en España . \n 5.1. PROGRAMAS DE VACUNACIÓN  Y POBLACIÓN AFECTADA  \n En Espa ña, los ciudadanos adultos son libres de decidir si se vacunan o no y los \nprogenitores de los niños españoles también tienen el derecho legal de tomar esa decisión \nrespecto a sus hijos . El artículo 5 de la Ley 33/2011, 4 de octubre, General de Salud Públic a21 \ndetermina el derecho de participación de los ciudadanos:  \n“1. Los ciudadanos, directamente o a través de las organizaciones en que se agrupen o \nque los representen, tiene derecho a la participación efectiva en las actuaciones de \nsalud pública. Las Admi nistraciones públicas competentes establecerán los cauces \nconcretos que permitan hacer efectivo ese derecho .  \n2. Sin perjuicio del deber de colaboración, la participación en las actuaciones de salud \npública  será  voluntaria,  salvo  lo  previsto  en  la  Ley  Orgánica  3/1986,  de  14  de  \nabril,  de Medidas especiales en materia de salud pública ”. \nPero ante un riesgo sanitario las leyes españolas autorizan , de forma excepcional,  que los \npoderes públicos competentes impongan la vacunación forzosa. Los artí culos 1, 2 y 3 de la Ley \nOrgánica 3/1986 , de 14 de abril, de Medidas Especiales en Materia de Salud Públic a22 permiten \nal personal sanitario plantear la vacunación sistemática con carácter obligatorio en casos de \nepidemias, crisis sanitarias y riesgo efectivo para la salud pública. A nivel individual, el artículo \n9.2 de la Ley 41/2002, de 14 de noviembre, básica r eguladora de la autonomía del paciente y \nde derechos y obligaciones en materia de información y documentación clínic a23 posibilita  \nvacunar a un individuo concreto “cuando existe riesgo inmediato grave para la integridad física \no psíquica del enfermo y no e s posible conseguir su autorización, consultando, cuando las \ncircunstancias lo permitan, a sus familiares o a las personas vinculadas de hecho a él, sin que \nresulte de aplicación a estos supuestos de riesgo individual la Ley Orgánica 3/1986\" . \nA pesar de qu e en España las vacunas no son obligatorias, al ser uno de los 19 3 países que \nsuscribieron el compromiso del Plan de acción mundial sobre vacunas 2011 -2020 de la OMS11, \nel MSSSI propone una serie de recomendaciones dirigidas a los profesionales de la salud  sobre \nlos programas de vacunación para todo el territorio nacional24: \n- Programa de vacunación en edad pediátrica : Las vacunaciones en la población infantil \nse realizan de forma sistemática. Desde 2012 , el Gobierno central  revisa anualmente el \ncalendario de vacunación infantil y publica en su página web el calendario común \nrecomendado para el año en curso . Pero son luego las diferentes Comunidades \nAutónomas (CCAA) las que lo adaptan y lo establecen en su territorio atendien do a la \nsituación epidemiológica de cada Comunidad y  a la aparición de nuevas vacunas o \nvariaciones técnicas de las ya existentes. El último calendario aprobado en  Castilla y \nLeón  corresponde al del 201825, y en él se establece  la nueva pauta de vacunación  de \nlas 10 vacunas incluidas en él.  Tanto los pediatras como Enfermería pediátrica ha n de \nestar muy pendiente s de estos posibles cambios anuales ya que no sólo puede verse \nafectada  la edad de vacunación sino también los esquemas.    \n12 \n - Programa de vacunación en  edad adulta : Es importante que los adultos mantengan \ndurante toda su vida los niveles de inmunidad adquiridos durante la infancia gracias a \nlos programas de vacunación. Pero  como durante el siglo XX las vacunas se fueron \ndesarrollando en diferentes momentos, en la actualidad hay adultos que no se \npudieron beneficiar de algunas de las vacunas más recientes. Si no se inmunizaron de \nforma natural, hoy en día son susceptibles de padecer y de contagiar algunas \nenfermedades infecciosas como infección por rotavirus, por VPH, hepatitis A, hepatitis \nB, infección por HIB, varicela  y rubeola, entre otras.  Por ello, es esencial una completa \nanamnesis del paciente adulto, para comprobar su  situación vacunal en relación con el \ncalendario vigente y detectar si necesita vacunas o dosis adicionales.  Cuando hablamos \nde las vacunas no incluidas en el calendario de vacunación, hemos de tener en cuenta \nque se consideran  vacunas de preexposición . Es decir,  adultos que pertenecen a un \ndeterminado grupo de riesgo por edad, por antecedentes de enfermedad, por riesgo \nprofesional o por hábitos de vida (drogodependencia, viajes, hábitos sexuales) \ndebería n vacunarse contra ciertos patógenos infecciosos si n o quieren padecer una \nenfermedad determinada  y ser foco de infección para los que le rodean  (ANEXO IV) . \nComo ejemplo podemos comentar que todos los trabajadores sanitarios deberían \nestar vacunados frente al sarampión/rubeola/ parotiditis ( vacuna SPR o tripl e \nbacteriana ), tétanos, difteria, VHB, varicela y gripe (anual). Las vacunas frente a la \npoliom ielitis, meningitis ( Neisseria meningitidis ), tosferina, VHA y fiebre tifoidea están \nrecomendadas en grupos de sanitarios susceptibles al contagio por su lugar d e trabajo.  \nCon ello, no solo consiguen una medida de autoprotección sino que además denota \nprofesionalismo y da n ejemplo al resto de la sociedad, considerándose un servicio \nesencial para la comunidad.  \nUno de los retos al que nos enfrentamos en la actualid ad es que, en España, no existe \nun calendario de vacunas sistemático para la población adulta ni para los grupos de \nriesgo, por lo que muchos ciudadanos consideran que si han cumplido el calendario \ninfantil ya están protegidos y no necesitan ninguna vacuna  más. Incluso desconocen \nque existen vacunas contra nuevos patógenos. Ante el riesgo que eso supone para la \nSalud Pública, el MSSSI está trabajando actualmente en el desarrollo de un calendario \nde vacunación para grupos de riesgo y para adultos sanos que e speran tener aprobado \neste mismo año. Publicitando estos calendarios, la labor del personal sanitario de \nAtención Primaria se vería favorecida ya que muchos pacientes se acercarían a las \nconsultas para informars e26.   \nAnte cualquiera de estos casos, el personal de enfermería debe evaluar el grado de \ncomprensión de los progenitores o del adulto que acude a consulta . De esta forma, puede  \nadaptar el lenguaje que ha de utilizar para que cuando les informe de las vacunas que sería \nnecesario administrar, sus c aracterísticas, la enfermedad contra la que inmuniza, los posibles \nefectos adversos que pueden aparecer y cómo se ha de actuar en el caso de que aparezcan , \ncomprendan perfectamente el beneficio que esta acción les supondría a ellos y a las personas \nde su e ntorno.  \n \n  \n13 \n  5.2 CONTRAINDICACIONES DE LAS VACUNAS  \n Para poder informar y asesorar a los pacientes que necesitan algún tipo de vacunas, \nEnfermería ha de conocer en profundidad en qué casos están contraindicadas y las \nprecauciones que se han de adoptar en ca da caso1,27. En las fichas técnicas de cada vacuna \nvienen definidas, pero es necesario revisarlas con frecuencia puesto que los fabricantes las \nmodifican periódicamente.  \nExisten ciertas circunstancias en las que un paciente no debe ser vacunado:  \n- Contraindi caciones permanentes: cuando el paciente es alérgico a alguno de los \ncomponentes de una o varias vacunas o si ha sufrido algún tipo de encefalopatía de \netiología desconocida.  \n- Contraindicaciones temporales: la imposibilidad de vacunarse solo se refiere  a un  \nperiodo determinado de la vida del paciente y para vacunas víricas o vacunas \nbacterianas atenuadas. Es el caso de las mujeres embarazadas, pacientes  \ninmunodeprimidos o  con enfermedades transitorias como crisis asmáticas, diarrea \naguda y cardiopatías desc ompensadas, entre otras.  \nEn algunos casos, la administración de una vacuna determinada ha de valorarse de forma \nindividualizada ya que los riesgos se igualan o superan a los beneficios . Como ejemplo \npodemos indicar que un paciente que ha recibido una tras fusión sanguínea debería esperar \nseis meses para vacunarse con la triple vírica  o con la vacuna de la varicela.  \nOtro de los aspectos que debe conocer muy bien el personal de enfermería son las falsas \ncontraindicaciones. Normalmente provienen de creencias erróneas o mitos difundidos entre la \nsociedad y de manera resumida podemos destacar:  \n‐ Antecedentes familiares de efectos adversos.  \n‐ Antecedentes de convulsiones febriles, epilepsia estable, asma, eccema, entre otras.  \n‐ Alergias al huevo.  \n‐ Niños prematuros u hospitalizados.  \n‐ Estar en tratamiento con antibióticos o con corticoides tópicos o inhalados.  \n‐ Haber padecido ya la enfermedad infecciosa o estar en contacto con personas que la \npadecen.  \n‐ Ser madre lactante (excepto para la vacuna contra la fiebre amarilla ). \n 5.3  SEGURIDAD DE LAS VACUNAS  \n Aunque Enfermería no es el personal encargado de verificar la seguridad de las \nvacunas, sí debe conocer  todas las fases por las que pasa una vacuna desde que se crea en un  \nlaboratorio hasta que consigue los permisos necesar ios para su comercialización. Todos estos \nconocimientos le serán de mucha utilidad si necesita informar a los progenitores de un niño o \na un paciente adulto sobre los beneficios de las vacunas  y/o de las contraindicaciones que \nestas puedan tener, sobre tod o en pacientes que cuestionen su seguridad.  \n  \n14 \n Una vez que los científicos dan por finalizado el proceso preclínico, las vacunas entran en la \nfase de ensayos clínicos en seres humanos28. Para ello, han de cumplir las normas de la Guía de \nBuena Práctica Clíni ca (GBCP) , que en el caso de España  depende de  la Agencia Española  de \nMedicamentos y productos Sanitarios  (AEMPS )29. Su cumplimiento garantiza, entre otros, la \ncalidad científica de los resultados que se obtienen en estos ensayos clínicos. Cuando las \nautor idades sanitarias comprueban de forma exhaustiva que los estudios realizados han sido \nlos idóneos, que los datos obtenidos poseen la calidad necesaria y que el cociente \nbeneficio/riesgo es el adecuado, autorizan la comercialización del producto.  \nPero el p roceso de vigilancia no termina ahí. Los profesionales sanitarios españoles tienen \nacceso a varios sistemas mediante los cuales pueden notificar al Sistema Español de \nFarmacovigilancia de Medicamentos de uso Humano (SEFV -H) cualquier reacción adversa \napare cida después de la vacunación a un paciente: mediante formulario electrónico \n(https://www.notificaRAM.es ) o por correo postal utilizando la tarjeta amarilla del Centro de \nFarmacovigilancia de la Comunidad Autónoma donde ejerce su profesión. El conocimiento  en \nprofundidad de qué, cómo, cuándo, dónde y porqué se ha de notificar es esencial  para todo el \npersonal enfermero, sobre todo para los que trabajen en Atención primaria. También ha n de \nsaber que, desde 2012, los ciudadanos pueden dirigirse directamente a l SEFV -H rellenando el \nformulario electrónico30.   \nGracias a las notificaciones recibidas por las Agencias de diferentes países, se han podido \ndesmitificar algunos mitos relacionados con la composición de las vacunas31. Unos de los casos \nmás sonados , fue l a relación que se hizo del timerosal o tiomersal y la aparición de efectos \nneurotóxicos en niños. Este compuesto mercurial se utilizaba a finales del s. XX como \npreservante y an tiséptico en vacunas infantiles, pero  estudios como el de Pichichero y cols \n(2002)32 rebatieron esta relación. A pesar de ello, desde 2002 en Europa y EE UU ya no se \ncomercializan vacunas infantiles con tiomersal en su composición . \n 5.4 ACTUACIÓN SANITARIA: ENFERMERÍA Y EDUCACIÓN PARA LA SALUD  \n Como ya se ha comentado en apartados ant eriores, la prevención de algunas \nenfermedades in fecciosas mediante la utilización de las vacunas desarrolladas contra ellas, ha \nsido y es uno de los grandes avances de la humanidad en materia sanitaria . \nEn Europa, las tasas de cobertura vacunal son relati vamente altas pero la reticencia a las \nvacunas es un fenómeno al alza que en los últimos años está socavando la protección que \nconfieren , tanto a nivel individual como comunitario. Por ello, la Oficina Regional de la OMS \npara Europa desarrolló en 2013 una serie de herramientas para ayudar a los países a abordar \nesta reticencia de manera efectiva publicando “The Guide to Tailoring Immunization \nProgrammes (TIP) ”33. En ella se proporcionan  métodos y herramientas para que los gobiernos \npuedan identificar cuáles son las poblaciones susceptibles, determinar las barreras para la \nvacunación e implementar intervenciones basadas en la evidencia con el fin de que se \nincremente la aceptación de las vacunas pediátricas  y mantener o incrementar las tasas de \ncobertura.  Un claro ejemplo de efectividad de esta Guía se ha podido constatar en cuatro \npaíses europeos donde detectaron una baja cobertura vacunal en comunidades muy \nconcretas34. Como se resume en la Tabla 1, dependiendo de los recursos y del pe rsonal \nadjudicado a la iniciativa y de la comunidad afectada, los resultados y los avances obtenidos \nson prometedores  en unos casos y  efectivos  en otros .  \n15 \n    Tabal 1: Resumen de los resultados de la revisión TIP por Estado miembro  (elaboración propia)  \n \n  Fuente: traducido y modificado de Dubé y cols34. \n \n \n Bulgaria  Lituania  Suecia  UK \nSituación \nde inicio  Baja obertura de \nvacunación infantil \nsobre todo en la \ncomunidad gitana, \nque causaron  un \ngran brote de \nsarampión en tre \n2009 y 2011 . Solo el 1% de las \nmujeres embarazadas \nse vacunaban contra \nla gripe estacional.  Baja obertura de \nvacunación in fantil en tres \ncomunidades: sociedad \nantroposófica , inmigrantes \nsomalíes e  inmigrantes \nindocumentados . Baja obertura de \nvacunación infantil \nen una comunidad \njudía ultraortodoxa \nen el norte de \nLondres , que c ausan  \nbrotes recurrent es \nde enfermedades \nprevenibles por \nvacunación . \nAcciones y \nResultados  Se propusieron una \nserie de \nrecomendaciones . \nAún no se han \nimplementado \ndebido a la \nlimitación de \npersonal y recursos . \n Intervenciones de \ncomunicación \nimplementadas, \nevaluadas /refin adas y \nextendidas a áreas \nmás amplias . Vacuna \ncontra la gripe \nincluida como \npregunta estándar en \nla tarjeta de \nembarazo . \nLa vacuna contra la \ngripe está incluida en \nlas nuevas pautas \npara la atención \nprenatal . Se decide iniciar las \nacciones sobre la \ncomunidad somalí \nmediante  conferencias, \nvideo s, peer -to-peer, \nentrenamiento de \nhabilidades de \ncomunicación de \nenfermeras . Se consideran \nlas intervenciones en las \notras dos comunidades, \npero a la espera del \nresultado de la intervención  \nen la población somalí.  Se realiza un \ninforme nacional de \nTIP con \nrecomendaciones \npara personalizar los \nservicios de \nvacunación que se \nutilizarán para la \npromoción . Se \niniciaron \nnegociaciones entre \nlos encargados de la \npuesta en servicio y  \nlos encargados de  la \nprestación del \nservicio.  \nEjemplos \nde avances  Muchos médicos, \nque no pertenecen \na esta comunidad , \npercibieron el bajo \nnivel cultural en \ntemas de salud , lo \nque generaba \ndesconfianza y \nsuposiciones falsas \ncon respecto a sus \nnecesidades de \ninformación. En \nrespuesta, se \nofreció una manera \ntangible y positiva \nde apoyar los \nservicios de \nvacunación \nmediante el  \nsuministro de \ncomunicaciones de \nvacunación y \nasesoramiento. \nOtras soluciones \nson educación \ncontinua y ayudas \nlaborales para \ndoctores . Estaba claro que la \nvacunación contra la \ngripe no se había \nintegrado en las \nrutinas de l personal \nsanitario  con muj eres \nembarazadas, y que \ngeneralmente no la \napoyaba. Esto sugirió \nque se necesitaba \ninformación y \ncapacitación, así \ncomo una pregunta \nrutinaria sobre la \nvacuna contra la gripe \nen la tarjeta de \nembarazo estándar, \nlo que llevó a  que los \ntrabajadores de la \nsalud recomendaran \nla vacunación contra \nla gripe a las madres \nembarazadas.  Los padres somalíes \nestaban preocupados por la \nincidencia del autismo en \nsu comunidad. Los \ntrabajadores de salud \ndudaban si debían  \nmencionar el autismo en \nrelación con la vacunación, \nlo que provocó que no \ncumplieran con esta \nnecesidad específica de \ninformación de los padres. \nSe llevaron a cabo \nseminarios para abordar la \nvacunación y para ayudar a \nlos padres a comprender \nlos primeros signos del \nautismo, lo que les permite \ntranquilizarse cuando  los \nniños exhiben conductas \nnormales mal interpretadas \ncomo signos de autismo. \nLos seminarios abordan una \nnecesidad en la comunidad \ny fortalecen la capacidad \ndel personal de enfermería  \npara hablar sobre el \nautismo . No hubo resistencia \nde ningún tipo  a la \nvacunac ión en la \ncomunidad, pero \ntampoco hubo \napoyo de la \ncomunidad para la \nvacunación. En este \ntipo de \ncomunidades , las \nnormas sociales son \nfundamentales. En \nrespuesta, se \nhicieron esfuerzos \npara fortalecer la \ninmunización como \nuna norma social. Se \nadecuó el horario de \napertura y se \nadaptaron las \ninstalaciones \ninfantiles ya que \nestas  familias a \nmenudo tienen \nmuchos hijos.   \n  \n16 \n En España la situación es diferente. La cobertura vacunal es de las más altas de Europa a pesar \nde no ser obligatorias. Son varias las razones que hacen que la mayor parte de la población de \nnuestro país  no sea reticente a las vacunas35:  \n- Los profesionales de Atención Primaria están muy implicados, sobre todo el personal \nde enfermería como educadores sanitarios.  \n- La difusión formativa e informativa por parte de la comunidad científica al personal de \npedia tría. \n- La mayor parte de los progenitores españoles aceptan las vacunas para sus hijos sin \nreticencias.  \n- Las vacunas incluidas en el calendario vacunal oficial son gratuitas.  \n- Los Movimientos Antivacunas son escasos y su influencia es muy débil.  \nA pesar de el lo, en España hay personas o pequeñas comunidades que rechazan las vacunas y  \nlas causas que provocan la resistencia a la vacunación  son muy variadas10. La mayor parte de \nlas veces se produce por buscar información en Internet  y depende mucho de las palabra s \nclave utilizadas14. Por ejemplo, s i introduc imos en G oogle “vacunas infantiles”, las cuatro \nprimeras pantallas sólo ofrecen enlaces a páginas web pro-vacunas (oficiales o divulgativas).  \nNo es hasta la quinta cuando  empiezan a aparecer enlaces a páginas antivacunas. Por el \ncontrario, si las palabras clave son “vacunas sí o no” el panorama cambia mucho. Ya desde la \nprimera pantalla aparecen enlaces a páginas cuyos títulos son “No soy ningún friki ecologista. \nUna vacuna dejó tetrapléjico a mi hijo” o “50 RA ZONES para NO VACUNAR a los niños”. Si \nseguimos  avanzando pantallas , la información pro  y anti vacunas se entremezclan  \nconfundiendo enormemente al usuario.  \nUn estudio realizado en España en 201136, en el que un equipo sanitario multidisciplinario \nrealizó entrevistas a progenitores cuyos hijos no habían recibido todas las vacunas por las \nideas o por el estilo de vida de los padres, reveló que los entrevistados desconfiaban de los \nprogramas de vacuna ción basándose en la creencia de que los estudios de fiabilidad de las \nvacunas eran sesgados, que la información oficial no era transparente y que los intereses \neconómicos de las empresas farmacéuticas y de los gobiernos prevalecían sobre la seguridad. \nAseveraban que la información que poseían era veraz puesto que, previo a la decisión de no \nvacunar a sus hijos, se habían formado correctamente buscando artículos y noticias en \nInternet  y leyendo libros. Añadían alguna experiencia personal o de personas de su  entorno. \nPor todo ello, habían  llegado a la conclusión de que era mejor la inm unización natural y la \nutilización de productos homeopáticos, que no contienen tóxicos  (según sus creencias) . \nA nivel de calle, son los profesionales sanitarios de Atención Pri maria los que tienen que \natender a la población. En consulta el personal de enfermería se puede encontrar con seis \ntipos de progenitores37: \n1) Los que no ponen ningún inconveniente a la vacunación, siempre y cuando sean \ninformados con anterioridad sobre las i ndicaciones, efectividad y seguridad de la o las \nvacunas que va a recibir  su hijo . \n2) Aquellos que necesitan que Enfermería les aclare sus dudas porque han leído o \nescuchado alguna noticia que cuestiona las vacunas.   \n17 \n 3) Personas que disponen tanto de información a favor como en contra, y no saben \ndiscernir cual es la correcta.  \n4) Pacientes cuyas ideas preconcebidas hacen que rechacen las vacunas y, aunque no \nimponen sus convicciones, no quieren cambiar de idea.  \n5) Otros alegan que su religión o su cultura rechazan las v acunas.  \n6) Personas que pertenecen a movimientos antivacunas e intentan imponer sus ideas.  \nEn 2012, la Oficina Regional de la OMS para Europa38 publicó un guía de actuación para \nenfermer os/as y pediatras, en la que se detallan una serie de estrategias de actuación  en \nconsulta  frente a progenitores englobados en cualquiera de los casos anteriores.  El propósito \nfundamental de esta guía es que Enfermería  y otros profesionales de la salud sean capaces de \ncomunicar de una manera efectiva a los padres las bondad es que presentan las vacunas para \nmantener  altas las tasas de vacunación en la población, proporcionándoles  material  educativo \ny estando a su disposición el tiempo que sea necesario para resolver todas sus dudas.   \nIndependientemente de la actitud y del tipo de preguntas que hagan,  es necesario que sientan \nque se encuentran frente a la fuente de información más fiable. Para ello es necesario que la \nconversación sea bidireccional, abierta y honesta. Los profesionales de pediatría  han de saber \nescuchar mant eniendo en todo momento el contacto visual, que los progenitores  sientan que \nse les presta toda la atención que merecen y que se respeta su autoridad como padres . Si son \nreacios a hablar, el sanitario ha de iniciar la conversación haciéndole s saber que su s \npreocupaciones merecen ser aclaradas. Si llegan a consulta con múltiples artículos e informes \ncontradictorios, es necesario dedicar tiempo para evaluarlos y sugerirles que visiten un listado \nde páginas web de reconocido prestigio que el profesional  sanit ario ha de conoce r bien.  Otro \nde los aspectos importantes es que no hay que mentir nunca ni decir medias verdades sobre \nlos riesgos que conllevan las vacunas  y las reacciones adversas que pueden producir39. \nBasándose en estas directrices, un grupo de pedia tras del Hospital General de Villalba realizó \nun estudio descriptivo, transversal, prospectivo y unicéntrico entre 2014 y 2016 con el fin de \nanalizar si la dedicación personalizada a los padres reacios a vacunar a sus hijos es efectiva. De \nlos datos recaba dos, se constata que todos los adultos fueron vacunados en su infancia \naunque en la actualidad la mitad rechazaban todas  las vacunas, el 25% rechazaban la mayoría \ny el otro 25% solo algunas vacunas. Todos habían buscado información por diferentes vías \ncom o Internet  y redes sociales, o poniéndose en contacto con asociaciones contrarias a la \nvacunación , entre otros. Todos creían que el timerosal estaba incluido en todas la vacunas , la \ngran mayoría creían que las vacunas pueden provocar autismo debido a la pr esencia de \naluminio y/o mercurio en su composición y que además alteran el sistema inmunológico, \nmuchos pensaban que las vacunas son un negocio lucrativo incluso para los propios pediatras \ny, sorprendentemente, cerca de la mitad creían que eran obl igatoria s por ley.  Una vez \nanalizada la situación, los pediatras dedicaron consultas de media hora a cada una de las \nfamilias que aceptaron intervenir en este estudio , aplicando las recomendaciones de la OMS. \nEste estudio pionero puede considerarse un éxito ya que  al 90% de los progenitores les resultó \nmuy interesante la información recibida y finalmente el 45% optó por la vacunación completa, \notro 45% aceptó una vacunación parcial y sólo un 10% decidió no vacunar a sus hijos40.  \n18 \n Los profesionales de Enfermería no s olo ejercemos nuestra labor como Educadores para la \nSalud en consulta. Dentro de nuestras funciones, ejercemos una labor muy importante \nimpartiendo charlas educativas en centros escolares, centros cívicos, asociaciones, etc. Hablar \nen público con convicció n y sin errores en las respuestas a las preguntas formuladas por el \npúblico presente no es fácil, sobre todo si se trata de una audiencia escéptica o contraria al \ntema expuesto. Que las personas confíen en que la información presentada es veraz y en que \nsolo nos mueve el interés sanitario depende no solo de nuestros conocimientos sobre el tema, \nsino también de la forma en que la expresamos y nuestra actitud no verbal. Dada la \nimportancia que tiene esta función educadora en el caso de las vacunas, la ofici na regional de \nla OMS  para Europa  publicó en 2016 una guía  de orientación para profesionales sanitarios de \nbuenas prácticas para hablar en público cuando el aforo está compuesto principalmente por \npersonas reticentes a las vacunas41.  \nEstas personas son la s presentadas en el punto 6 de los tipos de progenitores y, tanto en \nconsulta como en público, rechazan totalmente las vacunas, promueven la no vacunación de \nuna manera muy activa (de palabra, por redes sociales, publicando libros, creando \nasociaciones, et c.) y se enfrenta a los profesionales sanitarios  a los que consideran buenos \ndiagnosticadores pero pésimos terapeutas. Una vez que conocen el diagnóstico prefieren \nacudir a la medicina alternativa. Están completamente convencidos de que sus argumentos \nson los verídicos y no los que ofrecen los profesionales de la salud, ya que investigan mucho \npor Internet  y creen a los líderes de los movimientos antivacunas. En el Anexo V se exponen las \nprincipales creencias de los seguidores de estos movimientos.  Su actit ud verbal es muy \nagresiva, sobre todo cuando están en público, llegando incluso al insulto. En un evento de \nestas características es fundamental que el orador sea capaz de proveer evidencias científicas \nque contrarresten sus afirmaciones mediante un lengua je que sea entendido por el resto de \nlos asistentes con el fin de mitigar la influencia negativa que aportan estas personas.  Es \nnecesario que el ponente no se dirija exclusivamente a los antivacunas, para que los demás no \nse sientan excluidos.  \nAunque en Es paña la cobertura vacunal sea bastante alta y el porcentaje de la población \nreticente a vacunarse sea muy bajo, aún queda mucho por hacer ya que si nos acomodamos \nen la buena situación actual corremos el riesgo de que proliferen exponencialmente los \nmensaj es antivacunas por la red42 y el porcentaje de población escéptico o reticente aumente \nsin control. Nuestros científicos y nuestro personal sanitario son consciente s de ello, ha n \nanalizado la situación y está n empezando a poner en marcha actuaciones para contrarrestar \nlas falsas creencias.  \nUna de las actuaciones proviene desde el colectivo enfermero. En febrero de 2017 , la Escuela \nInternacional de Ciencias de la Salud celebró una Jornada  formativa  titulada “Enf ermería y \nvacunas” en la que participaron como ponentes diferentes autoridades sanitarias . Su principal \nobjetivo fue  hacer llegar al público asistente el lema “La enfermería apuesta por liderar el \nproceso de vacunación y que las redes no sean el altavoz de  bulos sobre supuestos riesgos ”. Se \npuso de manifiesto que menos del 25%  del personal sanitario se había vacunado con las \nvacunas recomendadas por su profesión. Si 9 de cada 10 enfermeras/os promociona la \nvacunación, esa estadística representa una contrad icción ya que en Sanidad hay que predicar \ncon el ejemplo.  Se abogó por el liderazgo enfermero  y porque Enfermería sea el profesional de \nreferencia. Así mismo trataron el tema de la influencia de las redes sociales poniendo de  \n19 \n manifiesto que los bulos antiv acunas que corren por la red suelen ser muy impactantes y por \nlo tanto se comparten rápidamente . A pocas personas que se lo crean, el daño puede ser \nenorme y, como comentamos con anterioridad, la información oficial pro -vacunas apenas  \nutiliza estas herrami entas por lo que  la balanza está muy descompensada . Tal y como expuso \nuna de las enfermeras ponentes “ es fundamental que las enfermeras nos quedemos con la \nsensación y la idea de que las redes sociales no dejan de ser una herramienta más que nosotros \npodem os utilizar para hacer llegar la salud a la población y a otros profesionales, que no las \ntengamos miedo porque son una herramienta más y muy útil ”43. \nOtra de las actuaciones parte del Servicio de Medicina Preventiva del Hospital Universitario 12 \nde Octubr e de Madrid y de la Farmacéutica  MDS. Se trata del Proyecto Inmuniza , que \npretende formar a 75 expertos para crear 75 consultas de asesoramiento en toda España con \nel objetivo de dar información rigurosa sobre vacunas y realizar una tarea de actualización,  \nseguimiento y evaluación44. \nDe todo lo dicho anteriormente, podemos asegurar que  a nivel mundial casi todos los \ngobiernos están concienciados de la importancia que tienen las vacunas y actúan en \nconsecuencia, siguiendo las directrices que marca la OMS y a daptándolas a las características \npropias de su población. Pero la tasa de cobertura vacunal adecuada no siempre se consigue, y \nlas causas son de muy diversa tipología. En unos casos es debido a los pocos recursos \neconómicos que posee un país determinado; en otros la causa es la religión que profesan los \nciudadanos; y a veces los causantes son grupos organizados de ciudadanos que rechazan \ntotalmente las vacunas por su filosofía de vida.  \nUno de los factores que creemos que más influyen en la decisión de no v acunarse o de no \nvacunar a los hijos es Internet . Internet  da la posibilidad a cualquier ciudadano de publicar de \nforma gratuita cualquier idea, conocimiento, opinión y/o experiencias con el fin de \ncompartirlas con los demás de una forma sencilla y al alca nce de cualquiera. Para ello sólo se \nnecesita escribir en un documento de texto el contenido  o grabar un vídeo  y subirlo a un \ndirectorio de artículos, crear un Blog o un sitio web. Pare ello no es necesario ser un experto \nen el tema. Además , sólo se necesi ta un ordenador o un dispositivo móvil con conexión a \nInternet . Y no solo eso, sino que facilita la posibilidad de escribir un libro (en formato papel o \nelectrónico) y venderlo.  \nTodos estos enlaces web de creación propia o ajena es posible difundirlos a tr avés de una serie \nde redes sociales como Facebook, Whats App, YouTube, Instagram, Twitter, etc. consiguiendo \nen un instante hacer llegar la información a un gran número de personas que, a su vez, pueden \ncompartirlo con todos sus contactos. Por lo tanto, y d ependiendo de la ubicación de las \npersonas a las que les llega la información, la distribución de la información compartida puede \nser a nivel mundial.  \nEstas herramientas facilitan mucho el intercambio de noticias, contenidos, imágenes, etc. Pero \nes un arma  de doble filo. Si la información procede de un experto en el tema, el contenido es \nverídico y contrastado ; pero si las publicaciones provienen de personas no formadas y con \nideas propias de teorías de la conspiración, el contenido puede dinamitar las cree ncias previas \ndel ciudadano que la recibe.  \n  \n20 \n Como se ha podido constatar en este trabajo a través de la bibliografía referenciada1,14, 42 y de \nla pequeña investigación propia que hemos realizado , tanto Internet  como las redes sociales \nson muy utilizadas por las personas que pertenecen o simpatizan con los movimientos \nantivacunas de todo el mundo mientras que la comunidad sanitaria, los gobiernos y los \norganismos oficiales pro -vacunas apenas tienen presencia.  \nSi un ciudadano con buena formación en Ciencias de la Salud desea buscar información sobre \nalgún aspecto de las vacunas o de una vacuna en concreto, será capaz de dirigirse a  páginas \nweb oficiales sanitarias autonómicas, nacionales o mundiales donde la información está \nrespaldada por numerosos estudios científicos. Además , no dará credibilidad a las noticias o a \nlos enlaces web de contenido pseudocientífico. Pero si la formación no es la adecuada, sus \nbúsquedas serán aleatorias encontrando enlaces de todo tipo, como ya comentamos \nanteriormente. En muchos  casos, el objetivo de estas páginas es meter miedo  al ciudadano \nsobre las vacunas exponiendo falsos mitos  o dramatizando  algún caso clínico en el que un \npaciente ha sufrido algún efecto adverso grave  intentando hacer ver que los riesgos de las \nvacunas son  muy superiores a los beneficios que estas puedan aportar.  \nEn las consultas de enfermería pedi átrica españolas cada vez son más los progenitores que se \ninteresan por el calendario vacunal . Algunos solo quieren estar informados sobre la seguridad \nde las vac unas que  se van a administrar a sus hijos. Otros están preocupados por el alto \nnúmero de pinchazos que van a recibir los niños. En algunos casos desconfían del calendario ya \nque hay diferencias en las diferentes CCAA y no entienden el porqué. A veces, la a parición de \nuna noticia en prensa, TV o radio que sugiere que una vacuna determinada ha provocado \ndaños neurológicos o muerte súbita en un niño hace que los progenitores desconfíen de esa \nvacuna en particular. Por ello, el personal de enfermería ha de esta r muy bien preparado en \ntodos los aspectos que conlleva la práctica de la vacunación. Pero es fundamental que sepa \ntransmitir  todos esos conocimientos de una manera serena, convincente y profesional. Si el \nenfermero/a parece dubitativo en el lenguaje verba l y/o en el no verbal, el paciente va a sentir \ndesconfianza y es muy posible que retrase la vacunación o incluso que se niegue a ella.  \nConsideramos que es necesaria la formación práctica en el tema de la comunicación, porque \nlas guías y recomendaciones de la oficina regional de la OMS para Europa38,41 son muy teóricas \ny además están publicadas en inglés, aspectos que pueden hacer que el sanitario no \ncomprenda bien su utilidad.  \nTambién creemos necesario que desde la comunidad sanitaria se empiece a fomentar el uso \nde las redes sociales, tanto a nivel institucional  y hospitalario como  personal. De esta forma \ncreemos que la información pro -vacunas será más numerosa y llegará a mucha más gente y, \nposiblemente, contrarreste las falsas creencias que circulan por l as reces sociales.  \nOtro de los aspectos que pueden hacer que la tasa de cobertura vacunal en España se \nmantenga o se incremente, es la implicación de Enfermería escolar. Este tipo de personal \nsanitario puede influenciar positivamente tanto a padres, como a  alumnos y profesores/as \nmediante charlas informativas. Además, podría administrar en el propio centro escolar algunas \nde las vacunas en coordinación con el Centro de Salud, acción que facilitaría la vacunación de \nlos niños al evitar que sus progenitores t uvieran que pedir permiso en sus trabajos para llevar \na su hijo a la consulta.  \n  \n21 \n 6. CONCLUSIONES  \n‐ La vacunación es una de las herramientas que ha conseguido salvar más vidas \nhumanas desde sus inicios hasta la actualidad.  Gracias a las vacunas tanto la \nmortalidad  como la morbilidad derivada de enfermedades infecciosas se ha visto muy \nreducida, sobre todo en las últimas décadas.  \n‐ Los profesionales de Enfermería  de Atención Primaria  deben dominar  todos los \naspectos relacionados con la práctica de la vacunación para ofrecer una atención de \ncalidad . Además, han de  conocer  y adaptar  las habilidades y  herramientas que se \ndeben utilizar durante el trato a l os pacientes  que se mue stren  reacios o  reticentes a la \nvacunación.  \n‐ La prevención y la Educación  de la Salud que se brinda desde Enfermería es el principal \npunto de partida para conseguir una buena aceptación de la práctica de la vacunación \ny, con ellos, una cobertura vacunal elevada.  \n‐ Se lograrían tasas de cobertura vacunal más elevadas si la importa ncia que tiene la \ninmunización fuera inculcada desde las edades más tempranas. Por ello, desde la \nEnfermería escolar se puede trabajar tanto con alumnos como con las asociaciones de \npadres y madres (AMPA) extendiendo los beneficios de la vacunación y admin istrando \nalgunas de  las vacunas según el calendario de vacunación . \n‐ La labor de enfermería se vería facilitada y sería con ello más efectiva , si los \nprofesionales de Atención Primaria tuvieran una formación específica, tanto teórica \ncomo práctica, sobre est rategias y habilidades de comunicación con colectivos cuya \nopinión sea diferente a la científicamente aceptada como correcta.  \n‐ El incremento del uso de Internet  y de las redes sociales por parte de los profesionales \nsanitarios para promocionar las vacunas, probablemente sería una medida excelente \nque conseguiría llegar a la mayor parte de la población.  \n   \n22 \n 7. BIBLIOGRAFÍA  \n1. Portal de las vacunas de la Asociación Española de Pediatría [ Internet ]. Madrid: Comité Asesor de \nVacunas; 2018 ( consultado el 27 de enero  de 2018 ). Manual de Vacunas en línea de la AE P. \nDisponible en: http://vacunasaep.org/documentos/manual/manual -de-vacunas . \n2. Instituto Nacional del Cáncer [Internet ]. Bethesda: Instituto Nacional de la Salud de Estados \nUnidos  Diccionario de cáncer ; (sin fech a) (consultado el 27 de enero  de 2018).  Disponible en: \nhttps://www.cancer.gov/espanol/publicaciones/diccionario/def/sistema -inmunitario . \n3. Toche P Paola. Visión panorámica del sistema inmune. Rev Med Clin Condes. 2012; 23(4): 446 -57. \nDOI: 10.1016/S0716 -8640( 12)70335 -8. \n4. Monserrat Sanz J, Gómez Lahoz AM, Sosa Reina MD y Prieto Martín A. Introducción al sistema \ninmune. Componentes celulares del sistema inmune innato. Medicine. 2017; 12(24): 1369 -78. \nDOI: 10.1016/j.med.2016.12.006 . \n5. Monserrat Sanz J, Gómez Lahoz AM, Peral P y Prieto Martín A. Componentes celulares y \norganización tisular del sistema inmune adaptativo. Medicine. 2017; 12(24): 1379 -87. DOI: \n10.1016/j.med.2016.12.007.  \n6. Cáceres Bermejo GG. Un momento de reflexión acerca de las vacunas. Sanid Mil  [ Internet ]. 2012  \n(consultado el 28 de enero  de 2018); 68(2): 109 -114. http://dx.doi.org/10.4321/S1887 -\n85712012000200009 . \n7. The History of Vaccines [ Internet ]. Philadelphia: The College of Physicians of Philadelphia; 2018 \n(consultado el 29 de enero  de 2018).  Disponible en: https://www.historyofvaccines.org/ . \n8. Vaccines [ Internet ]. Bethesda: National Institute of Allergy and Infectious Diseases (NI AIDH); 2012 \n(consultado el 28 de enero  de 2017).  Vaccines Types (aprox. 5 pantallas). Disponible en: \nhttps://www.niaid.nih.gov/research/vaccine -types . \n9. Ministerio de Sanidad, Servicios Sociales e Igualdad [ Internet ]. Madrid; 2016 ( consultado el 29 de \nenero  de 2018 ). Beneficios de la Vacunación  Disponible en: \nhttps://www.msssi.gob.es/campannas/campanas16/v acunacionBeneficios.htm . \n10. Tuells J. Controversias sobre vacunas en España, una oportunidad para la vacunología social. Gac \nSanit. 2016; 30(1): 1 -3. DOI: 10.1016/j.gaceta.2015.10.006.  \n11. Organización Mundial de la Salud  [Internet ]. Ginebra: OMS; 2013 ( consultado el 25 de febrero  de \n2018 ). Plan de acción mundial sobre vacunas 2011 -2020 . Disponible en: \nhttp://www.who.int/immunization/global_vaccine_action_plan/DoV_GVAP_2012_2020/es/ . \n12. Fenner F, Henderson DA, Arita I, Jezek Z, Ladnyi ID. et al. Smallpox and  its eradication [ Internet ]. \nGeneva: OMS;  1988 (consultado el 25 de febrero  de 2018).  Disponible e: \nhttp://www.who.int/iris/handle/10665/39485  \n13. Organización Mundial de la Salud   [Internet ]. Ginebra: OMS; 2018 ( consultado el 5 de febrero  de \n2018 ). Recomendaciones de la OMS para la inmunización rutinaria - tablas resumen . Disponible \nen: http://www.who.int/immunization/policy/immunization_tables/es/ . \n14. López Santamaría MA. Los movimientos antivacunacion y su presencia en Internet . ENE, Revista \nde Enferm ería [ Internet ]. 2015 ( consultado el 27 de febrero  de 2018 ). 9(3). Disponible en: \nhttp://ene -enfermeria.org/ojs/index.php/ENE/article/view/580/vacunas_internet . \n15. Segura Benedicto A. La supuesta asociación entre la vacuna triple vírica y el autismo y el rech azo \na la vacunación. Gac Sanit. 2012; 26(4): 366 -71. https://doi.org/10.1016/j.gaceta.2011.11.018   \n23 \n 16. Wakefield AJ, Murch SH, Anthony A, Linnell J, Casson DM, Malik M et al . Ileal -lymphoid -nodular \nhyperplasia, non -specific colitis, and pervasive developmental disorder in children. THE LANCET. \n1998; 351(9103): 637 -41.https://doi.org/10.1016/S0140 -6736(97)11096 -0. \n17. Schuster M y Duclos P (Eds). WHO Recommendations Regarding Vacc ine Hesitancy. Vaccine. \n2015; 33(34): 4155 -4218. Disponible en: \nhttps://www.sciencedirect.com/journal/vaccine/vol/33/issue/34 . \n18. Miller ER, Shimabukuro TT, Hibbs BF, Moro PL, Broder KR, Vellozzi C. Vaccine Safety Resources for \nNurses. Am J Nurs. 2015; 115(8) : 55-8. doi: 10.1097/01.NAJ.0000470404.74424.ee.  \n19. Portal de las vacunas de la Asociación Española de Pediatría [Internet]. Madrid: Comité Asesor de \nVacunas;  2018 ( consultado el 1 de marzo de 2018 ). Semana Mundial de la Vacunación 2018. \nDisponible en: http: //vacunasaep.org/profesionales/noticias/semana -mundial -de-la-vacunacion -\n2018 . \n20. Portal de Salud Castilla y León [Internet]. Valladolid: Junta de Castilla y León; 2017 ( consultado el \n12 de febrero  de 2018 ). Semana Mundial de la Vacunación 2018 Disponible en: \nhttps://www.saludcastillayleon.es/ciudadanos/es/vacunaciones/semana -mundial -vacunacion -\n2018 . \n21. Ley 33/2011, 4 de octubre, General de Salud Pública. Boletín Oficial del Estado, nº 240, \n(06/10/2011).  \n22. Ley Orgánica 3/1986, de 14 de abril, de Medidas Especiales en Materia de Salud Pública. Boletín \nOficial del Estado, nº 102, (19/05/1986).  \n23. Ley 41/2002, de 14 de noviembre, básica reguladora de la autonomía del paciente y de derechos \ny obligaciones en materia de información y documentación clínica. Boletín Oficial del Estado, nº \n274, (16/05/2003).  \n24. Documentos técnicos. Programas de vacunación [Internet]. Madrid: Ministerio de Sanidad, \nServicios Sociales e Igualdad; 2017 ( consultado el 12 de marzo  de 2018 ). Disponible en:  \nhttp://www.msssi.gob.es/profesionales/saludPub lica/prevPromocion/vacunaciones/recoVacunas\nEspana.htm . \n25. Portal de Salud Castilla y León [Internet]. Valladolid: Junta de Castilla y León; 2017 ( consultado el \n13 de febrero  de 2018 ). Calendario de Vacunación Infantil de Castilla y León 2018. Disponible en: \nhttps://www.saludcastillayleon.es/profesionales/es/vacunaciones/vacunacion -\ninfantil/calendario -vacunacion -infantil -castilla -leon -2018 . \n26. de Rueda A. El calendario vacunal del adulto está en fase de borrador y se espera este 2018. \nGaceta Médica  [Internet]. 20  de abril de 2018 ( consultado el 13 de febrero  de 2018 ). Disponible \nen: http://www.gacetamedica.com/especializada/el -calendario -vacunal -del-adulto -esta -en-fase-\nde-borrador -y-se-espera -este -2018 -LX1505782 . \n27. Opri R, Zanoni G, Caffarelli C , Bottau P, Caimmi S,  Crisafulli G et al.  True and false \ncontraindications to vaccines. Allergol Immunopathol (Madr). 2018; 46(1): 99 -104. \nhttps://doi.org/10.1016/j.aller.2017.02.003 . \n28. Hardt K, Schmidt -Ott R, Glismann S, Adegbola RA, Meurice FP. Sustaining Vaccine Confidence in  \nthe 21st Century. Vaccines. 2013; 1(3): 204 -224. doi:10.3390/vaccines1030204.  \n29. Ensayos clínicos con medicamentos de uso humano [Internet]. Madrid: Agencia Española de \nMedicamentos y Productos Sanitarios; 2018 ( consultado el 26 de marzo  de 2018 ). Disponible en: \nhttps://www.aemps.gob.es/investigacionClinica/medicamentos/ensayosClinicos.htm#n -\nespanola .  \n24 \n 30. Información para las notificaciones de sospechas de reacciones adversas a medicamentos por \nparte de profesionales sanitarios [Internet]. Madrid: Agenc ia Española de Medicamentos y \nProductos Sanitarios; 2015 (consultado el 27 de marzo  de 2018). Disponible en: \nhttps://www.aemps.gob.es/vigilancia/medicamentosUsoHumano/SEFV -H/NRA -SEFV -\nH/notificaSospechas -RAM -profSanitarios.htm#NSRAPS_incluirNotifica . \n31. Di Pasquale A, Preiss S, Tavares Da Silva F, Garçon N. Vaccine Adjuvants: from 1920 to 2015 and \nBeyond. 2015; 3(2): 320 -343. doi:10.3390/vaccines3020320.  \n32. Pichichero M, Cernichiari E, Lopreiato J, Treanor J. Mercury concentrations and metabolism in \ninfants receiving vaccines containing thiomersal: a descriptive study. THE LANCET. 2002; \n360(9347): 1737 -1741. https://doi.org/10.1016/S0140 -6736(02)11682 -5. \n33. WHO Regional Office for Europe . Guide to tailoring immunization programmes (2013) [Internet]. \nCopenhagen : World Health Organization Regional Office for Europe ; 2013 (consultado el 28 de \nmarzo  de 2018).  Disponible en: http://www.euro.who.int/en/health -topics/communicable -\ndiseases/poliomyelitis/publications/2013/guide -to-tailoring -immunization -programmes . \n34. Dubé E , Leask J, Wolff B, Hickler  B, Balaban  V, Hosein  E et al . The WHO Tailoring Immunization \nProgrammes (TIP) approach: Review of implementation to date. Vaccine. 2018; 36(11): 1509 -15. \nhttps://doi.org/10.1016/j.vaccine.2017.12.012 . \n35. Riaño Galán I, Martínez González C, Sánchez Jacob M y Comité de Bioética de la Asociación \nEspañola de Pediatría. Recomendaciones para la toma de decisiones ante la negativa de los \npadres a la vacunación de sus hijos: análisis ético. An Pediatr (Barc). 2013 ; 79(1): 50.e1 -50.e5.  \nhttps://doi.org/10.1016/j.anpedi.2013.01.011 . \n36. Martínez -Diz S, Martínez Romero M, Fernández -Prada M, Cruz Piqueras M, Molina Ruano R y \nFernández Sierra MA. Demandas y expectativas de padres y madres que rechazan la vacunación y \nperspec tiva de los profesionales sanitarios sobre la negativa a vacunar. An Pediatr (Barc). 2014; \n80(6): 370 -8. doi: 10.1016/j.anpedi.2013.08.009.  \n37. Jiménez Alés R y Sánchez Fuentes IC. Dilemas en la atención a niños cuyas familias rechazan la \nvacunación. Rev Pedia tr Aten Primaria [Internet]. 2018; 20: 83 -93. Disponible en: \nhttps://pap.es/articulo/12609/dilemas -en-la-atencion -a-ninos -cuyas -familias -rechazan -la-\nvacunacion . \n38. WHO Regional Office for Europe . Talking with parents about vaccines for children. Strategies fo r \nhealth care professionals  [Internet]. Copenhagen: World Health Organization Regional Office for \nEurope; 2012 (consultado el 29 de m arzo  de 2018). Disponible en: \nhttp://www.euro.who.int/__data/assets/pdf_file/0006/160755/Talking -with -\nparents_EN_WHO_WEB.pdf . \n39. Piñeiro  Pérez  R, Hernández  Martín  D, Carro Rodríguez M, de la Parte Cancho M,  Casado Verrier E, \nGalán  Arévalo  S et al. Consulta de asesoramiento en vacunas: el encuentro es posible . An Pediatr \n(Barc). 201 7; 86(6): 314 -20. doi: 10.1016/j.anpedi.2016.06.00 4.  \n40. Portal de las vacunas de la Asociación Española de Pediatría [Internet]. Madrid: Comité Asesor de \nVacunas;  2016 ( consultado el 30 de m arzo  de 2018 ). Reacciones adversas a las vacunas. \nDisponible en: http://vacunasaep.org/profesionales/reacciones -adversas -de-las-vacunas . \n \n \n  \n25 \n 41. WHO Regional Office for Europe. Best practice guidance. How to respond to vocal vaccine deniers \nin public. Se cond edition for pilot  training [Internet]. Copenhagen: World Health Organization \nRegional Office for Europe ; 2016  (consultado el 30 de m arzo  de 2018). Disponible en: \nhttp://www.euro.who.int/en/health -topics/disease -prevention/vaccines -and-\nimmunization/publications/2016/best -practice -guidance -how -to-respond -to-vocal -vaccine -\ndeniers -in-public -2016 . \n42. Guidry JPD, Carlyle K, Messner M, Jin Y. On pins and needles: How vaccines are portrayed on \nPinterest. Vaccine. 2015; 33(39): 5051 -56. https://doi.org/10.1016/j.vaccine.2015.08.064 . \n43. Gregoris AM. Las redes sociales como instrumento para concienciar a la población sobre la \nvacunación. Diario Enfermero [Internet]. 16 de noviembre de 2017 ( consultado el 12 de abril  de \n2018 ). Disponible en: http://diarioenfermero.es/las -redes -sociales -instrumento -concienciar -la-\npoblacion -la-vacunacion/ . \n44. Tovar J. Más vacunas para todas las edades, grupos de riesgo y mayores sanos . EFE: Salud \n[Internet]. 24 de abril de 2018 ( consultado el 12 de abril  de 2018 ). Disponible en: \nhttps://www.efesalud.com/vacunas -todas -edades -recomendaciones . \n \n  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n8. ANEXO S \n \n \n \n \n \n \n \n  \ni \n ANEXO I  \nCronología de las primeras vacunas contra  enfermedades infecciosas (elaboración propia)  \nVACUNA  AÑO  DESCUBRIDOR/PAÍS  \nAnti -viruela ( Variola virus)  1796  Edward Jenner/Gran Bretaña  \nAnti -rabia ( Rhabdoviridae ) 1885  Louis Pasteur/Francia  \nAnti -cólera ( Vibrio cholerae ) 1885  Jaime Ferrán/España  \nAnti -difteria ( Corynebacterium diphtheriae ) 1891  Emil von Behring/Alemania  \nAnti -peste bibónica ( Yersinia pestis )  1897  Alexandre Yersin/Francia  \nAnti -tifus ( Rickettsia ) 1909  Rudolf Weigl/Polonia  \nAntitetánica ( Clostridium tetani ) 1914  Emil von Behring /Alemania  \nAnti -tuberculosis ( Mycobacterium tuberculosis )-BCG  1921  A. Calmette y JMC Guérin/Francia  \nAnti -tosferina ( Bordetella pertussis ) 1926  Louis W. Sauer/EEUU  \nAnti -fiebre amarilla ( Flavivirus ) 1936  Max Theller/EEUU  \nAnti -encefalitis japonesa ( Flavivirus ) 1944  Maurice Hillerman/EEUU  \nVacuna DTP (difteria -tétanos -tosferina)  1948  EEUU  \nAnti -adenovirus ( Adenovirus ) 1958  Maurice Hillerman/EEUU  \nAnti -poliomelitis ( Poliovirus , los tres tipos)  1963  Albert Sabin/EEUU  \nAnti -sarampión ( Morbillivirus ) 1963  John Enders y cols/EEUU  \nAnti -parotiditis ( Mixovirus parotiditis ) 1967  Maurice Hillerman/EEUU  \nAnti -rubeola ( Rubivirus)  1969  Maurice Hillerman/EEUU  \nVacuna triple vírica -SPR (sarampión -parotiditis -rubeola)  1971  Maurice Hillerman/EEUU  \nVacunas meningocócicas de polisacárico  1974 -82 Maurice Hillerman/EEUU  \nAnti -varicela ( Varicela zoster ) 1974  Michiaki Takahashi/Japón  \nAnti -neumonía neumocócica ( Streptococcus pneumoniae ) 1977  Robert Austrian/EEUU  \nAnti -Haemophilus influenzae  tipo b (HiB)  1985  Maurice Hillerman/EEUU  \nAnti -hepatitis B ( Orthohepadnavirus -VHB)  1986  Maurice Hillerman/EEUU  \nAnti -Hepatitis A ( Hepatovirus -VHA)  1996  Maurice Hillerman/EEUU  \nVirus del papiloma humano ( Papillomaviridae -VPH)  2005  Nubia Muñoz/Francia  \nAnti -rotavirus ( Rotavirus ) 2006  H.F Clark y cols/EEUU  \nAnti -Ébola  VSV -EBOV ( Ebolavirus ) 2014  Canadá (en fase experimental)  \nFuente s: \n‐ The history of vaccines. Timeline7;  \n‐ Historias de la vacunología: El infatigable vacunólogo Maurice Hilleman (1919 -2005). Disponible en: \nhttp://www.vacunas.org/historias -de-la-vacunologia -el-infatigable -vacunologo -maurice -hilleman -1919 -\n2005 -histp/2/;  \n‐ Ebola vaccine highly effective in final trial results. Disponible en:. http://www.cidrap.umn.edu/news -\nperspective/2016/12/ebola -vaccine -highly -effective -final -trial-results  \n \n \n \n  \nii \n ANEXO II  \nSintomatología de las enfermedades contra las que existe vacuna (elaboración propia)  \nENFERMEDAD  SINTOMATOLOGÍA  \nCólera  Grave diarrea acuosa aguda: mortal en el 2 -3% de los casos no tratados a tiempo.  \nDifteria  Aparición de pseudomembranas en nariz, faringe, amígdalas, laringe y piel. Si cursan con \nfiebre y malestar general causan obstrucción respiratoria grave. En los casos más graves, \naparecen complicaciones neurológicas y miocarditis. Mortalidad del 5 -10 %.  \nEncefalitis \ncentroeuropea y \njaponesa  Se inicia con sintomatología de gripe y continúa con fiebre alta y afectaciones neurológicas. \nLa mortalidad es del 0.5 -2%. \nFiebre amarilla  Fiebre, mialgias con dolor de espalda intenso, cefaleas, escalofríos, pérdida de  apetito y \nnáuseas o vómitos. En los casos más graves se produce insuficiencia hepática y renal, \ndelirios y coma. Mortal en el 50% de los casos graves.  \nFiebre tifoidea  Fiebre elevada y sostenida, debilidad, dolor abdominal y de cabeza y pérdida de apetito  \nGripe  Fiebre, dolores musculares, cefalea, malestar general, tos seca, dolor de garganta y rinitis.  \nMeningitis \nmeningocócica  Infección bacteriana grave de las meninges craneales y espinales. Puede causar importantes \ndaños cerebrales y es mortal en el 50 % de los casos no tratados.  \nEnfermedad por \nHaemophilus \ninfluenzae tipo b  Meningitis, ep iglotitis, infección osteoarticular y celulitis bacteriémica: Mortalidad del 5%.  \nHepatitis A  Fiebre, malestar general, vómitos e ictericia  \nHepatitis B  Hepatitis aguda  o crónica, cirrosis y carcinoma hepatocelular.  \nMeningitis \nmeningocócica  Fiebre, cefalea, rigidez nucal, náuseas, vómitos, fotofobia y estado confusional. Mortalidad \ndel 10%.  \nInfecciones \nneumocócicas  Invasoras: meningitis, bacteriemia, sepsis y neumonía bacteriémica. No invasoras: \nneumonía no bacteriémica, otitis media y sinusitis con mortalidad del 20%.  \nParotiditis  El 40% de los casos  presenta tumefacción parotídea, fiebre e hipersensibilidad.  \nPoliomelitis  La forma espinal paralítica cursa con cefalea, fiebre, malestar, vómitos, rigidez de nuca, \ndolor muscular intenso, debilidad muscular y parálisis flácida.  \nRabia  Mortal si aparecen los síntomas: disfunción cerebral, ansiedad, confusión, delirios, \nalucinaciones e insomnio.  \nRotavirus  Gastroente ritis aguda por rotavirus.  \nRubeola  Exantema generalizado maculopapular, fiebre, artralgia/artritis, linfadenopatía, \nconju ntivitis.  \nSarampión  Fiebre, tos, rinorrea, conjuntivitis y manchas de Koplik, tras el cual aparece un exantema \nmáculo -papuloso que comienza por la cara y después se generaliza.  \nTétanos  Contracciones musculares dolorosas en cara, cuello y tronco (posición en opistótonos y \nexpresión facial conocida como “risa sardónica”). La mortalidad oscila entre el 10 -90 % en \npacientes que reciben t ratamiento específico.  \nTosferina  Síntomas catarrales seguidos de accesos de tos paroxística.  \nTuberculosis  Se presenta en diferentes formas clínicas con afectaciones pulmonar, del sistema nervioso, \ndel riñón o del hueso e incluso infección diseminada.  \nVaricela  Fiebre moderada, cansancio, cefalea, inapetencia, aparición de manchas rojizas y planas que \nse convertirán en ampollas o vesículas y que suelen provocar un intenso picor.  \nVirus del \npapiloma \nhumano (VPH)  Existen 100 tipos diferentes de VPH con un tropismo diferenciado. Su sintomatología es \ndiferente. En conjunto pueden causar: condilomas acuminados o verrugas genitales, \nlesiones preneoplásicas y cáncer en otras localizaciones genitales y a nivel anal, neoplasias \nde cabeza y cuello en ambos sexos. C áncer de cuello uterino.  \nFuente: Manual de vacunas en línea de la AEP. Sección IV: Vacunas de la A a la Z1 \n \n  \niii \n ANEXO III  \nNoticias divulgativas sobre la Semana mundial de la vacunación (elaboración propia)  \n  \n1 (Sin autor). Sanidad se suma a la campaña de la  OMS Europa “Las vacunas funcion an” con motivo de la \nSemana Mundial de la Vacunación. Médicos y pacientes [Internet] . 26 de abril de 2018 (Consultado el 30 de \nabril  de 2018). Disponible en: http://www.medicosypacientes.com/articulo/sanidad -se-suma -la-campa na-\nde-la-oms -europa -las-vacunas -funcionan -con-motivo -de-la-semana   \n2 (Sin autor). La OMS celebra la Semana Mundial de la Inmunización. Pharma Market [Internet] . 24 de abril de  \n2017 (consultado el 30 de abril  de 2018). Disponible en:  https://www.phmk.es/o ms-celebra -semana -\nmundial -de-la-inmunizacion/  \n3 Alsina P. Reflexiones alrededor de la Semana Mundial de la Inmunización. Redacción Médica [Internet]. 25 \nde abril de 2018  (consultado el 30 de abril  de 2018). Disponible en:    \nhttps://www.redaccionmedica.com/opinion/reflexiones -alrededor -de-la-semana -mundial -de-la-\ninmunizacion -2082   \n4 (Sin autor). La vacunación, protagonista de la Semana Mundial de la Inmunización. IM médico hospitalario \n[Internet] . 23 de abril de 2018  (consult ado el 30 de abril  de 2018) . Disponible en: \nhttps://www.immedicohospitalario.es/noticia/13887/la -vacunacion -protagonista -de-la-semana -mundial -de-\nla-inmunizacion   \n5 (Sin autor). Sanidad se suma a la campaña de la OMS Europa “Las vacunas funcionan” con moti vo de la \nSemana Mundial de la Vacunación. La Cerca [Internet]. 26 de abril de 2018 (consultado el 30 de abril  de \n2018). Disponible en: http://www.lacerca.com/noticias/espana/sanidad -oms -vacunas -funcionan -motivo -\nsemana -mundial -vacunacion -417625 -1.html   \n6 (Sin autor). Sanidad se une a la OMS en la campaña “Las vacunas funcionan” con motivo de la Semana \nMundial de la Vacunación. EcoDiario [Internet] . 26 de abril de 2018 (consultado el 30 de abril  de 2018). \nDisponible en:  http://ecodiario.eleconomista.es/salud/noticias/9099014/04/18/Sanidad -se-une-a-la-OMS -\nen-la-campana -Las-vacunas -funcionan -con-motivo -de-la-Semana -Mundial -de-la-Vacunacion.html  \n7 (Sin autor). Asegurar la vacunación. El País  [Internet] . 27 de abril de 2018 (consultado el 30 de abril  de 2018). \nDisponible en: https://elpais.com/elpais/2018/04/26/opinion/1524767736_924183.html  \n8 (Sin autor). ¿Está España concienciada con la vacunación adulta? Queremos saber tu opinión. El Confidencial \n[Internet]. 24 de abril d e 2018 (consultado el 30 de abril  de 2018). Disponible en:  \nhttps://www.elconfidencial.com/alma -corazon -vida/2018 -04-27/salud -vacunas -calendario -adultos -\nninos_1555468/  \n9 (Sin autor). Los expertos hablan del futuro de las vacunas: Más seguras y con nuevas formas de \nadministración como parches, comestibles o inhaladas.  La Nueva España [Internet ]. 17 de abril de 2018 \n(consultado el 30 de abril  de 2018). Disponible en: http://www.lne.es/sociedad/2018/04/17/expertos -\nhablan -futuro -vacunas -seguras/2271136.html  \n10 Sanz E. Pues sí, #lasvacunasfuncionan. Heraldo [Internet]. 25 de abril de 2018 (consultado el 30 de abril  de \n2018). Disponible en: https://www.heraldo.es/noticias/suplementos/tercer -\nmilenio/divulgacion/2018/04/25/pues -si-lasvacunasfuncionan -1236622 -2121028.html   \n11 Andrés JM. La vacunación busca superar las dificultades de su propio éxito. El Norte de Castilla [Internet] . 27 \nde abril  de 2018 (consultado el 30 de abril  de 2018). Disponible en: \nhttp://www.elnortedecastilla.es/sociedad/salud/vacunacion -inmunizacion -dificultades -exito -\n20180424113534 -ntrc.html   \n12 Echevarría MJ. Vacunas: No solo “cosa de niños” . Diario de Navarra [Internet] . 25 de abril de 2018 \n(consultado el 30 de abril  de 2018). Disponible en: \nhttp://www.diariodenavarra.es/noticias/navarra/2018/04/25/vacunas -no-solo-cosa -ninos -588551 -300.html  \n13 (Sin autor). España se une a la campaña de la OM S Europa “Las vacunas funcionan” . Cope [Internet] . 26 de \nabril de 2018 (consultado el 1 de mayo  de 2018). Disponible en:  \nhttp://www.cope.es/noticias/sociedad/espana -une-campana -oms -europa -las-vacunas -funcionan_208236  \n15 (Sin autor). Semana Mundial de la Inmunización. Crecer feliz [ Internet] . (sin fecha)  (consultado  el 1 de m ayo \nde 2018). Disponible en: http://www.crecerfeliz.es/Ninos/Salud/Semana -Mundial -de-la-Inmunizacion  \n16 (Sin autor). Semana Mundial de la Inunización. Planeta mam á [Internet]. 8 de ma yo de 2018  (consultado el 1 \nde m ayo de 2018). Disponible en: https://www.planetamama.com.ar/nota/semana -mundial -de-la-\ninmunizacion -2018  \n1-11: Palabras clave: Semana mundial de la vacunación 2018 España  \n12-13: Palabras clave: Protegidos colectivamente #Las  vacunas funcionan noticias España  \n14-16: Palabras clave: Semana mundial de la inmunización 2018  \n \n   \niv \n ANEXO IV  \nVacunas recomendadas en la edad adulta (elaboración propia)  \nVACUNA  RECOMENDACIÓN  \nNEUMOCOCO   Mayores de 60 años no vacunadas previamente  \n Personas que en el año de administración cumplen 65 años, de forma adicional  \n Personal sanitario  \nTÉTANOS -DIFTERIA   Adultos que no hayan sido inmunizados con anterioridad  \n Una dosis de recuerdo alrededor de los 65 años si se ha completado la pauta \nrecomendada en la in fancia (6 dosis)  \n Dos dosis de recuerdo con 10 años de separación entre ellas si se ha recibido la \nprimovacunación en la etapa adulta (3 dosis)  \n Personal sanitario  \nGRIPE   Mayores de 60 años  \n Menores de 60 años con riesgo de complicaciones de la gripe: Enfermedades \ncrónicas, cáncer, inmunodeprimidos…  \n Personas institucionalizadas  \n Embarazadas  \n Personas que pueden transmitir la gripe a otras de riesgo, como cuidadores o \npersonal sanitario o educadores.  \nTRIPLE VÍRICA   Viajeros a determinadas zonas, especialme nte mujeres en edad fértil  \n Personal sanitario  \n Nacidos entre 1966 y 1980 que no se hayan vacunado previamente  \nHEPATITIS B   Personas en institución penitenciaria y trabajadores en contacto  \n Personas con discapacidad mental institucionalizadas y personal en contacto  \n Personas en contacto con portadores de Hepatitis B  \n Personal sanitario  \n Receptores habituales de sangre u hemoderivados  \n Pacientes sometidos a diálisis  \n Pacientes en programa de trasplantes  \n Pacientes con patología hepática crónica  \n Usuarios de drogas p or vía parenteral  \n Personas que cambian frecuentemente de pareja  \n Personal expuesto a fluidos corporales  \n Personas con VIH  \n Viajeros a determinadas zonas  \n Hombres homosexuales o bisexuales  \nHEPTITIS A   Personas con patología hepática crónica  \n Receptores habituales de sangre u hemoderivados  \n Personas en contacto con pacientes con Hepatitis A  \n Personal sanitario  \n Personas con VIH  \n Usuarios de drogas por vía parenteral  \n Viajeros a determinadas zonas  \n Hombres homosexuales o bisexuales  \nVARICELA   Pacientes con leucem ia, inmunosuprimidos, o con trasplante de órgano \nprogramado  \n Personas con patología crónica (Metabólica, endocrina, pulmonar, \ncardiovascular…)  \n Personas en contacto directo con los casos anteriores  \nVPH   Hombres homosexuales o bisexuales  \nTOSFERINA   Personal sanitario  \nPOLIOMELITIS   Personal sanitario  \nFIEBRE TIFOIDEA   Personal sanitario  \nFuente: Recomendaciones de vacunación en adultos . Disponible en: \nhttps://www.saludcastillayleon.es/profesionales/es/vacunaciones/vacunacion -adultos/recomendaciones -\nvacunacion -adultos  \n \n  \nv \n ANEXO V  \nRazones pseudocientíficas para no vacunarse (elaboración propia)  \n1 No se han realizado  estudios científicos para determinar si las vacunas realmente previenen enfermedades. De \nhecho, los estudios muestran que las vacunas se han introducido  cuando las epidemias ya están acabando.  Las \nvacunas están hechas de las enfermedades que pretenden prevenir, así que en ciertas ocasiones pueden \ncausar brotes epidémicos en lugar de erradicarlos.  \n2 NO se han realizado estudios sobre el efecto a largo plazo de las vacunas. Los estudios se enfocan a corto \nplazo, en donde se compara a un grupo que ha recibido una vacuna  con un grupo que ha recibido otro tipo de \nvacunas. L os estudios también deberían inc luir a un grupo de personas que no hayan recibido vacunas.  \n3 Nunca se ha realizado un estudio oficial con la intención de comparar una población vacunada con una \npoblación que no lo esté para determinar los efectos que tienen esas vacunas en los niños y l a sociedad. \nAlgunos estudios independientes  indican que los niños  vacunados son  más propenso s a enfermarse.  \n4 En diversos países, los niños no reciben sólo una vacuna, sino varias. Prácticamente no se han hecho  estudios \npara determinar los efectos de múl tiples vacunas en el cuerpo de un infante.  \n5 No hay razón para vacunar demasiado a los niños. Las vacunas efectivamente ayudan a prevenir \nenfermedades, pero los niños sufren en promedio de menos del 2% de las enfermedades que pueden ser \nprevenidas con vac unas,  pero se les aplica cerca del 98% de las vacunas. Vacunar no es siempre algo  dañino, \npero los resultados son impredecibles y arriesgados.  \n6 Los niños son vacunados debido mayormente a que  la falta de información sobre el tema hace que sea más \nfácil e l inducir a las personas a vacunar a sus hijos.  \n7 Se recomienda que los infantes consuman únicamente  la leche materna hasta los 6 meses de edad. Esto se \ndebe a que sus frágiles cuerpos difícilmente toleran mucho más que eso. Sin embargo, esto no parece detener \na la mayoría de la pobla ción, que vacuna a los niños sin saber  cuáles son los efectos a largo p lazo.  \n8 Los que reciben las vacunas no saben qué es lo que se inyectan. Desde hace años, las vacunas contienen \nmateriales dañinos a la salud: metales pesados, cancerígenos, antibióticos, bacterias y demás.  \n9 Las vacunas suelen ser útiles sólo por determ inados períodos de tiempo. Es más lucrativo agregarle \nconservantes a las fórmulas, para hacerlas más duraderas, en lugar de hacer más vacunas. Estos conservantes \npueden incluir metales pesados como aluminio y mercurio,  que hacen daño en el organismo aún en  dosis \nbajas. No se ha hecho nada para remediar esto ya que quitar el mercurio de las vacunas las haría más caras.  \n10 El mercurio usado como conservante en las vacunas es, además , una neurotoxina. Es tan tóxico que su nivel \nde peligro para la salud humana  es comparable al uranio. Dentro del cuerpo, funciona como una neurotoxina \nque puede dañar a todo el sistema nervioso, especialmente de los niños.  El mercurio se acumula en las células \nde grasa, y ya que el cerebro es mayormente células grasas, es difícil sacarlo del organismo.  \n11 Entre las enfermedades y condiciones que están relacionadas con el uso de vacunas se encuentran: síndrome \nde inmunodeficiencia en simios, ictericia, leucemia, diversos tipos de cáncer, diabetes, autismo, entre otras.  \n12 Al senti r los síntomas de alguna enfermedad, usualmente creemos que la enfermedad los causa. Esto es falso, \nya que el sistema inmunológico es el creador de los síntomas en respuesta a patógenos. Suprimir la habilidad \ndel cuerpo de alarmar y luchar contra enfermeda des causa que el sistema inmunológico sea más y más débil \ncon el tiempo, lo que podría causar que las personas vacunadas se enfermen más que las no -vacunadas.  \n13 Al estimular ciertas inmunidades en el cuerpo, han creado una alarmante alza en enfermedades autoinmunes.  \n14 Diversos gobiernos han debido pagar enormes sumas de dinero como compensación, luego de que las vacunas \nsuministradas a la población causaron diversas enfermedades y condiciones.  \n15 Las vacunas NO previenen enfermedades, sólo hacen al cue rpo más resistente, pero no totalmente inmune a \nalguna enfermedad. Las vacunas estimulan un determinado tipo de inmunidad en el cuerpo, pero nada impide \nque una enfermedad pueda mutar y luego entrar en el organismo. Las vacunas como método de prevención \nde enfermedades sólo son útiles en casos muy específicos.  \n16 Si un niño resulta afectado por alguna condición relacionada al uso de vacunas, prácticamente nadie puede \nayudarlo, ya que no hay muchos sistemas de tratamiento ante este tipo de eventualidades. L a conexión entre \nlas vacunas y ciertas condiciones es rechazada por las industrias que hacen las vacunas.  \n17 Diversos estudios independientes sugieren  que los niños vacunados son más propensos a sufrir de asma, \ndermatitis, alergias, retrasos en el desarrollo, trastornos de déficit de atención, hiperactividad, entre otras.  \n18 El mercurio usado en las vacunas puede provocar infertilidad al alterar el sis tema endocrino  \n19 Varios tipos de vacunas han debido ser retiradas del mercado debido a los conservantes y otros ingredientes \nque llevan. Usualmente la población no sabe exactamente qué es lo que hay en las vacunas, y al no saberlo, \ncorren el riesgo de ser alérgicos a estos ingredientes  \n20 Para ahorrar tiempo y dinero se inyectan distintos tipos de vacunas al mismo tiempo. Esto no le da tiempo al \ncuerpo a reaccionar adecuadamente y el sistema inmunológico no puede responder adecuadamente, lo que \nhace a las personas más propensas a sufrir las enfermedades que las vacunas intentaron prevenir.  \nFuente: 20 Razones para no vacunar a tus hijos . Disponible en:  http://www.saludcasera.com/salud -casera/50 -\nrazones -para -vacunar -tus-hijos/#genesis -content  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}