{"title": "Vacuna de Astrazeneca tiene una eficacia de 70% contra la COVID, según sus ensayos", "author": "Redacción Animal Político", "url": "https://animalpolitico.com/2020/11/vacuna-de-astrazeneca-tiene-una-eficacia-de-70-contra-la-covid-segun-sus-ensayos", "hostname": "animalpolitico.com", "description": null, "sitename": "Animal Politico", "date": "2020-11-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La vacuna contra el COVID-19 desarrollada por AstraZeneca y la Universidad de Oxford tiene una eficacia media del 70%, que llega a 90% con una dosis menor, según ensayos clínicos realizados en el Reino Unido y Brasil, informó este lunes el equipo británico.\n“AstraZeneca preparará ahora inmediatamente la presentación reglamentaria de los datos a las autoridades de todo el mundo” en busca de una rápida aprobación, afirmó el director ejecutivo del gigante farmacéutico, Pascal Soriot.\nY aseguró que “la eficacia y seguridad de esta vacuna confirman que será muy efectiva contra el covid-19 y que tendrá un impacto inmediato”.\nLee:\n[Vacuna de AstraZeneca contra COVID provoca respuesta inmunitaria en personas mayores de 56 años](https://front.animalpolitico.com/2020/11/vacuna-astrazeneca-covid-respuesta-inmunitaria-personas-mayores/)\nConcretamente, la efectividad se elevó al 90% en el caso de una muestra de personas que recibieron primero media dosis y una dosis completa un mes después. La eficacia bajó al 62% en otro grupo que recibió dos dosis con un mes de diferencia.\nMás de 3,000 voluntarios participaron en el subgrupo que mostró mayor efectividad, precisó en rueda de prensa el profesor de la Universidad de Oxford Andrew Pollard.\n“Creemos que al dar una primera dosis más pequeña estamos preparando el sistema inmunológico de manera diferente, lo estamos preparando mejor para responder”, explicó.\nPeter Openshaw, profesor de medicina experimental del Imperial College de Londres, consideró que una combinación de media dosis y dosis completa “es una gran noticia, ya que potencialmente aumenta el número de personas que pueden ser vacunadas y reduce los costos”.\n“Puede parecer contrario a la intuición de quienes piensan que las vacunas son como los medicamentos normales (…) pero el sistema inmunológico no funciona de esa manera”, subrayó.\nCon una media del 70%, esta vacuna sería menos efectiva que la de los estadounidenses Pfizer/BioNTech o Moderna, que anunciaron recientemente superar el 90%.\nPero tiene la gran ventaja de utilizar una tecnología más tradicional, lo que la hace menos costosa y más fácil de almacenar y transportar, ya que no necesita ser conservada a muy baja temperatura: se puede guardar al menos seis meses refrigerada entre 2ºC y 8ºC, precisó el equipo británico.\nEntérate:\n[Vacunas contra la COVID: las fortalezas y debilidades de las nueve candidatas más adelantadas](https://front.animalpolitico.com/bbc/vacunas-contra-el-coronavirus-las-fortalezas-y-debilidades-de-las-nueve-candidatas-mas-adelantadas/)\nLas vacunas de Pfizer y Moderna tienen que mantenerse a -70ºC, una temperatura muy inferior a la de un congelador normal, lo que ha despertado dudas sobre su distribución y sus altos costes, en particular para los países más pobres.\nAstraZeneca estimó en el comunicado que su vacuna es “altamente eficaz” para prevenir la enfermedad y remarcó que durante las pruebas ningún participante desarrolló formas graves de coronavirus ni tuvo que ser hospitalizado.\nFelicito a “nuestros brillantes científicos” y a “todos los voluntarios en estos ensayos”, dijo el primer ministro británico, Boris Johnson, al celebrar unos “fantásticos resultados”.\nSin embargo, Johnson recordó que “todavía hay que hacer más comprobaciones de seguridad” antes de poder distribuirla.\nReino Unido, que ha apostado muy fuerte por este proyecto, tiene reservadas 100 millones de dosis.\nUn total de 23,000 adultos participaron en el Reino Unido y Brasil en estos ensayos clínicos, que implicarán en total a 60.000 voluntarios en el mundo gracias a otras pruebas actualmente realizadas en países como Estados Unidos, Japón, Rusia, Sudáfrica y Kenia.\nGracias a su “simple cadena de suministro”, la vacuna de Oxford/AstraZeneca “será accesible y estará disponible en todo el mundo”, afirmó Soriot.\nLee:\n[EU planea iniciar vacunación contra COVID en diciembre; busca lograr inmunidad colectiva en mayo](https://front.animalpolitico.com/2020/11/eu-iniciara-vacunacion-contra-covid-en-diciembre-inmunidad-colectiva-mayo/)\n“Estos resultados muestran que tenemos una vacuna eficaz que salvará muchas vidas”, afirmó Pollard.\nEl laboratorio británico asegura estar haciendo rápidos progresos en la fabricación prevista de 3,000 millones de dosis, que estarán disponibles en 2021.\nIn partnership with\n[@AstraZeneca], we’re hoping to supply 3 billion doses of the vaccine and make it available to people around the world by the end of next year. The [#OxfordVaccine]can be stored at fridge temp & deployed quickly using existing infrastructure.\n— University of Oxford (@UniofOxford)\n[November 23, 2020]\nLa eficacia de todas estas vacunas desarrolladas en un tiempo récord despierta grandes esperanzas en todo el mundo, especialmente en un momento en que muchos países se enfrentan a una segunda oleada de coronavirus.\nY las restricciones y reconfinamientos en vigor están golpeando con mucha fuerza a sus economías, con una explosión del desempleo y las quiebras de empresas.\nSi logran rápidamente la luz verde de las agencias de seguridad de medicamentos, las primeras vacunas contra el covid-19 podrían empezar a ser distribuidas en diciembre en la Unión Europea y Estados Unidos.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/buscador", "/politica", "/seguridad", "/sociedad", "/salud", "/verificacion-de-hechos", "/tendencias", "/estados", "/genero-y-diversidad", "/internacional", "/analisis", "/hablemos-de", "https://twitter.com/pajaropolitico", "https://www.facebook.com/pajaropolitico", "https://www.youtube.com/user/pajaropolitico2012", "https://www.instagram.com/pajaropolitico/", "/politica", "/seguridad", "/sociedad", "/salud", "/verificacion-de-hechos", "/tendencias", "/estados", "/genero-y-diversidad", "/internacional", "/analisis", "/hablemos-de", "/ramon", "/especiales", "https://twitter.com/pajaropolitico", "https://www.facebook.com/pajaropolitico", "https://www.youtube.com/user/pajaropolitico2012", "https://www.instagram.com/pajaropolitico/", "/", "https://front.animalpolitico.com/2020/11/vacuna-astrazeneca-covid-respuesta-inmunitaria-personas-mayores/", "https://front.animalpolitico.com/bbc/vacunas-contra-el-coronavirus-las-fortalezas-y-debilidades-de-las-nueve-candidatas-mas-adelantadas/", "https://front.animalpolitico.com/2020/11/eu-iniciara-vacunacion-contra-covid-en-diciembre-inmunidad-colectiva-mayo/", "https://twitter.com/AstraZeneca?ref_src=twsrc%5Etfw", "https://twitter.com/hashtag/OxfordVaccine?src=hash&ref_src=twsrc%5Etfw", "https://twitter.com/UniofOxford/status/1330769992728653824?ref_src=twsrc%5Etfw", "https://www.bbc.com/mundo", "/aviso-privacidad", "/preguntas-frecuentes", "/codigo-de-etica", "/quienes-somos", "/directorio", "/anunciate", "https://twitter.com/pajaropolitico", "https://www.facebook.com/pajaropolitico", "https://www.youtube.com/user/pajaropolitico2012", "https://www.instagram.com/pajaropolitico/", "https://flipboard.com/@AnimalPolitico"]}