{"title": "PDF", "author": "PDF", "url": "http://revistas.uach.cl/pdf/agrosur/v37n2/art01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 71\nREV ALORACIÓN DE LA FUNCIONALIDAD FISIOLÓGICA \nDE LA LECHE Y LOS LÁCTEOS. ESTUDIOS DE OPTIMIZA -\nCIÓN\nREASSESSMENT  OF MIL k AND  DAIR Y PRODUCTS . \nOPTIMIZA TION  OF THEIR  FUNCTIONAL  \nCHARACTERISTICS\nCarmen Brito C. \nInstituto de Ciencia y Tecnología de los Alimentos. Facultad de Ciencias Agrarias. \nUniversidad Austral de Chile. cbrito@uach.clAgro Sur 37(2)  71-80: 2009\nINTRODUCCIÓN   \n      \nLas propiedades nutritivas de la leche han sido \napreciadas desde el comienzo de la humanidad. Con el desarrollo de la ciencia y su aplicación, se ha ido cimentando cada vez más su valor y en los últimos dos siglos con el advenimiento de la bioquímica, microbiología, biotecnología, entre otros, se ha podido ir precisando, reconociendo y descubriendo cada vez mayores beneficios de este valioso alimento.  \nEn el último período con el auge de la \ntecnología, usada como una aplicación de los conocimientos científicos, se ha visualizado un gran potencial de optimización de la funcionalidad fisiológica de la leche en el ser humano, esto es promover, a través de los procesos tecnológicos, cambios estructurales de algunos componentes del producto natural, que la pueden transformar en un producto alimenticio aún más saludable, un producto que promueva salud más allá de la alimentación y nutrición de quien la consume. \nPor otra parte, el dinamismo empresarial \nactual, particularmente en relación a optimización de mercados, amerita revisar el potencial desarrollo de productos diferentes de los “commodities”, que son apreciados por un consumidor exigente e informado en materia de nutrición y dietética,  lo que a su vez  coincide normalmente, con un mayor poder adquisitivo de éste, dispuesto a pagar un sobreprecio por productos de alto valor agregado.\nEn materia de exportación, este proceder \nasegura un plus a la industria, que en el caso \nde Chile y de los productos lácteos, constituye un paso adelante en la apertura y consolidación de nuevos mercados externos abastecidos hasta ahora, principalmente con productos poco competitivos (commodities), (Chile, 2009).\nAdicionalmente, la sociedad occidental sufre \nhoy de sobrepeso y obesidad, lo que la OMS (2004) ha llegado a denominar de “epidemia mundial” por su tremendo alcance.\nChile se encuentra entre los países más \nafectados por esta epidemia, gran cantidad de información científica y técnica pone en evidencia el sobrepeso y obesidad de gran parte de la población chilena,  focalizada además, en importantes estratos etáreos como son los niños y los adolescentes (1,5% de incremento anual), probablemente debido a un mayor consumo de alimentos altamente calóricos y al incremento \nsostenido de inactividad física. \nEn síntesis el 61,3% de la población chilena \nse encuentra sobre el peso normal (38% con sobrepeso, 22% es obesa, 1.3%  obesa mórbida), lo que ocasiona enfermedades graves con alto riesgo de morbilidad y mortalidad (Pierat y Rosowski, 2006  y Mendoza et al ., 2007).\nLa OMS señala que la erradicación de la \nobesidad reduciría en casi un 60% la prevalencia de diabetes tipo II, en un 20% la prevalencia de enfermedades coronarias y de accidente vascular \nRecepción Originales: 15 Agosto 2009Agro Sur Vol. 37(2)   2009 72\nencefálico y en casi un 30% la prevalencia de \nhipertensión arterial (Vio y Salinas, 2006). \nPor  otra parte, el  envejecimiento de la \npoblación   nacional,  amerita también una atención \nespecial, cuya alimentación debe centrarse  en enfrentar problemas crónicos de salud asociados al  propio envejecimiento, contando con productos saludables que representen una alternativa viable frente a los medicamentos o a otras terapias convencionales.\nALIMENTOS FUNCIONALES\nSe entiende por alimentos funcionales aquellos \nque además de entregar los elementos nutritivos \nregulares, aportan componentes adicionales que promueven la salud y el bienestar del ser humano o bien reducen los riesgos de contraer enfermedades (Mattila-Saldholm y Saarela, 2003)\nEn el año 1984 Kellogg´s fue pionera al usar \nen su marca de cereales ALL BRAND ®, una declaración no autorizada de los beneficios de éstos sobre la salud, con el fin de concientizar a los consumidores sobre la importancia de la fibra alimentaria para la prevención del cáncer de colon. En 1997, la Food & Drug Administration (FDA), autorizó el uso de la “declaración de efectos sobre la salud que indica el rol de la fibra alimentaria de salvado de trigo en la reducción del riesgo de cáncer de colon” según lo dispuesto en la ley sobre etiquetado y educación nutricional  de 1990.\nJapón, a inicios de los 90, fue el primer \npaís en establecer procedimientos específicos para la certificación de alimentos para usos particulares relacionados con la salud humana, (Foods for specifics health use, FOSHU) y ya en sus primeros 5 años, lograron la certificación FOSHU 80 productos alimenticios (Mazza, 2000).\nHay bastante coincidencia entre los expertos \nque la tendencia de los consumidores a preferir productos  funcionales/nutracéuticos es el principal factor que impulsa el desarrollo industrial de nuevos productos alimenticios y que la tendencia a la demanda de alimentos funcionales seguirá incrementándose en el tiempo (Mazza, 2000; Mattila-Saldholm y Saarela, 2003)No obstante, hay aspectos críticos que las \nnormativas deben resguardar, como es la declaración de la identificación del componente activo responsable de los presuntos efectos beneficiosos para la salud, cantidades mínimos de consumo, etc. Adicionalmente, el procesamiento de los productos,  debe resguardar que el componente permanezca en condiciones fisiológicamente adecuadas,  dado que algunas operaciones de proceso como los tratamientos  térmicos, ú otros, pueden deteriorar la capacidad de la funcionalidad fisiológicas del componente activo (Mattila-Saldholm y Saarela, 2003).\n \nLA  LECHE  Y  LOS  LÁCTEOS: PRODUCTOS  NATURALMENTEFUNCIONALES.\nAmpliamente reconocida es la importancia \nde la leche en la nutrición del ser humano, en particular por sus contenidos de proteína y de calcio. Más aún muchos productos lácteos, debido al propio procesamiento, son naturalmente alimentos con funcionalidad fisiológica, en estos destacan las ventajas de la fermentación de la leche en la preparación de algunos lácteos frente a la absorción de lactosa y de otros nutrientes, mejorando la inmunidad y disminuyendo ciertas enfermedades infecciosas. Además, en la actualidad comienza a emerger con fuerza el papel del calcio en el control del peso corporal, la prevención de la resistencia periférica a la insulina, la hipertensión arterial y de la toxemia gravídica (Mattila-Saldholm y Saarela, 2003).\nDos vasos de leche permiten satisfacer una \nproporción significativa de las necesidades de calcio, magnesio, fósforo, vitaminas A, B2, B12 y D  y los productos lácteos constituyen la principal fuente de calcio, aportando entre el 60 y el 75% de total requerido. En la leche, la caseína, su  principal proteína, contiene el calcio fijado al fósforo, por tanto en buen estado de accesibilidad, lo que pone de manifiesto la alta funcionalidad del producto natural (Tremblay y Joanisse, 2005).\nLos productos como las leches fermentadas, \nson tradicionalmente considerados valiosos más allá de su calidad nutritiva, derivado del crecimiento y desarrollo de las bacterias  73\nlácticas y la  acción metabólica resultante de \nsu interacción con el medio lácteo, por ello el \nconsumo de yogurt, desde antiguo, se encuentra asociado a la imagen que los consumidores tienen de éste como producto saludable y  asociado a longevidad. La Federación Internacional de Lechería (IDF/FIL), destaca diversos estudios que han demostrado el beneficio del consumo de productos fermentados en la  salud humana, como la acción hipocolesterolémica  en la sangre,  presencia de péptidos bioactivos que promueven diferentes beneficios a la salud,  entre otros (IDF/FIL, 2002;  Rowan et al.,2005 \nFitzgerald y Murria, 2006; ).\nCalcio y obesidad\nEl calcio aportado por la leche duplica en \nvalor biológico al farmacológico, más allá de \nsu mejor biodisponibilidad, por la presencia de otros compuestos biológicamente activos que promueven esta mayor eficacia.\nDesde hace algunos años, existe creciente \nevidencia que apoya  la relación entre el incremento de la ingesta de calcio y la reducción en el peso corporal, específicamente del tejido graso y del impactante papel que éste puede jugar en la regulación del metabolismo energético, modulando el  riesgo de  sobrepeso y obesidad. Lo anterior se ha demostrado en personas Caucásicas y Africano – Americanas de ambos géneros, en un amplio rango de edades. Algunos autores indican que el incremento en el consumo de productos lácteos de bajo tenor graso y alto nivel de calcio podría contribuir enormemente a reducir la epidemia cada vez mayor de la obesidad (Teegarden 2003; Zemel 2003).\nEstudios que buscaban explicaciones \nepidemiológicas para el fenómeno del aumento de la adiposidad han identificado la ingesta dietaria del calcio como un factor que se correlaciona negativamente con el índice de masa corporal (BMI Body Mass Index: Kg/m\n2), con evidencias del rol intracelular del \ncalcio en la regulación de la lipogénesis y la lipólisis. El riesgo relativo de la alta adiposidad corporal es mayor en aquellos individuos con una baja ingesta de calcio, la cual disminuye progresivamente al aumentar ésta (Parikh y Yanowski, 2003).Se ha demostrado recientemente, que la \noxidación diaria de grasa en humanos se correlaciona positivamente con la ingesta de calcio y que  una dieta alta en éste, reduce el nivel de la energía metabolizable de la ingesta que al parecer se explica por mayores pérdidas de grasa en las fecas. El calcio aparece como un  factor que potencia la influencia de tres componentes del balance de grasa: oxidación, ingesta y almacenamiento corporal de la grasa. Adicionalmente, habría otros mecanismos en los lácteos con efecto antiobesidad lo que no está todavía claro y que podría tener relación con ciertos péptidos del suero como el glicomacropéptido (Tremblay y Joanisse, 2005). \nSe ha indicado que dietas bajas en calcio \nconducen a un aumento en las concentraciones intracelulares de éste, el cual actúa promoviendo el depósito de grasa corporal, reducción de la lipólisis y de la termogénesis, las dietas altas en Ca invierten esta tendencia  (Zemel, 2003). \nCalcio y osteoporosis \nLa osteoporosis, compleja enfermedad \nmetabólica de los huesos, actualmente afecta a \nmás de 200 millones de personas en el mundo y aumentará más en la medida que se incrementan las expectativas de vida porque no hay cura para esta enfermedad, consecuentemente, la prevención se basa en el cambio de dieta. El calcio, magnesio y fósforo de los lácteos son importantes para la formación, crecimiento y mantención adecuado de los huesos, por ello estos  se consideran beneficioso para la salud,  aún con el contenido de proteína animal de la leche que ha sido controversial en el beneficio en la osteoporosis, ya que algunos autores han concluido que  una ingesta moderada de proteína animal no afecta adversamente la homeostasis del calcio ni se ve mejorada  por  reemplazo con proteína vegetal como soya (Roughead et al.,  2005)\nSe ha determinado que la deficiente ingesta \nde Ca y vitamina D, especialmente en los momentos de mayor crecimiento óseo y de problemas en relación a factores hormonales, como la deficiencia de estrógenos y el aumento de la actividad de la parato-hormona,  así como los derivados de la vida sedentaria, condicionan Agro Sur Vol. 37(2)   2009 74\nla pérdida de la resistencia estructural del \nesqueleto y el mayor riesgo de fracturas \n(Slomilowitz et al., 2005).\nLa ingesta de Ca en los primeros años de \nvida es una de las estrategias más eficaces para prevenir la osteoporosis ya que durante la adolescencia se incorpora el 45% del Ca óseo y esto junto a la actividad física contribuyen a la formación de una masa ósea más densa. La leche además de calcio aporta fósforo y vitaminas D y K, importantes también en el proceso de osificación. Se ha indicado que la osteoporosis es una enfermedad de origen pediátrico con manifestación geriátrica, dado que durante la vida va disminuyendo la masa ósea (Chijani  et \nal., 2005).\nEl colesterol y los productos lácteos.\nEl nivel de colesterol de quienes toman \ncantidades de leche, es más alto en promedio, \nque aquellos que toman poco o nada de leche, a su vez hay estudios que demuestran que quienes toman mas leche reducen su presión arterial en 2 mmHg sistólica. Sin embargo,  el colesterol y la presión arterial son relevantes en los riesgos de enfermedades cardiovasculares, afectando uno positiva y el otro negativamente. Al respecto, se ha encontrado correlación significativa y negativa entre la ingesta diaria de calcio y la concentración de colesterol y con la relación de  colesterol LDL/HDL,  independiente de la variación en masa grasa del cuerpo (Liong y Shah, 2005; Tremblay y Joanisse 2005).\nLácteos e hipertensión arterial.\nEl Ca y en especial el aportado por la leche, \nejerce un efecto beneficioso sobre la presión \narterial. Un estudio realizado por DASH (Dietary Approaches to Stop Hypertension), que evaluó el efecto de una dieta basada en frutas y lácteos sobre la hipertensión arterial, encontró, en los individuos con dieta rica en leche además de frutas y vegetales, una significativa disminución tanto en los valores de tensión arterial sistólica (TAS de 5.5 mm Hg menos) como diastólica (TAD 3.0 mm Hg menos), por sobre las personas que recibieron una dieta rica en frutas y vegetales solamente.\nSe ha estimado que la aplicación poblacional \nde la dieta DASH podría reducir la mortalidad cardiovascular  en 15% y los accidentes cerebro-vasculares en 27% (Roughead et al. , 2005).\nLeche y cáncer \nLos lácteos contienen numerosos \ncomponentes que al parecer juegan un papel importante en la prevención del cáncer. Uno de ellos es el ácido cis linoleico (CLA) y sus isómeros, todos presentes en forma regular en los lácteos, los que probablemente ejercen efectos anticarcinogénicos frente al cáncer de colon y de mamas. En la misma línea, los esfingolípidos serían eficaces frente al cáncer de colon en una dosis muy cercana a la de la leche requerida  para satisfacer las necesidades de calcio del organismo.\nUn estudio realizado por el Instituto Nacional \ndel Cáncer en USA demostró que mujeres que toman al menos 3 raciones diarias de leche disminuyen hasta en un 50% el riesgo de cáncer mamario (McIntoch 2003; Pierart y Rosowski, 2006)\nOPTIMIZACIÓN  DE  LA  FUNCIONALI-\nDAD FISIOLÓGICA  DE  LOS PRODUC-TOS  LÁCTEOS\n \nCon el objeto de optimizar la funcionalidad \nfisiológica y potencial de la leche y los lácteos, es indispensable revisar técnicamente aspectos que puedan disminuir condiciones naturalmente presentes en ellos, como así mismo, buscar alternativas que permitan desatar potencialidades no disponibles en condiciones normales de proceso. En tal sentido se debe cuestionar lineas y operaciones de proceso, agregado de aditivos (tipo, dosis, forma de agregado, etc), que puedan disminuir beneficios naturales ó, por el contrario potenciar aquellos no disponibles en forma natural en los productos.\nAspectos relativos a procesamiento que \npotencien la funcionalidad fisiológica.\nSiendo reconocidos los beneficios del \nconsumo de lácteos fermentados, existen, sin embargo algunos aspectos tecnológicos que los afectan diminuyendo su funcionalidad natural. Productos fermentados que presentan alta acidificación y posterior separación de suero (cottage, quak, etc), pierden cierto nivel de calcio  75\nque se remueve junto con el suero en el proceso \ntradicional de  concentración de los sólidos \ndurante la elaboración de quesos. Actualmente es posible superar esta deficiencia, utilizando procesos alternativos, como por ejemplo realizando concentración por ultrafiltración (UF), mediante el cual se logra retener mayor nivel de calcio en la cuajada (Mattila-Saldholm y Saarela, 2003).\nAsí mismo, se debe tener presente que algunos \ncomponentes importantes de la leche podrían sufrir daños en su funcionalidad durante el procesamiento, consecuentemente se deben buscar alternativas que permitan  mantener  los componentes en su condición lo más original posible, para lo cual se puede optar por la aplicación de operaciones o tecnologías alternativas a los tratamientos drásticos tales como los tratamientos térmicos, aplicando operaciones combinadas de osmosis inversa, nanofiltración, crioconcentración, liofilización, etc., adicional a las fermentaciones ú otros (Smilowitz et. al. , 2005).\nAditivos lácteos.\nEl agregado de suero lácteo no sólo aumenta \nrendimientos en los productos, sino que además se obtienen beneficios en la promoción de salud al enriquecer los productos con una gamma de componentes con alta funcionalidad fisiológica como son las proteínas del suero, algunos péptidos (glicomacropéptido), calcio, etc., dando además, un alto valor agregado a un producto de bajo costo derivado del propio procesamiento de quesos (Brito  et al., 2002b; Playne et al., 2003; \nArteaga, et al ., 2009; )\nLos concentrados proteicos de leche, también \npermiten potenciar los productos lácteos, tanto aquellos en base a caseína como los de proteínas del suero, debido al contenido (ó potencial desarrollo) de varios componentes con actividad biológica, particularmente de los llamados péptidos bioactivos, que por lo general rebasan los índices de funcionalidad regular de los componentes lácteos naturales con variados efectos beneficiosos a la salud del consumidor (Rowan et al., 2005; Fitzgerald y Murria, \n2006). Agregado de probióticos  \nLos efectos beneficiosos de los productos \nlácteos fermentados, derivados de la actividad \nbiológica de las bacterias que intervienen en su elaboración (metabolitos generados durante la fermentación), se pueden todavía superar mediante el uso de organismos conocidos como “probióticos”, que son agregados específicamente para mejorar el equilibrio microbiano en el intestino de los seres humanos y de los animales (De Roos y Katan, 2000; Liong y Shah 2005).\nActualmente existen los “yogures \nprobióticos”, que anexan al cultivo tradicional responsable  de la fermentación, organismos que se implantan en el tracto digestivo, con funcionalidad adicional. También se agregan éstos a las llamadas “leches cultivadas”, las cuales basan su publicidad precisamente en la condición de ser productos que “promueven salud” (Gibson y Robertfroid, 1995). \nCon el fin de que los beneficios en \nfuncionalidad fisiológica se puedan obtener por el consumo de estos productos,  se han establecido algunas limitaciones o requisitos.  En primer lugar los productos deben contener una concentración mínima de organismos viables al momento de consumo (10\n6 ufc/mL), además se \ndebe consumir una cantidad mayor que 100mL al menos 2 veces por semana (Champagne y Gaer, 2005).\nImportante también considerar que, la \nviabilidad de los organismos depende de las condiciones del medio: nivel de acidez, concentración de CO\n2,  etc., por lo tanto, los \ncultivos terapéuticos deben ser muy tolerantes a la acidez y a la bilis, y deben producir en el tracto instestinal (instestino delgado y grueso) ácidos orgánicos, bacteriocinas u otros compuestos con actividad biológica (Schrezenmeir y De Vrese,  2001). \nLos principales probióticos utilizados \nactualmente corresponden a los  Lactobacillus \nacidophiilus,  L. paracaei,  y varias especies \nde Bifidobacterium  (Salminen y Ouwehand, \n2003).\nLas bifidobacterias constituyen el mayor \ngrupo de bacterias sacarolíticas del colon y representan sobre el 25% de la población total en intestino de un adulto y de cerca del 95% en Agro Sur Vol. 37(2)   2009 76\nlos recién nacidos (Gibson y Robertfroid, 1995; \nDiagle et al., 1999).\nConsecuentemente, el consumo de estos \nprobióticos permite recuperar la adecuada \nconcentración de la flora intestinal viable luego de estados de tratamientos con antibióticos, cambios estrictos en la dieta, estrés ú otros, aunque también se sabe que la flora disminuye con la edad, lo que constituye probablemente, una de las principales causas de problemas digestivos de mayor o menor gravedad, particularmente en los individuos adultos (Gibson y Robertfroid, 1995; Songisipp et al, \n2004).\nAgregado de prebióticos\nOtros aditivos que se están usando \nactualmente en los alimentos para promover \nsalud son los “prebióticos”, que se definen como ingredientes alimenticios no digeribles que estimulan selectivamente el desarrollo y actividad de ciertas especies  de bacterias en el intestino. Los prebióticos más comunes incluyen oligosacáridos no digeribles como inulina y su fructooligosácarido hidrolizado parcialmente como polímeros de carbohidratos de cadena corta encontrados naturalmente en más de 36.000 plantas,  así como los galactooligosacáridos y lactulosa de origen lácteo (Tungland y Meyer 2002; Tanaka y Sako, 2003; Van Loo 2004).   \nSe sabe que los prebióticos resisten la \ndigestión por los ácidos gástricos y las enzimas pancreáticas, y son preferentemente fermentados por las bacterias benéficas del intestino. Dietas con suplemento de inulina aumentan el contenido superficial de Bifidobacteria  y \nLactobacillus  (Langlands  et al., 2004; Buriti et  \nal., 2007). \nLa combinación de pre y probióticos \npueden presentar efectos sinérgicos porque los primeros no sólo promueven el desarrollo de las bacterias benéficas en el colon sino también la implantación de las cepas, por ello el concepto de simbiosis es popular en Europa en la elaboración de productos lácteos (Niness, 1999; Schrezenmeier y De Vrese, 2001). \nLos oligosacáridos son prebióticos que \napoyan en gran medida el desarrollo de las bífidobacterias, además contribuyen en la palatabilidad de los alimentos y la inulina en particular funciona bien como reemplazante de grasa (Gibson y  Roberfroid, 1995). \nÁcido Linoleico Conjugado (CLA)\nEn la búsqueda de optimizar la funcionalidad \nfisiológica de los lácteos se están desarrollando \nproductos con mayor nivel de ácido linoleico conjugado, reconociendo que los alimentos que contienen la mayor cantidad de CLA son los que poseen grasa de rumiantes, como la leche y los productos lácteos (Fritsche y  Steinhart, 1998a).\nLos ácidos linoleicos conjugados describen \nuna mezcla de posición e isómeros geométricos conteniendo una cadena doble conjugada y son de interés porque tienen un potencial anticancerígeno de las mamas, piel, colon y estómago de los consumidores, además, influ yen positivamente en la prevención de artereosclerosis, modula la inmunorespuesta y muestra la capacidad de cambiar la composición del cuerpo reduciendo la grasa (Nicolosi et al., \n1997).\nEl uso de diferentes cultivos fermentativos \no períodos de maduración de quesos puede modular  el nivel de CLA en los comestibles (Fritsche y Steinhart, 1998b).\nSe ha reportado la habilidad de convertir ácido \nlinoleico en CLA por 6 cepas de Lactobacillus \nspp, indicando que los efectos se producen durante la fermentación de productos lácteos por parte de tales cultivos iniciadores agregados específicamente para este propósito (Liong  y Shah, 2005).\nAdicional a la funcionalidad natural de los \nlácteos fermentados, actualmente las leches fermentadas, yogurt y otros fluídos fermentados, en diferentes formas:  batidos, aflanados,  etc., son los productos lácteos industriales mayormente optimizados en su calidad funcional, existiendo diversos productos comerciales con diferentes probióticos, prebióticos, sin lactosa, etc.\nEl queso, dentro de los lácteos, es uno de los \nproductos normalmente considerados “de alto nivel calórico” principalmente por su contenido graso, que además, en su mayoría corresponde a grasa saturada (2/3), sin embargo, es el producto lácteo de mayor relevancia como fuente de calcio. Por lo tanto, al disponer de un producto reducido o bajo en grasa se obtiene un excelente  77\nalimento que podría usarse en dietas de \nmantención y reducción de peso, aspecto muy \nnovedoso, puesto que los quesos normalmente están contraindicados en tales dietas (Drake y Swanson, 1995; Banks, 2004). \nSegún estudios los quesos presentan buenas \ncondiciones tecnológicas para albergar, reproducir y mantener viables a los organismos probióticos durante el paso por el tracto digestivo, dada la estructura de la red caseínica formada en la coagulación de la leche durante el procesamiento (Banks, 2004).\nLo anteriormente señalado permite visualizar \nun amplio potencial de transformación de los quesos tradicionales en productos con funcionalidad fisiológica optimizada.\nA V ANCES EN ESTUDIOS SOBRE DESA-\nRROLLO DE QUESOS FUNCIONALES REALIZADOS EN LA UACH.\nLos quesos chilenos, son un sustrato \ninteresante frente a una diversificación de avanzada en aspectos nutritivo – dietético, con miras a conseguir un producto “funcional”. En general los productos tradicionales pueden reconvertirse en productos funcionales incorporando tecnología adecuada (Kasimoglu  et al., 2004; Kalavrouzioti et al., 2005; \nKücükoöner y Haque, 2006)\nLa Universidad Austral de Chile, \nparticularmente el Instituto de Ciencia y Tecnología de los Alimentos, en la última década ha estado investigando la  reconversión de los quesos nacionales Chanco y el Gauda (Chile, 1999a y 1999b) en “quesos funcionales”, a fin de disponer de productos alternativos, que presenten un mejoramiento en la funcionalidad fisiológica de los productos tradicionales. El Chanco y el Gauda son importantes porque corresponden a variedades chilenas preferidos en el mercado nacional, como también los de mayor producción alcanzando entre ambos cerca del 80% de la producción nacional, además el Gauda corresponde a la variedad más importante en el volumen de exportación de quesos (Oliveira y Brito, 2006;  Chile, 2009)\nLos estudios han incluido aspectos relativos \na calidad de leche: composición y calidad higiénica, análisis y descripción de los sistemas productivos, caracterización del rebaño lechero; trazabilidad de la materia prima, etc. (Molina et \nal., 2001; Pinto, et al., 2001; Pinto, et al., 2002a;  \nPinto, et al., 2002b; Carrillo et al., 2004; Molina \net al. , 2006a; Molina et al., 2006b).\nEn procesamiento se ha estudiado la \ncorrelación del nivel de caseínas frente a fenotipos y de éstas con el comportamiento en los procesos productivos, aspectos técnicos de la elaboración de quesos con reducida grasa, diversas modificaciones de proceso, aplicación de sustitutos de grasa (suero, concentrados proteico, etc), agregado de cultivos adjuntos, agregado de microorganismos probióticos y adición de prebióticos, sobre los cuales se ha determinado: rendimiento, comportamiento de las producciones, calidad sensorial, composicional, microbiológica y estructural: perfil de textura (Brito et al., 2000;  Brito et al., \n2002a; Brito et al., 2002b; Brito et al., 2003; \nBrito et al ., 2006; Arteaga et al. , 2009). \nEn relación a Control microbiológico de \nlas producciones se han realizado diversas investigaciones en seguridad alimentaria: presencia de patógenos, organismos deteriorativos, atenuación de cultivos adjuntos, comportamiento de diversos probióticos, etc. (Carrillo et al., 2004;  Schobitz et al., 2005 ; \nBrito et al ., 2008).\nLo anterior se ha realizado bajo el patrocinio \ndel Ministerio de Agricultura, Dirección de Investigación de la UACh, FONDECYT, etc. considerando el desarrollo de una cantidad importante de tesis de pregrado: Ingeniería en Alimentos y Agronomía, y del Postgrado: Magíster en Ciencia y Tecnología de la Leche y del Magíster en Medicina Veterinaria\nLos avances técnicos hasta el momento, \nestán entregando resultados promisorios y en la actualidad se dispone de tecnología para elaborar Chanco y Gauda de “reducida grasa” (30% menos), con adición de organismos probióticos viables en nivel adecuado para ser denominado técnicamente “queso probiótico” (sobre un 10\n7 ufc/g).\nCONCLUSIONES\nLa leche y los productos lácteos son \nnaturalmente alimentos de una gran Agro Sur Vol. 37(2)   2009 78\nfuncionalidad fisiológica, no obstante ésta \npuede ser optimizada mediante avances \ntecnológicos que permitan desarrollar aún más \nsus potencialidades. \nEntre los productos lácteos, los quesos \npresentan especial potencial de optimización \nde la funcionalidad de los componentes de la \nleche. En la actualidad se ha estudiado dicha \noptimización en diversas variedades incluyendo \nlos quesos chilenos Chanco y Gauda.\nBIBLIOGRAFÍA \nARTEAGA, M.; BRITO, C.; MOLINA, LH.; \nPINTO, M. 2009. Caracterización de queso \nChanco enriquecido con suero lácteo. Rev. Chil. \nNutr. 36 : 53–62.\nBANKS, J. 2004. The technology of low-fat cheese \nmanufacture. Int. J. Dairy Technol. 57 : 199-207. \nBRITO, C.; ASTETE, M.A.; PINTO, M.; MOLINA, \nL.H. 2000. Maribo cheese manufactured with \nconcentrated milk: characteristics, maturation and \nyield. Int. J. Dairy Technol. 53: 6-12. \nBRITO, C.; MENDEZ, P.; MOLINA, L.H.; PINTO, \nM. 2002. a. Desarrollo de Queso Chanco de reducido \ntenor graso utilizando proceso de homogeneización \nen la leche. Agro Sur 30: 68-79.\nBRITO, C.; NIKLITSCHEK, L.; MOLINA, L.H.; \nMOLINA, I. 2002 b. Evaluation of mathematical \nequations to predict the theoretical yield of Chilean \ngouda cheese. Int. J. Dairy Technol. 55: 1-18\nBRITO, C.; MANRIQUEZ, X.; MOLINA, L.H.; \nPINTO, M. 2003. Estudio de maduración de \nQuesos Chanco de reducido tenor graso, elaborado \ncon leche homogeneizada. Arch. LatinAmericanos \nNutr. 53: 299-305. \nBRITO, C.; URIBE, P.; MOLINA, L.H.; MOLINA, \nI.; PINTO, M. 2006. Production of low-fat Chanco \ncheese using homogenized milk and adjunct lactic \nculture. Int. J. Dairy Technol. 59: 242-249.\nBRITO, C.; BOCK, S.; SCHÖBITZ, R.; HORZELLA, \nM.; MOLINA, L.H. 2008. Lactobacillus helveticus \nCNRZ 32: Atenuación y propiedades enzimáticas \npara usar en quesos como cultivo adjunto. Agro \nSur 36: 137-146.\nBURITI, F.; CARDARELLI, M.; SAAD, S. 2007. \nBiopreservation by Lactobacillus paracasei  in \nco-culture with Streptococcus thermophylus  in \npotencially probiotic and symbiotic fresh cream \ncheeses. J. Food Prot. 70: 228-235. \nCARRILLO, B; GONZALEZ, M; SCHÖBITZ, \nR; MOLINA LH; BRITO, C. 2004. Niveles de \ncontaminación microbiológica en equipos de recepción y almacenamiento de leche en Centros \nde Acopio Lechero en la provincia de Valdivia. \nAgro Sur 32: 45-53.\nCHAMPAGNE, C.; GARDNER, N. 2005. Challenges \nin the addition of probiotic cultures to foods. \nCritical Reviews Food Sc. and Nutr. 45: 61-84. \nCHIJANI, V .; RAMAGLI, A.; ALBANESE, M. \n2005. Cómo y por qué invertir en la salud ósea. \nOsteoporosis. Tomo 2. Geosur .Cap 25: 213-219. \nCHILE,  I NSTITUT O NACIONAL  DE \nNORMALIZACI óN. Norma Chilena Queso \nChanco. Nch 2090. 1999a.\nCHILE,  I NSTITUT O NACIONAL  DE \nNORMALIZACI óN. Queso Gauda. Nch 2478. \n1999b.\nCHILE. MINISTERIO DE AGRICULTURA. 2009. \nBoletín de Comercio Exterior Silvoagropecuario. \nNº 52 En-Dic. 2008. 25 p.\nDAIGLE, A.; ROY , D.; BÉLANGER, G.; \nVUILLEMARD, C. 1999. Production of probiotic \ncheese (Cheddar-like cheese) using enriched cream \nferments by Bifidobacterium infantis . J. Dairy Sci. \n82: 1081-1091.\nDE ROOS, N.; KATAN, M. 2000. Effects of \nprobiotic bacteria on diarrhoea, lipid metabolism, \nand carcinogenesis: a review of papers published \nbetween 1988 and 1998. American J.  Clin. Nutr \n. 71: 405-411. \nDRAKE, M.A.; SWANSON, B.G. 1995. Reduced \nand low-fat cheese technology: A review. Trends \nFood Sc and Technol. 6: 366-369. \nFITZGERALD, R. J.; MURRIA, B. A. 2006. \nBioactive peptides and lactic fermentation. Int. J. \nDairy Technol. 59: 118–125.\nFRITSCHE, J.; STEINHART, H. 1998 a. Analysis, \noccurrence, and physiological properties of trans \nfatty acids (TFA) with particular emphasis on \nconjugated linoleic acid isomers (CLA) - a review. \nFett 100: 190-210.  \nFRITSCHE, J.; STEINHART, H. 1998 b. Amounts \nof conjugated linoleic acid (CLA) in German \nfoods and evaluation of daily intake. J. Zeitschrift \nfür Lebensmitteluntersuchung und -Forschung A. \n206: 1431-4630.  \nGIBSON, G.R.; ROBERFROID, M.B. 1995. Dietary \nmodulation of the human colonic microflora: \nintroducing the concept of prebiotics. J. of  Nutr. \n125: 1401–1412. \nGUVEN, M.; YASAR, K.; KARACA, O.; \nHAYALOGLU, A. 2005. The effect of inulin as \na fat replacer on the quality of set-type low-fat \nyogurt manufacture. Int. J. Dairy Technol. 58 : \n180-184. \nINTERNATIONAL DAIRY FEDERATION (IDF/\nFIL). 2002. Health benefits and safety evaluation  79\nof certain food components. Bulletin 377. 42 p.\nKALA VROUZIOTI, I.; HATZIKAMARI, \nM.; LITOPOULOU – TZANETAKI, E.; \nTZANETAKIS, N. 2005. Production of hard \ncheese from caprine milk by the use of two types \nof probiotic cultures as adjuncts. Int. J. Dairy \nTechnol. 58: 30-38. \nKASIMOGLU, A.; GÖNCÜOGLU, M.; AKGUN, \nS. 2004. Probiotic white cheese with Lactobacillus \nacidophilus . Int. Dairy J. 14: 1067-1073. \nKÜCÜKÖNER, E.; HAQUE, Z. 2006. \nPhysicochemical properties of low-fat and full-fat \ncheddar cheeses. Int. J. Dairy Technol.  59: 166-\n170. \nLANGLANDS, S.; HOPKINS, M.; COLEMAN, N.; \nCUMMINGS, J. 2004. Prebiotic carbohydrates \nmodify the mucosa associated microflora of the \nhuman large bowel. Gut 53: 1610-1616. \nLIONG, M.T.; SHAH, N.P. 2005. Acid and bile \ntolerance and cholesterol removal ability of \nlactobacilli strains. J. Dairy Sci. 88: 55-66. \nMATTILA-SANDHOLM, T.; SAARELA, M. 2003. \nFuntional Dairy Products. Cambridge, Woodhead \nPublishing Ltd.  392 p.\nMAZZA, G. 2000. Alimentos funcionales. Aspectos \nbioquímicos y de procesado.Zaragoza, Acribia. \n457 p.\nMcINTOSH, G.H. 2003. Health aspects of dairy \nproducts. Colon cancer prevention. In: Roginsky, \nH.; Fuquay, J y Fox, P. (edits). Encyclopedia of \nDairy Sciences. Academic Press, Elsevier Science \nLondon. U.K.  V ol. III. pp. 1301- 1306.\nMENDOZA, C.; PINHEIRO, A.C.; AMIGO, H. \n2007. Evolución de la situación Alimentaria en \nChile. Rev Chil Nutr. 34: 62- 70. \nMOLINA, L.H.; GONZALEZ, R.; BRITO, C.; \nCARRILLO, B.; PINTO, M. 2001. Correlación \nentre la termoestabilidad y prueba de alcohol de la \nleche a nivel de un centro de acopio Lechero. Arch.  \nMed. Vet. 33: 233-240. MOLINA, LH.;\nKRAMM, J.; BRITO, C.; CARRILLO B.; PINTO, \nM.; FERRANDO, A. 2006 a. Protein composition \nof milk from Holstein – Friesian dairy cows and \nits relationship with the genetic variants A and B \nof  K – casein and B – lactoglobulin (Part I).  Int. J \nDairy Technol. 59: 183–187.\nMOLINA, L.H.; BENA VIDES, T.; BRITO, \nC.; CARRILLO, B.; MOLINA, I. 2006 b. \nRelationship between A and B variants of κ-casein \nand β-lactoglobulin and coagulation properties of \nmilk. Int J Dairy Technol. (Part II)  59: 188-191.\nNICOLOSI, R.; ROGERS, E.; KRITCHEVSKY , D.; \nSCIMECA, J.; HUTH, P. 1997. Dietary conjugated \nlinoleic acid reduces plasma lipoproteins and early \naortic atherosclerosis in hypercholesterolemic hamsters. Artery 22: 266-77.\nNINESS, K. 1999. Inulin and oligofructose: what are \nthey? J. of Nutr. 129: S1402-S1406.\nOLIVEIRA, M.N.; BRITO, C. 2006. Brined Cheeses \nand Analogues of Latin American Origin. In: \nTamime, A.Y . (Ed.) Brined cheeses. Society \nof Dairy Tecnology Series.London,Blackwell \nPublishing.  pp. 211–248.\nORGANIZACIÓN MUNDIAL DE LA SALUD. \nOMS. 2004. Estrategia Mundial sobre Régimen \nAlimentario, Actividad Física y Salud. 57ª \nAsamblea Mundial de Salud. Ginebra. 48 p.\nPARIKH, S. J.; YANOVSKI, J.A. 2003. Calcium \nintake and adiposity. American J. Clin. Nutr. 77: \n281-287. \nPIERART, C,: ROZOWSKY , J. 2006. Papel \nde la Nutrición en la Prevención del  Cáncer \nGastrointestinal. Rev. Chil. Nutr. 33: 8-13. 30\nPINTO, M.; SHAMSSHIRI-AMIRKOLAI, S.H.; \nCARRASCO, E.; BRITO, C.; MOLINA, LH. 2001. \nVariaciones estacionales de los triacilglicéridos en \nla grasa de leche de bovinos. Agro Sur 29: 119-\n125.\nPINTO, M.; CONTRERAS, M.; CARRASCO, E.; \nBRITO, C.; MOLINA, L.H.; SHUN, K.; VEGA Y .; \nLEON, S. 2002 a. Determinación de la autenticidad \nde grasas lácteas. Análisis discriminante lineal de \ntrigligéridos. Agro Sur 30: 59–67.\nPINTO, M.; RUBILAR, A.; CARRASCO, E.; SHUN, \nK.; BRITO, C.; MOLINA, L.H. 2002 b. Efecto \nestacional y área geográfica en la composición de \nácidos grasos en la leche de bovinos. Agro Sur 30 \n: 75–90.\nPLAYNE, M.; BENNET, L.; SMITHERS, G. 2003. \nFunctional dairy foods and ingredients. Australian \nJ Dairy Technol. 58: 242-264. \nROUGHEAD, Z.; HUNT, J.; JOHNSON, L.; \nBADGER, T.; LYKKEN, G. 2005. Controlled \nSubstitution of Soy Protein for Meat Protein: \nEffects on Calcium Retention, Bone, and \nCardiovascular Health Indices in Postmenopausal \nWomen. Of. Clinical Endocrinology & Metabolism \n90: 181–189. \nROWAN, A.; HAGGARTY , N.; RAM, S. 2005. \nMilk bioactives: discovery and proof of concept. \nAustralian J Dairy Technol. 60: 114–118. 14\nSALMINEN, S.; OUWEHAND, A.C. 2003. \nProbiotics, Applications in Dairy Products. \nIn:  Roginsky, H.; Fuquay, J y Fox, P. (edits). Encyclopedia of Dairy Sciences. Academic Press, Elsevier Science London. U.K.  V ol. IV . pp. 2315- \n2322.\nSCHREZENMEIR, J.; DE VRESE, M. 2001. \nProbiotics, prebiotics, and synbiotics - approaching Agro Sur Vol. 37(2)   2009 80\na definition. American J.  Clin. Nutr. 73 : 361S-\n364S. \nSCHÖBITZ, R; URIBE, C; MOLINA, LH; \nESPIONA, F. 2005. Control del desarrollo de \nbacterias ácido butíricas en queso tipo Gouda \nempleando diferentes concentraciones de nitratos \ny temperaturas de maduración. Agro Sur 33: 2-10.\nSMILOWITZ, J.; DILLARD, C.; GERMAN, J.B. \n2005. Milk beyond essential nutrients: metabolic \nfood. Australian J. Dairy Technol. 60: 77–83. \nSONGISIPP, E.; KULLISAAR, T.; HÜTT, P.; ELIAS, \nP.; BRILENE, T.; ZILMER, M.; MIKEISAAR, M. \n2004. A new probiotic cheese with antioxidative \nand antimicrobial activity. American Dairy Sc. \nAssociation 87: 2017–2023. \nTANAKA, R.; SAKO, T. 2003. Prebiotics Types. \nIn: Roginsky, H.; Fuquay, J y Fox, P. (eds.). \nEncyclopedia of Dairy Sciences.  London, \nAcademic Press.  V ol. IV . pp. 2256-2276.TEEGARDEN, D. 2003. Calcium Intake and \nReduction in Weight or Fat Mass. J. of Nutr. 249S-\n251S. \nTREMBLAY , A.; JOANISSE, D.R. 2005. Calcium \nintake, body composition and plasma lipid-\nlipoprotein concentrations in adults. Australian J. \nof Dairy Technol. 60: 66-69. \nTUNGLAND, B.; MEYER, D. 2002. Nondigestible \noligo-and polysaccharides (dietary fiber):     their \nphysiology and role in human health and food. \nComp Rev Food Sci. Food Saf. 3: 73–92. \nV AN LOO, J. 2004. The specificity of the interaction \nwith intestinal bacterial fermentation by prebiotics \ndetermines their physiological efficacy. Nutr. \nResearch Reviews 17: 89-98. \nVIO, F.; SALINAS, J. 2006. Promoción de salud y \ncalidad de vida en Chile: una política con nuevos \ndesafíos. Rev. Chil. Nutr. 33 supl. 1: 252-259. \nZEMEL, M. 2003. Role of dietary calcium and dairy \nproducts in modulating adiposity. Lipids 38 : 139-", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}