{"title": "About us", "author": null, "url": "http://www.medicosespirituales.cl/QUIENES-SOMOS/", "hostname": "medicosespirituales.cl", "description": null, "sitename": "medicosespirituales.cl", "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los Médicos Espirituales son Seres de Luz guiados por Maestros Ascendidos. Ellos prestan servicio dando sanación a los enfermos.\nExisten Escuelas de Sanación Espiritual con variadas técnicas y esto se da por la asistencia y los conocimientos de los Maestros Ascendidos que las conducen y ejercen en ellas.\nUna característica propia de los Médicos Espirituales en Chile, es que el Concilio de Luz que nos asiste, ha transmitido a la conciencia humana las técnicas, los protocolos y las herramientas necesarias para la sanación del alma. La tarea se realiza desvelando los misterios ancestrales del conocimiento y sabiduría de la Ciencia de la Vida y la comprensión de la integración del pensamiento, la emoción y la energía que fluye por nuestra biología, como un terminal sensorial de los universos de existencia de la conciencia (espiritual, mental y físico). Ellos guían hacia la resolución de sus conflictos “desde sus causas” y llevan al entendimiento consciente de los desequilibrios que se han manifestado como una enfermedad. La intención es generar una apertura de conciencia y así no solo sanar el cuerpo, sino guiar al paciente con sabiduría hacia la liberación de los patrones que han condicionado dicho trastorno.\nLo que se sana es el alma de la persona y esto involucra una alta gama de conocimientos que consideran la Ciencia de la Vida, la expansión de conciencia, la Co Creación, entre otros.\nAunque la ciencia tecnológica actual aun no puede dar explicaciones concretas a las sanaciones que recurren a la fe de los enfermos, ya son miles los casos asociados a estas sanaciones que muchas veces son llamadas milagros. Cada vez más, de igual manera, se está incrementando la asistencia y credibilidad a estas sanaciones, que son cada vez más frecuentes en nuestros tiempos.\nSi aceptas comprender y aplicar esta Ciencia de la Vida, no solamente poseerás el poder de protegerte de la enfermedad. Además profundizarás en el verdadero significado de la Vida y considerarás esta filosofía como una forma de mejorar su calidad.\nA diferencia de otras escuelas de sanación, Médicos Espirituales, Chile, es una alianza que unifica mundos para la asistencia de las almas. No solo trabajan en su salud, sino que abordan desde la conducción de las almas que desencarnan, hasta la profundización de la Ciencia de la Vida.\nEn estos últimos años, el mundo participa de diversas formas de interacción amorosa con seres de otras dimensiones, que en forma frecuente dan asistencia, enseñanza y conducción al devenir humano. Y son hechos tan evidentes como es conocer la Ciencia de la Vida.\nEn Chile llevamos más de 10 años apoyando el Servicio con la asistencia de los Médicos Espirituales. Ya son miles las personas que, tanto en forma presencial como a distancia, han recibido la ayuda y los milagros de la sanación, además de la Formación en dichas enseñanzas.\nLa mejor terapia consiste en pensar, sentir y actuar en armonía con las fuerzas y entidades luminosas de la naturaleza y del universo entero. El hombre debe pues, conocer estas fuerzas, estas entidades y sintonizarse con ellas. Esta, es la primera medicina porque actúa desde lo esencial.\nEn lugar de concentrarse en la enfermedad, empecemos a estudiar la salud y los factores de los que depende (Respiración, nutrición, conductas). Es fundamental que se enseñen a todo el mundo las Leyes que aseguran su conservación.\nYa sabes: si te encuentras en dificultades, sin duda es debido a que en el paso de tu vida, has perturbado el orden de las cosas con tu desconocimiento de las Leyes Naturales. Ellas nos enseñan a trabajar con nuestros pensamientos y deseos limitados, que responden mayormente a los juicios externos más que a la verdad interna.\nLa Medicina Espiritual es una solución y un camino definitivo, porque va a la raíz de la carencia de salud y la realiza en alianza con las entidades que guían todos los procesos creadores de la Vida.\n¡Esto te dará una idea de lo maravillosa que es la Medicina Espiritual!", "language": null, "image": null, "pagetype": "article", "links": ["", "QUIENES-SOMOS/", "TESTIMONIOS/", "SOLICITAR-ASISTENCIA/", "http://medicosespirituales.cl/blogwp/", "", "", null, null, "http://medicosespirituales.cl", "https://www.instagram.com/medicosespirituales/", "mailto:contacto@medicosespirituales.cl", "https://www.facebook.com/medicoespirituales/"]}