{"title": "PDF", "author": "PDF", "url": "https://openaccess.uoc.edu/bitstream/10609/43482/6/yreigTFM0715memoria.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \n \n \n \nSensibilidad  al gluten no -\nceliaca  (SGNC ): La patología  \nsilenciosa. Revisión actual y \nmanejo nutricional de la \nenfermedad  \n \n \n \n \n  \nTFM Nutrición Clínica  \n \n \n \n \n \nYolanda Reig Otero \nMaster Nutrición y Salud \n2013-2015 \nTutora: Mª Eugènia Vilella Nebot  \nTFM. Nutrición Clínica \n   \n  \nTABLA DE CONTENIDOS  \nTABLA DE CONTENIDOS ................................................... ........................2 \nIntroducción ................................................... ................................................1 \nObjetivos ................................................... ................................................... ....4 \nMetodología ................................................... .................................................4 \nEnfoque clínico ................................................... ...........................................4 \nPatogénesis........................................ ................................................... ..........4 \nEpidemiología...................................... ................................................... .......9 \nManifestaciones clínicas........................... ................................................... 10 \nEnfoque nutricional ................................................... .................................13 \nEl trigo........................................... ................................................... ...........13 \nEl gluten.......................................... ................................................... ..........15 \nInhibidores de la amilasa y tripsina............... ............................................16 \nFODMAPs............................................ ................................................... .....17 \nEstrategias para el tratamiento de la sensibilidad al gluten.....................18 \nResultados de la revisión bibliográfica ..................................................2 4 \nConclusiones ................................................... ..............................................26 \nFuturas líneas de investigación para la SGNC .....................................28 \nBibliografía ................................................... ................................................29 \n  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 1  SENSIBILIDAD AL GLUTEN NO CELIACA (SGNC). \nLa patología silenciosa. Revisión actual y manejo \nnutricional de la enfermedad \nEn la actualidad, se constata un creciente aumento de la población que refiere \nproblemas a la ingestión de cereales que contienen gluten, sin que existan \nevidencias previas de enfermedad celiaca o de alerg ia al trigo y/o cereales con \npresencia de gluten. En estos últimos años, numeros os artículos científicos se hacen \neco del incremento de esta sintomatología, así como  de la gran confusión que existe \nentre los profesionales de la salud. Se ha relacion ado esta “nueva enfermedad”, no \nsolo con desórdenes gastrointestinales, manifestaci ones sistémicas, sino incluso, \ncon enfermedades de tipo inflamatorio y/o autoinmun e diferentes de la enfermedad \nceliaca. Cada vez más, la tendencia a eliminar el g luten de la dieta se extiende \nentre la población afectada, reportándose en círcul os no científicos una evolución \npositiva de los síntomas y una mejor calidad de vid a. Esta tendencia dietética va en \naumento, superando el 6% de la población total, aun que se sospecha que la \nprevalencia real es mucho más elevada. La sensibili dad al gluten no celiaca \n(SGNC) es un trastorno relevante y aceptado por la mayoría de la población, pero \ndel que no existen en la actualidad los suficientes  estudios científicos, como para \ndeterminar de forma estricta esta condición. \nEl diagnóstico tardío de este trastorno, conduce al  paciente a una serie de \ndesórdenes, no necesariamente del ámbito intestinal , que pueden desembocar en \nuna enfermedad crónica, autoinmune, inflamatoria o neoplásica. Los síntomas de la \nSGNC no suelen ser reportados de forma inmediata a los profesionales de la salud, \ndado que muchos de los pacientes afectados no los c onsideran de relevancia dentro \nde su patología de base, igualmente, no los relacio nan con una posible sensibilidad \nal gluten, o creen que estos problemas son derivado s de la edad o de otras \nsituaciones (malas digestiones, comidas, medicacion es administradas…). Por otro \nlado, los análisis realizados a los pacientes que r eportan estos síntomas para \ndescartar una posible celiaquía o una intolerancia alimentaria, suelen dar \nnegativos, descartando de entrada que el gluten est é implicado en estos trastornos. \nEsto hace que la SGNC sea una enfermedad silenciosa , que va afectando de forma \nsutil al organismo, y que podría conllevar complica ciones más graves. \nIntroducción \nEl consumo del trigo se ha incrementado progresivam ente en los últimos \ncien años en la alimentación. Se prevé que la produ cción mundial de trigo \nalcance los 722 millones de toneladas en 2015 frent e a las 560 millones de \ntoneladas del 2003 1. Tradicionalmente su consumo se ha concentrado en \nzonas templadas por su buena adaptación a las condi ciones climatológicas \nademás de por su arraigo en las tradiciones judío-c ristianas. En otras zonas \ngeográficas que por sus condiciones climáticas cult ivan otro tipo de cereales, \ncomo el arroz, el consumo de alimentos de base trig o están ganando terreno \na los cultivos tradicionales gracias a la exportaci ón de tendencias dietéticas \noccidentales. \nDesde hace 10.000 años el trigo forma parte de la d ieta occidental como TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 2  alimento base, y durante este tiempo se ido selecci onando de forma \nespontánea y gracias a la industria alimentaria, va riantes de trigo más \nresistentes a las plagas y a las condiciones climát icas, además de más \nproductivas y con unas mejores características para  su manipulación en la \nproducción de masas panarias. La viscoleasticidad  de estas masas ha sido \nla característica clave que ha dado una ventaja al trigo sobre otros cereales. \nEs una propiedad única que permite la manipulación de las masas \nformadas a partir de harinas de trigo y el procesad o industrial de gran \nvariedad de panes y otros productos horneados, past as y otros alimentos 2 \nEsta propiedad la confiere el gluten . Es por ello que la industria ha \nutilizado el gluten no solo en la fabricación de ma sas, sino como aditivo en \nmultitud de alimentos que requieren de estas propie dades. Este hecho \npodría haber favorecido considerablemente la sobree xposición de la \npoblación con el gluten, de tal manera que se podrí a correlacionar con el \ncrecimiento de la prevalencia de la sensibilidad a los alimentos con gluten, \naunque no hay ningún estudio que confirme esta afir mación 3. \nLas dos enfermedades mejor conocidas que están rela cionadas con la \nexposición al gluten son celiaquía o enfermedad cel iaca (EC) y la alergia al \ngluten (AG). En ambas la reacción al gluten están m ediadas por la \nactivación de las células T en la mucosa gastrointe stinal. La EC es una \nreacción autoinmune  donde la predisposición genética juega un rol \nimportante y está fuertemente asociada con antígeno s leucocitarios de \nhistocompatibilidad (HLA) de clase II conocidos com o HLA-DQ2 y HLA-\nDQ8 localizados en el cromosoma 6p21. Por otro lado  la AG es una \nreacción alérgica  adversa a las proteínas del trigo, los anticuerpos  IgE \njuegan un rol central en su patogénesis. Ambas mejo ran con la eliminación \ndel gluten, pero no todos los trastornos relacionad os con el gluten se pueden \nenglobar en estas dos grandes patologías 4. \nHay una tendencia cada vez más extendida en la pobl ación de eliminar el \ngluten de la dieta. Esto se sustenta en la evidenci a de personas que \nreportando síntomas intestinales (diarrea o estreñi miento, dolor abdominal, \nmeteorismo, sensación de plenitud postprandial….), y extraintestinales \n(dolor de cabeza, fatiga, depresión, dolores muscul ares, dermatitis, \nanemia…), sin un diagnóstico evidente de padecer la  enfermedad celiaca \nEC o alergia al gluten AG, han notado una notable m ejora de estos \nsíntomas con su eliminación, volviendo a reaparecer  con la inclusión del \ngluten en la dieta. Este trastorno fue originalment e descrito en 1980 5 y \nredescubierto estos últimos años. Su prevalencia es tá lejos de ser definida, \nlos pocos datos disponibles no se pueden considerar  robustos debido a la \nvariabilidad de las muestras utilizadas variando de  un 0,6% 6 hasta el 10% 7. \nRecientemente se ha clasificado por la comunidad ci entífica dentro de los \ndesórdenes relacionados con el gluten denominándose  como Sensibilidad \nal gluten no celiaca (SGNC)  definiéndose de forma tan general como \ncomo aquellos casos de reacción al gluten en donde se ha descartado tanto \nlos mecanismos gastrointestinales autoinmunes como los alérgicos \n(diagnóstico por exclusión) 4.  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 3  Así como la EC está claramente definida que su prin cipal mecanismo \npatogénico está relacionado con la disminución de l a función de la barrera \nepitelial o aumento de la permeabilidad 8, la patogénesis de la SGNC está \ntodavía sin definir claramente. Existen estudios en  donde la relacionan con \nreducción de la permeabilidad o incremento de la fu nción barrera epitelial 9, \nsi bien otros estudios no lo confirman 20 , incluso otros lo contradicen 10 . \nDe lo que sí hay consenso científico es que en la actualidad no existen \nbiomarcadores claros para diagnosticar la SGNC , el único diagnóstico \nposible en la actualidad es a partir de la exclusió n una vez se obtienen \nresultados negativos en las pruebas para la diagnos is de la EC y la AG \nprincipalmente. Se ha demostrado que los pacientes que sufren estos \nsíntomas es un grupo heterogéneo dado el gran espec tro de síntomas que \nreportan los pacientes, de hecho estos síntomas des aparecen, incluso \nalgunos de tipo neurológico, cuando se elimina el g luten de la dieta. Aunque \ntal aproximación diagnóstica carece de especificad y está sujeto al riesgo del \nefecto placebo. Tampoco hay estudios suficientes co mo para validar si esta \ncondición mantenida en el tiempo puede ser el germe n de futuras \nenfermedades11;12,13 . \nLa mayoría de estudios se han centrado en el gluten  como responsable de \nestos síntomas tal y como se ha clasificado, aunque  también se ha \nrelacionado con otras proteínas del trigo como las amilasas y las tripsinas. \nRecientemente se ha cuestionado si estos síntomas p udiesen estar \nrelacionados con la sensibilidad a los carbohidrato s fermentables de cadena \ncorta o FODMAPs, carbohidratos que, debido a su peq ueño tamaño \nmolecular y su rápida fermentación, pueden causar d istensión del lumen \nintestinal 14 . \nEs evidente el interés que genera la SGNC en la act ualidad, no solo desde el \npunto de vista clínico al intentar encontrar biomar cadores que la puedan \nidentificarla precozmente, establecer cuáles son lo s mecanismos \ninmunológicos que están detrás de ella y cuáles son  las consecuencias a \nlargo plazo como podrían ser posibles enfermedades degenerativas, crónicas \nincluso neoplasias, sino también desde el punto de vista dietético y \nnutricional ya que, aunque se ha demostrado que la eliminación del gluten \nen la dieta es eficaz, se desconoce el rol que jueg a las proteínas del gluten, o \nlos contaminantes del gluten u otros constituyentes  del trigo, o los \ncarbohidratos de cadena corta. Es evidente que hay un espacio importante \npara la investigación nutricional relacionado con e sta enfermedad \ndiferentes a la eliminación del gluten de la dieta,  por ejemplo el estudio de \nprobióticos específicos que modifiquen la respuesta  de la microbiota al \ngluten, la validación de tratamientos que mejoren l a respuesta inmune, \nmodificación del gluten por ejemplo con eliminación  de la toxicidad del \ntrigo, etc. \n TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 4  Objetivos \nEl presente trabajo tiene como objetivo principal a nalizar los estudios más \nrecientes centrados en este trastorno y poner a dis posición de los \nprofesionales de la nutrición y salud, distintos en foques nutricionales que \nse están desarrollando en la actualidad. Los objeti vos específicos son: \n1. Identificar y establecer un contexto que enmarque l a sensibilidad al \ngluten no celiaca, en base a los estudios más actua les. \n2. Analizar diversas causas barajadas sobre la etiolog ía de la \nsensibilidad al gluten no celiaca. \n3. Identificar posibles estrategias que favorezcan el funcionamiento \nnormal, el restablecimiento de la homeostasis intes tinal y de la \nintegridad de la mucosa epitelial, como estrategia complementaria a \nla eliminación del gluten en la dieta \nMetodología \nEste trabajo de investigación pretende hacer una re visión de la literatura \ninternacional existente sobre esta nueva enfermedad  consultando las bases \nde datos PubMed y Web of Science con los términos i niciales: “Wheat \nintolerance”, “Wheat allergy”, “Non-Celiac Gluten s ensibility”, “Gluten \nsensibility” y “Celiac Disease”. \nEnfoque clínico \nLa primera vez que la sensibilidad al gluten se des cribió fue en 1980 5, ocho \npacientes, de los que no había ninguna evidencia de  EC y con biopsias \nnormales, que presentaban dolores abdominales y dia rrea crónica \nmejoraban de forma radical con una dieta sin gluten  y reapareciendo estos \nsíntomas cuando el gluten volvía a ser introducido.  Hasta el año 2010 15 , no \nse describió las características clínicas y diagnós ticas de este trastorno y fue \na partir de entonces cuando un número creciente de trabajos han \nconfirmado la existencia de este trastorno, reconoc iéndose en la comunidad \ncientífica dentro del espectro de los desordenes re lacionados con el gluten. \nEn el 2012 se llega a un consenso en su nomenclatur a como “Sensibilidad al \ngluten no celiaca - SGNC” dejando reflejado en el m ismo término el \ndesconocimiento que aún existe de esta condición 4. \nPatogénesis  \nEn la actualidad se desconoce cómo el gluten y/u ot ros componentes de la \nalimentación actual, pueden iniciar la patogenia de  los pacientes con \nSGNC. La única hipótesis cierta que se parte es que  una dieta libre de \ngluten mejora sustancialmente los síntomas y estos reaparecen cuando el \ngluten vuelve a introducirse en la misma. \nLa patogénesis de la SGNC está todavía en proceso d e ser identificada, los TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 5  datos que existen actualmente, la mayor parte deriv ados de un estudio de \nSapone et al.16 , sugieren que los mecanismos que están involucrado s son \ndiferentes a la de la enfermedad celiaca, aunque ha y mecanismos \npatogénicos comunes a ambas.  \nSGNC \nSensibilidad al \nGluten no Celiaca EC \nEnfermedad Celiaca \nFunción \nbarrera \nepitelial \nincrementada Inflamación del intestino \n(Estimulación de linfocitos \nintraepiteliales)\nRespuesta inmune innata la \ngliadina(presencia de IgA \nAGA)\nRecuento elevado de \nneutrófilos Función barrera \nepitelial \nreducida \nAutoinmunidad \n(tTGA)Mucosa intestinal \ndañada \n \nFigura 1: Adaptado de: Volta U, De Giorgio R. New understanding of gluten sensibility. \nNat.Rev.Gastroenterol. Hepatol. 2012; 9: 295-299 . Mecanismos patogénicos de la sensibilidad la glut en \nno celiaca y la enfermedad celiaca. Inflamación del  intestino, respuesta inmune innata a la gliadina y  \nrecuento elevado de neutrófilos son características  comunes a la SGNC y a la EC. Función disminuida \nde la barrera epitelial, daño en la mucosa intestin al y autoinmunidad (en presencia de tTGA) son \ntípicas de la enfermedad celiaca, mientras que el i ncremento de la función barrera epitelial se ha \ndemostrado que aparece en la SGNC. (AGA: anticuerpo s antigliadina, tTGA: antitransglutaminasa \ntisular).  \nHay dos aspectos patológicos que han sido hasta aho ra analizados por los \ninvestigadores: el posible rol del sistema inmunitario adaptativo \nfrente al innato  y la función barrera epitelial de la mucosa \nintestinal .  \nEn relación con la mucosa intestinal , en la enfermedad celiaca está \nclaramente establecido que hay una pérdida de la fu nción barrera y que \nesta, representa un mecanismo clave para el desarro llo de la \nautoinmunidad por el continuo paso de antígenos a t ravés del epitelio \nintestinal 17 . En el estudio de Sapone et al. se analizó la perm eabilidad de la \nmucosa utilizando el test de la lactutosa/manitol y  el análisis de la \nexpresión de proteínas reguladoras de la permeabili dad intestinal: \nclaudinas (CLDN), ocludinas (OCLN) y zonulinas (ZO) . \nLas CLNDs y las OCLDs son proteínas críticas para m antener la adhesión \nentre las células de las monocapas del epitelio int estinal, el balance global \nde las especies que se expresan de CLNDs en una cél ula ayuda a identificar \nlas características de esta unión intercelular. Por  ejemplo la CLDN1 y \nCLDN4 reducen la permeabilidad y la CLDN2 la increm enta 18,19 . TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 6  \n \nFigura 2: Diagrama que ilustra las tres proteínas transmembra na que intervienen en el epitelo \nintestinal. Fuente: Ross M, Paulina W. Histología. Texto y atlas color con biología celular y molecular . \n5ª Edición. Buenos Aires: Médica Panamericana. 2008 . \nEn el estudio realizado por Sapone et al., sujetos con SGNC no presentan \ncambios en la permeabilidad de la mucosa mediante e l test de \nlactutosa/manitol, aunque en los pacientes con EC s í que se detectó un \nincremento de la permeabilidad. Estos resultados se  repiten en otro estudio \nmejor diseñado, realizado en 2011 por Biesikierski et al., doble ciego \naleatorio y con placebo, en personas que reportan s íntomas de SGNC y no \npresentan la EC 20 . No se observan cambios significativos en la \npermeabilidad intestinal, ni ningún indicador anorm al relacionados con la \nEC. Sapone et al. realizó además un análisis PCR de  las proteínas de \ntrasnmembrana. Se observó un incremento de la expre sión de la proteína \nCLDN-4 en muestras de biopsias duodenales de pacien tes con SGNC frente \na los pacientes con EC. Esto podría ser indicativo de que los sujetos con \nsensibilidad celiaca tienen una mucosa menos permeable  que aquellos \ncon EC 16 , resultado que no confirma la investigación de Bie sikierski et al. \nPor otro lado, un reciente estudio publicado en may o de 2015, en el que \nutiliza la técnica de ensayo celular TEER (resisten cia eléctrica \ntransepitelial) basado en la resistencia que oponen  las células a la corriente \neléctrica para valorar su grado de integridad, anal iza los cambios de \npermeabilidad del intestino de biopsias intestinale s de varios grupos de \nsujetos (EC, SGNC, EC en remisión y grupo de contro l), inducidas con un \nmedio de gliadina digerida con pepsina-tripsina (PT -gliadin) frente a un \nmedio neutro 21 . Todos los grupos presentan una permeabilidad inte stinal \nincrementada después de la exposición a la gliadina  del gluten. Tanto los \npacientes con SGNC y los EC activa muestran un mayo r incremento en la \npermeabilidad intestinal que el grupo de EC en remi sión. \nEn relación a la posible participación de factores genéticos , todos los \nestudios realizados hasta el momento indican que la  SGNC no está \nrelacionada con un perfil genético cómo la mayoría de los pacientes de EC. \nLa EC está caracterizada por una fuerte asociación con genes del complejo TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 7  mayor de histocompatibilidad (MHC) principalmente H LA clase II. El 95% \nde los pacientes tienen un haplotipo HLA-DQ2 y el r esto 5% tienen el HLA-\nDQ8, mientras que solo aproximadamente el 40% de lo s pacientes con \nSGNC tienen el HLA-DQ2 y/o el HLA-DQ8, un porcentaj e un poco superior \na la población en general (38%) 16,22 . Las HLA son glucoproteínas de \nmembrana que participan en el reconocimiento bioquí mico de los tejidos \npropios, el rechazo de injertos y la regulación de la respuesta inmunitaria. \nLos genes que lo codifican forman el complejo MHC q ue son fundamentales \nen la defensa inmunológica del organismo frente a l os patógenos. La función \nde las HLA es la presentación de antígenos a los li nfocitos T. \nLa inmunidad innata  constituye la primera barrera de defensa frente a \nla infección por agentes patógenos. Su inespecifida d, es una ventaja en \ncuanto su acción y eficacia, abarca por igual a un gran número de agentes \npatógenos. Cuando ésta no es capaz de detener el pr oceso infeccioso, se \ninstaura la enfermedad, al tiempo que la inmunidad específica \nadaptativa  comienza a desarrollarse. Con la ayuda de la inmun idad \nespecífica adaptativa termina por controlarse la in fección y la enfermedad \nremite. El sistema inmunitario adaptativo adquiere memoria inmunológica, \nlo que significa que ante una ulterior reinfección,  reacciona muy \nrápidamente contra el agente infeccioso, bloqueando  su acción y/o \ndestruyéndolo. Aunque tanto la inmunidad innata com o adaptativa tienen \nun rol fundamental en el desarrollo de la EC 17 , parece que la SGNC está \nrelacionada sólo con la activación de la respuesta innata. El marcador TLR2 \n(receptores de tipo Toll), tienen un papel central en la detección de \npatógenos y en la iniciación de la respuesta inflam atoria innata y está \nconsiderablemente incrementado en la SGNC frente a la enfermedad \nceliaca. Sin embargo recientes estudios abren la po sibilidad de que haya un \npequeño componente adaptativo en la patogénesis de la SGNC 23 , ya que un \nnúmero de pacientes mostraron un incremento de las células T CD3+ \nintraepiteliales comparado con los controles, despu és de la ingesta de \ngluten, aunque en número muy inferior al de aquello s con enfermedad \nceliaca. Todo esto explica por qué la SGNC no esté acompañada con un \nfenómeno significativo auntoinmune.  \nRecientemente en diversos estudios, se ha sugerido acerca de la posibilidad \nde que la SGNC, implique la activación de la respuesta innata  a la \ngliadina pero con fallo en la respuesta adaptativa p osterior.  Esto es \ndebido a la falta de algunas características necesa rias para su activación \ncomo el genotipo HLA, la baja expresión de determin adas interleuquinas \n(IL-15) o la alteración de la permeabilidad intesti nal 7,21 .  \nDe todas formas, aunque los estudios que se han rea lizado hasta el \nmomento sugieren que hay un fenómeno de inmunidad i nnata frente a la \nadaptativa y esto pueda explicar las diferencias se rológicas de la SGNC y \nEC 22 , estos estudios son escasos y muchos realizados co n modelos \nexperimentales y con una selección de pacientes que  podrían llevar a \nerrores por ejemplo incluyendo pacientes celiacos ( no identificados, o en sus TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 8  fases iniciales) debido a la no existencia de un di agnóstico claro de la \nSGNC. \nEn la Tabla 1 se relaciona las diferencias encontradas entre los  marcadores \npara la diagnosis de la EC y los resultados obtenid os con pacientes con \nSGNC. El único marcador serológico utilizado para l a identificación de la \nEC que da positivo en sujetos con síntomas de la SG NC son los anticuerpos \nAntigliadina (AAG-IgG), pero sólo en el 50% de los casos analizados. El \nresto de marcadores, los anticuerpos antiendomisio (antiEmA-IgA), \nanticuerpos transglutaminasa (ATGA-IgG) así como lo s anticuerpos \nantipéptido gliadina deaminada (APDG-IgA), son nega tivos. Además la \nrespuesta inmunológica a la gliadina del gluten no se correlaciona con \nposibles marcadores genéticos de la enfermedad celí aca, como \nHLADQ2/HLADQ8, ni existe un aumento del número elev ado de linfocitos \nintraepiteliales 22 . \nNegativo Negativo Ensayos IgEy testcutáneos frente al trigo Ausente/presente Presente (95% -5%) HaplotiposHLA (DQ2-DQ8) Negativa o con un nºmoderado \nde linfocitos intraepiteliales Positiva Histología duodenalNegativo \nPositivo (50% de los casos) \nNegativo \nNegativo Positivo \nPositivo \nPositivo \nPositivo Serología EC \nTransglutaminasa(tTGA)\nAnticuerpos AntigliadinaIgG \nAnticuerpos IgAantiEmA \nAnticuerpos IgGgliadinadeaminada Sensibilidad al gluten no \nceliaca Enfermedad celiaca Biomarcadores \nNegativo Negativo Ensayos IgEy testcutáneos frente al trigo Ausente/presente Presente (95% -5%) HaplotiposHLA (DQ2-DQ8) Negativa o con un nºmoderado \nde linfocitos intraepiteliales Positiva Histología duodenalNegativo \nPositivo (50% de los casos) \nNegativo \nNegativo Positivo \nPositivo \nPositivo \nPositivo Serología EC \nTransglutaminasa(tTGA)\nAnticuerpos AntigliadinaIgG \nAnticuerpos IgAantiEmA \nAnticuerpos IgGgliadinadeaminada Sensibilidad al gluten no \nceliaca Enfermedad celiaca Biomarcadores \n \nTabla 1: Marcadores de la EC y valores obtenidos para la SGN C  \nEn un estudio publicado en el 2014 se ensayó la var iación de anticuerpos \nAntigliadina (AAG-IgG) a 41 pacientes con SGNC y 40  con EC antes y \ndespués de seis meses de mantener una dieta sin glu ten. Los pacientes \nseleccionados con SGNC eran positivos a AAG-IgG ant es de someterse al \nensayo. La mayor parte de ellos 40/41, que mantuvie ron una dieta estricta \nsin gluten, al cabo de los seis meses el marcador A AG-IgG fue negativo, \nademás los síntomas remitieron rápidamente, mientra s que en 40% de los \npacientes de EC estos anticuerpos se mantienen24 . Este resultado refleja los \ndiferentes mecanismos patogénicos de estos dos desó rdenes. De hecho la EC \nes una enfermedad autoinmune reconocida mientras qu e la SGNC está más \ncerca de una hipersensibilidad al gluten sin el est ablecimiento de una \nautoinmunidad. La eliminación del gluten de la diet a para el proceso \ninmune y en consecuencia para la generación de anti cuerpos AAG-IgG. \nPor otro lado, estudios en modelos experimentales c on ratones indican que \nse han observado anormalidades neuromusculares gastrointestinales  \ny que pueden contribuir en la generación de los sín tomas en pacientes con \nSGNC. Ratones transgénicos sensibilizados con la HL A-DQ8 y con TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 9  alimentación forzada con gliadina presentan un incr emento de la liberación \nde acetilcolina del plexo mientérico o de Autherbac h, encargado de de los \nmovimientos intrínsecos gastrointestinales por tant o de la \nhipercontractibilidad de los músculos, y un aumento  de la motilidad y de \nlíquidos intestinales 25 . Estas dos anormalidades desaparecieron con la \neliminación de la alimentación forzada. La sensibil idad al gluten en ratones \nHLA-DQ8 induce la activación inmune en ausencia de la atrofia intestinal. \nEn otro modelo experimental, diferencias  en antíge nos del lumen causados \npor el incremento de Lactobacilos Gram-positivos en  la microbiota \nintestinal, podrían contribuir a la respuesta infla matoria que se produce \ncon el consumo de antígenos de la dieta como el glu ten 26 . Ambas respuestas \nestudiadas en modelos animales prueban que las glia dinas del gluten \npodrían causar anormalidades neuromusculares gastro intestinales y que \nuna microbiota intestinal alterada previamente podr ía desencadenar los \nsíntomas de la ingesta de las gliadinas del gluten.  \nEpidemiología \nEn la actualidad la epidemiología de la SGNC está l ejos de establecerse \ndebido a que los estudios realizados hasta el momen to presentan fallos \nmetodológicos. Las muestras no son homogéneas en ni nguno de los casos, \nhay estudios basados en la tolerancia al gluten per cibida por el paciente sin \nvalidación clínica y que tienen el peligro que los resultados estén solapados \ncon otros desórdenes intestinales, como el Síndrome  del Intestino Irritable \n(SII), la Enteritis Linfocitaria (EL) o fases inici ales de la EC. Tampoco \nexisten criterios diagnósticos concluyentes para ha cer un buen triaje inicial \nde la muestra, en muchos casos a nivel ambulatorio los síntomas no se \nrelacionan con la sensibilidad al gluten, incluso m uchos pacientes se \nautodiganostican antes de consultar con un profesio nal. Aún así, se \npresupone que la prevalencia es más elevada que la enfermedad celiaca (en \ntorno al 1% 27 ) situándose en un rango del 0,55% y del 6%  según los \nestudios más relevantes.  \nAunque puede presentarse en cualquier edad, parece ser que la sensibilidad \nal gluten es mas frecuente en adultos que en niños con una media de edad \nde 40 años, y como otros desórdenes intestinales, c omo el SII, la SGNC es \nmás prevalente en mujeres que en hombres. Muchos de  los casos son \ndiagnosticados en la vejez o cuando, al cabo de los  meses o años de un \nseguimiento clínico, se han descartado otros trasto rnos sin que \ndesaparecieran los síntomas propios de la SGNC 28 . \nEn Tabla 2 se presentan lo principales estudios rea lizados de la prevalencia \nde la SGNC. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 10    \nTabla 2: Principales estudios de prevalencia realizados  \nAutor Muestra Prevalencia \nBiesiekierski et al 20  \n \n \nPublicado:2011 34  Adultos con SII (se \ndescarta que padecen EC) Frecuencia de la SGNC en pacientes con SII: \n28%   \nTanpowpong P 29  \n \nNueva Zelanda \n \nPublicado: 2012 916  Niños \n78% etnia europea Prevalencia: 5% mejoran los síntomas con la \neliminación del gluten sin diagnóstico de EC \nCarroccio et al 30  \n \n \nPublicado: 2012 920  adultos con SII \n \nRealizado durante los \naños 2001-2011 Frecuencia de la SGNC en pacientes con SII: \n30%   \nCentre for celiac \nDisease.  \nUnv. Maryland 4 \n \nUSA 5.896  adultos \n \nRealizado durante los \naños 2004-2010 Prevalencia: 6%  \nDigiacomo, DV 31  \n \nUSA (NHANES) \n \nPublicado: 2013 7.762  adultos  \n \nRealizado durante los \naños 2009-2010 A partir de un cuestionario se estima una \nprevalencia de 0.548%  \n \nMayor en mujeres \nAziz l et al 32  \n \nReino Unido  \n \nPublicado: 2014 1.002  adultos \n Cuestionario autocontestado: 13% con \nsensibilidad al gluten, incluido EC. \n79% mujeres – edad media 39,5 \n21% hombres \nEn base a un posterior diagnóstico de \nexclusión: de 200 pacientes el 93% se identifica \nSGNC: 18,5%  \nVolta el al 33  \n \nItalia \n \nPublicado: 2014 12.255  pacientes (rango \nde 3 a 81 años) \n \nRealizado durante 2012-\n2013 Prevalencia: 3,19% \n \n84% mujeres \nEdad media 38 años \nManifestaciones clínicas \nDesde el punto de vista clínico, la SGNC se trata d e un síndrome \ncaracterizado por un amplio abanico de síntomas gas trointestinales y \nextraintestinales que ocurren al momento de la inge stión del gluten y que \ndesaparecen cuando el gluten es eliminado de la die ta. \nAl contrario que la EC, no es posible identificarla  mediante marcadores \nserológicos, además hay una ausencia de daño de la mucosa intestinal. La \núnica forma de identificarla es por exclusión una v ez que se ha descartado \nla existencia de la enfermedad celiaca y la alergia  al gluten (AG). \nLa SGNC presenta síntomas intestinales (96% pacient es) y \nextraintestinales (97%). Los principales síntomas i ntestinales son dolor \nabdominal y gases, normalmente presentes en el 77%  y 72% de los casos \nrespectivamente, seguido por la diarrea (40%)  y el  estreñimiento (18%). En TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 11   cuanto a los síntomas extraintestinales, el mas com ún es la “mente \nnublada”, descrita como una sensación de letargo y vista borrosa que ocurre \ndespués de consumir comidas que contienen gluten y que se observa en el \n42% de los pacientes, seguido por fatiga (36%), dol or de cabeza (28%), dolor \nde piernas y brazos (17%), depresión y ansiedad (15 %) y anemia (15%) 4, 22 .  \nTabla 3: Síntomas de la SGNC  \n97% \n42% \n36% \n33% \n32% \n28% \n17% \n15% \n15% Extraintestinales \nMente nublada \nCansancio \nEccemas \nDolor de cabeza \nDolor articular y muscular \nEntumecimiento piernas y brazos \nDepresión\nAnemia 96% \n77% \n72% \n40% \n18% Gastrointestinales \nDolor abdominal\nGases \nDiarrea \nEstreñimiento Prevalencia(%) Síntomas SGNC \n97% \n42% \n36% \n33% \n32% \n28% \n17% \n15% \n15% Extraintestinales \nMente nublada \nCansancio \nEccemas \nDolor de cabeza \nDolor articular y muscular \nEntumecimiento piernas y brazos \nDepresión\nAnemia 96% \n77% \n72% \n40% \n18% Gastrointestinales \nDolor abdominal\nGases \nDiarrea \nEstreñimiento Prevalencia(%) Síntomas SGNC \n \nLos síntomas intestinales de la SGNC se identifican  con síntomas del SII, a \nlos que se añaden las manifestaciones sistémicas o extraintestinales, \nsíntomas clave que la diferencian del SII 20 . Este síndrome afecta al 10% de \nla población y tienen los mismos síntomas intestina les que la SGNC, sin \npresentar además anormalidades en las biopsias inte stinales. En \naproximadamente el 47% de los pacientes con SGNC, e sta condición \ncoexiste con el SII y sobre el 35% han tenido un di agnóstico previo de \nintolerancias alimentarias como la fructosa y la la ctosa, más del 20% a \nmetales, otros alimentos o alergenos (ácaros, polen , pelo de gato/perro, \ngramíneas). Otro aspecto relevante es que la SGNC e s frecuente en \nfamiliares de primer o segundo grado afectados por EC.  \nOtro aspecto de actualidad en la clínica de la SGNC  es el riesgo de \ncomplicaciones si no es diagnosticada del tipo neur ológico (esquizofrenia, \nautismo, cambios de humor)3, reumáticas (fibromialgia, \nespondiloartropatías y enfermedades autoinmunes sis témicas)12 , \nintestinales (enfermedad de Crohn, colitis ulcerosa ) 13 , incluso linfomas y \notras neoplasias gastrointestinales 11 . Diversos casos de estudio muestran \ncómo la falta de marcadores biológicos claros para la identificación de esta \nenfermedad y su superposición con otros síntomas ga strointestinales y \nalergias, hace que no se diagnostique en un primer estadio la enfermedad, \npor lo que los tratamientos que se recomiendan no l ogran eliminar los TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 12   síntomas sino que además agravan las posibles compl icaciones. Además, \nensayos de laboratorio indican que más del 20% de l os pacientes con SGNC \npresentan signos de mal absorción con niveles bajos  de ferritina o ácido \nfólico o vitamina D.  \nActualmente, en ausencia de un test diagnóstico esp ecífico, la única forma \nde verificar el diagnóstico de sospecha de SGNC es un ensayo de gluten \ndoble ciego controlado con placebo, que es la única  forma de excluir el efecto \nplacebo inducido por el gluten. Simplemente la elim inación del gluten de la \ndieta mejoran rápidamente los síntomas y sus efecto s secundarios. En la \nsiguiente figura se hace una propuesta de diagrama de flujo para la \nidentificación de sospecha de SGNC. \nFigura 3: Propuesta de diagrama de flujo para la identificaci ón de sospecha de SGNC. Elaborac ión propia  Paciente con síntomas gastrointestinales \nDolor \nDiarrea \nEstreñimiento \nGases \n¿Lo relaciona con el consumo de gluten? \n¿hay otros síntomas extraintestinales? \nSospecha de \nEC Mente nublada \nEccema \nDepresión\nDolor articular y muscular \nDolor de cabeza \nFatiga \nAnemia \nPiernas/brazos entumecidos Al menos uno \nAl menos uno Si\n¿Desaparecen los síntomas rápidamente \ncuando se elimina el gluten de la dieta? \nSospecha \nde SGNC Tests serológicos:\n-AEm-IgA \n-ATGT-IgA \n-APDG-IgA \nDaño en la mucosa intestinalSi\nNegativos Positivos No Posible \nSII \nTratamiento para \nlos síntomas de SII \n¿responde bien al \ntratamiento? \nSi\nDieta SG \nSII \nRetirada del gluten \ny posterior \nreintroducciónEmpeoran los \nsíntomas con su \nreintroducciónNo \nMejoran los \nsíntomas con su \neliminaciónTFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 13   Enfoque nutricional \nLa rápida mejora de los pacientes con SGNC a la eli minación del gluten de \nla dieta, como se ha comentado anteriormente, sugie re a priori que el \nprincipal factor alimentario causante de este trast orno es el gluten, aunque \nno de puede descartar otros componentes de la alime ntación actual puedan \nestar contribuyendo a los síntomas de la SGNC.  \nEl aumento del consumo de un gran espectro de alime ntos que contienen \ntrigo y por tanto gluten como fracción mayoritaria de sus proteínas (como el \npan, bollería, pasta y pizza), podrían haber contri buido a un incremento \nalarmante de la incidencia de los desórdenes relaci onados con el gluten en \nlos países industrializados, como la EC. En un estu dio realizado por Catassi \net al 34 , se observó que durante los últimos 30 años, la pr evalencia de \nenfermedades de la EC entre los adultos en los EE.U U. aumentaron 5 \nveces, duplicándose aproximadamente cada 15 años. F actores que podrían \nparticipar en este aumento podrían estar relacionad os con el gluten y el \ntrigo: como la cantidad y la calidad de gluten ingerido, el tipo y \nduración de la fermentación de masa de trigo , además de otras como \nel estado de la microbiota intestinal y sus cambios  en el tiempo, infecciones \nentéricas, factores de estrés en general. Todos est os factores son posibles \nconmutadores de la respuesta inmune innata en el or ganismo. \nEl trigo \nEl trigo es el cereal predominante en los países te mplados que se utiliza \ntanto en la alimentación humana como pienso para an imales. Su éxito \ndepende parcialmente de su adaptabilidad y gran pot encial de cosechado y \npor el gluten, la fracción proteica mayoritaria de las masas, que les confiere \npropiedades viscoelásticas que permite ser procesad as en multitud de \nproductos alimenticios 2. \nSe considera como uno de los tres cereales más cons umidos en el mundo \njunto el arroz y el maíz con aproximadamente una pr oducción mundial de \n722 millones de toneladas esperados en 2015 frente a las 560 millones de \ntoneladas producidas en el 2003.  \nEn la Figura 4 se observa el crecimiento experiment ando durante el periodo \n2003-2013 de producción neta por habitante en todo el mundo, pasando de \naproximadamente 80Tn a más de 110Tn por habitante 1. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 14   \n \nFigura 4: Fuente: FAOSTAT. Índice de producción neta por habit ante (1993-2013) \nEl término trigo se refiere al conjunto de cereales , tanto cultivados como \nsilvestres, del género  botánico Triticum , tribu Triticeae , perteneciente a la \nsubfamilia Poiideae  de la familia de las gramíneas. La cebada y el cen teno \nse incluyen en la misma tribu que el trigo mientras  que la avena pertenece \na otra tribu de la misma subfamilia 35 .  \n \nLos primeros cultivos del trigo fueron hace 10.000 años como parte de la \n“Revolución Neolítica”, que experimentó una transic ión entre la caza y la \nrecolecta de alimentos al asentamiento de la agricu ltura. Este trigo tenía \nuna estructura diploide (genoma AA) (einkorn) y tet raploide (genoma \nAABB) (emmer) cuyo origen se sitúa en la parte sure ste de Turkía. \nMediante procesos de hibridación natural y posterio r poliploidización \ndurante los siguientes 9000 años, se cultiva actual mente un trigo muy \ncomplejo utilizándose principalmente dos tipos, uno  tetraploide (dos \ngenomas AABB), el duro, para la fabricación de past as, y otro  hexaploide Figura 5: Evolución y relaciones entre el trigo duro y harine ro cultivado \ny los trigos originales 36  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 15   (tres genomas AABBDD), el harinero, que es el 95% d el trigo actualmente \ncultivado. Otras especies son también cultivadas de  forma minoritaria como \nla espelta, kalmut y las dos formas primitivas (ein korn y emmer) 36 .  \nLa adaptabilidad del trigo a un amplio rango de tem peraturas ambiente y \nla gran capacidad productiva de sus campos han cont ribuido al gran éxito \ndel trigo, pero esto solo no es suficiente para que  sea uno de los cereales que \ndomina gran parte de los cultivos del mundo. La car acterística clave que le \nha dado una clara ventaja frente a otros cereales s on las propiedades únicas \nde las masas formadas con las harinas del trigo, qu e le permiten ser \nprocesadas en un amplio rango de panes y productos de panadería, pasta y \notros productos procesados. Estas propiedades depen den de las estructuras \ny las interacciones de las proteínas de reserva que  forman juntas la fracción  \nproteínica que se denomina “gluten” 36 . Las proteínas de reserva tienen la \nfunción de proveer de sustancias nutritivas (aminoá cidos) a la plántula en \nlos primeros estadios de desarrollo y está compuest a por albúminas, \nglobulinas, prolaminas (gliadinas) y glutelinas (gl uteninas).  \nLa mayoría de estudios se han centrado en el gluten  como responsable de \nlos síntomas de la SGNC, aunque también se ha relac ionado con otras \nproteínas del trigo como la amilasa y la tripsina. Recientemente se ha \ncuestionado si estos síntomas pudiesen estar relaci onados con la \nsensibilidad a los carbohidratos fermentables de ca dena corta o FODMAPs, \nque están presentes no solo en el trigo sino en una  amplia variedad de \nalimentos. \nEl gluten \nEl gluten representa el 80% del total de proteína d el grano del trigo y \nestaría formado por gliadinas y gluteninas 35 . El gluten está presente en \notros cereales como el centeno ( Secale cereale ), cebada ( Hordeum vulgare ), \nespelta ( Triticum spelta ), kalmut ( Triticum turgidum ), triticale ( Triticum \nspp x Secale cereale ) y algunas variedades de avena ( Avena sativa ). \nSegún la CE se entiende como gluten como una fracci ón proteínica del trigo, \nel centeno, la cebada, la avena o sus variedades hí bridas y derivados de los \nmismos, que algunas personas no toleran y que es in soluble en agua así \ncomo en una solución de cloruro sódico de  0,5M 37 . Desde el punto de vista \nde su uso alimentario, el gluten también puede ser definido como la masa \ngomosa que se obtiene cuando se lavan las masas de trigo para eliminar los \ngránulos de almidón y los componentes solubles. Dep endiendo de la \nmeticulosidad del lavado, el contenido en proteínas  es del 75-85% y de \nlípidos del 5-10% en seco. En la práctica el términ o gluten se refiere a las \nproteínas dado que cumplen un rol clave en la deter minación de las \npropiedades panarias más importante del trigo confi riéndole la capacidad \nde absorción de agua, cohesividad, viscosidad y ela sticidad. Estas \npropiedades las confiere la mezcla de las dos fracc iones de proteínas, \npodríamos asemejar el gluten como un “pegamento de dos componentes”, TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 16   las gliadinas se entenderían como plastificantes o solventes de las \ngluteninas, es necesaria una mezcla de ambas fracci ones para conseguir la \nviscoelasticidad de las masas y la calidad del prod ucto final 38 . \n \nFigura 6:  Estructura del gluten. A la derecha la ilustración  muestra las dos clases de proteínas y \ncomo interactúan. En la derecha, una imagen por mic roscopía electrónica muestra la interacción entre \nlas gliadinas y gluteninas 39 . \nLa fracción de gliadinas del gluten es mayoritariamen te \nresponsable de los efectos de la  EC , se ha identificado como la “fracción \ntóxica” del gluten, especialmente las ɑ-gliadinas y las ɣ-gliadinas ya que la \nmayoría de las células T específicas de la HLA-DQ2 o HLA-DQ8 derivadas \nde las biopsias de intestino delgado de los pacient es celiacos, parecen \nreconocer esta fracción 35 , y por tanto la respuesta a las gliadinas, es una \nrespuesta del sistema inmune adaptativo. También se  ha observado que \npacientes con SGNC y en pacientes sanos presentan u na permeabilidad \nintestinal, mucho más reducida que en la EC, despué s de la exposición a las \ngliadinas del gluten. Por lo que esta fracción podría ser considerada \ncomo uno de los  promotores de la sintomatología de la SGNC  \naunque no hay estudios concluyentes que puedan veri ficar que son las \nproteínas del gluten las que tienen el rol más impo rtante en el SGNC ya \nque en este trastorno, la respuesta del sistema inm une innata tiene un \ncomponente mayor que la respuesta del sistema adapt ativo.  \nInhibidores de la amilasa y tripsina \nEstudios recientes confirman que no solo las proteí nas del gluten pueden \nser el desencadenante de la SGNC, otras proteínas d el trigo podrían estar \ninvolucradas en este síndrome. En particular, los i nvestigadores se han \ncentrado en los inhibidores de la amilasa y tripsina (ATIs) , demostrado \nque son unos fuertes activadores de la respuesta de l sistema inmune \ninnato40 .  \nUn estudio publicado en 2012 41 , sobre los factores desencadenantes de la \nactivación inmune innata en cereales, describe el p apel de las ATIs del TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 17   trigo. Según los investigadores son un potente esti mulador de los TLR4 en \nel intestino y no sólo es relevante para la EC, sin o que es probable que \ntenga consecuencias para los pacientes con la SGNC y, posiblemente, para \nlos pacientes con síndrome de intestino irritable, enfermedad inflamatoria \nintestinal e incluso para la inflamación no intesti nal.  \nLos ATIs representan sobre el 4% del total de la pr oteína del trigo y son \naltamente resistentes a las proteasas del intestino . Estas proteínas son las \nmoléculas principales de la resistencia de los cere ales  para defenderse de \nplagas y parásitos inhibiendo sus enzimas digestiva s 42 . El cultivo de trigo \nde alto rendimiento y altamente resistente a las pl agas conduce a la \nselección automática de variedades con un alto cont enido en ATIs capaces \nde resistir la degradación intestinal en los humano s y estimular la \nliberación de citoquinas de la mucosa después de la  alimentación 40 . No solo \nla selección ha potenciado el aumento de los ATIs,  la amilasa-tripsina está \nconsiderada como un gen útil en la lucha contra los  insectos, y diversos \ngrupos de investigación han desarrollado plantas de  trigo transgénicas con \nsobreexpresión de los inhibidores de la amilasa tri psina 43,44,45 . \nFODMAPs \nLos FODMAP son hidratos de carbono de cadena corta,  oligosacáridos, \ndisacáridos, monosacáridos fermentables y polioles como los fructanos, la \nfructosa, los polioles, lactosa y galacto-oligosacá rido. Pueden causar \ndistensión del lumen intestinal con aumento de líqu ido y gas dado su \npequeño tamaño molecular y su rápida fermentabilida d, pudiendo conducir \na síntomas gastrointestinales. Los alimentos que co ntienen FODMAPs son \ngranos y cereales, concretamente el trigo, centeno y cebada, la leche, \nlegumbres, miel, frutas (sandía, cerezas, mango y p era) y vegetales  \n(achicoria, hinojo, remolacha y puerro).  \nLos FODMAPs tienen tres características en común, s u baja absorción en el \nintestino delgado, son rápidamente fermentados por las bacterias colónicas, \nlo que favorece la producción de hidrógenos, dióxid o de carbono y gases \nmetano, e incrementan el paso deliberado de agua de ntro del intestino \ndebido a su alta actividad osmótica, aumentando el agua intestinal 46 . Se ha \ndemostrado que una dieta baja en FODMAPs mejora con siderablemente los \nsíntomas de pacientes con SII. \nBiesiekirrski et al 20 , realzó un ensayo de doble-ciego y placebo con 37 \npacientes que reportaban síntomas de SII y SGNC per o sin EC. Se les \nsuministró durante dos semanas una dieta baja en FO DMAPs  y luego se \nsuministraba durante una semana una dieta alta en g luten (sin suero \nlácteo), o baja en gluten (con algo de suero lácteo ) o una dieta de control \n(contiene suero lácteo y sin nada de gluten). En to dos los participantes, los \nsíntomas gastrointestinales mejoraron durante las d os semanas con dieta \npobre en FODMAPs, pero empeoraba significativamente  a los niveles de \npartida en todos los participantes cuando se introd ucía gluten o suero de TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 18   leche. Estos resultados podrían indicar que el posi ble efecto de la dieta libre \nde gluten para los pacientes de SGNC no es por la e liminación solo del \ngluten sino por la reducción de los FODMAPS de la d ieta, siendo el trigo un \nalimento que contiene cantidades importantes de est os carbohidratos. Esto \nno significa que los FODMAPS sean los únicos respon sables de los síntomas \nde la SGNC, ya que no se observa ningún patrón de c omportamiento según \nque dieta se instaure, según los autores “ Estos resultados ponen de \nmanifiesto el impacto probable que la reducción de FODMAPs y otros \nfactores desencadenantes de la dieta, pueden tener en los pacientes con \nSGNC. Además, estos resultados inconsistentes muest ran la importancia de \ncontar con criterios específicos para la inclusión y reclutamiento de pacientes \nen los ensayos clínicos…son necesarios ensayos clín icos bien diseñados…” 47 . \nEstrategias para el tratamiento de la sensibilidad al gluten \nActualmente el único tratamiento aceptado para el t ratamiento de las \nenfermedades relacionadas con la sensibilidad al gl uten es la dieta sin \ngluten (DSG), tratamiento único efectivo que se est ableció en el 1940 48  en el \nmomento que se observó que el gluten era el mayor d esencadenante de la \nenfermedad celiaca. Igual ocurre para la SGNC, en e stos momentos es la \núnica terapia aceptada. \nIndependientemente de la DSG, se han estudiado otro s tratamientos tanto \nnutricionales como farmacológicos, para mejorar los  síntomas de la EC que \npodrían ser trasladables a la SGNC. La tabla siguie nte resume las \ndiferentes vías estudiadas. \nTabla 4: Diferentes vías para el tratamiento nutricional y f armacológico para tratar SGNC  \n1. Vacunación de tres péptidos: gliadina, secalinay  \nhordeína.\n2. Tratamiento con lombrices del cerdo( trichurissuis ) \no nematodo gastrointestinales ( necator Americanus )\n3. Inhibición de receptores citoquímicosespecíficosInducción de la tolerancia inmunológica Modulación de la respuesta \ninmune 1. Reducción de la concentración de la Zonulina \n2. Ingesta de nutrientes y probióticos con capacida d \ninmunomoduladora Restaurar la función de la barrera \nintestinal, reduciendo la permeabilidad y \nrestableciendo la mucosa intestinalModulación de la \npermeabilidad intestinal 1. Eliminación del gluten o sustitución del gluten \n2. Pretratamiento enzimática de la harina de trigo \n3. Suplementos enzimáticos orales \n4. Ligantes poliméricos Reducción de la inmunotoxicidaddel \ngluten Modificación del trigo Eliminación de la dieta del trigo, cebada, centeno y \navena o sus variedades híbridas, o alimento que lo \ncontenga Dieta sin gluten Modificación de la dieta Mecanismos estudiados Objetivo Estrategia \n1. Vacunación de tres péptidos: gliadina, secalinay  \nhordeína.\n2. Tratamiento con lombrices del cerdo( trichurissuis ) \no nematodo gastrointestinales ( necator Americanus )\n3. Inhibición de receptores citoquímicosespecíficosInducción de la tolerancia inmunológica Modulación de la respuesta \ninmune 1. Reducción de la concentración de la Zonulina \n2. Ingesta de nutrientes y probióticos con capacida d \ninmunomoduladora Restaurar la función de la barrera \nintestinal, reduciendo la permeabilidad y \nrestableciendo la mucosa intestinalModulación de la \npermeabilidad intestinal 1. Eliminación del gluten o sustitución del gluten \n2. Pretratamiento enzimática de la harina de trigo \n3. Suplementos enzimáticos orales \n4. Ligantes poliméricos Reducción de la inmunotoxicidaddel \ngluten Modificación del trigo Eliminación de la dieta del trigo, cebada, centeno y \navena o sus variedades híbridas, o alimento que lo \ncontenga Dieta sin gluten Modificación de la dieta Mecanismos estudiados Objetivo Estrategia \n \nLa estrategia menos comprometida para tratar la SGNC  es la dieta \nsin gluten.  La mayoría de los estudios revisados refieren una mejora \ndrástica de los síntomas una vez que se ha eliminad o completamente del \ntrigo, el centeno, la cebada y la avena, pero la el iminación completa de estos \ncereales en la dieta es imposible e impracticable y  supone numerosas TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 19   restricciones debidos a sus implicaciones sociales y económicas. Cuando se \nhabla de una dieta estricta sin gluten se refiere a restringir el \nconsumo de gluten hasta un límite que sea seguro para  la mayoría \nde los afectados . Hay que tener en cuenta que en la industria actua l \nalimentaria el gluten no solo se utiliza como eleme nto intrínseco de \ndeterminados cereales, sino que se añade como aditi vo en multitud de \nproductos alimenticios aprovechándose de sus caract erísticas viscoelásticas \ny de retención de agua. \nEn la tabla siguiente se detallan alimentos sin glu ten, con gluten y aquellos \nque podrían contener. Un papel a nivel nacional imp ortante relativo a \nfacilitar las dietas sin gluten, la realiza la Fede ración de Asociaciones de \nCeliacos de España (FACE) 49 , que publica anualmente una lista actualizada \nde estos alimentos con referencia a la marca y sumi nistrador, esta se \nelabora a partir de la información que le proporcio nan los fabricantes de \nalimentos y tras un estudio de las normativas vigen tes, técnicas de \nfabricación y componentes de cada producto. \nTabla 5: Alimentos prohibidos o aptos en las dietas sin glut en  \nEmbutidos \nProductos de charcutería\nYogures de sabores y con \ntrocitos de fruta \nQuesos fundidos, en \nporciones, de sabores \nPatés diversos \nConservas de carne \nConservas de pescado con \ndistintas salsas \nCaramelos y gominolas \nSucedáneos de caféy otras \nbebidas de máquina \nFrutos secos fritos y \ntostados con sal\nHelados \nSucedáneos de chocolate \nColorante alimentario Pan, harinas de trigo, cebada, \ncenteno, avena o trticale \nProductos manufacturados en \nlos que en su composición \nfigure cualquiera de las harinas \ncitadas y en cualquiera de sus \nformas: almidones, almidones \nmodificados, féculas, harinas y \nproteínas \nBollos, pasteles, tartas y demás \nde productos de pastelería\nPastas (fideos, macarrones, \ntallarines, etc.) y sémola de \ntrigo \nBebidas malteadas \nBebidas destiladas o \nfermentadas a partir de \ncereales: cerveza, agua de \ncebada, algunos licores, etc.Leche y derivados: quesos, \nrequesón, nata, yogures \nnaturales y cuajada \nCarnes y vísceras frescas, \ncongeladas y en conserva al \nnatural. Cecina, jamón serrano \ny jamón cocido calidad extra \nPescados frescos, congelados \nsin rebozar, mariscos frescos y \npescados y maricos en \nconserva al natural o en aceite \nHuevos \nVerduras, hortalizas y \ntubérculos \nFrutas \nArroz, maiz y tapioca así como \nsus derivados \nLegumbres \nAzúcar y miel\nAceites y mantequillas \nCaféen grano o molido, \ninfusiones y refrescos \nVinos y bebidas espumosas \nFrutos secos \nSal, vinagre de vino, especias \nen rama y grano y todas las \nnaturales Alimentos que pueden \ncontener gluten Alimentos con gluten Alimentos sin gluten \nEmbutidos \nProductos de charcutería\nYogures de sabores y con \ntrocitos de fruta \nQuesos fundidos, en \nporciones, de sabores \nPatés diversos \nConservas de carne \nConservas de pescado con \ndistintas salsas \nCaramelos y gominolas \nSucedáneos de caféy otras \nbebidas de máquina \nFrutos secos fritos y \ntostados con sal\nHelados \nSucedáneos de chocolate \nColorante alimentario Pan, harinas de trigo, cebada, \ncenteno, avena o trticale \nProductos manufacturados en \nlos que en su composición \nfigure cualquiera de las harinas \ncitadas y en cualquiera de sus \nformas: almidones, almidones \nmodificados, féculas, harinas y \nproteínas \nBollos, pasteles, tartas y demás \nde productos de pastelería\nPastas (fideos, macarrones, \ntallarines, etc.) y sémola de \ntrigo \nBebidas malteadas \nBebidas destiladas o \nfermentadas a partir de \ncereales: cerveza, agua de \ncebada, algunos licores, etc.Leche y derivados: quesos, \nrequesón, nata, yogures \nnaturales y cuajada \nCarnes y vísceras frescas, \ncongeladas y en conserva al \nnatural. Cecina, jamón serrano \ny jamón cocido calidad extra \nPescados frescos, congelados \nsin rebozar, mariscos frescos y \npescados y maricos en \nconserva al natural o en aceite \nHuevos \nVerduras, hortalizas y \ntubérculos \nFrutas \nArroz, maiz y tapioca así como \nsus derivados \nLegumbres \nAzúcar y miel\nAceites y mantequillas \nCaféen grano o molido, \ninfusiones y refrescos \nVinos y bebidas espumosas \nFrutos secos \nSal, vinagre de vino, especias \nen rama y grano y todas las \nnaturales Alimentos que pueden \ncontener gluten Alimentos con gluten Alimentos sin gluten \n TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 20   Según el Reglamento (CE) núm. 41/2009 de la Comisió n, de 20 de enero de \n2009, sobre la composición y etiquetado de producto s alimenticios \napropiados para personas con intolerancia al gluten50 , se establece el límite \nde 20ppm de contenido en gluten, a este producto se  le clasificaría como “sin \ngluten”, o por debajo de 100ppm denominado “muy baj o contenido en \ngluten”. En el 2014 se publicó un nuevo reglamento,  Reglamento nº \n828/2014 37 , que regula las menciones que pueden asociarse con  las \ndeclaraciones “sin gluten” o “muy bajo contenido en  gluten”. Estas podrán \nadicionalmente acompañarse de las menciones “adecua do para las personas \ncon intolerancia al gluten” o “adecuado para celíac os”. En el caso de los \nalimentos específicamente elaborados, preparado y/o  procesado se permite \ntambién el empleo adicional de las expresiones “ela borado específicamente \npara personas con intolerancia al gluten” o “elabor ado específicamente para \ncelíacos”. El nuevo Reglamento comenzará a aplicars e a partir del 20 de \njulio de 2016. \nExisten otros cereales como la avena, que se incluy en entre los cereales que \ncontienen gluten, aunque su toxicidad está en entre dicho. Se ha demostrado \nque además de la sensibilidad individual de cada pa ciente, la \ninmunotoxicidad de la misma varía en función de la variedad de la avena \ncultivada, encontrándose variedades inocuas para lo s pacientes con la EC 51 . \nLa poca disponibilidad de alimentos, la dificultad de la identificación del \ngluten a través de las etiquetas y los altos costes  de los alimentos \nespecíficos sin gluten en el mercado contribuye a l a insatisfacción de los \npacientes, y a que la adherencia a largo plazo a un a dieta sin gluten esté \nsolo en el 17-45% 17 . El tratamiento solamente con una restricción del gluten \ntiene sus limitaciones de eficacia, por ello nuevas  estrategias son \ninteresantes para mejorar no solo la salud sino la calidad de vida que los \npacientes de la SGNC y la EC. \nLa modificación del trigo  es una de las estrategias que podrían ser \nutilizadas en el tratamiento de SGNC. El objetivo e s eliminar los efectos \ntóxicos del gluten, bien por extracción, sustitució n, digestión mecánica y \nquímica (mediante reacciones enzimáticas) o inactiv ación (mediante \nligantes). Los estudios realizados en este campo se  pueden enmarcar en \ncuatro tipos diferentes de mecanismos utilizados 52 . \n1. Sustitución y extracción del gluten . En la sustitución se \npretende utilizar cereales que no contiene la fracc ión tóxica del \ngluten. Los cereales más utilizados en la industria  alimentaria sin \ngluten son el arroz, maíz, trigo sarraceno, sorgo y  el teff. El \nproblema del uso de estos cereales para la fabricac ión de masas es la \nausencia de viscoelasticidad, por lo que es necesar io siempre añadir \nalgún hidrocoloide, emulgente, enzina o proteína, c on el \ninconveniente de que son deficientes en macronutrie ntes y \nmicronutrientes, por lo que la incorporación de otr os ingredientes \ncomo aceites omega-3, proteínas específicas, probió ticos y prebióticos TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 21   son alternativas para mejorar la composición 53 . Uno de los cereales \nque cada vez hay más interés es el sorgo, Sorghum bicolor L.  (grano \nmilo, maíz de Guinea, mijo grande, sorgo blanco). E s un grano \nconsumido desde hace miles de años en África y Asia . Se ha utilizado \npara hacer multitud de productos libres de gluten c on propiedades \norganolépticas muy parecidas al trigo. Estudios rea lizados en vivo a \npacientes con EC no han mostrado ningún problema ga strointestinal \nni cambios en los valores serológicos 54,55 . \nOtra aproximación es la extracción del gluten, util izando la \nfertilización e hibridación de diferentes especies de trigo para la \neliminación de la fracción tóxica del gluten. Exist en muchas \ndiferencias entre las distintas especies y cultivos  de trigo en los \nniveles de estimulación de linfocitos T, aunque tod as las variedades \nson tóxicas y muy por encima de los niveles permiti dos. Mediante \nARN de interferencia es posible silenciar determina dos genes, con \nesta técnica se han obtenido variedades de trigo qu e muestran muy \nreducidas las fracciones de gliadinas estimuladores  de los linfocitos \nT que podrían ser aptas para patologías relacionada s con el gluten \ncomo la SGNC, aunque no serían aptos para enfermos celiacos 35 . \n2. Pretratamiento enzimática de la harina de trigo . La \nfermentación de las masas trigo con lactobacilos y proteasas \nfúngicas es una de las formas de obtener trigo meno s tóxico. \nCombinaciones específicas de estos dos elementos da n lugar a una \nhidrolización completa del gluten en la harina de t rigo, estas masas \nmantienen las propiedades mecánicas del trigo. La m asa fermentada \nde trigo con lactobacilos puede ser mezclada con ot ras harinas sin \ngluten para producir un pan con una textura similar  a las masas \nfermentadas normales de trigo. Este pan fermentado no parece que \ncontribuya a incrementar la permeabilidad intestina l de los \npacientes con EC 56,57 . Otro método de pretratamiento enzimático usa \nla transamidación enzimática de la harina de trigo para dejar \nsolamente la fracción de las alfa-gliadinas no tóxi cas. Esta reacción \nenzimática se obtiene a través de la incubación de harina de trigo \ncomercial con transglutaminasa microbiana y lisina metil \néster 58,59,60. \n3. Suplementos enzimáticos orales.  Los residuos del gluten son \naltamente resistentes a la degradación por las prot easas gástricas y \npancreáticas, que normalmente se encargan de dividi r las moléculas \npara después digerirlas. Las glutenasas son endopeptidasas que \nestán diseñadas para identificar y destruir los res iduos de \nglutaninas y gliadinas, y por tanto disminuir la in munotoxicidad del \ngluten. En la actualidad existen glutenasas como su plementos \nenzimáticos que pueden ser usados conjuntamente con  una dieta sin \ngluten para disminuir la toxicidad de la exposición  accidental con \ngluten 61 , También se ha estudiado el tratamiento con otras enzimas, TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 22   concretamente con la AN-PEP, es una propil-endopept idasa \nderivada del Aspergillus Niger .  Esta enzima es activa a un PH de 2-\n8 con una actividad óptima a 4-5, resiste la digest ión de la pepsina y \ndegrada todos los péptidos del gluten ensayados ent re 2,4-6,2 \nminutos. Los ensayos en laboratorio muestran que cu ando el pan es \ningerido, la AN-PEP se adhiere a los péptidos del g luten, \nconcretamente las gliadinas, procediendo a su diges tión mecánica y \nquímica en el estómago. Además estos ensayos han de mostrado que \nla AN-PEP elimina la habilidad del gluten de estimu lar las células \nT62,63.. Posteriormente se ha ensayado otra enzima, la EP- B2, que \ntambién se activa bajo condiciones de acidez y es c apaz de romper la \nglutanina. Se comprobó que una mezcla de ambas elim ina la \ntoxicidad del gluten bajo las condiciones duodenale s y dentro de los \n10min de su administración, evitando la reacción de l sistema \ninmunitario y los consiguientes síntomas 64 . \n4. Ligantes poliméricos . Los ligantes poliméricos son moléculas de \nalto peso molecular diseñadas para secuestrar al gl uten en el tracto \ngastrointestinal y por tanto prevenir la degradació n, absorción y \nevitar la reacción inmunológica. La molécula Poly(H EMA-co-ss) es \nun ligante polimérico que se ha visto efectivo unié ndose a la ɑ-\ngliadina a pH representativos tanto del estómago co mo del duodeno. \nEn estudios realizados esta molécula parece que pre venga los efectos \nde la gliadina en los cambios de permeabilidad 65,66. \nOtra de las estrategias que están en estudio es la modulación de la \npermeabilidad intestinal . El objetivo es  reducir la permeabilidad \nintestinal. Esta permeabilidad se ha visto en un re ciente estudio que está \naumentada en cualquier individuo tenga o no ninguna  enfermedad \nrelaciona con la sensibilidad al gluten, aunque es muy superior en los \npacientes que sufren EC y SGNC comparados con el gr upo de control 21 .  \n1. La zonulina  es el único modulador de las uniones estrechas ent re \nlas células de la pared del tracto digestivo descri to hasta el momento \ny está envuelta en el tráfico de las macromoléculas  y por lo tanto en \nel balance de la tolerancia o la respuesta inmune 39 . Los niveles de \nesta proteína están elevada con la ingesta de gliad inas del gluten \ntanto en el intestino de pacientes con EC como en p acientes no \nceliacos 67 , aunque en el caso de la EC está marcadamente sobr e \nexpresada. La empresa ALBA Therapeutics está desarr ollando un \nantagonista de los receptores de la zonulina, AT-10 01 (Larazotide \nacetate), en febrero de 2014 terminó con éxito los ensayos clínicos de \nfase II 68 . Este fármaco ingerido oralmente evitaría el pasaj e de \nresiduos de péptidos tóxicos del gluten y la respue sta inmunológica \nde las células T. En las fases I y II de ensayos cl ínicos han \ndemostrado que es eficaz para tratar la EC, también  se ha ensayado \nen animales con SII con resultados positivos, por l o que se estima \nque igualmente sería efectivo para tratar la SGNC.  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 23   2. Otra manera de modular la barrera intestinal es  me diante la \nsuplementación de nutrientes y probióticos con capacidad \ninmunomoduladora , estos pueden ayudar a regular las respuestas \ninmunológicas e inflamatorias y restablecer la barr era intestinal. \nInmunomoduladores como aminoácidos (glutamina,  arginina, \ntriptófano y citrulina - percusor de la arginina), ácidos grasos \n(cadena corta, omega-3 y ácido linoleico conjugado)  y probióticos \n(Bifidobaterium, Saccharomyces  y Lactobacillus ) son posibles \ncompuestos que en la actualidad han sido estudiados  por su efecto \nregulador de la permeabilidad intestinal. El uso de  \ninmunomoduladores en modelos animales antes o/y des pués de un \ndaño intestinal se ha visto que restauran la homeos tasis de la \nbarrera intestinal  y el balance de la respuesta in munológica \nsistémica y local 69 . \nLos probióticos puede ser una terapia complementari a para los \npacientes con SGNC, varios estudios han demostrado los efectos de \nla Bifidobacterium infantis  tiene un potencial antiinflamatorio en \nenfermos con EC. La presencia de cepas de bifidofac terias durante la \ndigestión intestinal produce secuencias diferentes y menos tóxicas \nde la gliadina que podría modificar la respuesta in flamatoria \ninhibiendo el aumento de la permeabilidad epitelial  en el intestino 70 . \nTambién se han realizado ensayos de  una bacteria p erteneciente al \ngénero de Bifidobacterium longum , en dos ensayos clínicos \nrealizados primero con adultos y después con niños celíacos se \nobservaron cambios en la composición de la flora in testinal y alguno \nde los marcadores  de la respuesta inflamatoria est án reducidos de \nforma significativa respecto al grupo que recibió p lacebo 71 . \nConcretamente con esta cepa, la empresa valenciana Biópolis SL \nconjuntamente con Central Lechera Asturiana desarro llaron un \nproducto lácteo; PROCELIAC, pensado y diseñado para  enfermos \nceliacos, que igualmente podría ser interesante par a enfermos con \nSGNC, que pretende paliar la inflamación intestinal  y restablecer la \nmicrobiota intestinal 72 . \nPor último otro de los mecanismos estudiados tiene como objetivo la \nmodulación de la respuesta inmune . Hay varias líneas de investigación, \nuna de ellas, propone la introducción de la toleran cia al gluten mediante la \nvacunación, estrategia ampliamente utilizada en enf ermedades alérgicas en \nla que el paciente se vacuna con dosis cada vez may ores de un alérgeno con \nel objetivo de inducir tolerancia inmunológica. Una  vacuna, Nexvax 2, que \nes una combinación de tres péptidos (gliadina, hord eína y secalina), ha sido \ndesarrollada por la empresa ImmusanT y ya se encuen tra en estos \nmomentos en el inicio de la fase II. Los ensayos cl ínicos previos presentan \nresultados positivos para aquellos pacientes con in tolerancia al gluten con \nel halotipo HLA-DQ2. Después de 3 semanas de vacuna ción. se ha visto que \nes segura y bien tolerada por pacientes EC que está n siguiendo una dieta \nsin gluten 73 . TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 24   Resultados de la revisión bibliográfica  \nDesde el punto de vista clínico , hay dos aspectos patológicos que han sido \nanalizados: el posible rol del sistema inmunitario adaptativo frente al innato \ny la función barrera epitelial de la mucosa intesti nal.  \nParece ser que la SGNC está relacionada sólo con la activación de la \nrespuesta innata a diferencia de la EC . El marcador TLR2, tienen un \npapel central en la detección de patógenos y en la iniciación de la respuesta \ninflamatoria innata y está considerablemente increm entado en la SGNC \nfrente a la enfermedad celiaca. Se ha sugerido acer ca de la posibilidad de \nque la SGNC implique la activación de la respuesta innata a la gliadina pero \ncon fallo en la respuesta adaptativa posterior por la falta de algunas \ncaracterísticas necesarias para su activación como el genotipo HLA, la baja \nexpresión de determinadas interleuquinas, como la I L15, o la alteración e la \npermeabilidad intestinal. \nAl contrario de la EC, no hay definidos unos biomarcadores  claros para \nla identificación de la SGNC. El único marcador ser ológico utilizado para la \nidentificación de la EC que da positivo en sujetos con síntomas de la SGNC \nson los anticuerpos Antigliadina (AAG-IgG), pero só lo en el 50% de los casos \nanalizados. El resto de marcadores característicos de la EC, son negativos. \nAdemás la respuesta inmunológica a la gliadina del gluten no se \ncorrelaciona con posibles marcadores genéticos de l a enfermedad celíaca, \ncomo HLADQ2/HLADQ8 ni existe un aumento del número elevado de \nlinfocitos intraepiteliales. \nRespecto a la barrera epitelial de la mucosa intestinal , solamente hay \nacuerdo en que en los pacientes con SGNC no hay atr ofia en las células \nepiteliales en las biopsias realizadas, no he encon trado resultados \nconcordantes respecto a la permeabilidad intestinal . En dos de los estudios \nmás representativos que se han realizado hasta el m omento 16,20 , no se \nobservan cambios significativos en la permeabilidad  intestinal de los \npacientes identificados como SGNC mediante el test de lactutosa/manitol, \nmientras Sapone et al, sugiere que podría haber una  disminución de la \npermeabilidad intestinal ya que observa incrementad a la CLDN-4, \nBiesiekierski et al, no encuentra variaciones. Cont rariamente, un estudio \npublicado este año 21 , mediante el ensayo celular TEER obtiene unos \nresultados diferentes, todos los grupos analizados (EC, SGNC, EC en \nremisión y grupo de control) presentan una permeabi lidad intestinal \nincrementada después de la exposición a la gliadina  del gluten. Aunque \ntanto los pacientes con SGNC y los EC activa, muest ran un mayor \nincremento en la permeabilidad intestinal que el gr upo de EC en remisión y \nel grupo de control.  \nLa epidemiología de la SGNC está lejos de establecer se  debido a que \nlos estudios realizados hasta el momento presentan fallos metodológicos. \nAún así, se presupone que la prevalencia es más ele vada que la enfermedad TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 25   celiaca (1%), los estudios más relevantes la sitúan  en un rango que varía \nentre el 0,55% y del 6%. En la Tabla 2 se presenta un resumen de los \nestudios realizados hasta el momento para identific ar la prevalencia de la \nSGNC. \nEl 96% de los pacientes con SGNC presentan síntomas  \ngastrointestinales además el 97% de los pacientes re fieren síntomas \nextraintestinales . Un problema que se ha detectado es el riesgo de \ncomplicaciones del tipo neurológico, reumáticos, ot ras complicaciones \nintestinales, incluso linfomas y otras neoplasias g astrointestinales, cuando \nno es diagnosticada correctamente. La problemática principal reside en que \nal no haber biomarcadores claros es difícil su diag nóstico precoz, en la \nactualidad la manera de verificar el diagnóstico de  sospecha de SGNC es, \nuna vez descartada la EC, un ensayo de gluten doble  ciego controlado con \nplacebo, que es la única forma de excluir el efecto  placebo inducido por el \ngluten. \nEl único tratamiento actualmente aceptado para trat ar la SGNC es la dieta \nsin gluten. Esto equivale a eliminar de la dieta el  trigo, la cebada el centeno \ny la avena, sus derivados y los alimentos que lo co ntienen. Se especula con \nque el crecimiento de las enfermedades relacionadas  con el gluten se debe al \naumento del aumento del consumo de un gran espectro  de alimentos que \ncontienen trigo y por tanto gluten, aunque no se ha  encontrado ningún \nestudio que lo confirme. La fracción de gliadinas del gluten  es \nmayoritariamente responsable de los efectos de la E C, se ha identificado \ncomo la “fracción tóxica” del gluten, especialmente  las ɑ-gliadinas y las ǳ-\ngliadinas. Esta fracción podría ser considerada como uno de lo s \npromotores de la sintomatología de la SGNC  auque estudios recientes \nconfirman que otras proteínas del trigo podrían est ar involucradas en este \nsíndrome. En particular, los investigadores se han centrado en los \ninhibidores de la amilasa y tripsina (ATIs) , principales moléculas \nresponsables de la resistencia de los cereales  par a defenderse de plagas y \nparásitos, que son fuertes activadores de la respue sta del sistema inmune \ninnato.  \nExisten otros componentes de la dieta que pueden se r responsables de los \nsíntomas de la SGNC, los FODMAPs, hidratos de carbono de cadena \ncorta , como los fructanos, la fructosa, los polioles, la ctosa y galacto-\noligosacárido, pueden causar distensión del lumen i ntestinal con aumento \nde líquido y gas dado su pequeño tamaño molecular y  su rápida \nfermentabilidad. Los resultados de uno de los estud ios mejor diseñado, \nrealizado por Biesiekierski et al, indica que los s íntomas gastrointestinales \nmejoran durante las dos semanas con dieta pobre en FODMAPs, pero \nempeoran significativamente a los niveles de partid a en todos los \nparticipantes cuando se introducía gluten o suero d e leche, por lo que, según \neste estudio, el posible efecto de la dieta libre d e gluten para los pacientes de \nSGNC no es por la eliminación solo del gluten sino por la reducción de los \nFODMAPS de la dieta. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 26   La poca disponibilidad de alimentos específicos sin  gluten en el mercado, la \ndificultad de la identificación del gluten a través  de las etiquetas y los altos \ncostes de los alimentos contribuye a la insatisfacc ión de los pacientes, y a \nque la adherencia a largo plazo a una dieta sin gluten es té solo en el \n17-45% , por lo que el tratamiento solamente con una restr icción del gluten \ntiene sus limitaciones de eficacia, de ahí la impor tancia de el estudio de \nnuevos mecanismos complementarios a la DSG.  \nUna aportación interesante de este trabajo es la re copilación de diversas \nestrategias que se están investigando, tanto nutric ionales como \nfarmacológicos, para mejorar los síntomas de la EC que podrían ser \ntrasladables a la SGNC. Estas estrategias se pueden  clasificar en tres \nlíneas de investigación: la modificación de la fracc ión tóxica de los \ncereales, la modulación de la permeabilidad intesti nal y la \nmodulación de la respuesta inmune . Son líneas que en la actualidad \nestán abiertas y varias de ellas ya se encuentran e n fases clínicas II.  \nConclusiones   \n• La SGNC es un trastorno que se enmarca dentro de lo s desórdenes \nrelacionados con el gluten, cuyo elemento desencade nante es el \nconsumo de gluten con una patogenia y clínica difer ente a otros \ntrastornos y enfermedades como el síndrome del inte stino irritable o \nde le enfermedad celiaca, con síntomas tanto gastro intestinales como \notros extraintestinales.  \n• En la actualidad todavía se desconoce el mecanismo de porqué se \ninicia la activación del sistema inmune innato cuan do se consume \ngluten en la SGNC, mientras en la EC se conoce perf ectamente que \nhay una activación exagerada del sistema inmune ada ptativo y que \nesta activación tiene una estrecha relación con los  halotipos HLA-\nDQ2/DQ8 en el 95% de los casos.   \n• En la SGNC no hay una disposición genética clara, t ampoco hay \ndefinidos unos biomarcadores que se puedan utilizar  para \nidentificarla. Muchos autores reconocen que se está  en un estado de \nconocimiento de este trastorno parecido al que se t enía hace 40 años \ncon la enfermedad celiaca.  \n• Los pocos estudios que se han realizado para estima r su prevalencia y \npara entender un poco más su patogénesis reconocen que tienen \ndificultades al identificar los pacientes ya que pu eden solaparse con \notras dolencias o enfermedades, incluso que puede h aber un efecto \nplacebo añadido. Independientemente, se ha estimado  que hay una \nprevalencia alrededor del 6% de la población, que e s bastante superior \na la EC que está en el 1%.  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 27   • A nivel clínico, queda mucho por conocer de esta en fermedad y, \nlo más importante, se ha de trabajar para disponer de unos \nbiomarcadores claros para su identificación tempran a con el \nfin de evitar complicaciones futuras de estos pacie ntes.  \n• Al igual que en la EC, el gluten parece ser el comp onente de la \nalimentación principal desencadenante de esta patol ogía, en el \nmomento que se elimina de la dieta, los síntomas de saparecen, \nvolviendo a aparecer con su reintroducción.  \n• Parece que las gliadinas, fracción tóxica del glute n, son las \npromotoras ya que se observa variaciones en la perm eabilidad \nintestinal tanto en este grupo de pacientes como en  aquellos con EC. \nAunque hay estudios que sugieren que podrían estar involucrados \ntanto los FODMAPs (hidratos de carbono de cadena co rta) como los \ninibidores de las amilasas tripsinas, componentes d e los cereales y \nprincipal mecanismo natural de las plantas para def enderse de las \nplagas e insectos, que en las variedades actuales d el trigo están \naumentadas. Las ATIs son un claro activador del sis tema inmune \ninnato.  \n• Actualmente, la única estrategia aceptada para trat ar esta \nenfermedad es la eliminación del gluten de la dieta  de los pacientes.  \n• Hay varias estrategias nutricionales y farmacológic as, diferentes a la \nDSG, que se han estudiado para paliar los síntomas de la EC que \npueden ser viables para el tratamiento de la SGNC y  permiten \nproteger frente al consumo accidental de gluten en la dieta. Estas \nestrategias se pueden clasificar en tres líneas de investigación: la \nmodificación de la fracción tóxica de los cereales,  la modulación de la \npermeabilidad intestinal y la modulación de la resp uesta inmune.  \n• A nivel nutricional, la eliminación del gluten de la  dieta es el \núnico tratamiento ampliamente aceptado y muchas de las \nestrategias estudiadas ya para el tratamiento de la EC son \naplicables para la SGNC, desgraciadamente la mayoría  no se \nencuentran en el mercado ya están todavía en fases clínicas \nprevias . \n• Faltan muchos estudios que permitan esclarecer las dudas que \nse observan en todos los realizados hasta el  momen to y sobre \ntodo, falta diseñar trabajos de investigación sólido s tanto en \nla elección de la muestra como en los marcadores a analizar \nEn este trabajo se realizado una revisión crítica d e toda la información \ndisponible respecto a la SGNC, se ha establecido un a propuesta sencilla \npara su identificación, se han recopilado estrategi as coadyuvantes a la dieta TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 28   sin gluten que permiten tolerar el consumo accident al del gluten y aumentar \nla adherencia de los pacientes a la DSG. \nLa SGNC, si realmente tiene una prevalencia del 6%,  es un dato que ha de \nestimular a grupos de investigación y nutricionista s a seguir trabajando en \nla búsqueda de soluciones, incluso la industria ali mentaria, parte del \nproblema y de la solución, tendría que invertir en el uso racional del gluten \nen sus composiciones, facilitar el etiquetado ident ificando claramente el \ncontenido en gluten, incluso en poner al mercado pr oductos que utilicen las \ndiferentes estrategias que se han analizado para ay udar a estos pacientes a \nmejorar no solo su salud sino también su calidad de  vida facilitando su \nintegración social. \nFuturas líneas de investigación para la SGNC   \n1. Mejora del conocimiento de la patología mediante en sayos mejor \ndiseñados con marcadores que se identifiquen mejor con la SGNC y \ncon pacientes previamente identificados como SGNC. \n2. Conocer cómo influyen los diferentes componentes de  la dieta \nidentificados (gluten, trigo, FOMAPs, ATIs) en los síntomas de la \nSGNC. \n3. Definir biomarcadores para su identificación y dife renciación con \notras enfermedades.  \n4. Establecer unos criterios para diagnosticar la enfe rmedad en sus \nfases iniciales que sean diferentes al diagnóstico por exclusión. \nDesarrollar protocolos de identificación a nivel am bulatorio. \n5. Establecer la relación entre la SGNC y posibles com plicaciones a \nlargo plazo. \n6. Conocer la prevalencia real de la enfermedad y anal izar diferencias \nen distintas poblaciones. \n7. Ensayar las diferentes estrategias identificadas en  este estudio en \npacientes con SGNC y analizar el impacto en su vida  cotidiana. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 29   Bibliografía  \n                                                 \n1 http://faostat3.fao.org/home \n2 Shewry PR. Wheat. Journal of Experimental Botany.  2009; vol. 60, no. 6, pp. \n1537–1553. \n3 Catassi C, Anderson RP, Hill ID, Koletzko S, Lion etti E, Mouane N et al. World \nperspective on celiac disease. J Pediatr Gastroente rol Nutr. 2012; 55(5):494-499. \n4 Sapone A, Bai JC, Ciacci C, Dolinsek J, Green PH,  Hadijvassiliou M et al. \nSpectrum of gluten-related disorders: consensus on new nomenclature and \nclassification. BMC Med 2012; 10: 13. \n5 Cooper BT, Holmes GK, Ferguson R et al. Gluten-se nsitive diarrhea without \nevidence of celiac disease. Gastroenterology. 1980;  79: 801-6. \n6 Digiacomo, DV, Tennyson, CA, Green PH, Demmer RT.  Prevalence of gluten-free \ndiet adherence among individuals without celiac dis ease in the USA: Results from \nthe Continuous National Health and Nutrition Examin ation Survey 2009–2010. \nScand. J. Gastroenterol. 2013; 48: 921–925. \n7 Molina-Infante J. Santolaria S, Montoso M, Esteve  M, Fernández-Bañares F. \nSensibilidad al gluten no celiaca: una revisión crí tica de la evidencia actual. \nGastroenterol Hepatol. 2014; 37(6); 362-371. \n8 Schuppan D. Current concepts of celiac disease pa thogenesis. Gastroenterology \n2000; 119: 234-242 \n9 Volta U, de Giorgio R. New understanding of glute n sensitivity. Nat Rev \nGastroenterol Hepatol 2012; 9: 295–299. \n10 Vazquez-Roque MI, Camilleri M, Smyrk T, Murray J A, Marietta E, O'Neill J, et \nal. A controlled trial of gluten-free diet in patie nts with irritable bowel syndrome-\ndiarrhea: effects on bowel frequency and intestinal  function. Gastroenterology. \n2013;144(5):903–11. \n11 LA Anderson SA McMillan RGP Watson P Monaghan AT  Gavin C FOX LJ \nMurray. Malignancy and mortality in a population-ba sed cohort of patients with \ncoeliac disease or  gluten sensitivity. World J Gastroenterol. 2007;13( 1):146-51. \n12 Isasi C, Tejerina E, Morán LM. Non-celiac gluten  sensibility and reumatologic \ndiseases. Reumatol Clin. 2015. \n13 Porcelli B, Verdino V, Bossini L, Terzuoli L, Fa giolini A. Celiac and non-celiac \ngluten sensitivity: a review on the association wit h schizophrenia and mood \ndisorders. Auto Immun Highlights. 2014;5(2):55-61. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 30                                                                                                                                                  \n14 Biesiekierski JR, Peters SL, Newnham ED, Rosella  O, Muir JG, Gibson PR. No \neffects of gluten in patients with self-reported no n-celiac gluten sensitivity after \ndietary reduction of fermentable, poorly absorbed, short-chain carbohydrates. \nGastroenterology. 2013;145(2):320. \n15 Sapone A; Lammers KM, Mazzarella G, Mikhailenko I, Cartenì M, Casolaro V, \nFasano A. Differential mucosal IL-17 expression in two gliadin-induced disorders: \nGluten sensitivity and the autoimmune enteropathy c eliac disease. Int. Arch. \nAllergy Immunol. 2010;152:75–80. \n16 Sapone A, Lammers KM, Casolaro V, Cammarota M, G iuliano MT, De Rosa M, \net al. Divergence of gut permeability and mucosal i mmune gene expression in two \ngluten-associated conditions: celiac disease and gl uten sensitivity. BMC medicine. \n2011; 9(1):23-. \n17 Castillo N, Theethira T, Leffler D. The present and the future in the diagnosis \nand management of celiac disease. Gastroenterology Report. 2015; 3 (1): 3-11. \n18 Lu Z., Ding L., Lu Q., Chen Y. H.. Claudins in i ntestines Distribution and \nfunctional significance in health and diseases. Tis sue barriers. 2013; 1:e24978 \n19 Barmeyer C, Schulzke JD, Fromm M. Claudin-relate d intestinal diseases. \nSemin Cell Dev Biol. 2015. \n20 Biesiekierski JR, Newnham ED, Irving PM, Barrett  JS, Haines M, Doecke JD, \net al. Gluten causes gastrointestinal symptoms in s ubjects without celiac disease: a \ndouble-blind randomized placebo-controlled trial. A m J Gastroenterol. \n2011;106(3):508–14. \n21 Hollon J, Puppa EL, Greenwald B, Goldberg E, Gue rrerio A, Fasano A. Effect of \ngliadin on permeability of intestinal biopsy explan ts from celiac disease patients \nand patients with non-celiac gluten sensitivity. Nu trients. 2015;7(3):1565-76. \n22 Volta U, Tovoli F, Cicola R, Parisi C, Fabbri A,  Piscaglia M, et al. Serological \ntests in gluten sensitivity (nonceliac gluten intol erance). J Clin Gastroenterol. \n2012;46(8):680. \n23 Brottveit M, Beitnes AR, Tollefsen S, Bratlie JE , Jahnsen FL, Johansen F, et al. \nMucosal Cytokine Response After Short-Term Gluten C hallenge in Celiac Disease \nand Non-Celiac Gluten Sensitivity. Am J Gastroenter ol. 2013;108(5):842-50. \n24 Caio G, Volta U, Tolovi F, De-Giorgio R. Effect of gluten free diet on inmune \nresponse to gliadin in patines with non-celiac glut en sensibility. BMC \nGastroenterology. 2014;14:26 \n25 Verdu EF, Huang X, Natividad J, Lu J, Blennerhas sett PA, David CS, et al. \nGliadin-dependent neuromuscular and epithelial secr etory responses in gluten-\nsensitive HLA-DQ8 transgenic mice. American journal  of \nphysiology.Gastrointestinal and liver physiology. 2 008;294(1):G217-25 TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 31                                                                                                                                                  \n26 Natividad JM, Huang X, Slack E, Jury J, Sanz Y, David C, et al. Host responses \nto intestinal microbial antigens in gluten-sensitiv e mice. PloS one. 2009;4(7):e6472. \n27 Catassi C, Anderson RP, Hill ID, Koletzko S, Lio netti E, Mouane N, Schumann \nM, Yachha SK. World perspective on celiac disease. J Pediatr Gastroenterol Nutr \n2012;55(5):494–9. \n28 Vojdani A, Perlmutter D. Differentiation between  Celiac Disease, Nonceliac \nGluten Sensitivity, and Their Overlapping with Croh n’s Disease: A Case Series. \nCase Reports in Immunology. 2013;2013:1-9. \n29 Tanpowpong P, Ingham TR, Lampshire PK, Kirchberg  FF, Epton MJ, Crane J, \net al. Coeliac disease and gluten avoidance in New Zealand children. Arch Dis \nChild. 2012;97(1):12. \n30 Carroccio A., Mansueto P., Iacono G., Soresi M.,  D’Alcamo A., Cavataio F., \nBrusca I., Florena A.M., Ambrosiano G., Seidita A.,  et al. Non-celiac wheat \nsensitivity diagnosed by double-blind placebo-contr olled challenge: Exploring a new \nclinical entity. Am. J. Gastroenterol. 2012;107:189 8–1906. \n31 DiGiacomo DV, Tennyson CA, Green PH, Demmer RT. Prevalence of gluten-free \ndiet adherence among individuals without celiac dis ease in the USA: results from \nthe Continuous National Health and Nutrition Examin ation Survey 2009-2010. \nScand J Gastroenterol. 2013;48(8):921-5. \n32 Aziz I, Lewis NR, Hadjivassiliou M, Winfield SN,  Rugg N, Kelsall A, et al. A UK \nstudy assessing the population prevalence of self-r eported gluten sensitivity and \nreferral characteristics to secondary care. Eur J G astroenterol Hepatol. \n2014;26(1):33. \n33 Volta U, Bardella MT, Calabrò A, Troncone R, Cor azza GR, Study Group for \nNon-Celiac Gluten Sensitivity, et al. An Italian pr ospective multicenter survey on \npatients suspected of having non-celiac gluten sens itivity. BMC medicine. \n2014;12(1):85-. \n34 Catassi C, Kryszak D, Bhatti B, Sturgeon C, Helz lsouer K, Clipp SL, et al. \nNatural history of celiac disease autoimmunity in a  USA cohort followed since \n1974. Ann Med. 2010;42(7):530-8. \n35 Gimenez MJ, Barro F. Variedades de trigo aptas p ara celiacos. En Peña AS, \nRodrigo L. editores. Enfermedad celiaca y sensibili dad al gluten no celiaca. \nBarcelona, España: OmniaScience. 2013; 463-477. \n36 Sherry PR. Wheat. J Exp Botany. 2009; 60(6):1537 -1553 \n37 REGLAMENTO DE EJECUCIÓN (UE) No 828/2014 DE LA C OMISIÓN de 30 \nde julio de 2014 relativo a los requisitos para la transmisión de información a los \nconsumidores sobre la ausencia o la presencia reduc ida de gluten en los alimentos. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 32                                                                                                                                                  \nDOUE del 31 de julio de 2014. Disponible en: http:/ /eur-lex.europa.eu/legal-\ncontent/ES/TXT/PDF/?uri=CELEX:32014R0828&rid=1.  \n38 Wieser H. Chemistry of gluten proteins. Food Mic robiology. 2007;24:115-119. \n39 Fasano A. Zonulin and its regulation of intestin al barrier function: the biological \ndoor to inflammation, autoimmunity, and cancer. Phy siol Rev. 2011;91(1):151. \n40 Schuppan D, Zevallos V. Wheat amylase trypsin in hibitors as nutritional \nactivators of innate immunity. Dig Dis. 2015;33(2): 260-3. \n41 Junker Y, Zeissig S, Kim S, Barisani D, Wieser H , Leffler DA, et al. Wheat \namylase trypsin inhibitors drive intestinal inflamm ation via activation of toll-like \nreceptor 4. J Exp Med. 2012;209(13):2395-408. \n42 Franco OL, Rigden DJ, Melo FR, Grossi-de-Sá MF. Plant a-amylase ihibitors \nand their interaction with insect a-amylases. Struc ture, function and potential for \ncrop protection. European Journal of Biochemistry. 2002; 269: 397-412. \n43 Altpeter, F., Diaz, I., McAuslane, H., Gaddour, K., Carbonero, P., Vasil, I. K. \nIncreased insect resistance in transgenic wheat sta bly expressing trypsin inhibitor \nCMe. Molecular Breeding. 1999;5(1): 53-63. \n44 Bi R, Jia H, Feng D, Wang H. Transgenic wheat (T riticum aestivum L.) with \nincreased resistance to the storage pest obtained b y Agrobacterium tumefaciens-- \nmediated. Sheng Wu Gong Cheng Xue Bao. 2006;22(3):4 31. \n45 Vasil IK. Molecular genetic improvement of cerea ls: transgenic wheat (Triticum \naestivum L.). Plant Cell Rep. 2007;26(8):1133-54. \n46 Halmos EP, Power VA, Shepherd SJ, Gibson PR, Mui r JG. A diet low in \nFODMAPs reduces symptoms of irritable bowel syndrom e. Gastroenterology. 2014; \n2013;146:67. \n47 Biesiekierski JR, Iven J. Non-coeliac gluten sen sitivity: piecing the puzzle \ntogether. United European gastroenterology journal.  2015;3(2):160. \n48 García VM. Historia de la enfermedad celiaca. En  Rodrigo L y Peña AS, \nEditores. Enfermedad celíaca y sensibilidad al glut en no celiaca. Barcelona. \nEspaña: OmniaScience. 2013;45-49. \n49 http://www.celiacos.org/ \n50 REGLAMENTO (CE) No 41/2009 DE LA COMISIÓN de 20 de enero de 2009 \nsobre la composición y etiquetado de productos alim enticios apropiados para \npersonas con intolerancia al gluten. DOUE 21 de ene ro de 2009. Disponible en: \nhttp://eur-\nlex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:200 9:016:0003:0005:ES:PDF  TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 33                                                                                                                                                  \n51 Comino I, Real A, Moreno ML, Cebolla A, Sousa C.  Deteccion de la fracción \ninmunotóxica del gluten: Aplicaciones en seguridad alimentaria. En Rodrigo L y \nPeña AS, editores. Enfermedad celíaca y sensibilida d al gluten no celiaca. \nBarcelona. España: OmniaScience. 2013;433-445. \n52 Stoven S, Murray JA, Marietta E. Celiac Disease- Advances in Treatament via \nGluten Modification. Clin Gastroenterol Hepatol. 20 12;10(8):859-862. \n53 Molina-Rosell C. Alimentos sin gluten derivados de cereales. En Rodrigo L y \nPeña AS, editores. Enfermedad celíaca y sensibilida d al gluten no celiaca. \nBarcelona. España: OmniaScience. 2013;447-461 \n54 Pontieri P, Mamone G, De Caro S, Tuinstra MR, Ro emer E, Okot J, et al. \nSorghum, a healthy and gluten-free food for celiac patients as demonstrated by \ngenome, biochemical, and immunochemical analyses. J  Agric Food Chem. \n2013;61(10):2565 \n55 Ciacci C1, Maiuri L, Caporaso N, Bucci C, Del Gi udice L, Rita Massardo D, et al. \nCeliac disease: in vitro and in vivo safety and pal atability of wheat-free sorghum \nfood products. Clin Nutr. 2007 Dec;26(6):799-805.  \n56 Rizzello CG, De Angelis M, Di Cagno R, Camarca A , Silano M, Losito I, et al. \nHighly efficient gluten degradation by lactobacilli  and fungal proteases during food \nprocessing: new perspectives for celiac disease. Ap pl Environ Microbiol. 2007; \n73(14):4499-507.  \n57 Rizzello CG, Curiel JA, Nionelli L, Vincentini O , Di Cagno R, Silano M et al. Use \nof fungal proteases and selected sourdough lactic a cid bacteria for making wheat \nbread with an intermediate content of gluten. Food Microbiol. 2014;37:59-68.  \n58 Gianfrani C, Siciliano RA, Facchiano AM, Camarca  A, Mazzeo MF, Costantini S, \net al.. Transamidation of wheat flour inhibits the response to gliadin of intestinal T \ncells in celiac disease. Gastroenterology. 2007;133 (3):780-9. \n59 Heredia-Sandoval NG, Islas-Rubio AR, Cabrera-Chá vez F, Calderón de la Barca \nAM. Transamidation of gluten proteins during the br ead-making process of wheat \nflour to produce breads with less immunoreactive gl uten. Food Funct. \n2014;5(8):1813-8. \n60 Mazzarella G, Salvati VM, Iaquinto G, Stefanile R, Capobianco F, Luongo D, et \nal. Reintroduction of Gluten Following Flour Transa midation in Adult Celiac \nPatients: A Randomized, Controlled Clinical Study. Clinical and Developmental \nImmunology. 2012;2012:329150-10. \n61 Bethune MT, Khosla C. Oral enzyme therapy for ce liac sprue. Meth Enzymol. \n2012;502:241. \n62 Stepniak D, Spaenij-Dekking L, Mitea C, Moester M, de Ru A, Baak-Pablo R, et \nal. Highly efficient gluten degradation with a newl y identified prolyl endoprotease: TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 34                                                                                                                                                  \nimplications for celiac disease. American journal o f physiology.Gastrointestinal and \nliver physiology. 2006;291(4):G621. \n63 Salden BN, Monserrat V, Troost FJ, Bruins MJ, Ed ens L, Bartholomé R, et al. \nRandomised clinical study: Aspergillus niger-derive d enzyme digests gluten in the \nstomach of healthy volunteers. Aliment Pharmacol Th er. 2015. \n64 Siegel M, Bethune MT, Gass J, Ehren J, Xia J, Jo hannsen A, et al. Rational \nDesign of Combination Enzyme Therapy for Celiac Spr ue. Chem Biol. \n2006;13(6):649-58. \n65 Liang L, Pinier M, Leroux JC, Subirade M. Intera ction of alphagliadin with \npolyanions: design considerations for sequestrants used in supportive treatment of \nceliac disease. Biopolymers. 2010;93:418-28. \n66 Pinier M, Fuhrmann G, Galipeau HJ, Rivard N, Mur ray JA, David CS, et al. \nThe Copolymer P(HEMA-co-SS) Binds Gluten and Reduce s Immune Response in \nGluten-Sensitized Mice and Human Tissues. Gastroent erology. \n2012;142(2):316,325.e12. \n67 Drago S, El Asmar R, Di Pierro M, Grazia Clement e M, Sapone ATA, Thakar M, \net al. Gliadin, zonulin and gut permeability: Effec ts on celiac and non-celiac \nintestinal mucosa and intestinal cell lines. Scand J Gastroenterol. 2006;41(4):408-\n19. \n68 Albatherapeutics.com [sede Web]. Baltimor: Alba Therapeutics Corporation; 11 \nde febrero de 2014 [fecha de acceso 28 de junio de 2015]. Alba Therapeutics \nCorporation announced today the positive results of  their Phase IIb trial \nevaluating its investigational product, larazotide acetate, a first-in-class tight \njunction regulator, intended for the treatment of p atients with celiac disease (CeD). \nhttp://www.albatherapeutics.com/Portals/0/pdf/Alba% 20Therapeutics%20FINAL%2 \n0Press%20Release%20CLIN1001-\n012%20Larazotide%20Acetate%20February%2011%202014.p df \n69 Andrade MER, Araújo RS, de Barros PAV, Soares AD N, Abrantes FA, Generoso \nSdV, et al. The role of immunomodulators on intesti nal barrier homeostasis in \nexperimental models. Clinical Nutrition. 2015. \n70 Laparra JM, Sanz Y. Bifidobacteria inhibit the i nflammatory response induced \nby gliadins in intestinal epithelial cells via modi fications of toxic peptide \ngeneration during digestion. J Cell Biochem. 2010; 2009;109(4):801-7. \n71 Olivares M, Castillejo G, Varea V, Sanz Y. Doubl e-blind, randomised, placebo-\ncontrolled intervention trial to evaluate the effec ts of Bifidobacterium longum \nCECT 7347 in children with newly diagnosed coeliac disease. Br J Nutr. \n2014;112(1):30-40. TFM. Nutrición Clínica \n \nYolanda Reig Otero   Página 35                                                                                                                                                  \n72 Ramón D. Diseño científico de un producto lácteo  para celiacos. En Rodrigo L y \nPeña AS, editores. Enfermedad celíaca y sensibilida d al gluten no celiaca. \nBarcelona. España: OmniaScience. 2013;447-461. \n73 Petersen J, Montserrat V, Mujico JR, Loh KL, Ber inger DX, van Lummel M, et \nal. T-cell receptor recognition of HLA-DQ2-gliadin complexes associated with celiac \ndisease. Nature structural & molecular biology. 201 4;21(5):480-8. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}