{"title": "PDF", "author": "PDF", "url": "www.gob.mx/cms/uploads/attachment/file/726207/454M96_FICHA_TECNICA_VAQTA-SHERING_PLOUGH.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n1 de 13 \n1. Denominación  distintiva  \n \nVAQTA  \n \n2. Denominación  genérica  \n \nVacuna Antihepatitis A  inactivada   \n \n3. Composición cualitativa y  cuantitativa  \n \nFormulación para niños y adolescentes: Cada dosis de 0.5 mL contiene 25 unidades (U) del Antígeno del Virus \nde Hepatitis A de la Cepa CR326F.  \n \nFormulación  para adultos:  Cada  dosis  de 1 mL contiene  50 unidades  (U) del Antígeno  del Virus  de Hepatitis  A de \nla Cepa  CR326F.  \n \n4. Forma  farmacéutica  \n \nSuspensión  \n \n4. Datos clínicos  \n \n5.1 Indicaciones  terapéuticas  \n \nVAQTA está indicado para profilaxis activa de la enfermedad causada por el virus de la hepatitis A, antes de la \nexposición al contagio. La vacunación primaria se debe administrar por lo menos dos semanas antes de la \nexposición prevista al virus de la hepatitis A.  \n \n5.2 Posología y vía de  administración  \n \nVAQTA es para inyección intramuscular. Para  los adultos, adolescentes y niños mayores de 2 años, el músculo \ndeltoides es el sitio preferido para la inyección intramuscular. Para niños de 12 a 23 meses de edad, la zona \nanterolateral del muslo es el sitio preferido para la inyección intramuscular. Si  bien la inyección intramuscular \nresulta  en la mejor  respuesta  inmune,  VAQTA  se puede  administrar  por vía subcutánea  cuando  sea clínicamente \napropiado.  \nEl esquema de vacunación consiste en una dosis primaria y una dosis de refuerzo administrada de acuerdo con \nel siguiente esquema:  \n \nNiños y adolescentes 12 meses a 17 años   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n2 de 13 \n \nIndividuos de 12 meses a 17 años deben recibir una sola dosis de 0.5 mL ( ˜25 U) de la vacuna en la fecha \nseleccionada y una dosis de refuerzo de 0.5 mL ( ˜25 U) 6 a 18 meses después.  \nAdultos  \nLos adultos de 18 años o mayores deben recibir una sola dosis de 1.0 mL ( ˜50 U) de la vacuna en la fecha \nelegida y una dosis de refuerzo de 1.0 mL ( ˜50 U) 6 a 18 meses después.  \nAdultos con el Virus de la Inmunodeficiencia Humana (VIH)  \nLos adultos  infectados  con VIH deben  recibir  una dosis  única  de 1.0 mL (˜50 U) de la vacuna  el día seleccionado \ny una dosis de refuerzo de 1.0 mL ( ˜50 U) 6 meses  después.  \nIntercambiabilidad de la dosis de refuerzo  \nSe puede  administrar  una dosis  de refuerzo  de VAQTA  6 a 12 meses  después  de la dosis  inicial  de otras  vacunas \ninactivadas contra la hepatitis  A. \n \n5.3 Contraindicaciones  \n \nHipersensibilidad a cualquiera de los componentes de esta vacuna.  \n \n5.4 Advertencias y precauciones especiales de  uso \n \nLas personas que después de una inyección de VAQTA presenten síntomas que sugieran hipersensibilidad, no \ndeben recibir más inyecciones de la vacuna.  \n \nSe debe  tener  cuidado  al vacunar  a las personas  sensibles  al látex  ya que el tapón  del vial y el émbolo,  y el tapón \nde la punta de la jeringa, contienen látex de caucho seco natural que puede causar reacciones  alérgicas.  \n \nSi se usa VAQTA en personas con enfermedades malignas, que están recibiendo tratamiento inmunosupresor o \ninmunocomprometidas por alguna otra causa, es posible que no se obtenga la respuesta inmune esperada.  \n \nVAQTA no prevendrá la hepatitis causada por agentes infecciosos distintos del virus de la hepatitis A. Debido al \nlargo  periodo  de incubación  de la hepati tis A (de 20 a 50 días),  es posible  que al administrar  la vacuna  la persona \nya esté infectada, y en ese caso es posible que la vacuna no prevenga la hepatitis  A. \n \nComo sucede con cualquier vacuna, se deben tener dispuestos los medios terapéuticos adecuados , incluyendo \nepinefrina, para usarlos de inmediato si ocurre una reacción anafiláctica o anafilactoide.  \n \nVAQTA puede aplicarse por vía subcutánea cuando sea clínicamente apropiado (por ejemplo, personas que  \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n3 de 13 \ntienen  trastornos  de la coagulación,  que están  en riesgo  de hemorragia),  aunque  la cinética  de la seroconversión \nsea más lenta para la primera dosis subcutánea de VAQTA, comparada con la información histórica para la \naplicación intramuscular.  \n \nComo ocurre con todas las vacunas, es posible que la vacunaci ón con VAQTA no induzca una respuesta \nprotectora en todos los vacunados susceptibles.  \n \nCualquier  infección  aguda  o enfermedad  febril  puede  ser motivo  para posponer  la aplicación  de VAQTA,  excepto \ncuando, en opinión del médico, no aplicar la vacuna implique  un riesgo  mayor.  \n \nEmpleo en niños  \n \nSe ha demostrado que VAQTA es generalmente bien tolerada y sumamente inmunogénica en personas de 12 \nmeses a 17 años.  \n \nNo se han determinado la seguridad y la eficacia de VAQTA en niños menores de 12 meses.  \n \n5.5 Interacciones  medicamentosas y de otro  género  \n \nEmpleo con otras vacunas: VAQTA puede administrarse de forma concomitante con la vacuna contra fiebre \namarilla,  tifoidea,  sarampión,  parotiditis,  rubéola,  varicela,  neumocócica  heptavalente  conjugada  y vacunas  contra \nla polio oral o inactivadas, toxoide diftérico, toxoide tetánico, tosferina acelular, y vacunas de Haemophilus \ninfluenzae tipo b. La información sobre el uso Concomitante con otras vacunas es  limitada.  \n \nLas vacunas inyectables administradas al mismo  tiempo se deben inyectar en sitios separados y con distintas \njeringas.  \n \nUso con inmunoglobulina: A las personas que requieren profilaxis pasiva después de la exposición al contagio o \nprotección combinada inmediata y a mayor plazo (p. ej., por tener que vi ajar enseguida a una región endémica) \nse les puede administrar VAQTA al mismo tiempo que inmunoglobulina, en sitios separados y con distintas \njeringas.  \n \nPara más información, consulte la Información para  Prescribir.  \n \n5.6 Manifestaciones y manejo de la sobredosis o ingesta  accidental  \n \nNo hay datos acerca de la sobredosificación.  \n \n5.7 Restricciones de uso durante el embarazo y la  lactancia  \n \nEmbarazo:  Categoría  C. No se han hecho  estudios  de reproducción  en animales  con VAQTA.  Tampoco  se sabe  \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n4 de 13 \nsi VAQTA  puede  dañar  al feto si se administra  a una mujer  embarazada  o afectar  la capacidad  de reproducción. \nSólo se debe administrar VAQTA a una mujer embarazada si es claramente  necesario.  \n \nMadres Lactantes: No se sabe si VAQTA es excretada con la leche materna. Como m uchos medicamentos son \nexcretados con la leche humana, se debe tener precaución si se administra VAQTA a una mujer que está \namamantando.  \n \n5.8 Efectos sobre la capacidad de conducir y utilizar  máquinas  \n \nNo hay información específica. Sin embargo, se han reporta do astenia / fatiga, y cefalea después de la \nadministración de VAQTA.  \n5.9 Reacciones secundarias y adversas \nEstudios  Clínicos  \nNiños de 12 a 23 meses de edad  \nEn 5 estudios  clínicos  combinados  (Protocolos  043, 057, 066, 067 y 068),  4,374  niños  de 12 a 23 meses  de edad \nrecibieron  una o dos dosis  de ~25 U de VAQTA.  De los 4,374  niños  que recibieron  VAQTA,  3,885  (88.8%)  niños \nrecibieron 2 dosis de VAQTA, y 1,250 (32.2%) de esos niños que recibieron VAQTA concomitantemente con \notras vacunas. Los niños fueron monitoreados en busca de temperatura elevada y reacciones adversas en el \nsitio de inyección durante un período de 5 días después de la vacunación y durante un período de 14 días \ndespués de la vacunación para eventos adversos  sistémicos.  \n \nLa reacción  adversa  en el sitio de inyección  más frecuentemente  reportada  después  de cualquier  dosis  de VAQTA \nfue el dolor en el sitio  de la inyección / sensibilidad / dolor. La información de tres de los cinco protocolos (066, \n067 y 068) se combinó  ya que estos  tres estudios  monitorearon  específicamente  en busca  de eritema  en el lugar \nde la inyección,  dolor  / sensibilidad  / dolor  e hinchazón,  diariamente,  desde  el Día 1 hasta  el Día 5 después  de la \nvacunación, mientras que los Protocolos 043 y 057 no lo  hicieron.  \n \nLos eventos  adversos  sistémicos  más comunes  entre  quienes  recibieron  VAQTA  sola y VAQTA  administrada  de \nforma  concomitante  con otras  vacunas  fueron  pirexia  (fiebre  >37°C  o febrícula)  e irritabilidad.  Las tasas  de todos \nlos demás eventos adversos sistémicos fueron comparables entre los receptores de VAQTA sola y VAQTA \nadministrada de forma concomitante con otras va cunas. La información de los cinco protocolos se combinó \nporque se utilizaron métodos similares para la recolección de eventos adversos  sistémicos.  \nLos eventos adversos que se observaron entre los receptores de VAQTA sola o VAQTA administrada \nconcomitantem ente con vacunas de sarampión, parotiditis, rubéola, varicela, neumocócica heptavalente \nconjugada, polio oral o inactivada, toxoide diftérico, toxoide tetánico, pertussis acelular y vacunas contra \nHaemophilus  influenzae  tipo b, con una frecuencia  de al menos del 1.0%  e independientemente  de la causalidad, \nse enumeran en orden decreciente de frecuencia dentro de cada clase de órganos y  sistemas.  \nLas clasificaciones de frecuencia son las siguientes:  \nMuy comunes (≥1 / 10); Comunes (≥1/100, <1/10)   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n5 de 13 \n \nEventos adversos en niños de 12 meses a 23 meses de edad a los que se administró VAQTA sola (en ambas \ndosis)  \nInfecciones e infestaciones  \nComunes: infección respiratoria superior; otitis media; nasofaringitis; rinitis; infección viral; crup; gastroenteritis.  \nTrasto rnos oculares  \nComunes: Conjuntivitis.  \nTrastornos respiratorios, torácicos y mediastinales  \nComunes: Rinorrea; tos; congestión nasal.  \nTrastornos gastrointestinales \nComunes: Diarrea; vómitos; dentición. \nTrastornos de piel y tejido subcutáneo  \nComunes: dermatitis del pañal; erupción.  \nTrastornos generales y condiciones en el sitio de administración  \nMuy comunes: Dolor / sensibilidad / dolor en el sitio de inyección; eritema en el sitio de la inyección; pirexia \n(fiebre> 37°C o febrícula, Días 1 -14); hinchaz ón en el sitio de la inyección; irritabilidad.  \nComunes:  Fiebre  >39°C  Oral (Días  1-5); moretón  en el sitio de la inyección;  hematoma  en el sitio de la inyección.  \n \nEventos  adversos  en niños  de 12 meses  a 23 meses  de edad  con administración  de VAQTA  concomitantemente \ncon vacunas  de sarampión,  parotiditis,  rubéola,  varicela,  neumocócica  heptavalente  conjugada,  oral o inactivada \nde polio,  toxoide  diftérico,  toxoide  tetánico,  tosferina  acelular,  o vacunas  contra  Haemophilus  influenzae  tipo b (al \nmenos una dosis).  \n \nInfecciones e infestaciones  \nComunes:    infección    respiratoria    superior;    otitis   media;  nasofaringitis;   infección  viral; otitis; rinitis; \nlaringotraqueobronquitis.  \nTrastornos del metabolismo y de la nutrición  \nComunes: Disminución d el apetito. \nTrastornos del sistema nervioso \nComún: Llanto.  \nTrastornos oculares  \nComún: Conjuntivitis.  \nTrastornos respiratorios, torácicos y mediastinales  \nComunes: Rinorrea; tos; congestión nasal; congestión respiratoria.  \nTrastornos gastrointestinales  \nComunes: Diarrea; vómito.  \nTrastornos de piel y del tejido subcutáneo  \nComunes: erupción; dermatitis del pañal; erupción similar a la del sarampión/ rubéola.  \nTrastornos generales y condiciones en el sitio de administración  \nMuy comunes: dolor / sensibilidad /  dolor en el sitio de inyección; pirexia (fiebre> 37°C o febrícula, Días 1 -14); \neritema en el lugar de la inyección; hinchazón en el lugar de la inyección; irritabilidad.  \nComunes: Fiebre ≥39°C Oral (Días 1 -5); moretón en el lugar de la inyección.   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n6 de 13 \n \nNiños y adolescentes de 2 a 17 años  \nEn los estudios  clínicos  combinados  que incluyeron  2,595  niños  (≥2 años)  y adolescentes  sanos  (incluyendo  los \nparticipantes en el Estudio de Eficacia de Monroe, un estudio controlado con placebo en 1,037 sujetos) que \nrecibieron una o más dosis de ˜25 U de vacuna contra la hepatitis A, se monitorearon en busca de fiebre y \nmolestias  en el sitio de aplicación  durante  cinco  días y se monitorearon  en busca  de trastornos  sistémicos  durante \n14 días después de la vacunación. Los trastornos reportados con más frecuencia fueron molestias en el sitio de \nla inyección, generalmente leves y  pasajeras.  \nA continuación,  se enumeran  los trastornos  reportados  con una incidencia  de 1% o más,  independientemente  de \nsu relación causal con la vac unación, por órganos y sistemas y en orden decreciente de  frecuencia:  \n \nREACCIONES LOCALES EN EL SITIO DE LA INYECCIÓN (generalmente leves y pasajeras)  \nDolor (18.7%); hiperestesia (16.8%); aumento de la temperatura local (8.6%); eritema (7.5%); hinchazón (7 .3%);  \nequimosis (1.3%).  \nGENERALES  \nFiebre (38.9°C, oral) (3.1%); dolor abdominal (1.6%).  \nSISTEMA DIGESTIVO  \nDiarrea (1.0%); vómito (1.0%).  \nSISTEMA NERVIOSO/PSIQUIÁTRICAS  \nCefalea (2.3%).  \nSISTEMA RESPIRATORIO  \n \nFaringitis (1.5%); infección de las vías respiratorias superiores (1.1%); tos (1.0%).  \n \nHALLAZGOS DE LABORATORIO  \nSe reportan muy pocas anormalidades de laboratorio e incluyeron reportes aislados de pruebas de \nfuncionamiento hepático elevado, eosinofilia e incremento de las proteínas en orina.  \nAdul tos de 18 años o mayores  \nEn estudios clínicos combinados que incluyeron 1,529 adultos sanos que recibieron una o más dosis de ˜50 U \nde vacuna de hepatitis A, se monitorearon en busca de fiebre y trastornos locales durante un periodo de cinco \ndías y en busc a de trastornos  sistémicos  durante  un periodo  de 14 días después  de la vacunación.  Los trastornos \nreportados  con más frecuencia  fueron  molestias  en el sitio de la inyección,  generalmente  leves  y pasajeras.  \nA continuación,  se enumeran  los trastornos  reportados  con una incidencia  de 1% o más,  independientemente  de \nsu relación causal con la vacunación, por órganos y sistemas y en orden decreciente de  frecuencia:  \n \nREACCIONES LOCALES EN EL SITIO DE LA INYECCIÓN (generalmente leves y pasajeras)  \nHiperestesi a (52.6%); dolor (51.1%); aumento de la temperatura local (17.3%); hinchazón (13.6%); eritema  \n(12.9%); equimosis (1.5%); dolor/sensibilidad (1.2%).  \nGENERALES  \nAstenia/fatiga (3.9%); fiebre ( 38.3°C, oral) (2.6%); dolor abdominal (1.3%).  \nSISTEMA DIGESTIVO   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n7 de 13 \nDiarrea (2.4%); náusea (2.3%).  \nSISTEMA MUSCULOESQUELÉTICO  \nMialgia (2.0%); dolor en el brazo (1.3%); dolor de espalda (1.1%); rigidez (1.0%).  \nSISTEMA NERVIOSO/PSIQUIÁTRICAS  \nCefalea (16.1%).  \nSISTEMA RESPIRATORIO  \nFaringitis (2.7%); infección de las vías respiratorias superiores (2.8%); congestión nasal (1.1%).  \nSISTEMA UROGENITAL  \nTrastorno en la menstruación (1.1%).  \n \nEn estudios clínicos ocurrieron reacciones de hipersensibilidad locales y/o sistémicas en <1% de los niños, \nadolescentes o adultos e incluyeron lo siguiente, independientemente de la causa: prurito, urticaria y erupción \ncutánea.  \nComo puede suceder con cualquier vacuna, existe la posibilidad de que el empleo de VAQTA en poblaciones \nmuy grandes, pueda revelar eventos adversos que no se ob servaron en estudios clínicos.  \n \n \nEstudio de Seguridad post Comercialización  \n \nEn un estudio de seguridad post -comercialización, un total de 42,110 personas >2 años, recibieron 1 o 2 dosis \nde VAQTA.  No se identificaron  eventos  adversos  graves  relacionados  con la vacuna.  No se presentaron  eventos \nadversos no graves relacionados con la vacuna durante las consultas ambulatorias, con la excepción de \ndiarrea/gastroenteritis en adultos con una tasa del  0.5%.  \nExperiencia Durante la Comercialización  \nLas siguientes re acciones adversas se han reportado con el empleo de la vacuna durante su comercialización.  \nSISEMA NERVIOSO  \nMuy raramente: síndrome de Guillain -Barré, ataxia cerebelar.  \nSISTEMA HEMATICO Y LINFATICO  \nMuy raramente: trombocitopenia.  \n \n6. Propiedades  farmacológicas  \n6.1 Propiedades  farmacodinámicas \nEstudios  Clínicos  \nLos estudios clínicos efectuados en todo el mundo con varias formulaciones de la vacuna en 4,374 niños de 12 \na 23 meses de edad y 9,421 sujetos sanos de 2 a 85 años han demostrado que VAQTA es sumamente \ninmun ogénica y generalmente bien tolerada.  \n \nSe ha comprobado que la protección contra la hepatitis A está relacionada con la presencia de anticuerpos; en  \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n8 de 13 \nlos sujetos  sanos  que ya han tenido  la infección  y se vuelven  a exponer  al virus  de la hepatitis  A se produ ce una \nrespuesta anamnésica. De modo similar, la protección después de la vacunación con VAQTA se asoció con el \ninicio de la seroconversión ( 10 mUI/mL de anticuerpos contra el virus de la hepatitis A) y con una respuesta \nanamnésica de anticuerpos tras la administración de la dosis de refuerzo de  VAQTA.  \n \nEn un estudio de seguridad post -comercialización, realizado por una gran organización dedicada al \nmantenimiento de la salud en los Estados Unidos, un total de 42,110 personas 2 años, recibieron 1 o 2 dosis  \nde VAQTA. Se llevó a cabo un monitoreo de la seguridad por medio de revisiones de expedientes clínicos que \npermitían llevar un seguimiento de la sala de urgencias, el servicio ambulatorio, hospitalizaciones y muertes. No \nhubo  eventos  adversos  serios  relac ionados  con la vacuna  identificados  entre  los 42,110  participantes  del estudio. \nNo hubo eventos adversos no -serios, relacionados con la vacuna en las visitas ambulatorias, con la excepción \nde diarrea/gastroenteritis en adultos con una tasa del 0.5%. No se identificaron eventos adversos serios \nrelacionados con la vacuna que no se hubieran reportado en estudios clínicos previos con  VAQTA.  \n \nInmunogenicidad  \nNiños – 12 a 23 meses de edad  \n \nEn el Protocolo  057, un estudio  clínico  abierto, multicéntrico,  niños  ~12 meses  de edad  fueron  asignados  al azar \npara recibir la primera y la segunda dosis de VAQTA con o sin otras vacunas. Noventa y seis por ciento de los \n471 niños fueron seropositivos (que se define como tener un título ≥10 mUI / mL) en las 6 semanas después de \nla primera  dosis  intramuscular  25U de VAQTA.  La tasa de sero-respuesta  a la hepatitis  A observada  4 semanas \ndespués de la segunda dosis, cuando VAQTA se administró con o sin otras vacunas fue del 100%. Después de \ncada  dosis  de VAQTA,  los títulos  de anticuerpos  contra  hepatitis  A fueron  comparables  entre  los niños  que fueron \ninicialmente  seropositivos  para la hepatitis  A y los niños  que inicialmente  eran seronegativos  a la hepatitis  A. Esta \ninformación sugiere que los anticuerpos maternos a la hepatitis A en niños 12 meses de edad no afectara la \nrespuesta inmune a  VAQTA.  \n \nEn el Protocolo 067, un estudio clínico abierto, 653 niños de 12 a 23 meses de edad, fueron asignados al azar \npara recibir  dos dosis  intramusculares  25U de VAQTA,  con 6 meses  de intervalo,  con o sin otras  vacunas,  100% \n(n = 182; IC del 95%: 98.0%, 100%) fueron seropositivos dentro de las 4 semanas después de la segunda dosis \nde VAQTA administrada con otras vacunas para  ambas dosis, y el 99.4% (n = 159; IC del 95%: 96.5%, 100%) \nfueron seropositivos dentro de las 4 semanas después de una segunda dosis de VAQTA  solamente.  \n \nEn el Protocolo 068, un estudio multicéntrico, comparativo abierto, 617 niños de 15 meses de edad fue ron \nasignados al azar para recibir VAQTA con o sin otras vacunas. La tasa de respuesta seropositiva a hepatitis A \nobservada (porcentaje con título ≥ 10 mUI / mL) tomada 4 semanas después de la segunda dosis fue del 100% \n(n = 208, IC del 95%: 98.2%, 100.0%)  en aquellos que recibieron concomitantemente VAQTA y 100% (n = 183; \nIC del 95%: 98.0%, 100.0%) en los sujetos que recibieron VAQTA sola.  \n \nEn tres estudios clínicos combinados (Protocolos 057, 067 y 068), 1,022 sujetos inicialmente seronegativos \nrecibieron  2 dosis  de VAQTA  sola o junto  con otras  vacunas.  De los sujetos  seronegativos,  99.9%  alcanzaron  un  \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n9 de 13 \ntítulo ≥ 10 mUI / mL (IC del 95%: 99.5%,  100%).  \n \nNiños/Adolescentes – 2 a 17 Años  \nEn los estudios  clínicos  combinados,  hubo  seroconversión  en 97% de 1,214  niños  y adolescentes  de 2 a 17 años \na las cuatro  semanas  después  de una sola dosis  de ~25 U de VAQTA  por vía intramuscular.  Igualmente,  95% de \n1,428 adultos de 18 años o mayores presentaron seroconversión en un término de cuatro semanas después de \nuna sola  dosis intramuscular de ~50 U de VAQTA. La memoria inmune fue demostrada después por una \nrespuesta amnésica de anticuerpos en los sujetos que recibieron una dosis de refuerzo (ver  Persistencia).  \n \nAunque  no se ha hecho  un estudio  para evaluar  la eficacia  de VAQTA  sola después  de la exposición  al contagio, \nse evaluó el uso concomitante de VAQTA ( ˜50 U) e inmunoglobulina (IG, 0.06 mL/kg) en un estudio clínico en \nadultos  sanos  de 18 a 39 años.  La tabla  1 muestra  los porcentajes  de seroconversión  en cada  grupo  de \ntratamiento, 4 y 24 semanas después de la primera dosis y un mes después de la aplicación de una dosis de \nrefuerzo de VAQTA (administrada a las 24 semanas).  \n \nTabla 1. Tasas de seroconversión después de la vacunación con VAQTA más IG, VAQTA sola e IG sola  \n \n VAQTA + IG  VAQTA  IG \nSemanas  Tasas de seroconversión  \n4 100% (n=129)  96% (n=135)  87% (n=30)  \n24 92% (n=125)  97% (n=132)*  0% (n=28)  \n28 100% (n=114)  100% (n=128)  NA \n* La tasa de seroconversión fue significativamente mayor en el grupo de la vacuna sola que en el de la \nvacuna más IG (p=0.05)  \nNA = No aplica.  \n \nEficacia  \nSe ha demostrado un alto grado de protección después de una sola dosis de VAQTA, tanto en niños como en \nadolescentes. En un estudio doble ciego, aleatorizado y controlado con placebo, se eval uaron la eficacia \nprotectora, la inmunogenicidad y seguridad de VAQTA, en 1,037 niños y adolescentes sanos susceptibles de 2 \na 16 años, en una comunidad de los EUA, con brotes recurrentes de hepatitis A (El Estudio de Eficacia de \nMonroe).  Cada  niño recibió  una dosis  intramuscular  única  de VAQTA  (aproximadamente  25 U), o placebo.  Entre \nlos sujetos que inicialmente eran seronegativos (medido por una modificación del radioinmunoensayo HAVAB* \n[RIA]),  se logró  la seroconversión  en >99%  de receptores  de la vacuna,  en 4 semanas  después  de la vacunación. \nSe demostró que el inicio de la seroconversión después de una sola dosis de VAQTA fue paralelo al inicio de la \nprotección contra la enfermedad clínica de hepatitis  A.  \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n10 de 13 \nDebido al largo periodo de incubación de l a enfermedad (aproximadamente 20 a 50 días o más en niños), el \nanálisis de eficacia protectora estuvo basado en casos** de hepatitis A confirmada clínicamente, que  ocurrieron  \n≥50 días después de la vacunación, con el fin de excluir a cualquier niño que hubiera estado incubando la \ninfección antes de ser vacunado. En los sujetos que inicialmente eran seronegativos, se observó que la eficacia \nprotectora de una sola dosis de VAQTA era de 100%, con 21 casos de hepatitis A confirmados clínicamente \nque ocurrieron en el grupo placebo y ninguno en el grupo de vacunación (p<0.001). Ocurrieron 28 casos de \nhepatitis confirmada clínicamente en el grupo placebo y ninguna en el grupo de vacuna ción, ≥30 días  después  \nde la vacunación. Además, en este estudio se observó que no ocurrió ningún caso de hepatitis A confirmada \nclínicamente en el grupo de vacunación después del día 16†. Después de demostrar la protección con una sola \ndosis  y la terminac ión del estudio,  se administró  una dosis  de refuerzo  a la mayoría  de los vacunados,  6, 12 o 18 \nmeses después de la primera  dosis.  \n6.2 Propiedades  farmacocinéticas \nPersistencia  \nHasta el momento se desconoce la duración total del efecto protector de VAQTA en vacunados sanos. Sin \nembargo, se demostró que la seropositividad persiste hasta por 18 meses después de una sola dosis de ~25 U, \nen el 90% de una cohorte de niños y adolescentes (n=39) que participaron en el Estudio de Eficacia Monroe; \n95% de esta cohorte‡ demostró una respuesta anamnésica de anticuerpos después de un refuerzo a los 18 \nmeses.  Hasta  la fecha,  no han ocurrido  casos  de hepatitis  A confirmada  clínicamente  ≥50 días de la vacunación, \nen los sujetos vacunados en el Estudio de Eficacia Monroe, monitoreados hasta por 9  años.  \nSe ha demostrado  la efectividad  de VAQTA  en el control  de brotes  en la comunidad,  por el hecho  de que, aunque \nhan ocurrido casos de infecciones importadas, la comunidad en estudio ha permanecido libre de brotes. En \ncontraste,  tres comunidades hermanas cercanas a Monroe han continuado experimentando  brotes.  \n \n \n \n* Marca registrada de Abbott Laboratories  \n** La definición  de caso  clínico  incluyó  la ocurrencia  de todo lo siguiente  al mismo  tiempo:  1) uno o más signos  o \nsíntomas clínicos típicos de hepatitis A (p. ej., ictericia, malestar, fiebre ≥38.3 °C), 2) elevación de anticuerpos \nIgM contra  hepatitis  A (HAVAB -M) y 3) elevación  de alanina  transferasa  (ALT)  ≥2 veces  el límite  superior  normal.  \n† Un vacunado no cumplió los criter ios predefinidos para hepatitis confirmada clínicamente, pero sí tuvo IgM A \npara hepatitis positiva y elevaciones limítrofes de enzimas hepáticas (ALT) los días 34, 50 y 58 después de la \nvacunación, con observación de síntomas clínicos los días 49 y 50.  \n‡ Dos niños  tuvieron  títulos  post-dosis  de refuerzo  de 6,724  mUI/mL  y de 105,281  mUI/mL  (sus títulos  previos  al \nrefuerzo fueron 4,959 mUI/mL y 43, 029 mUI/ml, respectivamente). Estos títulos no cumplieron los criterios para \nuna respuesta anamnésica de anticu erpos, definida por el protocolo de estudio (incremento ≥10 veces del título \nprevio al refuerzo al título posterior al refuerzo y un título posterior al refuerzo ≥100 mUI/mL). Esto sugiere una \nrespuesta  anamnésica  después  de la exposición  al virus  salvaje  en algún  momento  después  de la primera  dosis, \npero antes de la dosis de  refuerzo.   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n11 de 13 \n \nEn adultos, se ha demostrado que la seropositividad persiste hasta 18 meses después de una sola dosis de ~50  \nU. La persistencia de la memoria inmunológica se demostró con una respuesta anamnésica sustancial de \nanticuerpos a una dosis de refuerza de ~25 U, administrada 6 a 18 meses después de la primera dosis en niños \ny adolescentes y a una dosis de refuerzo de ~50 U administrada 6 a 18 meses después de la primera dosis a \nadultos.  \nEn estudios de niños sanos (≥2 años) y adolescentes que recibieron dos dosis ( ~25 U) de VAQTA a los 0 y 6 a \n18 meses, la respuesta de anticuerpos antihepatitis A hasta la fecha, ha demos trado persistir durante al menos \n10 años. Los TGMs declinaron los primeros 5 a 6 años, pero parecieron estabilizarse a través de 10 años.  \nEn estudios de adultos sanos que recibieron dos dosis ( ~50 U) de VAQTA a los 0 y 6 meses, la respuesta de \nanticuerpos antihepatitis A ha demostrado persistir al menos 6 años. Después de una declinación inicial durante \n2 años, los TGMs parecieron estabilizarse durante el periodo del año 2 al 6.  \nLa información disponible de estudios a largo plazo sobre la persistencia de an ticuerpos anti -VHA después de 2 \ndosis  de VAQTA  en sujetos  sanos,  inmunocompetentes  hasta  de 41 años,  permite  predecir  que al menos  el 99% \nde los sujetos  permanecerán  seropositivos  (>10 mUI anti-VHA/mL),  al menos  25 años  después  de la vacunación.  \nA falta de información  sobre  la persistencia  del anticuerpo  antihepatitis  A durante  el transcurso  de varias  décadas \nen los sujetos vacunados, para calcular su duración se utilizó una extrapolación de un modelo cinético de la \ndisminución de los anticuerpos para estim ar la duración de la respuesta del anticuerpo después de dos dosis a \nlos 0 y 6 meses. Dos estudios separados en niños y adolescentes revelaron persistencias estimadas de \ndisminución  de anticuerpos.  La duración  mediana  basado  en el modelo  cinético  de la disminución  de anticuerpos \npara un estudio con títulos de anticuerpos hasta por 6 años en 215 niños de 2 a 17 años de edad fue 32.0 años \n(IC 95%:  [30.0,  33.4]),  y en otro estudio,  con títulos  de anticuerpos  observados  por un máximo  de 10 años  en 110 \nniños y adolescentes de 2 a 16 años de edad fue 38.2 años (IC 95%: [34.8, 41.8]). Una extrapolación similar de \nun modelo cinético de la disminución de los títulos de anticuerpos hasta por 6 años en 151 adultos ≥18 años \nalcanzó una mediana estimada de 3 6.4 años (IC 95%: [33.6, 39.5]). Con base en esta información, la \npersistencia de anticuerpos VHA puede durar por 30 años o  más.  \n6.3 Datos preclínicos sobre  seguridad  \n \nNo se han hecho estudios de reproducción en animales con VAQTA.  \n \n7. Datos  farmacéuticos.  \n \n7.1 Lista  de aditivos  \n \nBorato de sodio, cloruro de sodio, adyuvante, agua para la fabricación de inyectables.  \n \n7.2 Incompatibilidad  \nNo se reporta información   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n12 de 13 \n \n7.3 Plazo de caducidad  \n36 meses  \n \n7.4 Condiciones de conservación y  almacenaje  \n \nConsérvese en refrigeración entre 2°C y 8°C. NO SE CONGELE, porque la congelación anula su potencia.  \n \n7.5 Presentaciones  \n \nFormulación para niños y adolescentes: Caja de cartón con 1 o 5 frascos ámpula con 1 dosis de 25 U (0.5 mL) \ncon inserto anexo.  \nFormulación  para adultos:  Caja de cartón  con 1 o 5 frascos  ámpula  con 1 dosis  de 50 U (1 mL) con inserto  anexo.  \n \n7.6 Leyendas de advertencia y  precautorias  \n \nPRECAUCIÓN: El tapón del frasco ámpula de la vacuna puede contener látex de goma natural que puede \nocasionar reacciones alérgicas. Por favor revise la caja de la vacuna.  \nEste producto contiene trazas de neomicina, que es empleada durante el proceso de fabricación. \nSu venta requiere receta médica.  \nNo se deje al alcance de los niños.  \nReporte  las sospechas  de reacción  adversa  al correo:  farmacovigilancia@cofepris.gob.mx  y \ndpocmx@merck.com  \n \nVAQTA  se administra  en el embarazo  sólo cuando  es claramente  necesario.  Se desconoce  si VAQTA  se excreta \nen la leche hu mana. Se debe tener precaución cuando se administra VAQTA en periodo de  lactancia.  \n \n8. Razón social y domicilio del titular del  registro  \n \nSchering -Plough, S.A. de C.V.,  \nAv. 16 de septiembre No. 301, Col. Xaltocan, C.P. 16090, Xochimilco, Ciudad de México, México.  \n \n \n \n9. Razón social y domicilio del fabricante del  medicamento  \n \nMerck Sharp & Dohme Corp.,  \n770 Sumneytown Pike, West Point, PA 19486, EUA.   \n \nFICHA TÉCNICA  \nVAQTA  \n \n \nOklahoma Núm. 24, Colonia Nápoles,         www.gob.mx/cofepris,  \nDemarcación Territorial Benito Juárez, Ciudad de México, C.P. 03810                                                          t: 55 50 80 52 00  \n \n13 de 13 \n \n10. Razón social y domicilio del  acondicionador  \n \nMerck Sharp & Dohme B.V.,  \nWaarderweg 39, Haarlem, 2031BN, Países Baj os. \n \n11. Razón social y domicilio del  distribuidor  \n \nMerck Sharp & Dohme Comercializadora, S. de R.L. de C.V.  \nCarretera México - Querétaro Km 34.5, Nave 6, interior 13, Col. Rancho San Isidro, C.P. 54740, Cuautitlán Izcalli, \nMéxico, México.  \n \n12. Número de  registro  \n \n454M96 SSA  \n \n13. Fecha de  vigencia  \n \n07 de octubre del 2025  \n \n14. Fecha de la última  actualización.  \n \n07 de octubre del 2020  \n \n14.1 Número de trámite asociado a dicha  actualización.  \n \n193300423B0256  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}