{"title": "¿Por qué estoy tan cansado?", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/salud-investigacion/noticia-estoy-tan-cansado-20140423165931.html", "hostname": "infosalus.com", "description": "El cansancio puede ser una señal de anemia, diabetes, hipotiroidismo o hepatitis C pero si el examen...", "sitename": "Infosalus", "date": "2014-04-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Foto: GETTY\nMADRID, 23 Abr. (Infosalus/EP) -\nEl cansancio puede ser una señal de anemia, diabetes, hipotiroidismo o hepatitis C pero si el examen médico descarta los principales trastornos que la producen, es hora de buscar otras posibles causas a esta importante amenaza para la calidad de vida.\nSegún explica en el boletín digital de la Clínica Cleveland Tanya Edwards, directora médica del Centro de Medicina Integrativa de la institución estadounidense, \"nuestro trabajo es buscar las raíces menos obvias del cansancio\". Entre estas causas, que se exponen en la web estadounidense health.clevelandclinic.org, la especialista incluye:\n1. Una dieta basada en la comida basura\nLas dietas que son altas en grasas trans, grasas saturadas, alimentos procesados y azúcares añadidos pueden hacer caer la energía. La doctora Edwards recomienda cambiar a una dieta alta en fuentes de proteínas buenas, sobre todo pescado, frutos secos, semillas y judías, con entre ocho y diez raciones de frutas y vegetales al día.\nSin embargo, hay que tener cuidado con los cereales porque estos carbohidratos complejos afectan a la insulina. \"La insulina es la hormona del almacenamiento que nos hace más pesados. Cuanto más peso tenemos, mayor es la cantidad de azúcar en sangre y más resistencia a la insulina desarrollamos\", señala.\n2. Pérdida de nutrientes\nLas prácticas de agricultura intensiva actuales eliminan del suelo los minerales clave que combaten el cansancio, señala Edwards, que recomienda tomar un suplemento multivitamínico y mineral.\nLos suplementos contienen minerales que tienen poca presencia en la dieta como el selenio, importante para la función tiroidea y el metabolismo o el yodo, presente en la sal yodada que muchas personas con enfermedad cardiaca e hipertensión tienen que evitar. \"Estados carenciales de yodo pueden dar lugar a cansancio\", apunta la especialista.\n3. Insuficiente omega-3\nEl pescado es rico en ácidos grasos omega-3 pero la mayoría de las personas no toma el suficiente. Si se toman suplementos, Edwards recomienda el procedente del aceite de pescado, ya que posee una forma de cadena larga necesaria para el organismo humano.\n4. Vitamina D bajo mínimos\nEsta vitamina proporciona energía. Los bajos niveles de vitamina D pueden producir baja energía y depresión. \"Vitamina D y omega-3 son necesarios para que cada célula de nuestro cuerpo, incluyendo las del cerebro, funcione de forma correcta\", apunta la especialista. Una prueba sanguínea puede revelar la existencia de carencias en esta vitamina.\n5. Bajos niveles de magnesio\nEl ser humano nace con una cantidad limitada de magnesio, también necesario para la producción de energía, en huesos y músculos. Una gran parte de la población toma menos de la mitad de la cantidad necesaria de este mineral a través de la dieta.\nLos síntomas de un déficit total de este mineral en el organismo incluyen insomnio, cansancio, estreñimiento, dolores musculares y articulares, ansiedad y presión sanguínea alta.\n6. Sueño pobre\nEn lo que se refiere a dificultades para dormir, la especialista señala que \"se dan las condiciones de la tormenta perfecta entre los 40 y 60 años\". Las razones para la pérdida de sueño incluyen mayores responsabilidades laborales, vivir con adolescentes, padres ancianos y una bajada de los niveles de magnesio.\nEn el caso de las mujeres, la menopausia y la perimenopausia son también factores a tener en cuenta. El descenso de los niveles de progesterona, una hormona femenina que ayuda al sueño, y los sofocos pueden causar insomnio.\nLos cambios en el metabolismo de la cafeína tampoco ayudan. \"Las mujeres que toman dos tazas de café al día desde que tienen 20 años de pronto no pueden metabolizarlo tan deprisa a los 50 años\", explica Edwards. La cafeína puede llevar entre ocho y diez horas en ser eliminada del organismo en vez de cinco horas. Para estas mujeres, la especialista recomienda reducir la dosis al menos a una taza de café al día antes de las diez de la mañana.\n7. Una vida sedentaria\nNo realizar suficiente ejercicio puede hacer que nos sintamos cansados, señala la especialista. El ejercicio regular promueve la energía así como el estado de ánimo y el nivel de forma física.\nSi los cambios saludables en la dieta, el sueño y el ejercicio no mejoran el cansancio tras un par de meses, Edwards señala que se puede probar tanto con las vitaminas del complejo B como con la coenzima Q10. Las primeras ayudan al organismo a producir energía especialmente en épocas de estrés y la segunda ayuda a las enzimas a producir energía en las células y a menudo se ve bloqueada por las estatinas, unos fármacos comunes para la enfermedad cardiaca.\nAdemás, la especialista recomienda probar la acupuntura, que puede ser de gran ayuda para el cansancio, el sueño, el dolor y los sofocos.", "language": null, "image": "https://img.europapress.es/fotoweb/fotonoticia_20140423165931_1200.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/salud-investigacion/", "https://img.europapress.es/fotoweb/fotonoticia_20140423165931_800.jpg", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}