{"title": "TERAPIAS NATURALES - Bienestar para niños y adultos", "author": "Eugenia Romero", "url": "http://www.emocionalmente.org/terapias-naturales/", "hostname": "emocionalmente.org", "description": "TERAPIAS NATURALES El área de Terapias Naturales de Emocionalmente trabaja desde una visión holística de la medicina natural que mantiene el equilibrio y la unión de cuerpo, la mente y de las emociones como algo inseparable en el individuo. No se pretende incidir sobre un síntoma o problema físico aislado, sino que se actúa sobre …", "sitename": "Bienestar para niños y adultos", "date": "2013-09-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "TERAPIAS NATURALES\nEl área de Terapias Naturales de Emocionalmente trabaja desde una visión holística de la medicina natural que mantiene el equilibrio y la unión de cuerpo, la mente y de las emociones como algo inseparable en el individuo. No se pretende incidir sobre un síntoma o problema físico aislado, sino que se actúa sobre el conjunto energético de la persona buscando la relajación física y mental, así como el equilibrio emocional.\nREIKI\nReiki es una palabra en japonés, traducida como “Energía Vital Universal” por Hawayo Takata. Se trata de una práctica creada en 1922 por el budista japonés\n[Mikao Usui](https://es.wikipedia.org/wiki/Mikao_Usui) y adaptada y desarrollada por maestros de varias tradiciones. Usa una técnica llamada comúnmente “imposición de manos” o toque terapéutico como forma de medicina alternativa. Se basa en el ki, en la fuerza vital. El reiki es un sistema de armonización natural que utiliza la «energía vital universal», para tratar enfermedades y desequilibrios físicos, mentales y emocionales.\nSe trata de una terapia energética reconocida por la misma Organización Mundial de la salud y que algunos centros hospitalarios están ya usando de forma experimental para tratar a sus pacientes. El reiki no cura por sí mismo, pero fortalece nuestra capacidad auto-curativa.\nTÉCNICA METAMÓRFICA\nLa técnica metamórfica es un tipo de masaje suave que se realiza en los pies, manos y cabeza, creado en los años sesenta por el naturópata británico Robert St. John. Se basa en la doctrina y los métodos de la reflexoterapia. La técnica metamórfica se centra en los meridianos de reflexoterapia de los pies, las manos y la cabeza que corresponden a la columna vertebral y, a su vez a la encarnación, la gestación y el nacimiento de la persona.\nEstá reconocida como Terapia Natural (Terapias y Técnicas manuales) y ayuda a eliminar bloqueos profundos en el patrón energético del organismo.\nEstá especialmente indicada para bebés y niños (cólicos del lactante, trastornos de alimentación, hiperactividad), mujeres embarazadas (reduce náuseas, disfunciones del sueño, edemas y ayuda al desarrollo del feto) y enfermos terminales (contribuye a la aceptación del tránsito que están a punto de emprender).\nAURICULOTERAPIA\nSe trata de una técnica oriental de la misma rama de la acupuntura. Está basada en la idea de que el pabellón auricular es una representación completa del resto del cuerpo.\nSegún la medicina tradicional china, la oreja está estrechamente relacionada con los meridianos (nadi): los que llegan a ella tienen una íntima relación con los órganos internos del cuerpo. Esta rama de la medicina ha catalogado más de 200 puntos energéticamente activos en la oreja con los cuales se pueden tratar numerosas enfermedades. La estimulación de determinadas terminaciones nerviosas que se encuentran en el oído, tienen un efecto en las correspondientes partes del organismo con las que están relacionadas morfológicamente. Una vez detectados los puntos y realizado el diagnóstico, se puede proceder a su estímulo para volver a equilibrar el organismo.\nDatos prácticos\nLas sesiones de terapia natural duran una hora y la frecuencia de las mismas dependen de las necesidades de los pacientes.", "language": null, "image": "https://emocionalmentemocional.files.wordpress.com/2016/12/auriculoterapia.png", "pagetype": "article", "links": ["http://www.emocionalmente.org/", "http://www.emocionalmente.org/", "#content", "http://www.emocionalmente.org/", "http://www.emocionalmente.org/filosofia-y-metodo-de-trabajo/", "http://www.emocionalmente.org/el-equipo/", "http://www.emocionalmente.org/ninos/", "http://www.emocionalmente.org/terapia-ninos-adolescentes/", "http://www.emocionalmente.org/escuela-de-padres/", "http://www.emocionalmente.org/dificultades-de-aprendizaje/", "http://www.emocionalmente.org/logopedia/", "http://www.emocionalmente.org/intervencion-en-coles-e-institutos/", "http://www.emocionalmente.org/adultos/", "http://www.emocionalmente.org/psicologia-adultos/", "http://www.emocionalmente.org/dietetica-y-nutricion/", "http://www.emocionalmente.org/terapias-naturales/", "http://www.emocionalmente.org/grupo-gestalt-de-crecimiento-personal/", "http://www.emocionalmente.org/coaching-de-startups/", "http://www.emocionalmente.org/servicios-para-profesionales/", "http://www.emocionalmente.org/alquiler-de-despachos-y-sala/", "http://www.emocionalmente.org/supervision-de-casos/", "http://www.emocionalmente.org/formacion-para-profesionales/", "http://www.emocionalmente.org/proximas-actividades/", "http://www.emocionalmente.org/contacto-2/", "http://www.emocionalmente.org/blog/", "https://es.wikipedia.org/wiki/Mikao_Usui", "https://www.facebook.com/pages/emocionalmente/477945298906535", "http://www.emocionalmente.org/dejarse-amar-no-es-nada-facil/", "http://www.emocionalmente.org/nuevo-taller-13-febrero-2016-yo-en-las-relaciones-de-pareja/", "http://www.emocionalmente.org/cuidado-con-los-miedos-les-encanta-robar-suenos/", "http://www.emocionalmente.org/8-errores-que-debemos-evitar-para-no-estresarnos-durante-este-curso-laboral/", "http://www.emocionalmente.org/desconecta-descansa-respira-y-sonrie/", "http://www.emocionalmente.org/#comment-4", "http://emocionalmentepsicologia.wordpress.com", "http://www.emocionalmente.org/#comment-3", "http://www.emocionalmente.org/#comment-2", "http://wordpress.org/", "http://wordpress.com/themes/motif/"]}