{"title": "Recomendaciones para la protección de la salud durante el verano", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2017-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Noticias y actualizaciones](/AECOSAN/web/subhomes/noticias_y_actualizaciones/aecosan_noticias_y_actualizaciones.htm)/ [Noticias](/AECOSAN/web/noticias_y_actualizaciones/noticias/listados/aecosan_listado_noticias_2017.htm)/ [2017](/AECOSAN/web/noticias_y_actualizaciones/noticias/listados/aecosan_listado_noticias_2017.htm)/Recomendaciones para la protección de la salud durante el verano\nRecomendaciones para la protección de la salud durante el verano\nPublica: Agencia española de Consumo, Seguridad alimentaria y Nutrición\nFecha: 30 junio 2017\nSección: Agencia española de Consumo, Seguridad alimentaria y Nutrición\nAcuerdo en el Consejo de Ministros\nEl Gobierno ha aprobado hoy el acuerdo de medidas y planes de actuación con motivo del período estival para el año 2017, llevado a cabo por diferentes departamentos ministeriales, entre los que destaca este Ministerio\n29 de junio de 2017. El Consejo de Ministros ha aprobado hoy el acuerdo de medidas y planes de actuación con motivo del período estival para el año 2017. Este plan recoge las medidas que vienen adoptando los diferentes departamentos ante las especiales circunstancias que se dan durante el período estival, en el que se producen masivos desplazamientos vacacionales y en que las temperaturas pueden ser extremas.\nLo ha hecho a propuesta de vicepresidenta del Gobierno y ministra de la Presidencia y para las Administraciones Territoriales; del ministro de Asuntos Exteriores y de Cooperación; del ministro del Interior; del ministro de Fomento; del ministro de Educación, Cultura y Deporte; de la ministra de Empleo y Seguridad Social; de la ministra de Agricultura y Pesca, Alimentación y Medio Ambiente y de la ministra de Sanidad, Servicios Sociales e Igualdad, Dolors Montserrat.\nLas acciones del Ministerio de Sanidad, Servicios Sociales e Igualdad se recogen cada año en un espacio destacado de la página web, para facilitar a los ciudadanos su acceso:\n[http://www.msssi.gob.es/ciudadanos/saludAmbLaboral/planAltasTemp/2017/home.htm](http://www.msssi.gob.es/ciudadanos/saludAmbLaboral/planAltasTemp/2017/home.htm)\nINTOXICACIONES ALIMENTARIAS Y USO DE MEDICAMENTOS\nCada año, la Agencia Española de Consumo, Seguridad Alimentaria y Nutrición (AECOSAN) facilita a la población una serie de prácticas para prevenir las enfermedades transmitidas por alimentos. La época estival, por las altas temperaturas y por la mayor tendencia a comer fuera de casa, es especialmente crítica, por lo que la Aecosan da una serie de recomendaciones, basadas en las de la Organización Mundial de la Salud, para prevenir las intoxicaciones.\nCon la aplicación de unas sencillas normas de higiene se evitan la mayoría de las intoxicaciones alimentarias en el hogar, como mantener la limpieza, separar los alimentos crudos de los cocinados o no consumir alimentos perecederos que estén expuestos a temperatura ambiente.\nPor otro lado, la Agencia Española de Medicamentos y Productos Sanitarios (AEMPS) publica cada año una Guía de recomendaciones para el buen uso de los medicamentos en caso de ola de calor dirigida a los profesionales. Las altas temperaturas existentes en verano también son un factor que puede influir en los medicamentos, especialmente en aquellas terapias farmacológicas que se prolongan en el tiempo y que son propias de pacientes crónicos y con edad avanzada.\nEn este sentido, el Ministerio recuerda la importancia de hacer un buen uso de los medicamentos, ya que algunos pueden agravar el síndrome de agotamiento-deshidratación o de golpe de calor. Entre estos medicamentos se encontrarían aquellos que provocan alteraciones de la hidratación como, por ejemplo, los diuréticos, o los medicamentos que pueden afectar a la función renal.\nLos ciudadanos han de tener también en cuenta la información sobre la conservación de los medicamentos en caso de ola de calor. Las condiciones especiales de conservación figuran en el envase de cada medicamento, aunque algunos medicamentos pueden no tener menciones específicas de conservación. En ausencia de estas últimas, es la conservación a temperatura ambiente la que prima (entendiendo como tal y forma aproximada un rango de temperaturas entre 15'C y 25'C).\nAdemás, en verano la AEMPS publica unas advertencias al público en general sobre los peligros de la exposición excesiva al sol y sobre el uso correcto de los protectores solares, indicando consejos para elegir y aplicar correctamente los protectores solares. La AEMPS también elabora unas recomendaciones sobre el riesgo de efectos adversos asociados a la aplicación de tatuajes temporales, e indicando cómo distinguir la henna negra de la henna natural.\n1.200 ESPAÑOLES, SE ENCUENTRA ENCARCELADOS EN EL EXTRANJERO POR DELITOS RELACIONADOS CON DROGAS\nCon el objetivo de concienciar sobre los riesgos que se corren al tomar cualquier tipo de contacto con las drogas en países extranjeros, la Delegación del Gobierno para el Plan Nacional sobre Drogas lanza cada verano una campaña cuyo objetivo es concienciar a la población sobre los riesgos del contacto con las drogas en el extranjero.\nLa campaña de este año tiene por lema “Traficar o consumir drogas en el Extranjero tiene graves consecuencias: Elije bien tu viaje” y para divulgar su mensaje distribuirá carteles y postales en todo el territorio, en lugares estratégicos, como en centros de expedición del DNI y pasaporte o puntos de paso frecuente de viajeros o personas con intención de viajar.\nEsta campaña se considera esencial, ya que del total de españoles encarcelados en el extranjero, el 67,64% en el momento actual, lo son por delitos relacionados con las drogas, ya sea consumo o tráfico. Es decir, más de 1.200 españoles, se encuentra encarcelados en el extranjero a la espera de juicio o en cumplimiento de condena.\nPROTECCIÓN DE ALTAS TEMPERATURAS, VACUNACIÓN INTERNACIONAL Y PREVENCIÓN DE AHOGAMIENTOS\nAdemás, el Ministerio de Sanidad, Servicios Sociales e Igualdad pone en marcha cada año el programa “La salud también viaja” para recordar a quienes vayan a viajar al extranjero que consulten en un centro de vacunación internacional. En 2016, 278.387 viajeros fueron atendidos en alguno de los 107 centros de vacunación internacional, con una ascenso del 15% respecto a 2015, además de 152.396 llamadas atendidas. En cuanto a las vacunas, en 2016 se administraron 316.362 vacunas, lo que supone un incremento del 12,6% respecto al año anterior.\nPor otro lado, el Ministerio activa cada verano el Plan Nacional de Acciones Preventivas contra los Efectos del Exceso de Temperaturas. El objetivo del Plan nacional es prevenir y mitigar los efectos negativos que el calor excesivo puede tener sobre la salud de los ciudadanos, especialmente en los grupos de riesgo o más vulnerables, tales como ancianos, niños y enfermos crónicos, así como en las personas que trabajan o realizan esfuerzos al aire libre.\nUna de las actuaciones prioritarias del Plan es la de alertar a las autoridades sanitarias y a los ciudadanos con la suficiente antelación de posibles situaciones de riesgo. Para ello, se facilita diariamente a las Comunidades Autónomas las predicciones de temperaturas de la Agencia Estatal de Meteorología (AEMET), información que está disponible en la página web. Además, se activa un sistema de suscripción de altas temperaturas mediante envío de SMS y correos electrónicos.\nEl Ministerio de Sanidad, Servicios Sociales e Igualdad recuerda también a los ciudadanos cada año que los ahogamientos se pueden prevenir y aconseja extremar las precauciones para prevenir ahogamientos y lesiones graves en medios acuáticos. Lo hace con ocasión de la llegada de la época estival, cuando la longitud de las costas españolas, el gran número de piscinas y la cantidad de aguas naturales, unido a las buenas condiciones climatológicas, permiten disfrutar del ocio en el agua.\nEsto hace que aumente el riesgo de ahogamientos y de otras lesiones graves como los traumatismos craneoencefálicos y las lesiones medulares. Para prevenirlos, el Ministerio lanza una serie de recomendaciones que pueden encontrarse en la web que el Ministerio dedica a fomentar estilos de vida saludables.", "language": null, "image": null, "pagetype": null, "links": ["/AECOSAN/web/subhomes/noticias_y_actualizaciones/aecosan_noticias_y_actualizaciones.htm", "/AECOSAN/web/noticias_y_actualizaciones/noticias/listados/aecosan_listado_noticias_2017.htm", "/AECOSAN/web/noticias_y_actualizaciones/noticias/listados/aecosan_listado_noticias_2017.htm", "http://www.msssi.gob.es/ciudadanos/saludAmbLaboral/planAltasTemp/2017/home.htm", "/AECOSAN/web/noticias_y_actualizaciones/noticias/listados/aecosan_listado_noticias_2017.htm"]}