{"title": "La medicina antroposófica cobra cada vez más fuerza en Chile y se ... Leer más", "author": "Admin", "url": "https://www.mamaybebe.cl/que-es-la-medicina-antroposofica/", "hostname": "mamaybebe.cl", "description": null, "sitename": "Mamá y Bebé", "date": "2021-09-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La medicina antroposófica cobra cada vez más fuerza en Chile y se basa en empoderar a las personas en lo que a su salud se refiere, ya que sugiere que la enfermedad -en términos generales- abarca los aspecto que tienen relación con el cuerpo, el alma y el espíritu de los seres humanos.\nLa medicina tradicional en Chile es una de las más utilizadas para solucionar las patologías que afectan a los niños. Sin embargo, existen otras alternativas que iremos profundizando edición a edición, para que así los padres barajen opciones a la hora de enfrentar una enfermedad.\nEn esta edición, podrás conocer más acerca de la Medicina antroposófica, la que fue creada en 1920 por los médicos austriacos Rudolf Steiner e Ita Wegman quienes la vieron como una alternativa que aumentaba las posibilidades de diagnóstico y de terapias. Transcurridos 93 años desde su creación, hoy en día es una tendencia a nivel mundial y Chile no está ajeno a esta corriente.\nEl doctor Pablo Porcel, miembro del Centro Médico Antroposófico que fue el primero creado en Chile, asegura que su utilización “permite tomar decisiones terapéuticas en base a una visión amplia y dinámica de cada ser humano, de acuerdo a sus dimensiones corporales, anímicas y espirituales”.\nPara esta corriente de la medicina, las enfermedades se producen por una relación entre los distintos aspectos del hombre y a su vez éstos dependen de los desafíos o experiencia que se han vivido en cada etapa del ciclo vital: embarazo, nacimiento, lactancia, primera infancia, adolescencia y vejez.\nPor lo anterior, durante todos estos períodos es fundamental desarrollar el equilibrio personal, aumentar las potencialidades de la salud y ayudar a restablecerla en caso de ser afectado por alguna enfermedad.\nSi bien puede creerse que ésta es una medicina alternativa, en la realidad es un complemento a la tradicional, ya que todos sus especialistas deben ser médicos convencionales, en su mayoría especializados.\n¿Cómo funciona?\nLuego de ser diagnosticados, los pacientes reciben tratamientos que, como base, buscan siempre apoyar el desarrollo de las personas en cada etapa, ya sea como bebé, niño, adulto y anciano. “La terapia tiene que ver con que el ser humano logre una relación armónica con su entorno y pueda recibir de su familia, de la sociedad y de la naturaleza lo que él necesita según sus características” afirma Pablo Porcel.\nPor lo tanto, no sólo es importante que en los tratamientos se utilicen medicamentos de origen natural, sino que en muchas ocasiones los doctores prescriben o sugieren otro tipo de terapias, como son las artísticas, los masajes rítmicos, acompañamientos psicoterapeútico y arte en movimientos, entre otras.\nAdemás, los pacientes deben considerar en sus terapias aspectos como la alimentación, vestimenta, afectividad, el acompañamiento del desarrollo sicomotor, el cuidado de los ritmos vitales o biológicos, la salud de los cuidadores y el entorno.\nEl uso de estas terapias es lo que marca la diferencia con la medicina tradicional, porque si bien en esta última los pacientes buscan soluciones inmediatas a sus dolencias y enfermedades sin llegar a la causa original, en la medicina antroposófica, los propios enfermos sienten que encuentran el sentido a su dolencia, por lo que hay mejorías significativas y duraderas.\nAl respecto el especialista del Centro Médico Antroposófico asegura que “los pacientes participan activa y responsablemente en su sanación, ya que ha transitado un camino de desarrollo de capacidades y virtudes para su relación consigo mismo, con los demás y con su entorno”.\nBuscando la sanación\nLa periodista Anneliese Ulriksen, vive en Santiago, y durante años padeció de fuertes jaquecas y a pesar de recurrir a varios especialistas, no encontraba la sanación que esperaba. “Estaba consumiendo analgésicos más fuertes prescritos por neurólogos y nada me daba resultado, así que decidí buscar otra alternativa”.\nGracias a la recomendación de una amiga, llegó a la consulta de un médico antroposófico. “Lo primero que me indicó fue hacer ciertos cambios en la dieta -eliminar los lácteos y el cerdo- y me dio un tratamiento de homeopatía, sesiones de acupuntura y de terapia neural”, cuenta Anneliese.\nAl mes de iniciada las terapias, comenzó a ver resultados, ya que los dolores de cabeza disminuyeron considerablemente. “Bajé de tener dos o tres jaquecas a la semana, a tener dos al mes, y al tercer mes de tratamiento ya casi habían desaparecido”, asegura Annaliese. Sin embargo, para ella, es que a través de la medicina antroposófica, dejó de intoxicarse con fuerte medicamentos.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "https://www.mamaybebe.cl", "https://www.mamaybebe.cl/", "https://www.mamaybebe.cl/tipos-de-parto/", "https://www.mamaybebe.cl/embarazo-un-parto-natural/", "#", "https://www.mamaybebe.cl/todo-sobre-el-embarazo-mutliple/", "https://www.mamaybebe.cl/vicios-en-el-embarazo/", "https://www.mamaybebe.cl/preeclampsia-embarazo-de-alto-riesgo/", "https://www.mamaybebe.cl/pesadillas-durante-el-embarazo/", "https://www.mamaybebe.cl/que-suplementos-consumir-durante-el-embarazo/", "https://www.mamaybebe.cl/salud-dental-y-embarazo-delicada-relacion/", "https://www.mamaybebe.cl/3-dolores-que-importan-en-el-embarazo/", "https://www.mamaybebe.cl/11-cosas-que-hacer-el-ultimo-mes-de-embarazo/", null, "https://tbanc.cl/goto/empezar", "https://www.mamaybebe.cl/category/uncategorized/", "https://www.mamaybebe.cl/lactancia-materna-beneficios-mitos-y-consejos-para-impulsar-esta-practica/", "https://www.mamaybebe.cl/proteja-a-su-bebe-del-frio-y-mantenga-su-cuarto-calientito/", "https://www.mamaybebe.cl/consejos-para-hacer-dormir-a-un-bebe/", "https://www.mamaybebe.cl/5-consejos-practicos-para-una-buena-lactancia/", "https://www.mamaybebe.cl/no-sabes-como-hacer-dormir-bien-a-tu-bebe/", "https://www.mamaybebe.cl/reglas-de-oro-para-un-buen-embarazo/", "/que-es-la-medicina-antroposofica/#respond", "https://www.mamaybebe.cl/lactancia-materna-beneficios-mitos-y-consejos-para-impulsar-esta-practica/", "https://www.mamaybebe.cl/proteja-a-su-bebe-del-frio-y-mantenga-su-cuarto-calientito/", "https://www.mamaybebe.cl/consejos-para-hacer-dormir-a-un-bebe/", "https://www.mamaybebe.cl/5-consejos-practicos-para-una-buena-lactancia/", "https://www.mamaybebe.cl/no-sabes-como-hacer-dormir-bien-a-tu-bebe/", "https://www.mamaybebe.cl/reglas-de-oro-para-un-buen-embarazo/", "https://www.mamaybebe.cl/5-consejos-para-mejorar-la-relacion-con-los-hijos/", "https://www.mamaybebe.cl/mejores-talcos-para-bebe-en-chile/", "https://www.mamaybebe.cl/toddlers-pequenos-grandes-ninos/", "https://www.mamaybebe.cl/mejores-shampoo-para-bebe-en-chile/", "https://www.mamaybebe.cl/mejor-leche-de-formula-para-bebes/", "https://www.mamaybebe.cl/lugares-seguros-para-encumbrar-volantin-en-santiago/", "https://www.mamaybebe.cl/mejores-shampoo-para-bebe-en-chile/", "https://www.mamaybebe.cl/los-mejores-panales-para-bebe-en-chile/", "https://www.mamaybebe.cl/mejores-cremas-y-aceites-para-bebe-en-chile/", "https://www.mamaybebe.cl/mejores-colonia-para-bebe-en-chile/", "https://www.mamaybebe.cl/mejores-jabones-para-bebe-en-chile/", "https://www.mamaybebe.cl/que-dice-el-pipi-de-tu-salud/", "https://www.mamaybebe.cl/preeclampsia-embarazo-de-alto-riesgo/", "https://www.mamaybebe.cl/mejores-destinos-para-ninos-dentro-de-chile/"]}