{"title": "\"La homeopatía cura 90% de los enfermos\" - BBC News Mundo", "author": null, "url": "https://www.bbc.com/mundo/participe/2009/08/090828_participe_entrevista_homeopatia_sao", "hostname": "bbc.com", "description": "El destacado médico Ángel Minotti responde a las inquietudes de los lectores de BBC Mundo sobre la efectividad de la homeopatía.", "sitename": "BBC News Mundo", "date": "2009-08-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\"La homeopatía cura 90% de los enfermos\"\n- Redacción\n- BBC Mundo\nTuberculosis sí, algunos cánceres, también. Enfermedades respiratorias, por supuesto.\nSegún el médico y destacado homeópata Ángel Minotti, un doctor especializado en homeopatía puede curar hasta el 90% de los casos que llegan a su consultorio.\nEn respuesta a las inquietudes de los lectores de BBC Mundo, Minotti destacó el caracter preventivo de muchos tratamientos homeopáticos: \"Hay que enderezar los árbolitos antes de que se tuerzan\".\nDijo que quienes atacan a la homeopatía es porque no la conocen e incluso calificó de falacia la reciente advertencia de la Organización Mundial de la Salud.\nSegún la OMS no se deben usar medicamentos homeopáticos para tratar algunas enfermedades con alta tasa de mortalidad. Minotti no está de acuerdo y explica por qué.\nEl médico afirma que la homeopatía puede ser más eficaz que la alopatía para tratar condiciones como la gripe porcina.\nEl titular de medicina homeopática de la Asociación Médica Homeopática Argentina ha viajado por varios países de América y Europa dando charlas y disertando en congresos.\nEn esta entrevista interactiva, reconoce que hay límites en los tratamientos homeopáticos y señala algunas de las enfermedades que esta medicina no puede curar.\nLAS RESPUESTAS DEL HOMEÓPATA\n¿Qué es la homeopatía y cuál es su alcance real?\nLa homeopatía es una rama de la medicina, es una opción más. No es una medicina complementaria, es una medicina en sí misma. Hay países como Francia en donde la mitad de la población se atiende con homeopatía y la otra mitad no.\nCuando un niño tiene anginas, la alopatía le da un antibiótico para matar al gérmen, nosotros no le damos antibióticos, le damos un medicamento para que el gérmen se muera de hambre.\nLa alopatía dice, \"este niño está enfermo porque tiene anginas\", y nosotros decimos \"este niño tiene anginas porque está enfermo\". Nosotros le curamos el momento agudo y tratamos también la predisposición del niño a esa enfermedad, así que no vuelve a enfermarse.\nMuchos de nuestros lectores quieren saber cuándo es recomendable asistir a un homeópata.\nLa homeopatía es la terapia de elección. Tengo pediatras alópatas que me canalizan a sus niños porque no los quieren agredir con los corticoides y con los antibióticos, porque saben que la homeopatía es inocua.\nEn Estados Unidos, la agencia gubernamental de administración de Alimentos y Fármacos (FDA, por sus siglas en inglés) ha permitido la venta libre del medicamento homeopático, no se necesita prescripción, no se necesita receta, y no existe en EE.UU. ninguna demanda por mala práctica por uso de medicamentos homeopáticos, como sí pasa con los alopáticos. Observe cuán inocua y cuán útil es la homeopatía.\n¿Por ejemplo, para cálculos en el riñón? Carlos Jesús Huchim Ahumada, de Yucatán, México, preguntó al respecto.\nLos riñones tienen tres cálices, superior, medio, inferior. Si los cálculos están en el caliz inferior no se pueden eliminar, si están en el superior y en el medio, sí pueden eliminarse sin ningún incoveniente.\nVarios lectores preguntan sobre la obesidad.\nLa homeopatía no ofrece un tratamiento efectivo en sí mismo para adelgazar. El remedio homeopático para la obesidad sólo ayuda al paciente a que tenga más voluntad a someterse a una dieta, porque lo predispone mejor, le da un mejor humor y mayor voluntad para que pueda hacer una dieta.\nAlgunos lectores, como Fernando Fontana, de Montevideo, Uruguay, quieren saber sobre cuán útil es la homeopatía en enfermedades respiratorias como bronquitis o laringitis.\nNo es últil, es superefectiva. Es de lo más fácil de curar en adultos y niños. Se pueden curar al 100% en tres o cuatro meses, como máximo. Hay personas que se han curado en un mes.\nNiños con alergias, bronquitis, asma bronquial responden muy bien... porque el arbolito hay que enderezarlo antes de que se tuerza.\nRubén González, de Guadalajara, México, dice que lleva 9 años usando homeopatía y la recomienda ampliamente, pero, ¿no son demasiado largos los tratamientos?\nDepende de la enfermedad. Si usted tiene una tuberculosis importante que no pudo ser curada por alopatía porque hay resistencia a los antibióticos, con un enfermo muy grave, usted no le puede decir que en un mes va a estar curado 100%, tal vez necesite un año.\nSin embargo, tengo casos de cánceres que se curaron en 15 días y lo voy a presentar en un congreso el año que viene.\nLos tratamientos no son muy largos. El tratamiento para una úlcera de estómago, por ejemplo, puede durar cinco meses.\nAnte la gripe porcina, ¿Tamiflu u homeopatía?\nEl Tamiflu nunca ha curado a nadie, es una falacia total. El Tamiflu y la vacuna no sirven absolutamente para nada, porque el virus muta y cambia.\nNosotros hemos ideado un preventivo que tiene unos 10 componentes y que está dando resultados maravillosos en poblaciones de cientos de pacientes.\nEs una fórmula desarrollada a partir de los síntomas encontrados en México. No es la panacea, pero protege muy bien a los pacientes para evitar el contagio.\nPero la OMS acaba de advertir contra el uso de homeopatía en casos de alta mortalidad como gripe, tuberculosis, malaria y SIDA.\nQuien haya redactado ese informe no tiene experiencia homeopática. En todas esas enfermedades se han logrado éxitos muy grandes, excepto en SIDA.\nEn la Unión Europea mueren 70.000 pacientes por año de tuberculosis debido a la resistencia a los antibióticos, ¿por qué a esas 70.000 personas no les ofrecen una oportunidad homeopática? Se podrían curar a más de la mitad. ¿Qué intereses económicos existen en el fondo?\nEl SIDA no se puede curar con homeopatía, pero las consecuencias del SIDA, por ejemplo, los herpes, tumores, tendencia a la neumonía, eso se cura de la forma más fácil y simple que hay con la homeopatía.\n¿Y qué responde a las acusaciones de que la homeopatía es una \"pseudociencia\" y \"dinero tirado a la basura?\nHabrá que ver qué intereses guían a esa gente. Siempre van a existir personas que se contraponen a la homeopatía, porque no la conocen, porque no la trataron, o porque tienen otros intereses y no les conviene que la homeopatía progrese, porque recuerde que es muy barata.\n¿Cuáles son, entonces, los límites de la homeopatía?\nSi viene un paciente a preguntar si lo podemos curar de algo, no le podemos decir nunca que sí ni tampoco que no.\nHemos visto enfermedades gravísimas, como el cáncer, que se han curado con homeopatía y, a veces, no es matemático.\nA veces, otras enfermedades que no son graves, como la psoriasis (enfermedad crónica de la piel) me temo que no la podemos curar. De 10 casos de psoriasis se curan cinco.\nTampoco podemos tratar todos los trastornos de las glándulas, como el hipotiroidismo, el hipopitituarismo, no se pueden tratar con homeopatía. La diabetes no la podemos curar, la artrosis (enfermedad reumática) no la podemos curar.\nLos límites son el 10% de las consultas, pero el 90% de los pacientes que nos llegan sí se pueden curar.\n¿Cuándo NO debemos ir a un homeópata?\nLa pregunta no es cuando no ir, es cuándo no volver.\nSi usted va a un homeópata, y lo atiende en 10 minutos, y le prescribe una lista de remedios que son seis o siete, y no lo examina, no le toma la presión, no le manda hacer un estudio clínico, tiene que huir y no volver más porque es un estafador.\nEl verdadero homeópata, que hace medicina unicista, va a estar con el paciente una o dos horas, interrogándolo por su historial, desde que nació hasta ahora, buscando las causas de los desequilibrios o la enfermedad que tiene ahora. Y va a buscar el remedio que le corresponde a usted.\nSi vienen al consultorio 10 pacientes con una úlcera gástrica, los 10 pacientes se van a ir con un remedio distinto. En alopatía, los 10 pacientes se van con el mismo medicamento, porque no hay individualización. Por eso hay que conocer muy bien al paciente.", "language": null, "image": "https://ichef.bbci.co.uk/news/1024/branded_mundo/worldservice/live/assets/images/2009/08/28/090828163527_sp_pills106_getty.jpg", "pagetype": "article", "links": ["/mundo", "#content", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo/ciencia_tecnologia/2009/08/090821_homeopatia_oms_jg.shtml", "/mundo/ciencia_tecnologia/2009/08/090821_homeopatia_oms_jg.shtml", "/mundo/articles/cek4elpyk83o", "/mundo/articles/cgr53gwx0x6o", "/mundo/articles/cy7gz7v9779o", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/c19gzz70ndno", "/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/cx7jzz8yzd8o", "https://www.bbc.com/mundo/articles/c03jdn8069xo", "https://www.bbc.com/mundo/articles/cek4elpyk83o", "https://www.bbc.com/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/c4n4kqx9llpo", "https://www.bbc.com/mundo/articles/cd10q3qpppwo", "https://www.bbc.com/mundo/articles/c4nj2j9g19ro", "https://www.bbc.com/mundo/articles/c3g7qrr9ky7o", "https://www.bbc.com/mundo/articles/cgr53gwx0x6o", "https://www.bbc.com/mundo/articles/cy7gz7v9779o", "/mundo", "https://www.bbc.com/mundo/institucional-51359666", "https://www.bbc.com/mundo/institucional-36400005", "https://www.bbc.com/mundo/institucional-36400007", "https://www.bbc.com/mundo/institucional-36400009", "https://www.bbc.com/usingthebbc/cookies/", "https://www.bbc.co.uk/mundo/send/u50853489", "#", "https://www.bbc.co.uk/editorialguidelines/guidance/feeds-and-links"]}