{"title": "Guardando", "author": null, "url": null, "hostname": null, "description": "Estar embarazada no significa que tiene que quedarse en su casa. Si tiene un viaje de negocios o se va de vacaciones, hay formas en que puede mantenerse sana y segura al viajar durante el embarazo.", "sitename": "Derechos de autor 2021 March of Dimes Foundation. Todos derechos reservados.", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mantenerse segura\nViajar durante el embarazo\nSi tiene un embarazo sano, por lo general no hay riesgo de viajar. Pero hable con su profesional de la salud antes de planear algún viaje. Si tiene algún problema de salud, como enfermedad cardíaca, o si ha tenido complicaciones del embarazo, como\n[diabetes gestacional](/embarazo/diabetes-gestacional.aspx), quizás su profesional le sugiera limitar los viajes.\nAunque su embarazo sea sano, avise a su profesional de la salud acerca de sus planes de viaje. Quizás deba cambiar sus visitas de cuidado prenatal para no perdérselas cuando esté de viaje.\n¿Cuál es el mejor momento para viajar durante el embarazo?\nEl mejor momento para viajar depende de cómo se sienta usted. A muchas embarazadas les gusta viajar durante el segundo trimestre. En ese momento, quizás no tenga demasiadas\n[náuseas](/embarazo/las-nauseas-y-los-vomitos.aspx) del embarazo ni esté tan cansada como lo estaba al comienzo del embarazo. Y si bien su abdomen está creciendo, todavía le resulta cómodo moverse. Al acercarse a la fecha prevista de parto, quizás le resulte muy incómodo caminar, sentarse y incluso dormir.\nDurante el segundo trimestre, también es menos probable que tenga una emergencia del embarazo, como\n[aborto espontáneo](/perdida/aborto-espontaneo.aspx) o [nacimiento prematuro](/embarazo/parto-y-nacimiento-prematuros.aspx). El aborto espontáneo sucede cuando el bebé muere en el útero antes de las 20 semanas de embarazo. El parto prematuro es el que comienza demasiado temprano; es decir, antes de las 37 semanas de embarazo.\n¿Cómo puede prepararse para el viaje?\nPlanee con anticipación y siga estas sugerencias para no correr riesgos cuando viaje durante el embarazo:\n- Pregunte a su aerolínea si tiene una fecha límite para dejar viajar a las embarazadas. Puede viajar en la mayoría de las aerolíneas hasta la semana 36 de embarazo. Pero si está viajando fuera del país, la fecha límite puede ser antes.\n- Consulte qué atención médica cubre su seguro de salud. El seguro de salud le ayuda a pagar la atención médica. La mayoría de los planes de seguro cubren atención médica de emergencia no importa dónde esté. Pero debe averiguar qué significa una “emergencia” para su plan de salud para saber exactamente lo que pagará.\n- Considere comprar seguro de viaje. Es un seguro que se compra además de su seguro de salud normal. Cubre su atención médica cuando esté de viaje en otro país. También puede comprar seguro de viaje que le reembolsa algunos de los costos si debe cancelar el viaje.\n- Averigüe qué tipo de atención médica hay en el destino de su viaje. Su profesional de la salud podrá recomendarle a otro médico en el área adonde viaja.\n- Lleve consigo una copia de su historial médico, el teléfono de su profesional de la salud, sus vitaminas prenatales y los medicamentos que necesite. Lleve esas cosas en su cartera, equipaje de mano o bolso que planee tener con usted en todo momento. De esa forma, los tendrá siempre a su alcance.\n- Visite los\n[Centros para el Control y la Prevención de Enfermedades](http://www.cdc.gov/spanish/especialesCDC/ViajesSeguros/index.html)(CDC, por sus siglas en inglés) para consultar información sobre vacunaciones, cómo manejar problemas de salud durante el viaje y otras formas de mantenerse sana en el viaje.\n- Si puede, viaje con alguien. No viaje sola si no es preciso que lo haga.\n¿Es seguro viajar a áreas donde el virus del Zika se está propagando durante el embarazo?\nEl\n[virus del Zika](/embarazo/el-virus-del-zika-y-el-embarazo.aspx) puede causar enfermedad que dura de varios días a una semana. Por lo general se transmite a las personas por las picaduras de mosquitos. Pero si usted se infecta con el virus del Zika durante el embarazo, se lo puede transmitir a su bebé. Esta infección durante el embarazo podría causar problemas graves para su bebé.\nSi usted está embarazada o tratando de quedar embarazada, no viaje a áreas afectadas por Zika a menos que sea absolutamente necesario. Si usted visita un lugar en donde el zika se está propagando, protéjase de las picaduras de los mosquitos. Revise\n[cdc.gov/zika](http://www.cdc.gov/spanish/mediosdecomunicacion/comunicados/d_recomendaciones_viajeros_virus_del_zika_011516.html) con frecuencia para información actualizada.\n¿Cuándo debe buscar atención médica?\nSi tiene alguna de las siguientes señales y síntomas durante el viaje, pida atención médica de inmediato:\n- Dolor abdominal o cólicos\n[Contracciones](/parto-y-nacimiento/contracciones-y-senales-de-parto.aspx)(cuando los músculos del útero se endurecen y luego se relajan)\n- Dolores de cabeza fuertes\n- Hinchazón de pierna o dolor\n[Sangrado vaginal](/embarazo/sangrado-y-manchado-de-la-vagina-durante-el-embarazo.aspx)(cuando sale sangre de la vagina) o si pierde tejido con sangre o coágulos\n- Problemas de la vista\n- Se le rompe la bolsa o fuente. Esto puede suceder en un chorro grande o un hilito constante de líquido.\n¿Cómo puede mantenerse segura cuando viaja en avión?\nSi tiene un embarazo sano, por lo general no hay riesgo de viajar en avión. Siga estas sugerencias cuando viaje por avión:\n- Si ha tenido\n[náuseas](/embarazo/las-nauseas-y-los-vomitos.aspx)durante el embarazo, pregunte a su profesional de la salud si puede tomar medicamentos para aliviar las náuseas.\n- Reserve un asiento en el pasillo para que no tenga que pasar por encima de los otros pasajeros cuando necesite ir al baño o caminar. Trate de sentarse en la parte de adelante del avión porque se sienten menos los movimientos de la aeronave.\n- Beba agua en abundancia. No tome bebidas gasificadas, como refrescos. Y no coma alimentos como frijoles que puedan causarle gas. El gas en el abdomen puede expandirse con la altitud y hacerla sentir incómoda.\n- Abróchese el\n[cinturón de seguridad](/embarazo/cinturones-de-seguridad.aspx)cuando esté en su asiento. Eso puede ayudar a prevenir lesiones en caso de turbulencia. La turbulencia sucede cuando el aire alrededor del avión hace que éste se mueva mucho.\n- Use ropa suelta y cómoda. Flexione los pies durante el vuelo y camine cuando sea seguro levantarse de su asiento. Hacer esas cosas puede ayudar con la circulación de la sangre y a reducir el riesgo de tromboflebitis venosa profunda (TVP), que es un coágulo de sangre adentro de una vena. Sentarse durante períodos largos en todo tipo de viaje aumenta sus probabilidades de tener TVP. Pregunte a su profesional de la salud si debe usar medias elásticas de compresión durante el vuelo. Estas pueden ayudar a prevenir la TVP. Pero si tiene diabetes o problemas de circulación de sangre, probablemente no deba usarlas.\n- Avise al asistente de vuelo si se siente mal o está muy incómoda durante el vuelo. Comuníquese con su profesional de la salud lo antes posible.\n¿Cómo puede mantenerse segura cuando viaja en auto?\nSi está embarazada y planea viajar en automóvil, siga estos consejos:\n- Use el cinturón de seguridad.\n- Trate de no manejar más de 5 ó 6 horas por día. Si puede, divida el viaje en varios días con horas reducidas de manejo cada día.\n- En los viajes largos, beba agua, use ropa suelta y tome descansos para salir del auto, caminar y estirarse. Pregunte a su profesional de la salud si debe usar medias elásticas de compresión. Esas cosas pueden reducir su riesgo de TVP. No apague las bolsas de aire de su vehículo. Las bolsas de aire pueden mantenerla a usted y a su bebé seguros en caso de accidente.\n- Incline la posición del asiento y muévalo lo más lejos posible del tablero o volante. Pero si está manejando, asegúrese de que puede llegar a los pedales.\n- Si tiene un accidente, pida atención médica inmediatamente.\n¿Cómo puede mantenerse segura cuando viaja en barco?\nSi está embarazada y planea viajar en barco, como unas vacaciones en crucero, siga estas sugerencias:\n- Llame a su línea de crucero para confirmar que habrá un profesional médico a bordo del barco en todo momento. Pregunte qué tipo de atención médica hay en cada puerto de escala. Pregunte si su barco pasó la inspección de salud de CDC.\n- Pregunte a su profesional si puede tomar medicamentos para ayudar a prevenir o tratar los mareos.\n- Lávese las manos con frecuencia y lave las frutas y verduras que coma durante el crucero para evitar contagiarse infecciones.\n¿Cómo puede mantenerse segura cuando viaja fuera del país?\nSi su embarazo es sano, es posible que no sea riesgoso viajar fuera del país. Pero consulte con su profesional antes de hacer planes. Si tiene ciertas complicaciones del embarazo, como incompetencia del cuello uterino (cuando el cuello uterino se abre demasiado temprano) o si está embarazada de\n[mellizos, trillizos o más](/embarazo/embarazada-de-mellizos-trillizos-o-mas-bebes.aspx), es posible que su profesional le recomiende no viajar fuera del país.\nSi está pensando en viajar fuera del país, siga estas sugerencias:\n- Hable con su profesional de la salud sobre sus planes de viaje. Pregúntele sobre las complicaciones del embarazo y si es seguro viajar al país que planea visitar. Pregúntele sobre las vacunas que necesitará antes del viaje y si debe llevar medicamentos consigo.\n- Averigüe qué cubre su seguro de salud cuando viaja fuera del país. Considere comprar seguro de viaje.\n- Antes de salir de viaje, busque un centro de salud o profesional médico en el país que planea visitar. Busque un centro en el que los profesionales médicos puedan atender complicaciones del embarazo, realizar cesáreas de emergencia y cuidar a\n[bebés prematuros](/complicaciones/bebes-prematuros.aspx). La Asociación Internacional de Asistencia Médica para Viajeros puede ayudarle a encontrar este tipo de información.\n- Asegúrese de que el país adonde planea viajar analice regularmente los bancos de sangre para detectar VIH, hepatitis B y hepatitis C. Esto es muy importante si necesita una transfusión de sangre o si su bebé corre riesgo de tener enfermedad Rh. Visite el sitio web del\n[Departamento de Estado de EE.UU](https://www.usa.gov/espanol/agencias-federales/departamento-de-estado). para buscar información sobre la seguridad de los bancos de sangre por país.\n- Lleve consigo una copia de su historial médico. Sepa qué grupo sanguíneo tiene.\n- Inscríbase con la embajada o consulado americano una vez que llegue. El personal puede ayudarle si necesita salir del país durante una emergencia.\n- Si no habla el idioma local, lleve consigo un diccionario.\nRevisado el 15 de abril de 2016", "language": null, "image": null, "pagetype": null, "links": ["/sign-in.aspx", "/sign-up.aspx", "/default.aspx", "/quienes-somos/donar.aspx", "javascript:void(0)", "", "", "", "", "", "/preconcepcion.aspx", "/embarazo.aspx", "/parto-y-nacimiento.aspx", "/bebe.aspx", "/padres.aspx", "/complicaciones.aspx", "/perdida.aspx", "/quienes-somos.aspx", "/quienes-somos/videos.aspx", "http://www.marchofdimes.org", "http://share.marchofdimes.com/forum/en-espanol/#.U1kp0lfn8UG", "http://www.marchforbabies.org", "http://www.facebook.com/nacersano", "http://twitter.com/nacersano", "/sign-up.aspx", "/sign-in.aspx", "https://www.marchofdimes.org/account-center.aspx", "#", "https://nacersano.marchofdimes.org/quienes-somos/donar.aspx", "javascript:showForgotLogin()", "javascript:;", "javascript:showForgotLogin()", "javascript:;", "javascript:;", "/default.aspx", "javascript:void(0)", "/preconcepcion.aspx", "/embarazo.aspx", "/parto-y-nacimiento.aspx", "/bebe.aspx", "/padres.aspx", "/complicaciones.aspx", "/perdida.aspx", "/default.aspx", "/embarazo.aspx", "/embarazo/mantenerse-segura.aspx", "javascript:void(0)", null, "javascript:void(0)", null, null, null, null, null, "/normas-de-privacidad.aspx", "javascript:MODGLOBALS.signInSignUpHandler('signIn')", "javascript:MODGLOBALS.signInSignUpHandler('signUp')", "javascript:MODGLOBALS.toggleComments('shareBarSaveLoggedOut','hide')", "javascript:MODGLOBALS.signInSignUpHandler('miniDash')", "/embarazo/diabetes-gestacional.aspx", "/embarazo/las-nauseas-y-los-vomitos.aspx", "/perdida/aborto-espontaneo.aspx", "/embarazo/parto-y-nacimiento-prematuros.aspx", "http://www.cdc.gov/spanish/especialesCDC/ViajesSeguros/index.html", "/embarazo/el-virus-del-zika-y-el-embarazo.aspx", "http://www.cdc.gov/spanish/mediosdecomunicacion/comunicados/d_recomendaciones_viajeros_virus_del_zika_011516.html", "/parto-y-nacimiento/contracciones-y-senales-de-parto.aspx", "/embarazo/sangrado-y-manchado-de-la-vagina-durante-el-embarazo.aspx", "/embarazo/las-nauseas-y-los-vomitos.aspx", "/embarazo/cinturones-de-seguridad.aspx", "/embarazo/embarazada-de-mellizos-trillizos-o-mas-bebes.aspx", "/complicaciones/bebes-prematuros.aspx", "https://www.usa.gov/espanol/agencias-federales/departamento-de-estado", "/embarazo/enfermedad-por-coronavirus-covid-19-lo-que-necesita-saber-sobre-como-afecta-a-las-mamas-y-los-bebes.aspx", "/embarazo/enfermedad-por-coronavirus-covid-19-lo-que-necesita-saber-sobre-como-afecta-a-las-mamas-y-los-bebes.aspx", "/embarazo/un-estilo-de-vida-sano.aspx", "/embarazo/alimentacion-y-nutricion.aspx", "/embarazo/actividad-fisica.aspx", "/embarazo/el-fumar-alcohol-y-las-drogas.aspx", "/embarazo/cuidado-prenatal.aspx", "/embarazo/cambios-emocionales.aspx", "/embarazo/mantenerse-segura.aspx", "/embarazo/genetica.aspx", "/embarazo/complicaciones-del-embarazo.aspx", "/quienes-somos/preguntas-frecuentes.aspx", "/quienes-somos/preguntas-frecuentes.aspx", "http://nacersano.marchofdimes.org/embarazo/semana-por-semana.aspx", "http://blog.nacersano.org/", "http://blog.nacersano.org/", "/embarazo/la-varicela-durante-el-embarazo.aspx", "/embarazo/cinturones-de-seguridad.aspx", "/embarazo/rubeola.aspx", "/quienes-somos/recibir-boletines.aspx", "http://www.facebook.com/nacersano", "http://twitter.com/nacersano", "http://share.marchofdimes.org/forum/en-espanol/#.UwzYerSg4UF", "/quienes-somos.aspx", "/quienes-somos.aspx", "/complicaciones/nacimiento-prematuro.aspx", "/quienes-somos/noticias.aspx", "/parto-y-nacimiento/parto-prematuro.aspx", "/preconcepcion/acido-folico.aspx", "/quienes-somos/el-dia-mundial-del-nacimiento-prematuro.aspx", "/quienes-somos/hagase-voluntario.aspx", "/quienes-somos/donar.aspx", "/quienes-somos/el-programa-nicu-apoyo-para-la-familia.aspx", "/quienes-somos/becoming-a-mom-comenzando-bien.aspx", "/normas-de-privacidad.aspx", "/quienes-somos/recibir-boletines.aspx", "http://twitter.com/nacersano", "https://www.facebook.com/nacersano", "/quienes-somos.aspx", "/quienes-somos/contactenos.aspx", "/normas-de-privacidad.aspx"]}