{"title": "La gripe", "author": null, "url": null, "hostname": null, "description": null, "sitename": "elmundosalud.com", "date": "2002-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nLa vacuna de la gripe se ha convertido en los últimos\naños en el centro de una polémica que\nenfrenta dos maneras muy distintas de ver una misma\nrealidad. Por un lado, desde el seno de los organismos\noficiales y de representantes de una forma convencional\nde entender la medicina se asegura que, hoy por hoy,\nes el único método eficaz en la prevención\nde la enfermedad, y logra reducir la severidad del proceso\ngripal y la incidencia de complicaciones.\n|\n|\n|'Lucha de Atletas'\n(fresco romano de autor desconocido, 520 aC).\n|\nSin embargo, desde una concepción diferente\nde la propia enfermedad, organizaciones como la Liga\nEspañola para la Vacunación Libre, consideran\nque se trata de una medida ineficaz, al servicio de\nlos intereses de la industria y que incluso incrementa\nlas gripes postvacunales. Este tipo de foros 'detractores\nde la vacuna', según explica el doctor Uriarte,\nmiembro de Vacunación Libre, exigen una 'reflexión\nseria', evitando simplificaciones del tipo 'vacunación\nsí, o vacunación no': \"Lo justo es\nque el paciente conozca todas\nsus posibilidades, y si, finalmente decide vacunarse,\nlo haga con los mínimos riesgos posibles para\nsu salud\".\nA juicio de Uriarte, la única forma de obtener\nuna protección natural y permanente contra la\ngripe es recuperarse de manera natural de la enfermedad.\n\"Nuestro sistema inmunológico puede protegernos\npor sí mismo si esa cepa de la que ya nos hemos\ncontagiado este año, o bien una muy similar vuelve\na atacarnos en el futuro\", dice. Sus recomendaciones,\npese a las indicaciones de todos los organismos oficiales,\nexcluyen frontalmente la vacunación.\nSegún explica el Colegio Oficial de Farmacéuticos,\nson pocas las personas que experimentan un ligero malestar\na las seis o doce horas de haberla recibido, y por lo\ngeneral estos síntomas desaparecen a las 24 o\n48 horas. Otras de las contraindicaciones\nque impiden la vacunación son la hipersensibilidad\nal huevo (los virus de laboratorio que dan origen a\nla vacuna crecen en huevos de gallina), a la polimixina\no al bisulfito sódico, o bien la fiebre superior\na los 38 grados.\nLos 'reticentes' arguyen que la vacuna reduce nuestra\nresistencia natural a la enfermedad. El doctor José\nMaría Molero, médico de familia, explica\nque, efectivamente, la vacuna produce una reacción\nde nuestro sistema inmunológico, \"pero en\nningún caso creo que se pueda hablar de una inmunodepresión\"\ny aclara que la mayor parte de las reacciones son exclusivamente\nde carácter local.\nEn la página web del National Vaccine Information\nCenter norteamericano se advierte de otro tipo de contraindicaciones\nmás serias. Se trata, principalmente, del Síndrome\nde Guilliain-Barre, un tipo de disfunción\ndel sistema inmune que puede registrarse al cabo de\ndos o cuatro semanas de haber recibido en nuestro organismo\nlos virus inactivados. Esta dolencia puede provocar\ndolores musculares y debilidad al andar, entumecimiento,\nhormigueo, y en algunos casos parálisis facial.\nAunque sólo el 5% de los casos llegan a ser mortales,\nla recuperación puede durar varios meses.\nEntre los reticentes a la vacunación, una de\nlas mayores pegas es que puede contagiar la gripe, una\nposibilidad que niegan radicalmente los médicos\nconsultados: \"Se trata de una reacción más\ncomún de lo que se cree que suele registrarse\nal cabo de 24-48 horas de haberse vacunado\" indica\nJuan Manuel Marín, de la 'Liga Epañola\nde Vacunación Libre'. Marín recuerda que\nla introducción de virus en el cuerpo humano\npuede llegar a desencadenar una respuesta médica\ninesperada; aunque, según admite, no\nexisten cifras de seguimiento de estas reacciones\nadversas en nuestro país: \"Las instituciones\noficiales son absolutamente pro-vacuna\", concluye.\nPor su parte, Magda Campins, profesora asociada de\nMedicina Preventiva y Epidemiología de la Universidad\nAutónoma de Barcelona, defiende la vacunación\narguyendo que la carga antigénica de las vacunas\nque se administran actualmente es mucho menor que en\nel pasado, \"de manera que, aunque es cierto que\nlos niños reciben muchas más vacunas en\nla actualidad que hace unos años, la carga de\nantígenos que se les inyecta es mucho menor considerada\nen la globalidad\". Campins admite que el riesgo\nde la vacuna no es del cero por ciento, sin embargo,\naclara que \"la vacuna no reactiva el virus y, en\ntodo caso, podemos hablar de efectos adversos sólo\na nivel local\".", "language": null, "image": null, "pagetype": null, "links": ["introduccion.html", "visitante.html", "influenza.html", "catarro.html", "tratamiento.html", "antibioticos.html", "vacuna.html", "embarazadas.html", "eficacia.html", "polemica.html", "vigilancia.html", "otraforma.html", "https://www.elmundo.es/hacemosesto/"]}