{"title": "\"¡Todo lo que te han contado es mentira!\": cómo ciertas corrientes del bienestar conectan con la conspiranoia", "author": "James Ball", "url": "https://www.eldiario.es/era/bienestar-terapias-alternativas-fascismo-teorias-conspiracion_1_10429021.html", "hostname": "eldiario.es", "description": "Un minuto estás haciendo la postura de yoga del perro boca abajo y al siguiente estás escuchando teorías conspirativas sobre la pandemia de Covid-19 o sobre el nuevo orden mundial. ¿Cómo ha llegado a ser tan tóxico el deseo de cuidar de uno mismo?", "sitename": "elDiario.es", "date": "2023-08-05", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“¡Todo lo que te han contado es mentira!”: cómo ciertas corrientes del bienestar conectan con la conspiranoia\nA Jane —no es su nombre real— le inquieta hablar conmigo. Me ha pedido que no la identifique ni a ella ni a la pequeña localidad de la costa sur de Devon donde vive. “Siento que estoy siendo desleal, porque estoy hablando de personas que conozco desde hace 30 o 40 años”, explica.\n[Más\n](/internacional/theguardian/claves-qanon-teoria-conspiracion-lucha-grupo-democratas-pedofilos-satanicos_1_6185325.html)\nClaves de QAnon, la teoría de la conspiración que lucha contra un supuesto grupo de demócratas pedófilos y satánicos\nJane no quiere denunciar una trama de corrupción gubernamental ni a una red de delincuencia organizada: quiere hablarme del grupo de meditación al que pertenecía. Me cuenta que el grupo se reunió sin problema durante décadas, cohesionado en torno a un interés común por “cuestiones medioambientales, espirituales y de salud alternativa”. En él había varias personas a las que Jane consideraba amistades íntimas, y siempre había pensado que estaban todos en sintonía. Entonces llegó la pandemia.\nJane pasó la mayor parte del confinamiento en Londres. Se contagió de\n[Covid-19](https://www.eldiario.es/temas/covid-19/) y tuvo que ser hospitalizada. Fue entonces cuando se percató de un cambio significativo: una amiga del grupo contactó con ella mientras estaba en el hospital. “Una persona a la que consideraba una amiga íntima me llamó por teléfono para decirme que no, que no tenía Covid-19”, cuenta. “Me resultó imposible dialogar con ella. Le pregunté: 'Bueno, ¿por qué crees que estoy ingresada en un hospital?”. Su amiga aceptaba que Jane estaba enferma de verdad, pero insistía en que tenía que tratarse de otra enfermedad ya que la Covid-19 no existía. Afortunadamente, la estancia de Jane en el hospital fue breve, pero cuando se hubo recuperado y las restricciones se habían relajado lo suficiente como para volverse a juntar con el grupo de meditación, todo había cambiado.\n“A partir del estallido de la guerra de Ucrania, han ido adoptando posturas de extrema derecha, que rayan el racismo, y posturas realmente prorrusas”, explica: “Lo que empezó como un posicionamiento muy centrado en la salud y que negaba la existencia de la Covid-19 y se oponía a las medidas de confinamiento y a la obligatoriedad de llevar mascarilla, dio paso a estar en contra de todo: la BBC miente, no les hagas caso; sigue lo que veas en internet”.\nLa situación alcanzó un punto álgido cuando un día, antes de una sesión de meditación, una actividad diseñada para relajar la mente y el espíritu, alejando todas las preocupaciones mundanas, el grupo compartió un vídeo conspiranoico en el que se argumentaba que el modelo de ciudad de los 15 minutos y las zonas de tráfico reducido formaban parte de un complot mundial. Al final, Jane se rindió y salió del grupo.\nPodría parecer que esta aparente radicalización de un grupo agradable, de clase media y de aire hippie es un caso aislado. Sin embargo, la realidad es muy distinta. El “paso del bienestar al fanatismo” —o incluso “el paso del bienestar al fascismo”— se ha convertido en motivo de preocupación para quienes estudian el fenómeno de las teorías de la conspiración.\nLo que empezó como un posicionamiento muy centrado en la salud y que negaba la existencia de la Covid-19 (...) dio paso a estar en contra de todo: la BBC miente, no les hagas caso; sigue lo que veas en internet\nNo se limita a unos cuantos vídeos compartidos entre amigos. Uno de los líderes de la rama alemana del\n[movimiento QAnon](https://www.eldiario.es/internacional/theguardian/claves-qanon-teoria-conspiracion-lucha-grupo-democratas-pedofilos-satanicos_1_6185325.html) —una teoría de la conspiración según la cual Donald Trump luchaba contra una cábala de pedófilos satánicos liderados por [Hillary Clinton](https://www.eldiario.es/temas/hillary-clinton/) y el filántropo e inversor [George Soros](https://www.eldiario.es/temas/george-soros/), entre otros— era al principio más conocido como autor de libros de cocina vegana. En 2021, Attila Hildmann participó en la organización de una protesta que se volvió violenta, con manifestantes que llegaron a asaltar la entrada del parlamento alemán. Tal era su radicalismo en QAnon y en los círculos de extrema derecha en Internet que fue investigado en relación con múltiples presuntos delitos, pero huyó de Alemania a Turquía antes de que pudieran detenerlo.\nEl caso de Jacob Chansley es parecido. Conocido como el “chamán de QAnon”, por su maquillaje facial y sus cuernos, se convirtió en una de las caras más visibles del asalto contra el Capitolio de Estados Unidos del 6 de enero de 2021. Hasta ese momento solo era un practicante de “artes chamánicas” que se alimentaba de comida natural y orgánica. De hecho, más de una vez ha sido descrito como “ecofascista”.\nAl ocupar un espacio de bienestar y vida sana, QAnon es una teoría de la conspiración que puede atraer a la madre que compra en la cadena británica de alimentos naturales Holland & Barrett y a su hijo adolescente que sigue al exboxeador de extrema derecha Andrew Tate. La teoría de la conspiración QAnon es una de las más peligrosas del mundo, directamente vinculada a intentos de insurrección en Estados Unidos y Alemania, y a tiroteos masivos en varios países. El bienestar la alimenta. Algo en la extraña mezcla de desconfianza hacia la corriente dominante, la naturaleza íntima de la relación entre un terapeuta, asesor espiritual, o incluso entrenador personal y su cliente, combinado con el mundo conspirativo en el que vivimos, está dando lugar a un nuevo tipo de radicalización. ¿Cómo hemos llegado hasta aquí?\nUno de los líderes de la rama alemana del movimiento QAnon (...) era al principio más conocido como autor de libros de cocina vegana\nSon muchas las personas interesadas en la espiritualidad, la medicina alternativa, la meditación o el entrenamiento personal, cuyos puntos de vista coinciden con la corriente dominante. También son muchas las personas que tienen puntos de vista más minoritarios que deciden no compartirlos. Sin embargo, me aventuré a hacer una pregunta en la red sobre esta cuestión y recibí un aluvión de respuestas. A pesar de que la mayoría de las experiencias eran mucho menos intensas que la de Jane, nadie quería ser identificado en este reportaje. Las relaciones que se crean en grupos de vida sana y bienestar generan una cercanía que hace la gente sea reacia a cometer una “traición”.\nUna persona me contó que su instructora de baile en barra le explicaba —mientras estaba en la barra, colgada de las piernas— cómo la CIA ocultaba pruebas de la existencia de extraterrestres y le daba consejos para evitar las abducciones alienígenas.\nOtra persona me habló de su fisioterapeuta: “Mientras trabajaba mi espalda y yo estaba boca abajo, me hablaba de sus 'encuentros' semanales en Londres sobre 'temas de actualidad”. “Sus encuentros no pintaban bien, pero podías ignorarlo. La última vez que la vi, hizo un comentario siniestro sobre los Rothschild [blanco habitual de las teorías de la conspiración antisemita] 'y gente así'. No volví”.\nPara algunas personas que compartieron sus experiencias conmigo, la situación se complicó cuando su entrenador personal se enteró de su trabajo. “Tuve tres entrenadores personales sucesivos que eran antivacunas. Uno belga, dos suizos”, me dijo un británico que ha pasado la mayor parte de la última década trabajando en Europa para el Foro Económico Mundial, que organiza la cumbre anual de Davos para políticos y la élite mundial.\n“Era duro porque solía discutir con todos ellos y los suizos les hacían la vida imposible a los no vacunados, pero el suizo insistía en que, con la actitud mental y el ejercicio adecuados, se podía vencer cualquier enfermedad. Siempre me preguntaba qué pasaría si contraía la rabia”.\nCuando el entrenador se enteró de que el hombre trabajaba para el\n[Foro Económico Mundial](https://www.eldiario.es/temas/foro-economico-mundial/), se distanció de inmediato.\nLos relatos de otras personas que contactaron conmigo hablaban de todo, desde yoga a reiki, pasando por levantadores de pesas o adiestradores de perros alternativos. Las teorías que compartieron iban desde versiones extremas de conspiraciones relacionadas con el bienestar —sobre los riesgos de la 5G y el wifi, o el fundador de Microsoft, Bill Gates, conspirando con las vacunas— hasta\n[ciudades de los 15 minutos](https://www.eldiario.es/economia/mapa-ciudad-15-minutos-espana-90-hogares-cerca-colegios-hospitales-seguimos-lejos-trabajo_1_9982713.html), redes de pedofilia y conspiraciones de banqueros.\n¿Existe alguna razón por la que las personas bajo el paraguas del bienestar y el ejercicio físico puedan ser propensas a caer en teorías de la conspiración? No es tan difícil imaginar por qué los jóvenes que van al gimnasio pueden ser susceptibles a QAnon y su calaña. Este grupo pasa mucho tiempo en Internet, hay una supuesta crisis de masculinidad que se manifiesta en el movimiento\n[“incel” (celibato involuntario)](https://www.eldiario.es/internacional/theguardian/misoginia-podria-tener-culpable-capitalismo_129_2119526.html) y similares, y numerosas personas influyentes de extrema derecha se han centrado en este grupo. Si a esto le añadimos una cultura de gimnasio masculina y una comunidad ya deseosa de buscar los “secretos” para estar sano, las teorías de la conspiración tienen mucho a lo que agarrarse.\nLo más interesante, sin duda, es cómo mujeres de suficiente edad para ser las madres de estos hombres se ven arrastradas por la misma retórica. A menudo se trata de personas con más experiencia vital, que han completado su educación y han estado trabajando —a menudo durante décadas— y tienen vidas adultas aparentemente funcionales. Pero, como dice la activista feminista\n[Caroline Criado Pérez](https://www.eldiario.es/desalambre/mujer-alimento-trolls_1_5761439.html), autora de Invisible Women: Exposing Data Bias in a World Designed for Men (Mujeres invisibles: Exponiendo sesgos de datos en un mundo diseñado para hombres), la respuesta puede estar en analizar por qué las mujeres recurren al bienestar y a la medicina alternativa. Las teorías new age y de la conspiración se presentan como sabidurías alternativas que desafían la sabiduría recibida.\n“Con demasiada frecuencia culpamos a las mujeres por recurrir a la medicina alternativa, tachándolas de crédulas e incluso temerarias”, afirma. “Pero la culpa no es de las mujeres, sino del sesgo de datos para hombres y mujeres. Durante siglos, la medicina ha estudiado el cuerpo masculino y simplemente no sabemos lo suficiente sobre cómo se manifiestan las enfermedades en el cuerpo femenino”. Las mujeres tienen una probabilidad abrumadoramente mayor que los hombres de sufrir trastornos autoinmunitarios y dolor y fatiga crónicos, y estas pacientes suelen llegar a un punto en el que sus médicos les dicen que no hay nada que hacer. Se trata de enfermedades poco estudiadas y los tratamientos suelen ser inhumanos. ¿Es de extrañar que la confianza en la medicina convencional y en las grandes farmacéuticas se tambalee? ¿Y que la gente busque algo que llene ese vacío?\nLas teorías 'new age' y de la conspiración se presentan como sabidurías alternativas que desafían la sabiduría recibida\nCriado Pérez afirma que “si queremos abordar la tendencia de las mujeres a buscar ayuda fuera de la medicina convencional, no debemos centrarnos en corregir a las mujeres sino a la medicina convencional”.\nEsta sensación de que las teorías de la conspiración llenan un vacío es importante. Los investigadores académicos de las teorías conspirativas se plantean si su auge en el siglo XX está\n[relacionado con el declive de la religión](https://www.eldiario.es/sociedad/alumnado-elige-religion-marca-nuevo-minimo-historico-obispos-culpan-ley-celaa_1_10160820.html). De un modo extraño, la idea de que una cábala maligna dirige el mundo —aunque mucho más preocupante que un Dios benevolente— da menos miedo que la idea de que nadie está al mando y todo es un caos. Las personas que tienen motivos para desconfiar de los principales pilares de la sociedad —el gobierno, los médicos, los medios de comunicación, los profesores— son más propensas a recurrir a las teorías de la conspiración para encontrar una explicación de por qué el mundo es como es.\nUna persona me contó que su instructora de baile en barra le explicaba —mientras estaba en la barra, colgada de las piernas— cómo la CIA ocultaba pruebas de la existencia de extraterrestres y le daba consejos para evitar las abducciones alienígenas\nPeter Knight, profesor de estudios americanos en la Universidad de Manchester, que ha estudiado las teorías de la conspiración y su historia, señala que el vínculo entre terapias alternativas y teorías de la conspiración tiene al menos un siglo de antigüedad, y ha sido muy ignorado. “Tanto las teorías de la conspiración como las new age se ven a sí mismas como conocimientos que surgen como reacción al conocimiento tradicional y que desafían lo que consideran sabiduría recibida”, afirma. “Las teorías de la conspiración aportan el eslabón perdido, potenciando una explicación de lo que está ocurriendo al afirmar que no es fruto de la casualidad o de las consecuencias imprevistas de las decisiones políticas, sino el resultado de un plan deliberado y secreto, ya sea de las grandes farmacéuticas, de científicos corruptos, del complejo militar-industrial o de las grandes tecnológicas”.\nKnight señala un factor adicional: el espacio del bienestar y la vida saludable y las teorías de la conspiración tienen una relación de codependencia. Muchos sitios web de extrema derecha o de teorías de la conspiración se financian ahora con suplementos o productos de fitness, y generalmente se presentan como productos que la corriente dominante no quiere que lleguen al público.\nEl locutor de extrema derecha Alex Jones, que durante una década afirmó que la masacre en la escuela de primaria de Sandy Hook, en la que murieron 20 niños y seis adultos, era una farsa y que los padres y los niños eran actores, fue demandado por las familias y esto hizo que se conocieran detalles sobre su actividad económica.\nTanto las teorías de la conspiración como las 'new age' se ven a sí mismas como conocimientos que surgen como reacción al conocimiento tradicional y que desafían lo que consideran sabiduría recibida\nDurante el juicio (que ganaron las familias), salió a la luz que había ganado una enorme cantidad de dinero vendiendo productos de bienestar de su propia marca.\n“Alex Jones perfeccionó la estafa de vender suplementos de aceite de serpiente y kits de supervivencia a la derecha libertaria a través de sus canales de teorías de la conspiración”, afirma Knight. “Pero fue la pandemia de Covid-19 la que propició las conexiones más directas entre el conspiracionismo de extrema derecha y el bienestar y la vida sana. Las medidas para frenar la pandemia se percibieron como ataques a las libertades individuales, que es el valor central tanto de las comunidades del bienestar como de la conspiración libertaria/'derecha alternativa”.\nEl problema es que rara vez se detiene con los libertarios. Aunque no lo reconozcan, son cada vez más las personas de izquierdas que acaban en el mismo lugar que sus homólogos de derechas.\n“Aunque muchos de los defensores tradicionales de la salud y el bienestar alternativos de izquierdas podrían rechazar algunas de las formas más racistas del movimiento conspiranoico de derechas, comparten cada vez más los mismos espacios y memes en Internet”, afirma, antes de concluir: “Ambos parten de la posición de que todo lo que nos cuentan es mentira y no se puede confiar en las autoridades”.\nEl debate social sobre QAnon, los antivacunas y otras conspiraciones marginales se centra en gran medida en lo que ocurre en los espacios digitales, quizá demasiado, excluyendo todo lo demás. Sin embargo, es poco probable que la solución consista en instalar micrófonos en todos los gimnasios y salas de tratamiento para controlar lo que se dice a los clientes.\nEl espacio del bienestar y la vida saludable y las teorías de la conspiración tienen una relación de codependencia. Muchos sitios web de extrema derecha o de teorías de la conspiración se financian ahora con suplementos o productos de 'fitness'\nLa pregunta que debemos hacernos es qué ha hecho que estos profesionales, y con demasiada frecuencia sus clientes, sean tan susceptibles a estos mensajes. Para que QAnon sea la respuesta más convincente, lo que alguien ha escuchado antes debe haber sido completamente insatisfactorio.\nJane tiene una teoría de por qué su grupo de bienestar se radicalizó y ella no. Está alineada con las preocupaciones de los expertos en las teorías de la conspiración. “Creo que es el aislamiento”, concluye. Menciona el confinamiento como catalizador, antes de señalar la ironía de que las teorías de la conspiración desencadenan un ciclo de aislamiento cada vez mayor al obligar a aquellos que se las creen a rechazar el mundo en general. “Se vuelve muy aislante porque entonces su actitud es: 'Los medios de comunicación dominantes... nos mienten todo el tiempo”.\nThe Other Pandemic: How QAnon Contaminated the World (la otra pandemia, cómo QAnon ha contagiado al mundo), de James Ball, ha sido publicado por Bloomsbury.\n----------------------------------------------\nCómo frenar las mentiras\nEn la campaña del 23J ha quedado clara la tremenda importancia que tiene la prensa libre, que depende de sus lectores y no le debe nada a nadie más. La inmensa mayoría de los grandes medios son propiedad de bancos, de fondos y grandes grupos de comunicación. La gran mayoría de ellos han blanqueado a los ultras y están bajo el control de la agenda que marca la derecha.\nPor eso te pedimos tu apoyo. Necesitamos crecer. Contratar a más periodistas. Reforzar nuestras ediciones locales frente a las mentiras de los gobiernos locales y autonómicos de la extrema derecha. Fichar a más reporteros de investigación. Nos hace falta llegar a más gente, construir un periódico más grande, capaz de contrarrestar la brutal ola de propaganda conservadora a la que nos vamos a enfrentar. Y que dejará pequeña la que hemos vivido en esta sucia campaña electoral.\nSi te preocupa el futuro de este país, apóyanos. Hoy te necesitamos más que nunca porque nuestra labor es más necesaria que nunca.\n[Hazte socio, hazte socia, de elDiario.es](https://usuarios.eldiario.es/hazte_socio/).", "language": null, "image": "https://static.eldiario.es/clip/7afb4c0c-799a-4552-83dc-a94b3f09f898_facebook-watermarked-aspect-ratio_default_0.jpg", "pagetype": "article", "links": ["https://www.eldiario.es/era/", "https://www.eldiarioar.com", "https://www.eldiario.es", "https://usuarios.eldiario.es/boletines", "https://www.eldiario.es/politica/", "https://www.eldiario.es/sociedad/", "https://www.eldiario.es/economia/", "https://www.eldiario.es/internacional/", "https://www.eldiario.es/cultura/", "https://www.eldiario.es/tecnologia/", "https://www.eldiario.es/desalambre/", "https://www.eldiario.es/el-rincon-de-pensar/", "https://www.eldiario.es/consumoclaro/", "http://vertele.eldiario.es/", "https://www.eldiario.es/nidos/", "https://www.eldiario.es/era", "https://www.eldiario.es/ballenablanca/", "https://www.eldiario.es/viajes/", "https://www.eldiario.es/motor/", "https://www.eldiario.es/festival-de-las-ideas-y-la-cultura/", "https://www.eldiario.es/eventos", "https://www.eldiario.es/edcreativo/blog/", "https://www.eldiario.es/edcreativo/diario-salud/", "https://www.eldiario.es/edcreativo/reciclandoadiario/", "https://www.eldiario.es/blog/uah-ciencia-y-cultura-al-servicio-de-la-sociedad/", "https://www.eldiario.es/andalucia/", "https://cordopolis.eldiario.es/", "https://www.eldiario.es/sevilla/", "https://www.eldiario.es/aragon/", "https://www.eldiario.es/asturias/", "https://www.eldiario.es/canariasahora/", "https://www.eldiario.es/cantabria/", "https://www.eldiario.es/castilla-la-mancha/", "https://www.eldiario.es/castilla-y-leon/", "https://ileon.eldiario.es/", "https://elbierzo.eldiario.es/", "https://www.eldiario.es/catalunya/", "https://www.eldiario.es/comunitat-valenciana/", "https://www.eldiario.es/euskadi/", "https://www.eldiario.es/extremadura/", "https://www.eldiario.es/galicia/", "https://www.eldiario.es/illes-balears/", "https://www.eldiario.es/madrid/", "https://www.eldiario.es/madrid/somos/chamberi/", "https://www.eldiario.es/madrid/somos/chueca/", "https://www.eldiario.es/madrid/somos/lavapies/", "https://www.eldiario.es/madrid/somos/malasana/", "https://www.eldiario.es/madrid/somos/tetuan/", "https://www.eldiario.es/guia-ocio/", "https://www.eldiario.es/murcia/", "https://www.eldiario.es/navarra/", "https://www.eldiario.es/opinion/zona-critica/", "https://www.eldiario.es/escolar", "https://www.eldiario.es/blog/el-boletin-del-director/", "https://www.eldiario.es/opinion/tribuna-abierta/", "https://www.eldiario.es/piedrasdepapel", "https://www.eldiario.es/blog/al-dia/", "http://www.guerraeterna.com/", "https://www.eldiario.es/contracorriente", "https://www.eldiario.es/blog/micromachismos/", "https://www.eldiario.es/blog/el-ojo-izquierdo/", "https://www.eldiario.es/arsenioescolar", "https://www.eldiario.es/contrapoder", "https://www.eldiario.es/caballodenietzsche", "https://www.eldiario.es/cienciacritica", "https://www.eldiario.es/consumoclaro/tu-mejor-yo/", "https://www.eldiario.es/comoyporque/", "https://www.eldiario.es/retrones", "https://www.eldiario.es/interferencias", "https://www.eldiario.es/ultima-llamada", "https://eldiario.es/blogs", "https://www.eldiario.es/blog/al-dia/suscribir-boletin-al-dia/", "https://www.eldiario.es/carnecruda/", "https://cordopolis.eldiario.es/temas/anguita-y-julio/", "https://www.eldiario.es/blog/movidas-varias/", "https://www.eldiario.es/temas/en-la-uci-pediatrica/", "https://www.quo.es/", "http://www.yorokobu.es/", "https://elordenmundial.com/", "http://kiosko.net/", "https://www.eldiario.es/euskadi/en-bici/andar-en-bici/", "http://catalunyaplural.cat/es/", "http://eldiariodelaeducacion.com/", "http://www.eldiario.es/campobase/", "http://graffica.info/", "https://www.esglobal.org/", "https://eldiario.es/focos/igualdad/", "https://eldiario.es/focos/crisis-climatica/", "https://eldiario.es/focos/derechos_y_libertades/", "https://eldiario.es/focos/memoria_historica", "https://eldiario.es/focos/vigilancia_del_poder/", "https://eldiario.es/focos/etica-digital/", "https://eldiario.es/focos/salud-publica/", "https://eldiario.es/focos/educacion/", "https://eldiario.es/focos/lgtbi/", "https://eldiario.es/focos/movilidad/", "https://eldiario.es/focos/racismo/", "https://eldiario.es/focos/precariedad/", "https://www.eldiario.es/focos/vivienda", "https://www.eldiario.es/estatuto/estatuto-eldiario_132_10220093.html", "https://www.eldiario.es/ventajas", "https://usuarios.eldiario.es/perfil/cuota", "http://www.eldiario.es/socios", "https://usuarios.eldiario.es/regala-periodismo", "http://www.eldiario.es/ayuda", "https://www.eldiario.es/opinionsocios/", "https://www.eldiario.es/que-es-eldiario-es/", "https://www.eldiario.es/el-equipo/", "https://www.eldiario.es/contacto/", "https://www.eldiario.es/danos-una-pista/", "https://www.eldiario.es/responde", "https://www.eldiario.es/preguntas-y-respuestas/", "https://www.eldiario.es/", "https://www.eldiario.es/era/exigencia-hiperproductiva-disfrutar-tiempo-libre-culpa_1_10423017.html", "/internacional/theguardian/claves-qanon-teoria-conspiracion-lucha-grupo-democratas-pedofilos-satanicos_1_6185325.html", "https://www.eldiario.es/temas/covid-19/", "https://www.eldiario.es/internacional/theguardian/claves-qanon-teoria-conspiracion-lucha-grupo-democratas-pedofilos-satanicos_1_6185325.html", "https://www.eldiario.es/temas/hillary-clinton/", "https://www.eldiario.es/temas/george-soros/", "https://www.eldiario.es/temas/foro-economico-mundial/", "https://www.eldiario.es/economia/mapa-ciudad-15-minutos-espana-90-hogares-cerca-colegios-hospitales-seguimos-lejos-trabajo_1_9982713.html", "https://www.eldiario.es/internacional/theguardian/misoginia-podria-tener-culpable-capitalismo_129_2119526.html", "https://www.eldiario.es/desalambre/mujer-alimento-trolls_1_5761439.html", "https://www.eldiario.es/sociedad/alumnado-elige-religion-marca-nuevo-minimo-historico-obispos-culpan-ley-celaa_1_10160820.html", "https://usuarios.eldiario.es/hazte_socio/", "https://www.eldiario.es/era/", "/temas/the-guardian/", "/temas/bienestar/", "/temas/fascismo/", "/temas/terapias-alternativas/", "/temas/teorias-de-la-conspiracion/", "/politica/", "/politica/pp-aumenta-ligeramente-ventaja-psoe-sumar-adelanta-vox_1_10514900.html", "/opinion/zona-critica/", "/opinion/zona-critica/amnistia-constitucion_129_10521402.html", "/politica/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/catalunya/", "/catalunya/xavier-trias-creo-socialistas-estaban-detras-golpe-23-f_1_10522440.html", "/tecnologia/", "/tecnologia/douglas-rushkoff-milmillonarios-tecnologicos-llevando-mundo-colapso-quieren-escapar_128_10516815.html", "/politica/", "/politica/congreso-pone-marcha-lenguas-oficiales-protestas-pp-plante-vox_1_10525519.html", "/politica/", "/politica/27-aplazan-oficialidad-catalan-euskera-gallego-ue_1_10525720.html", "/politica/", "/politica/junqueras-da-hecho-psoe-asume-amnistia-celebra-puigdemont-aterrice-via-negociacion_1_10525813.html", "/economia/", "/economia/expertos-no-descartan-revision-alza-pib_1_10523522.html", "/economia/", "/economia/revision-pib_129_10524193.html", "/escolar", "/escolar/datos-ine-economia-espanola-siguen-cuadrar_132_10524833.html", "/economia/", "/economia/banco-espana-confirma-economia-liderara-crecimiento-europa-2023-2024_1_10525818.html", "/politica/", "/politica/defender-constitucion-idea-constitucion_129_10523987.html", "/sociedad/", "/sociedad/cambio-climatico-detras-inundaciones-letales-grecia-libia-e-influyo-lluvias-virulentas-espana_1_10523959.html", "/sociedad/", "/sociedad/cambio-climatico-desborda-escalas-meteorologos-hay-replantearse_1_10511693.html", "/sociedad/", "/sociedad/jugadoras-seleccion-mantienen-ultimo-momento-incognita-si-acudiran-convocatoria-montse-tome_1_10525717.html", "/sociedad/", "/sociedad/jenni-hermoso-responde-montse-tome-no-convocada-protegerla_1_10525350.html", "/murcia/sociedad/ciclo-gastrojueves-programa-14-talleres-visibilizar-riqueza-variedad-gastronomia-regional_1_10497858.html", "/murcia/sociedad/region-inicia-gira-noruega-dar-conocer-oferta-vacacional-turistas-nordicos_1_10497843.html", "/murcia/municipios/talento-joven-potencia-musica-antigua-territorio-sierra-espuna-ecos-festival_1_10511272.html", "/andalucia/malaga/cadaver-hallado-calle-torremolinos-joven-noruega-21-anos_1_10526694.html", "/internacional/new-york-times-apunta-misil-ucrania-alcanzo-error-mercado-murieron-17-personas_1_10527095.html", "/canariasahora/tenerifeahora/la_laguna/ull-plantea-restringir-parking-gratis-modular-horarios-entrada-salida_1_10527140.html", "/canariasahora/sociedad/palmas-gran-canaria-reduce-40-siniestralidad-vial-durante-ultimos-siete-anos_1_10527107.html", "/canariasahora/lapalmaahora/economia/endesa-detecta-2-772-casos-fraude-electrico-canarias-2021_1_10527169.html", "https://www.eldiario.es/edcreativo/que-es-ed-creativo/", "/edcreativo/diario-salud/sufro-dolor-parte-baja-espalda-ganas-frecuentes-orinar-tenga-calculos-renales_1_10506548.html", "/edcreativo/diario-salud/sufro-dolor-parte-baja-espalda-ganas-frecuentes-orinar-tenga-calculos-renales_1_10506548.html", "/edcreativo/economia-medioambiente-dan-mano-alianza-llama-electrificacion-demanda_1_10394595.html", "/edcreativo/economia-medioambiente-dan-mano-alianza-llama-electrificacion-demanda_1_10394595.html", "/edcreativo/cuesta-septiembre-pronunciada-descuentos-combustibles-recargas-electricas_1_10513483.html", "/edcreativo/cuesta-septiembre-pronunciada-descuentos-combustibles-recargas-electricas_1_10513483.html", "/consumoclaro/higado-graso-dieta_1_10507595.html", "https://www.eldiario.es/autores/jordi_sabate/", "/consumoclaro/higado-graso-dieta_1_10507595.html", "/consumoclaro/luz-ambiental-televisor-protege-vista_1_10493724.html", "https://www.eldiario.es/autores/martin-frias/", "/consumoclaro/luz-ambiental-televisor-protege-vista_1_10493724.html", "/consumoclaro/higado-graso-dieta_1_10507595.html", "https://www.eldiario.es/autores/jordi_sabate/", "/consumoclaro/higado-graso-dieta_1_10507595.html", "https://www.eldiario.es/era/", "https://play.google.com/store/apps/details?id=es.eldiario.app&hl=es", "https://apps.apple.com/es/app/eldiario-es/id1119554082", "https://www.eldiario.es/rss/", "https://usuarios.eldiario.es/hazte_socio", "https://www.eldiario.es/que-es-eldiario-es/", "https://www.eldiario.es/el-equipo/", "https://creativecommons.org/licenses/by-nc/4.0/deed.es", "https://www.eldiario.es/aviso_legal/", "https://www.eldiario.es/privacidad/", "https://www.eldiario.es/preguntas-y-respuestas/", "https://www.eldiario.es/politica-de-cookies/", "https://www.eldiario.es/contacto/", "https://mastodon.world/@eldiarioes", "https://www.eldiarioar.com", "https://www.eldiarioar.com", "#", "https://usuarios.eldiario.es/perfil", "#"]}