{"title": "PDF", "author": "PDF", "url": "https://repositorio.unan.edu.ni/13147/1/20046.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nFAREM - ESTELI  \nUNICAM  \n \n \nEvalua r el conocimiento que tienen los  estudiantes del quinto año \ndel Instituto Rubén Darío sobre el virus del Papiloma Humano.  \n \nTutor:   Dr. Marvin  Anival Guevara Rico  \nElaborado por:  Hellen Juneyling Reyes Martínez  \nJokasta Isamar Betanco López   \nBets y Leanaris Lazo Barre da \n \n10 de febrero  2020.  \n \n \n \nII \n DEDICATORIA  \n \n \n A Dios por habernos permitido llegar hasta este punto y darnos la salud \npara lograr nuestros objetivos.  \n \n A nuestros padres por darnos apoyo infinito tanto sentimental como \neconómico y así poder solucionar nuestras dificultades.  \n \n \n A todos los docentes y en especial a la Lic Lea Casco Dávila que con todo \norgullo, amor y paciencia nos brindó confianz a y valiosa colaboración en \nnuestro desarrollo profesional.  \n  \n  III \n AGRADECIMIENTO  \n \nA Dios sobre  todas las cosas, porque sin su poder no hubiera obtenido la salud, la \nenergía, el deseo de realizar y seguir adelante en mis estudios.  \nA mis padres y mis hermanos  que siempre me apoyaron y animaron a continuar \ncon mis sueños de profesionalización.  \nA los docentes que con amor y profesionalismo me ayudaron a mi desarrollo \nprofesional.  \nA todas las personas que colaboraron en este trabajo de investigación  \n \n \n  \n                                                                           Hellen Juneyling Reyes Martínez.  \n  IV \n AGRADECIMIENTO  \n \nA Dios por permitirme llegar a este punto de mi vida, sin su ayuda no hubiese sido \nposible.  \nA mi familia por apoyarme en cada decisión y proyecto por motivarme a seguir \nadelante  \nA mis docentes, personas de gran sabiduría quienes se esforzaron por \nenseñarme.  \nA mis compañeras Hellen y Betsy por su esfuerzo y dedicación que gracias a sus \naportes y trabajo en equipo lo complicado de lograr esta meta se ha notado \nmenos, les agradezco y hago presente mi gran afecto hacia todos ustedes.  \n \n \nJokasta Isamar Betanco López.  \n  \n \n \n \n \n \n  V \n  \n \n \nAGRADECIMIENTO  \n \nA Dios todo poderoso por iluminar mi mente, por darme sabiduría, salud y \npermitirme terminar este trabajo.  \nA mis padres y hermanos por el apoyo incondicional que brindaron al quedarse a \ncargo de mis hijos para poder superarme con mis estudios y guiarme en la vida \ndiaria.  \nA mis hijos, esposo que con todo el do lor de mi alma me veía en la obligación de \ndejar solos, pero sin embargo siempre conté con el cariño y apoyo de ellos.  \nA mi suegra por brindarme ayudarme económica  y emocionalmente siempre que \nlo necesitaba.  \nA cada uno de mis maestros que con su apoyo y consejo logre culminar mis \nmetas.  \n \n \n \n \n \nBetsy Leanaris Lazo Barreda.  \n \n  VI \n \n  VII \n RESUMEN  \n \nEste trabajo fue realizado por estudiantes de licenciatura en enfermería con el \npropósito de obtener el título universitario. Teniendo como objetivo evaluar el \nconocimiento que tienen los estudiantes del quinto año del Instituto Rubén Darío \nsobre el VPH en el municipio de San Juan de Limay en el año 2019.  \nEn esta investigación se planteó la siguien te interrogante: ¿ De qué manera afecta \nla falta de conocimiento en los adolescentes del instituto Rubén  Darío  sobre el \nVPH? \nPara darle respuest a a esta interrogante se realizó  una encuesta  en el Instituto \nRubén Darío con un total de 93 estudiantes adolescentes de secundaria  tomando \ncomo mu estra 50 de estos estudiantes.  \nEste tipo de estudio es descriptivo de enfoque mixto , con fuente de información \nprimaria tipo de muestra aleatoria , para este estudio se tomaro n en cuen ta los \ndatos sociodemográficos,  obteniendo como resultad o 58% de sexo femenino y el \n42% masculino la mayoría de religión católica y procedencia urbana , todos en la \nedad adolescente y  el 98% son  solteros , \nLos conocimient os evaluados en los estudiantes reflejaron  resultado satisfactorio \nsegún el objetivo propuesto  teniendo en cuenta los criterios de inclusión e \nexclusión.  \nSe pudo concluir que los estudiantes encuestados tienen un porcentaje de \nconocimientos de un 72% , de esta manera logramos identificar el interés  que \ncauso este tema en los estudiantes . \nPalabras claves:  Información , adolescentes virus papiloma  humano  \n  VIII \n INDICE  \nI. INTRODUCCION  ................................ ................................ ................................ ...............  1 \nII. ANTECEDENTES  ................................ ................................ ................................ ...............  3 \nIII. JUSTIFICACIÓN  ................................ ................................ ................................ .............  6 \nIV.       PLANTEAMIENTO DEL PROBLEMA  ................................ ................................ ......................  7 \nV. OBJETIVO  ................................ ................................ ................................ .........................  8 \nVI. MARCO TEÓRICO  ................................ ................................ ................................ .........  9 \n6.1. Definición  ................................ ................................ ................................ ...........................  9 \n6.2. Epidemiologia  ................................ ................................ ................................ ....................  9 \n6.3. Transmisión  VPH:  ................................ ................................ ................................ ............  10 \n6.4. Características VPH  ................................ ................................ ................................ .........  10 \n6.5. Medias preventivas del vph:  ................................ ................................ .........................  11 \n6.6. Síntomas  ................................ ................................ ................................ ..........................  11 \n6.7. Factores de Riesgo  ................................ ................................ ................................ ..........  12 \n6.8. Consecuencias del VPH  ................................ ................................ ................................ .. 12 \n6.9. Detección del VPH:  ................................ ................................ ................................ .........  12 \n6.10.  Diagnostico  ................................ ................................ ................................ ......................  13 \n6.11.  Tratamiento del VPH  ................................ ................................ ................................ ...... 15 \n6.12.  Vacunación  ................................ ................................ ................................ ......................  16 \n6.13.  Tipos de Vacunas del VPH  ................................ ................................ .............................  16 \n6.14.  Consideraciones  ................................ ................................ ................................ ..............  17 \nVII. Diseño Metodológico  ................................ ................................ ................................  18 \n7.1. Operacionalización de variables  ................................ ................................ ...................  19 \nVIII. RESULTADOS OBTENIDOS  ................................ ................................ ..........................  21 \nIX. CONCLUSIÓN  ................................ ................................ ................................ .............  24 \nX. RECOMENDACIÓN  ................................ ................................ ................................ .........  25 \nXI.     BIBLIOGRAFIA  ................................ ................................ ................................ .....................  26 \nXII. ANEXOS  ................................ ................................ ................................ ......................  27 \n Ficha de recolección de datos  ................................ ................................ .......................  27 \n Plan de charla educativa  ................................ ................................ ................................  29 1 \n I. INTRODUCCION  \nEl presente estudio tuvo como objetivo evaluar el conocimiento q ue tienen los \nestudiantes del quinto  año del Instituto Rubén Darío sobre el VPH del municipio de \nSan Juan de Limay del año 2019.  \nEn esta investigación  logramos darnos cuenta  el conocimiento que tenían  los \nestudiantes sobre el v irus del papiloma humano y tratar de obtener un resultado \nsatisfactorio .  \n Según el instituto nacional de cancerología u n 50% de las mujeres adolescentes y \nadultos jóvenes adquier en la infección en los primeros 4 a 5 años de tener vida \nsexual activa de estas mujeres hasta un 25% de los que se infectan por el virus \ndel papiloma humano desarrollan lesiones escamosas epiteliales de bajo grado. A \nhora desde los 15 años y hasta los 5 añ os es cuando está latente que una \npersona sea portadora de esta enfermedad debido cada vez más se reduce la \nedad en que los adolescentes se incorp oran más a la actividad sexual todo \nindividuo sexualmente activo estará expuesto en algún momento de su vida a  este \nvirus.  \nLa infección del VPH es una de las transmisiones sexuales más comunes además \nde transmitirse por contacto genital también se transmite por contacto cutáneo el \nmayor porcentaje de la persona infectada son las que han tenido múltiples parejas \nsexuales o que tienen parejas qu e han inmigrado a otros países.  \nEste virus tiene la capacidad de mutar constantemente lo que lo hace además de \npeligroso muy difícil de controlar uno de los problemas más severos es que este \nvirus está relacionado en el caso  genital.  \nEn nuestro municipio es preocupante las cantidades de personas que están \nsiendo infectad as, en el año 2019 de enero a diciembres se presentaron 260 \nmujeres con lesiones de bajo grado ente ellas 12 adolescentes y 21 mujeres con \nlesiones de alto gr ado el grupo que más predomino fue de 30 a 49 años. Es  por 2 \n eso que nuestro estudio va a servi r como un método para brindar conocimientos  \nsobre el tema del VPH.   3 \n II. ANTECEDENTES  \nA nivel mundial  \nSelene Soto  recibido el 31 de agosto del 2010 aceptado en febrero del 2011 \nvirus del papiloma humano y adolescencia  (Estados Unidos , 2011) , Con las \nadolescentes existen muchas dificultades para conocer con exactitud d e las \ndiferentes transmisiones de transmisión sexual porque son menores de \nedad , no acuden al médico  y si acuden no se reporten ni se llevará  un \nregistro adecuado . De acuerdo con un estudio reciente del centro para el \ncontrol  y prevención de enfermedades  (CDC) la infección por el VPH es lo \nmás frecuente con una prevalencia de un 18% , los grupos de adolescentes  \nmás afectados fueron los afroamericanos  con un 48%  de edades de 11 a \n14 años,  segundo de los blancos con un 20%  de 15 a 19 años, otros \nestudios realizados por la National Health and Nutrition Examination  \nSurvey  con 338 adolescentes   entre 11  y 19 años, reporta una prevalencia \nde transferencia de infección de trasmisión sexual  de 40% y del VPH \npresente el 13%.  \nRevista Colombiana obstetricia y ginecología Vol. 68 No. 3 de Julio-\nseptiembre  del 2017 (202 -2017)  tendencia en la investigación de VPH en  \nlatino américa frente a los países de alto ingreso. Jeel Junior Moya Salazar, \nMsc, Víctor  Abrahán  Rojas - Zumaron BSC2. E ste documento busca ser una \nreflexión sobre las tendencias de la investigación del VPH . En \nLatinoamérica en comparación con los países de altos ingresos   de \nestudios  desarrollados y países discriminados por el grado de desarrollo  \neconómico y social seda respuesta a preguntas re lacionadas  con el VPH \nen cuento a  su frecuencia , las tendencia de investigación, los programas de \neducación  al personal de salud, pacientes y las estrategias  preventivas del  \nimpacto  VPH  es relevante  para Latinoamér ica lo que exige el desarrollo \nde políticas públicas  e intervenciones preventivas  y organizadas.  \n  4 \n A nivel regional.  \nContreras R. Santa na M. Jiménez et al (México 2017) realizado un estudio \ndescriptivo de corte transversal en 242 alumnos con el objetivo de \ndeterminación el nivel de conocimiento de los adolescentes sobre el VPH \nse aplica un instrumento con  46 internos que contenían datos s ocio \ngráficos, Conocimientos y aspectos del VPH.  \n \nEnfermería Universitaria Vol. 19 Num.2 pagina 104 -110 (abril , junio 2017 ). \nArtículo de investigación D0I: 10 -1076/j.reu 2017 -01.002.  Nivel de \nconocimiento en adolescente  sobre el VPH  en el rango de edades de 15 a \n19 años, un 59% de sexo femenino, nivel educativo  secundaria. E l \nconocimiento frente al fenómeno puede contribuir a la mala práctica a la \nsalud o tener actividades riesgosas , como tener múltiples parejas sexuales , \nno usar pre servativo  ante un contacto sexual. El VPH tiene un alto inicio de \ncontagio en la población y  es el principal factor del cáncer cervicouterino \nligado al inicio precoz de las relaciones sexuales.   \n  5 \n A nivel Nacional:  \nOrtiz y Valenzuela W (2007) En Managua en  el 2007 en una encuesta \nrealizada para el programa gente joven la edad promedio de la primera \nrelación sexual fue de 15.2 años en hombres y 15.3 años en mujeres en \ngrupo de 13 a 19 años de edad el instituto reporto que el 60% del hombre y \nel 51% de mujere s del grupo de 15 a 19 años de edad era activo.  \n \nCastillo K y Talento L (2012) E n su estudio sobre conocimiento, actitudes y \npráctica s sobre el VPH en mujeres y hombres de 15 a 20 años  de edad  que \nasisten a  la consulta externa de Gineco – obstetricia del Hospital Dr. \nHumberto Alvarado Vá squez en el periodo de junio - agosto 2011 , se \nencontró que el grupo de edad prevalente se dio entre 15 a 19 años  con un \nporcentaje de un 42%  y 25 a 29 año  con un porcentaje de 58% , con \nescolaridad secundaria ,  predominando el sexo femenino, c on estado civil \nunión estable, de procedencia urbana, de religión católica, y ama de casa.  \n  6 \n III. JUSTIFICACIÓN  \nEstudiantes de licenciatura en enfermería realizaron el estudio de este tema ya \nque gran parte de la población adolescente no les interesa informarse sobre este \ntema y es por ello que se ha dado aumento de caso en los últimos años.  \nEs por eso que esta inv estigación se hace para de evaluar el conocimiento que \ntienen los estudiantes del 5to año del Instituto Rubén Darío sobre el VPH en el \nmunicipio de San Juan de Limay del año 2019  \nPorque el virus del papiloma humano no es un tema de conversación habitual y la \npoblación en general no está familiarizada con esta infección la cual no es \ndiferente en los adolescentes donde el tema puede ser aún más desconocido, esto \nconstituye un problema de salud publico importante que debe darse a conocer \nestudiarse para su pr evención, ya que el virus del papiloma humano es clasificado \ndentro del grupo de enfermedades venéreas y su transmisión es alta.  \nEste estudio se realizó con el propósito de que los estudiantes tengan un mejor \nconocimiento sobre lo que es el VPH y nos permi tió hacer énfasis en el \nconocimiento de este tema   con la finalidad de educar sobre la sexualidad para \ndisfrutar de manera responsable y no atemorizar sino más bien concientizar a los \nadolescentes sobre la vida sexual fortaleciendo debilidades y realizand o prácticas \nadecuadas sobre medidas de protección del VPH.    \n  7 \n IV. PLANTEAMIENTO DEL PROBLEMA  \nEn visitas programadas durante prácticas de profesionali zación de enfermería al \ncentro e ducativo Instituto Rubén Darío nos dimos cuenta que los adolescentes no  \nestaba n informado sobre el V PH por lo cual fue  interesante realizar un estudio \nsobre el conocim iento que los estudiantes tenían  acerca del VPH por lo que nos \nplanteamos la siguiente pregunta investigación:  \n¿De qué manera afecta la falta de conocimiento en  los adolescentes del Instituto \nRubén Darío sobre el VPH en el municipio de San Juan de Limay en el año 2019?  \n  8 \n V. OBJETIVO  \n \nObjetivo General:  \n \nEvaluar el conocimiento qu e tienen los estudiantes del   5to año del Instituto Rubén \nDarío sobre el VPH en el municipio de San Juan de Limay  año 2019.  \n \nObjetivo Específico:  \n \n1. Identificar las características sociodemográficas de los adolescentes del \nquinto año del Instituto Rubén Darío.  \n \n2. Determinar el conocimiento de los adolescentes d el Instituto Rubén Darío \nsobre el VPH.  \n \n3. Describir las medidas  preventivas que conocen los  adolescentes  sobre el \ntema del VPH.  \n  9 \n VI. MARCO TEÓRICO  \nEl VPH es un virus de transmisión sexual que se transmite por contacto genital, \ntambién se transmite por contacto cutáneo , como mínimo un 50% de las personas \nque han tenido relaciones sexuales se infectaro n en algún momento de su vida . \n(Nigari, 2009)  \n6.1. Definición  \nEl VPH son pequeños virus ADN Tumorales provistos circular de \naproximadamente de 8 mil pares bases , es tratado por algunos autores como \nmodelo para explicar la transformación por el virus del ADN humano.  \nSon grupos diversos del virus  ADN perteneciente a la familia de los \npapilomaviridae  no poseen envolturas tienen un diámetro aproximado de 52.55 nm \nrepresenta una de las enfermedades de transmisión sexual más comunes la \nmayoría  de las personas no manifiesta síntomas ni problemas de salud hay \nmuchos tipos distintos de VPH.  (Contreras R, 2007)  \n6.2. Epidemiologia  \nEl VPH está etiológicamente asociado prácticamente al 100% de los casos de \ncáncer cérvico – uterino (ccu). Ese es el principal móvil para la prevención, ya que \nsolo el 12% del total de los canceres asociados a este virus son extra – cervicales \nde la vulva (A 50%) vagina (A 65%) pene (A 40%), ano (A 95%) oro taringeo (A \n60%) En Argentina, el CCU ocupa un segundo lugar en frecuencia después del \ncáncer de mama. En 2002 se registraron 4924 casos de CCU, son 1679 mue rtes. \nLos últimos registros del año 2010 revelan que en nuestro país se producen 3996 \ncasos de cáncer de cuello uterino por año y 1809 muertes debido a esta patología. \nAquí existe una población de mujeres mayores de 15 años de más de 15 millones. \nEllos est án en riesgo de infectarse con el VPH.  \nLa infección por el VPH es más frecuente entre las de alta trasmisión sexual y no \nse notifica al SIVILA. El VPH se transmite con el contacto piel a piel sin necesidad 10 \n de penetración la frecuencia de esta infección pre senta un poco en la edad de \ninicio de la actividad sexual. Según estudios citados por obtuvo la prevalencia del \nVPH en la población general de Argentina entre aproximadamente el 17% y 64%.  \nDe acuerdo con Picconi se estima que más del 70% de las personas se xualmente \nactivos tendrán contacto con el virus en algún de su vida más del 80% de estas \ninfecciones. Son trasmitidas es decir que son controladas por el sistema inmune y \nse hacen indetectables en aproximadamente 1 a 2 años las infecciones \npersistentes cau sadas por el VPH han dejado sin tratamiento tardan varios años \nen progresar malignidad.  (Picconi D. M., 2014)  \n6.3. Transmisión VPH:  \nAl tener relaciones sexuales, orales, vaginales anales con una persona que tenga \nel virus (Rawson 2012) por contacto de piel a piel cuando la infección es culmínate \nes por el exceso de virus a través de micro variación en el epitelio mucoso o \nescamoso que se produce en las relaciones sexuales  también pueden \ntransmitirse  en uso de juguetes sexuales si tiene otra práctica  sexual aunque \nusen el preservativo, puede ir la infección en la piel no cubierta por el preservativo \nen raros casos  se han transmitido  la infección de la madre al hijo en el momento \ndel parto vaginal se han identificado varios con factores como la infección \npersistente del VPH de alto riesgo ya que los adolescentes se ha visto una mayor \nincidencia de infección por este virus.  \n6.4. Característi cas VPH  \nEl género VPH integrad o en la familia papillomaviridae  es un grupo de virus \nconocido desde la antigüedad, pero descrito por primera vez en los años 30. Esta \nampliamente distribuido en la naturaleza. Dentro de la familia, el papiloma virus \nhumano (V PH) presenta una creciente importancia en la salud publica \nfundamentalmente por asociación con el cáncer de cérvix.  \n- El VPH son virus pequeños y sin envoltura. Las partículas virales tienen un \ndiámetro de 53 a 55 mm y un coeficiente de sedimentación de 300s . 11 \n - La capsida viral es icosaedrica y está organizada en 72 copsameros está \nconstituido por 2 proteínas estructuradas ambas codificadas por el virus.  \n- Los genes de expresión temprana son expresados en las células no \ndiferenciales de la epidermis.  \n- Los papiloma s virus son muy específicos de las especies que intentan y \ntienen un tropismo muy definida por las células del tejido epitelial.  \n- Las primeras capas proporcionan un reservorio celular para las capas \nsuperiores, pero también un perfecto espacio para la prolo ngación vira. La \ninfección por el VPH ocurre a través de abrasiones en el epitelio que \nexponen las células de la capa basal a la entrada de las partículas virales. \n(MINSA, 2007) } \n6.5. Medias  preventivas del vph:  \nUna de las formas de  prevenir la infección del VPH, seria evitar cualquier tipo de \ncontacto oral, anal o genital de piel entre dos personas.  (Recomendaciones para \nprevenir el VPH y las verugas genitales , 2016)  \n- Evitar las relaciones o tener una pa reja estable incluso.  \n- Uso del preservativo(condón)  \n- El contra ginecología regular.  (Malbran)  \n- Administración de la vacuna.  \n- Información   sobre el VPH  \n- No fumar  \n6.6. Síntomas  \nAlgunos de los síntomas más importantes que sugieren la presenc ia del VPH son:  \n- Irritaciones constantes en la entrada de la vagina con ardor y sensación de \nquemadura durante las relaciones sexuales (se denomina vulvodinia).  \n- Pequeñas verrugas en el área ano genital cérvix, vagina, vulva, uretra (en \nmujeres) y el pene ur etra y escroto (en varones).  12 \n - Pueden variar en apariencia (verrugas planas no  visibles o acuminadas si \nvisibles), número  y tamaño por lo que se necesita de  la asistencia de  un \nespecialista para su diagnóstico .  Alteraciones del papanicolau que nos \nhabla de que el cuello del útero hay lesiones escamosas intraepiteliales \n(zonas infectadas por el VPH, que pueden provocar cáncer).  (Soto, 2011)  \n6.7. Factores de Riesgo  \n-Inicio de la relación sexual a temprana edad.  \n-Tener varias parejas sex uales.  \n-No usar preservativo.  \n-Uso de juguetes sexuales . \nAnticonceptivos orales.  \nNo realizarse el papanicolao.  (Rodriguez, 2012)  \n6.8. Consecuencias del VPH  \nEl VPH de alto riesgo puede causar cáncer en la boca y en lo superior de la \ngarganta.  Cáncer de cuello uterino en mujeres. Los de bajo riesgo pueden causar \nverrugas genitales que generalmente no duelen no son problema grave.  \n6.9. Detección del VPH:  \nColposcopia: es una prueba diagnosticada no dolorosa mediante la cual se \nvisualiza el c uello uterino con amplificación microscópica detectar lesiones \nprecursoras del  cáncer del cuello uterino que no se identifican con exploración \nnormal.  \nPapanicolau: es una exploración complementaria que se realiza para diagnosticar \nel cáncer cérvico uterino , es también llamado citología vaginal que se realiza con \nel Ginecólogo.  13 \n PCR:  es una técnica que consiste en la amplificación de un fragmento de ADN \npara identificar gérmenes micro scópicos que causa enfermedades.  \nCaptura híbrida: es una prueba de laboratorio que se utiliza para detectar la \npresencia o ausencia del papiloma media detección de ADN del virus en el celular \ncervical de la mujer, partes bajas del útero.  \nBiopsia: Es una cirugía en la que se utiliza anestesia general local esto significa \nque uno permanece re lajado sin sentir dolor durante el procedimiento el cual se \nlleva a cabo en el quirófano del hospital.  \n6.10.  Diagnostico  \nLa elección de la prueba para detectar el VPH varía según su aplicación. Los \nmétodos con sensibilidad analítica detectan c ualquier por el VPH, \nindependientemente de la presencia o no de lesiones. Los métodos con \nsensibilidad clínica detectan infecciones por el VPH asociados a una enfermedad \nrelevante. Los métodos con alta sensibilidad analítica son útiles para la \nvacunación, pero cuando se lo usan para el control de pacientes pueden dar \npositivos sin significado clínico y favorecer tratamientos innecesarios que dañen a \nlos pacientes.  \nEn la atención ginecológica tradicional se emplea la citología, colposcopía  y \nbiopsias, sin em bargo, estas son prácticas subjetivas dependiente del \nenfrentamiento y la experiencia del observador. A demás la detección molecular \ndel VPH del alto riesgo en mujeres mayores de 30 años tiene  más sensibilidad y  \nvalor predictivo negativo que el PAP mientra s que la especificad y  el valor \npredictivo positivo son  en la atención ginecológica  tradicional se emplea la \ncitología,  colposcopía  y biopsia, sin embargo, estas son prácticas subjetivas, \ndependientes del entrenamiento y  la experiencia del observador. A de más la \ndetección molecular del VPH de alto riego en mujeres de 30 años tiene  más \nsensibilidad y  valor predictivo negativo.  \nLa atención ginecológica tradicional se  emplea la citología y  biopsias, sin \nembargo, estas son prácticas subjetivas , dependientes del  entrenamiento y l a 14 \n experiencia del observador. Además  de la detección molecular VPH de alto riesgo \nen mujeres mayores  de 30 años tienen más sensibilidad y valor predictivo positivo \nson similares, por lo que se propuso remplazar el tamaño, citología por  el \nmolecular la  mayoría de estas pruebas alternativas detecta  ácidos nucleicos \nvirales  e implica una amplificación génica  por la reacción en  cadena de la \npolimerasa (PCR). Más recientemente se desarrollan pruebas  que detectan la \nsobreexpresión de oncoprotein as. \nEn la actualidad se recomienda usar las pruebas de ADN y VPH en el tamaño \nprimario en mujeres a partir de los 30 años a las positivas, hay que hacerle unas \npruebas de triage (triage test) Esta prueba permitirá identificar a  quienes están en  \nriesgo de  ser portadoras de una lesión precursora de  cáncer cervical y  tranquilizar \na quienes solo tienen una  infección transitoria  de bajo riesgo.  \nHPV genotipo alto – bajo riesgo (captura hibrida) esta metodología trabaja con \nsondas génicas  que cubren el 70% de los tipos virales de  HPV de  bajo riesgo y  el \n99% de los tipos virales u  oncogénicos. Se utiliza como método de  screening. El \nresultado negativo indica ausencia de  ADN/ HPV para  los tipos testeados. El \nresultado positivo indica presenci a de los virus testeados  \n HPV genotipos PCR secuencia de ADN.  \n Esta metodología detecta el ADN de virus por amplificación del mismo con la \ntécnica de PCR. Cuando hay detección de ADN de HPV en la muestra se realiza \nla identificación del tipo del mismo por secuenciación del resultado negativo.  \nHPV genotipo expresión de genes E6/E1  \nEsta metodología mide MRNA de  los virus HPV por  lo tanto se detecta la  \nexpresión de los mismos. Los tipos de virus analizados son: 16,18,31,33,45. Esta \nexpresión indica integración  del genoma viral en el genoma celular.  \nEl resultado negativo indica ausencia de  los genes E6/7 de los tipos estudiados. El \nresultado positivo indica la expresión de  los genes E 6/7 de alguno de los tipos de \nHPV estudiados  se identifica los  tipos del  HPV que se está expresado . 15 \n 6.11.  Tratamiento del VPH  \nLos tratamientos por medicamentos tópicos que el paciente se puede aplicar y su \nfunción principal es la de destruir químicamente las verrugas.  \nEl mejor tratamiento  es la prevención por lo que no hay que reducir al  mínimo \nriesgo, por lo que se recomienda la abstinencia en el uso de condón, mantener \nuna sola pareja  evitar la promiscuidad y  el uso de prendas íntimas ajenas.  \nNo hay un tratamiento recomendado para la mayoría de las infecciones con el \nVPH. El tratamiento  únicamente se recomienda. Si existen verrugas visibles o \nanormalidades detectadas por medio de Papanicolaou.  \nNingún antibiótico u  otros medicamentos mata  el VPH el tratamiento consiste en \nretirar o destruir los  tejidos anormales tales como verrugas anorma lidades  \ncelulares pre cancerosas o formaciones cancerosas.  \nSi las verrugas genitales  te pican,  arden o sangren o simplemente quieres hacer lo \nque pueda por quitarles, hay varias maneras de tratarlas.  \n- El pod ofilox es un liquido o gel que  se pone el  mismo paciente en  su ca sa \npara tratar las  verrugas genitales externas  (no dentro del cuerpo) es barato \nsin peligro y es fácil de usar solamente puede recetar un  núcleo.  \n- La crema imiquimod : se pone el mismo paciente  en su casa para tratar las \nverrugas genitales  externas (no dentro del cuerpo) y verrugas cerca del ano \ntrasero, no hay peligro en usarlas es efectiva y fácil de usar. La crema no \nirrita la piel no causa cicatrices como otro medicamento. Solamente puede \nrecetar el médico.   \n- La cr ioterapia: (congelar l a verruga  con nitrógeno en liquido) es barato,  pero \nla debe hacer un médico o enfermera especializada.   \n- Ácido tricloroacético (TCA) es otra química aplicada verruga por un médico \no enfermera.  \n- Terapia por láser. (J.G, 2005)  16 \n 6.12.  Vacunación  \nGeneralidades: Se espera  que la vacuna reduzca la movilidad y mortalidad \nasociada a la infección  por VPH y proporcione un mayor beneficio en salud publica \nsi se administran ante que el paciente tenga contacto con el virus  e inicie la \nactividad s exual.  \nLos VPH son pequeños virus de ADN tumorales previstos de un genoma circular \nde aproximadamente 8000 pares de bases existe actualmente dos vacunas que se \nhan introducido en Nicaragua dado que en Estelí en una clínica privada en cual \natiende el Dra. C ruz María Romero que vende la vacuna contra el VPH.  \n6.13.  Tipos de Vacunas del VPH  \nGuardasol: desarrollado y  comercializado por Merck Reaserch laboratorio y  en \nEuropa por Sonafi Pasteur MSD  que incluye VLP . De los tipos 6,11,16,18. El \nesquema de vacunación recom endado incluye tres  divos intramusculares  a los \n0.2 y seis meses a niños de 11 y 22 años se han presentado datos  prometedores \nde reactividad cruzada  para los tipos 45,31,52 y 58 del VPH se han observado los \ncinco años de seguimiento en una eficacia de 96% los resultados de los estudios  \nde inmuno genicidad de la vacuna pentavalente  también demuestra que la \nrespuesta  inmunitaria del niño o niña  de nueva a quince años significativamente \nsuperior  a la de las mujeres adultas  y  jóvenes (16 a 23 años).  \nCervaria: Desarrollado y comercializada por laxos Mithkline incluye VLP del tipo 16 \ny 18 los resultados a los 4 a 5 años de seguimiento retiraron una eficacia  del \n100% frente a la infección persistente  por el VPH  y una protección  del 100% \nfrente  al CI N se ha demostrado que ambas vacunas son seguras de que impiden \nel desarrollo de la enfermedad, aunque quiera la infección por el VPH y que son \neficaces para reducir la incidencia de verrugas genitales, cáncer cervical y que \nproducen inmunidad a largo plaz o. Estas vacunas son estrictamente profilácticas \nlas mujeres VPHT pueden ser vacunas no siendo necesarias cuidado previo a la \nvacunación eficacia y nombres no han sido evaluados se desconoce el grado de 17 \n protección que la vacunación puede ofrecerle a su cap acidad de alterar de \ntransm isibilidad del VPH.  \n \n \n6.14.  Consideraciones  \n¿Deben vacunarse las mujeres con infecciones previas?  \n Si los expertos aconsejan vacunar a las mujeres que tienen resultados anormales \nen el Cifrado.  \nUn resultado normal puede indicar que  existe una infección por el VPH y aunque \nla vacunación nos ofrece protección o curación contra el VPH para que la mujer ya \nestá infectada, se protege con el resto  de los VPH de alto riesgo.  (Picconi, 2014)  \n  18 \n VII. Diseño Metodológico  \n Área de estudio : Instituto Rubén Darío  \n Población de Estudio:  Estudiantes de quinto año  de secundaria  \n Enfoque : mixto . \n Tipo de estudio : Descriptivo  \n Fuent e de información:  Primaria  \n Univers o- 93 estudiantes adolescente de quinto año del instituto Rubén  \nDarío   \n Muestr a :50 Estudiante adolescente  de quinto año del instituto Rubén Darío \nSan Juan de Limay  \n Tipo de muestra:  aleatoria  \n Unidad de análisis : Encuesta.  \n Criterios de inclusión :  \n1. Estudiantes de quinto año.  \n2. Estudiantes presentes al momento de llenar la encuesta.  \n3. Disponibilidad de los adolescentes   \n4. Interés por la encuesta  \n Criterios de Exclusión : \n1. Adolecentes  que no nos  brindaron disponibilidad  \n2. Estudiantes que no estaban en el aula a la hora de la encuesta  \n3. No llenaron correctamente la encuesta . \n Técnica  y procedimiento:  se realizaron  visitas al Instituto Rubén Darío \npara la elabora ción de encuesta y obtener información de interés para \nestudiar.   \n Plan de Tabulación:  A través de unas tabla s en el programa Excel  con \nnúmeros y porcentajes de las variables de interés.  \n \n  19 \n 7.1. Operacionalización de variables  \n \n \n \n Objetivos  Variable  Definición  Indicador  Valor / Escala  \n1- Identificar \nlas \ncaracterísticas \nsociodemográf\nicas de los \nadolescentes \ndel quinto año \ndel Instituto \nRubén Darío.  Edad  Número de \naños cumplidos \nreflejados en la \nencuesta  Encuesta   15-19  \nEstado civil  Condición \nmarital respecto \na su pareja en \nel momento de  \nla encuesta  Estatus \nlegal a \nnivel de \nrelación de \nla pareja   Casado  \n Soltero  \n Unión libre                           \nReligión  Ideología a la \nque pertenece  Creencia \nreligiosa   Católica  \n Evangélica  \nSexo  Mujer o hombre  Género al \nque \npertenece   Masculino  \n Femenino  \nprocedencia  Lugar o \nresidencia del \nestudiante  Lugar en el \nque habita   Urbano  \n Rural  \n \nOcupación  Se utiliza como  \nsinónimo de \ntrabajo, labor o \nquehacer  A lo que se \ndedica  Ama de casa  \nEstudiantes  20 \n  \n \n \n \n \n \n \n Objetivos  Variable  Definición  Indicador  Valor / Escala  \n2-Determinar \nel \nconocimiento \nde los \nadolescentes \ndel Instituto \nRubén Darío \nsobre el \nVPH.  \n Conocimiento \nsobre el VPH y \nmedidas \npreventivas  Información \nque el \nestuante \nconoce sobre \nel VPH  Test de \nconocimiento  Bueno: 100 - \n70% \nRegular: 69 - \n50% \nDeficiente: \nmenos de 50%  \n3-Describir \nmedidas \npreventivas \nque conocen \nlos \nadolescentes \nsobre el \nVPH. \n Grado de \ninterés de los \nestudiantes  Importancia \nque le dieron \nlos \nestudiantes al \ntema \npresentado \nVPH Evaluación  alto 50 -35 \nmedio 35 -20 \nbajo menos de \n20 21 \n  \nVIII. RESULTADOS OBTENIDOS  \n \nEn los resultados obtenidos en la tabulación de los datos se comprobó  que el 58%  \nde los estudiantes es  de sexo femenino,  el 80% profesan  la religión  católica, el \n72% son procedencia  urbana y el 98% están soltero s. \n \n \nF M E C U R 15 16 17 C S UN\nSexo Religion Procedencia Edad Estado civil\nDatos sociodemograficos58%\n42%\n20%80%\n72%\n28%38% 38%\n24%98%\n2%\n70%\n30%84%\n16%70%\n30%80%\n20%76%\n24%72%\n28%86%\n14%\n05101520253035404550\nsi no si no si no si no si no si no si no\n1 2 3 4 5 6 7\nConocimiento sobre el VPH22 \n En las respuestas obtenidas a  través  de la encuesta se pudo identificar que un alto \nporcentaje  (77% ) de los estudiantes tiene buen conocimiento sobre lo que es VPH  \nno menospreciando que el porcentaje que no conoce sobre este tema es alto  \n(23%).  \n \nRefe rente  a la grá fica anterior los estudiant es reflejaron  que si tienen conocimiento \nde lo que es el VHP ; pero no saben cómo  se transmite dando, mayor nú mero de \nrespuestas incorrectas en comparación los otros interrogantes (33%).  \n 76%\n24%58%\n42%72%\n28%72%\n28%24%76%\n36%64%\n46%54%\n0510152025303540\nsi no si no si no si no si no si no si no\n8 9 10 11 12 13 14\nComo se transmite el VPH\n76%\n24%72%\n28%72%\n28%74%\n26%68%\n32%\nsi no si no si no si no si no\n15 16 17 18 19\nMedidas preventivas23 \n En esta grá fica se pudo comprobar  que la ma yor parte de los estudiantes tienen \nconocimientos sobre  las medidas preventivas  (72%), y las relaciones sexuales,  sin \nembargo,  les int eresa seguir informándose  sobre el tema.  \n \n \n  24 \n IX. CONCLUSIÓN  \nDurante la investigación del estudio se realizó una encuesta a 50 estudiantes del \ninstituto Rubén Darío de san juan de Limay , con el propósito de evaluar los \nconocimientos que tienen los estudiantes de quinto año sobre el tema el virus del \npapiloma humano.  \nIdentificando las características sociodemográficas : el 58% de lo s encuestados \nfueron mujeres ; el rango de edades de los encuestados fue  de 15 a 19 años en \ndonde el 38 % encuestados  tenían 15 años , otro 38 % tenía 16 años y el 24% tenía \n17 años.  \nEn cuanto a l estado civil  98% de lo s encuestados eran solteros; el 72 % viven  en la \nzona urbana y el 80 % profesan la religión católica. S e puede evidenciar  en la \nmuestra elegida: la diversidad de género ; que  la mayoría de e studiantes no tiene \nuna pareja  por que se están dedicando a sus estudios ; ya que todos estos \nestudiantes son a dolescentes menores de edad  además que predomina  la \npoblación urbana.  \nAl determinar el conocimiento sobre el VPH l os estudiantes demostraron qu e \ndominan el tema en un  77%, respecto a cómo se trasmite el VPH un 67% y sobre \nlas medidas preventivas  el 72% ; lo cual es relevante mencionar que 29 \nestudiantes de 50 encuestados creen que el VPH se transmite por transfusión \nsanguínea.  \nEn la última parte de la encues ta de medidas preventivas el 69%  considera que es \nuna medida de protección el uso del condón, tener  una sola pareja, no tener \nrelaciones sexuales y conocen que si existe una vacuna de protección.  \nEn general se puede concluir un porcentaje de conocimiento de l 72% en los \nestudiantes encuestados y se logro dar salid a al objetivo propuesto, entre los \naspect os a mencionar tenemos la toma de conciencia de los  estudiantes en \ncuanto a la responsabilidad que deben tener en su vida sexual.  \n  25 \n X. RECOMENDACIÓN  \n MINSA:  \n1. Realizar un plan de intervención para que los estudiantes tengan una vida \nsexual con responsabilidad, basándose en la comunicación con su pareja, \nfamilia y de la mano de un especialista.  \n2. Realizar charlas  a la sociedad en general, acerca del riesgo latente de \nadquirir una infección de transmisión sexual como es el VPH. \n3. Sugerir al director del centro educati vo brindar un espacio al personal de \nsalud para realizar charlas educativas sobre temas de sexualidad.  \n \n MINED:  \n4. Que retomen esta temática para los programas de estud io en las diferentes \nasignaturas . \n \n Maestros:  \n5. Que se informen sobre esta temática, para aclarar dudas que los \nestudiantes puedan presentar.  \n \n Adolescentes:  \n6. Que en caso de tener dudas sobre temas sexuales recurran a personas \nadultas, de su confianza, y especializadas.  \n  26 \n XI. BIBLIOGRAFIA  \n1. Contreras R, S. M. (2007). Nivel de conocimientos en adolescentes del \nvirus del papiloma humana.  México.  \n2. J.G, R. (2005). Virus del papiloma humano Diagnostico y posibles vacunas .  \nusa: microbilogy newsletter 27 118.  \n3. L, C. K. (2012). Conocimiento, actitudes y prácticas sobre el VPH en \nmujeres  y hombres.   \n4. Malbran, D. C. (s.f.). red nacional del Virus del Papilona Humano.   \n5. MINSA. (2007). Estrategia Nacional de Salud Sexual y Reproductiva .  \nManagua -Nicaragua: Edicion Mayo 2007.  \n6. Nigari. (2009). Virus del papiloma humano.   \n7. Picconi, D. M. (23 de 06 de 2014). Deteccion molecular y tipificación del \nVPH. Santiago de Chile .  \n8. Picconi, M. A. (2014). Vilgilancia laboratorial en la era de la vacuna comtra \nel VPH .  INEI ANLIS Malbran -global HPV Labne.  \n9. Recomendaciones para prevenir el VPH y las verugas genital es . (2016).  \n10. Rodriguez, D. C. (2012). Identicicación de factores de riesgo para contraer \nVPH en sexoservidoras .  \n11. Salazar, J. J., & Víctor Abrahán Rojas, Z. B. (2017). Revista colombiana \nObstetricia y ginecología. Volumen 68 No 3.  \n12. Soto, S. (2011). Virus del  Papiloma Humano en la adolescencia.  estados \nunidos .  \n13. Valenzuela, O. y. (2007). Programa Gente Joven.  Managua.  \n \n  27 \n XII. ANEXOS  \n Ficha de recolección de datos  \nEstimad@ Estudiante  \nSomos estudiantes del último año de Lic. En enfermería, estamos realizando una \ninvestigación para evaluar el conocimiento que tienen los adolescentes de quinto \naño del instituto Rubén Darío sobre el VPH, la cual será de carácter anónimo y \nconfidencial los resultados serán ún icamente con fines académicos.  \n \n1- Datos sociodemográficos  \nSexo:   F         M  \nReligión:   Evangélica         católica  \nProcedencia:  Urbana         Rural  \nEdad:    15 \n16 \n17 \nEstado civil:   Casada  \nSoltera  \nUnión Estable  \n \n \n \n \n 28 \n 2- Conocimientos sobre el VPH  \n1. Enfermedad venérea:    Si No \n2. Enfermedad Infectocontagiosa:   Si No \n3. Enfermedad hereditaria:    Si No \n4. Enfermedad incurable:    Si No   \n5. Predispone al cáncer de cérvix:   Si No \n6. Solo lo padecen los hombres:   Si No \n7. Existen síntomas del VPH:   Si No  \n \n3- Como se transmite  \n8. Relaciones Sexuales:    Si No \n9. Por transfusión de Sangre:   Si No \n10. Contacto de piel con piel:    Si No \n11. Por besos:      Si No \n12. Compartir cubiertos:    Si No \n13. Por sexo oral:     Si No \n14. Por sexo anal:     Si No \n \n4- Medidas preventivas  \nConsidera que es una medida de protección contra el VPH  \n15. Uso del condón:     Si No \n16. Coito interrumpido:     Si No \n17. Tener una sola pareja:    Si No \n18. No tener relaciones sexuales:   Si No \n19. Existe vacuna de protección:   Si No \n \n  29 \n  Plan de charla educativa  \nTema : Virus del papiloma humano  \nObjetivo : Brindar información sobre el VPH y sus complicaciones a los \nestudiantes del instituto Rubén Darío para que tengan conocimientos acerca de \neste tema.  \nHora : 2:00 PM  \nDuración : 20 minutos  \nLugar : Instituto Rubén Darío  – San Juan de Limay  \nParticipantes : Estudiantes del quinto año del instituto Rubén Darío  \nFecha : 15-11-2019  \nResponsables : Hellen R eyes , Jokasta Betanco  y Betsy Lazo  \nActividades iniciales  \n1. Se plantearon las siguientes interrogantes  \n ¿Sabe usted  que es el VPH ? \n ¿Cómo  se transmite ? \n2. Explicación del tema  \nActividades de desarrollo  \n3. Aclaración de  dudas a estudiantes  \nActividad final  \n4. Evaluación con las siguientes preguntas  \n¿Le parece interesante este tema ? \n¿Porque es importante saber del VPH ? \n¿Porque debemos ser responsables en nuestra vida sexual ? ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}