{"title": "PDF", "author": "PDF", "url": "www.uhccommunityplan.com/assets/plandocuments/newsletters/2019/fall/NY-Medicaid-Newsletter-fall-2019-ES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "OTOÑO 2019 | TURN OVER FOR ENGLISH!\nHealth TALK\nDulce o \ntravesura.\nDe acuerdo con los Centros \npara el Control y Prevención \nde Enfermedades, la mayoría \nde los estadounidenses comen \ny beben demasiada azúcar \nagregada. Cuando regale\ngolosinas de Halloween este \notoño, considere bocadillos \ncomo pretzels, palomitas de \nmaíz, chicles sin azúcar y \nmezcla de frutos secos. Estas \nson opciones más saludables\nque los caramelos.\nDulce o \nNo se arriesgue, vacúnese.  La vacuna contra la gripe no tiene ningún \ncosto para usted. El mejor lugar para recibir una vacuna es el consultorio \nde su proveedor de atención primaria (primary care provider, PCP). \nTambién puede vacunarse en cualquier clínica o farmacia que acepte su plan. \nVisite myuhc.com/CommunityPlan para encontrar una sucursal cerca de usted.Combata la gripe.\nVacúnese contra la gripe esta temporada.\nEl virus de la gripe es muy común, una vacuna anual contra la gripe \nes la mejor protección. Todos a partir de los 6 meses de edad deben \nvacunarse cada año. Necesita vacunarse cada año contra la gripe \nporque cada temporada de gripe es diferente.\nLas siguientes son otras 3 formas para evitar contraer la gripe este otoño:\n Lávese las manos frecuentemente con agua y jabón.\n Aliméntese bien, practique ejercicio, beba mucha agua y duerma lo sufi  ciente.\n Cúbrase la nariz y la boca al toser o estornudar.2 HEALTH TALK\nSonría.\nUna sonrisa saludable conduce a un \ncuerpo saludable. Tener una buena \ndentadura facilita el consumo de \nalimentos nutritivos. Lo hace lucir y \nsentirse mejor consigo mismo. Una \nboca sana puede ayudarlo de muchas \nmaneras. Puede prevenir problemas \ngraves, como enfermedades cardíacas \ny partos prematuros , aumentar la \nautoestima y mejorar la asistencia \nal trabajo y la escuela.\nSus benefi  cios dentales permiten \ncontroles dentales habituales, que \nayudan a mantener sus dientes y \nencías saludables. Consulte a su \ndentista cada año para recibir atención \ndental preventiva, la cual incluye:\n Controles de rutina.\n Limpiezas.\n Radiografías (si es necesario).\n Tratamientos con ﬂ  uoruro .\nTambién tiene benefi  cios para corregir \nsu dentadura. Lo anterior puede incluir \nempastes, tratamiento de conductos \nradiculares, extracciones simples, \ncoronas u otros procedimientos \ndentales. Si necesita que se le realicen \nprocedimientos dentales importantes, \nes posible que su dentista tenga que \nconsultar primero con el plan de \nsalud para asegurarse de que dicho \nprocedimiento esté cubierto.\nAbra la boca.  Para obtener \nmás información sobre los \nbeneficios dentales que ofrece \nsu plan de salud, llame a la línea \ngratuita de Servicios para miembros \nal número que aparece al reverso de \nsu tarjeta de identificación de miembro. \nO visite myuhc.com/CommunityPlan.¿Está en riesgo?  Hable con su médico acerca de sus factores \nde riesgo de cáncer de mama. Si necesita ayuda para programar \nuna cita o encontrar un proveedor, llame a la línea gratuita de \nServicios para miembros al número que aparece al reverso de su tarjeta \nde identificación de miembro. O visite myuhc.com/CommunityPlan.Las mamografías \nsalvan vidas.\nPrograme su prueba de detección.\nEl cáncer de seno es uno de los tipos de cáncer más comunes en las \nmujeres. Este año se les diagnosticará cáncer a aproximadamente \n268,600 mujeres en los Estados Unidos.\nOctubre es el mes de concientización del cáncer de seno. Es una \nbuena ocasión para programar una mamografía si ya es momento \nde que se la haga. Una mamografía es una radiografía del seno. Se \nutiliza para detectar el cáncer de mama en etapa temprana, antes \nde que note un bulto. Cuando se detecta de forma temprana, el \ncáncer generalmente se puede curar.\nHable con su médico acerca de sus factores de riesgo de cáncer \nde mama, como sus antecedentes de salud familiares y personales, \netnia y estilo de vida. La Sociedad Estadounidense del Cáncer \nrecomienda mamografías anuales para mujeres a partir de los \n40 o 45 años, según el riesgo. Luego, a partir de los 55 años, las \nmamografías deben realizarse cada 2 años. Las mujeres en alto \nriesgo pueden continuar realizándose las pruebas de detección \nanuales después de los 55 años de edad.\nOTOÑO 2019 3Pregunte a su médico.  Pida al \nproveedor de su hijo una copia de su registro \nde vacunación. Asegúrese de que su hijo \nhaya recibido todas las vacunas que necesita.Relájese.  Para obtener información sobre sus beneficios \nde salud del comportamiento, llame a la línea gratuita de \nServicios para miembros al número que aparece al reverso \nde su tarjeta de identificación de miembro.El sarampión  \nestá en \naumento.\n¿Está protegido su hijo?\nEl sarampión es contagioso y se puede propagar \nrápidamente. Este año se han confirmado más \nde 900 casos de sarampión en 24 estados. Esto \nes casi 9 veces más que el número de casos que \nse informaron en 2017.\nLa mayoría de las personas que se enferman \nde sarampión no se han vacunado. Por ello \nes importante estar al día con las vacunas.\nPuede proteger a su hijo contra el sarampión con \nuna vacuna que protege contra 3 enfermedades: \nsarampión, paperas y rubéola (MMR). La vacuna \nMMR ha demostrado ser segura. Los Centros \npara el Control y Prevención de Enfermedades \nrecomiendan que los niños reciban 2 dosis de \nesta vacuna:\n  La primera dosis a los 12 a 15 meses.\n  La segunda dosis antes de entrar a la escuela \n(entre los 4 y 6 años).\nLos brotes de las enfermedades que se pueden \nprevenir con vacunas son graves. Vacune  \na su hijo y ayude a mantener segura  \na la comunidad.Olvídelo.\nEs perfectamente natural sentirse estresado a veces. Todos lo \nsienten. No todo el estrés es malo, pero el estrés a largo plazo \npuede afectar su salud. Por eso es importante manejarlo. Los \nsiguientes son 4 consejos para hacer frente al estrés:\n1.  Haga ejercicio con regularidad. Caminar solo 30 minutos \nal día puede ayudar a mejorar su estado de ánimo y reducir \nel estrés.\n2.  Pruebe una actividad de relajación. La meditación,  \nel yoga y el tai chi pueden ser relajantes. Dibujar o colorear \ntambién puede ser tranquilizante.\n3.  Defina metas y prioridades. No tiene que hacer todo  \nde una vez. Decida qué se debe hacer ahora y qué  \npuede esperar.\n4.  Manténgase conectado. Está bien recurrir a los amigos, \nfamiliares o proveedores de atención médica para recibir \napoyo emocional o de otro tipo.\nPlanifique para dejar de fumar.\nEl consumo de tabaco es la mayor causa prevenible \nde enfermedad y muerte. No existe una forma segura \nde consumir tabaco. Si usted consume tabaco, considere \ndejar de fumar en el Great American Smokeout® (evento \nde intervención anual para dejar de fumar), un evento \nnacional organizado por la Sociedad Estadounidense \ndel Cáncer. Este año el evento será el 21 de noviembre.\n¿Es el momento de dejar de fumar?   \nPuede dejar de fumar para siempre con la ayuda \nadecuada. Obtenga asistencia e información por \nteléfono llamando a la Sociedad Estadounidense del \nCáncer al 1-800-227-2345, TTY 711. O bien, obtenga \nayuda gratuita en línea, en quitnow.net.4 HEALTH TALK\nRincón de recursos.\nServicios para miembros:  Encuentre un médico, \npregunte por sus beneficios o emita una queja, en \ncualquier idioma (llamada gratuita). \nMedicaid/CHIP: 1-800-493-4647, TTY 711 \nWellness4Me: 1-866-433-3413, TTY 711 \nEssential Plan: 1-866-265-1893, TTY 711\nNuestro sitio web y aplicación móvil:  Encuentre \nun proveedor, lea su Manual para miembros o consulte \nsu tarjeta de identificación, dondequiera que se \nencuentre. \nmyuhc.com/CommunityPlan \nHealth4Me®\nQuitLine:  Obtenga ayuda gratuita para dejar \nde fumar (llamada gratuita). \nquitnow.net \n1-800-227-2345, TTY 711\nHealthy First Steps®:  Reciba apoyo durante \nsu embarazo (llamada gratuita). \n1-800-599-5985, TTY 711\nKidsHealth®:  Obtenga información confiable \nsobre temas de salud para y acerca de los niños. \nKidsHealth.org\n¿Quiere recibir información en formato \nelectrónico?  Llame a Servicios para miembros \nal número que aparece al reverso de su tarjeta de \nidentificación de miembro e indíquenos su dirección \nde correo electrónico (llamada gratuita).Bebés seguros.\nHágase la prueba del VIH antes de dar a luz.\nSin tratamiento, una de cada cuatro mujeres embarazadas con \nVIH transmitirán el virus a sus bebés. Afortunadamente, existe \nun tratamiento que funciona muy bien. \nLas mujeres embarazadas que toman ciertos medicamentos \nmuy pocas veces transmiten a sus bebés el virus del VIH. Estos \nmedicamentos se denominan antiretrovirales. Los bebés toman \nlos medicamentos por un corto periodo después de nacer. \nAsimismo, es importante que las mujeres con VIH no amamanten \na sus bebés, ya que esta medida puede disminuir el número de \nbebés con VIH. \nActualmente, gracias a la prevención y al tratamiento, solo un \npequeño número de bebés nacen con VIH en los Estados Unidos \ncada año. \n¿Está embarazada o planea embarazarse? Asegúrese de realizarse \nla prueba del VIH. Su proveedor necesita su permiso para \nrealizarle la prueba. Asimismo, sus resultados son confidenciales \ny solo usted decide quién los puede ver.\n¿Está embarazada?  ¿Necesita un proveedor \nde atención médica para la mujer? Visite  \nmyuhc.com/CommunityPlan o llame gratis a Servicios \npara miembros al número que aparece al reverso de su tarjeta \nde identificación de miembro.UnitedHealthcare Community Plan® is the brand name of UnitedHealthcare of New York, Inc.NOTIFICACIÓN DE LA NO-DISCRIMINACIÓN\nUnitedHealthcare Community Plan cumple con los requisitos fijados por las leyes Federales  \nde los derechos civiles. UnitedHealthcare Community Plan no excluye a las personas o las trata \nde manera diferente debido a su raza, color, nacionalidad, edad, discapacidad o sexo.\nUnitedHealthcare Community Plan provee lo siguiente:\n• Asistencia y servicios gratuitos de ayuda para las personas con discapacidades en su  \ncomunicación con nosotros, con:\n– Interpretes calificados en el lenguaje de señas\n– Información por escrito en diferentes formatos (letras de mayor tamaño, audición, \nformatos electrónicos accesibles, otros formatos)\n• Servicios gratuitos con diversos idiomas para personas para quienes el inglés no es su  \nlengua materna, como:\n– Interpretes calificados\n– Información impresa en diversos idiomas\nSi usted necesita estos servicios, por favor llame gratuitamente al número anotado en su tarjeta \nde identificación como miembro. \nSi usted piensa que UnitedHealthcare Community Plan no le ha brindado estos servicios  \no le han tratado a usted de manera diferente debido a su raza, color, nacionalidad, edad, \ndiscapacidad o sexo, puede presentar una queja ante el Coordinador de los Derechos Civiles \n(Civil Rights Coordinator) haciéndolo por:\nCorreo:  Civil Rights Coordinator   \nUnitedHealthcare Civil Rights Grievance  \nP.O. Box 30608  \nSalt Lake City, UTAH 84130\nCorreo electrónico:  UHC_Civil_Rights@uhc.com\nTeléfono:  1-800-493-4647, TTY 711\nUsted también puede presentar una queja acerca de sus derechos civiles ante el Departamento \nde Salud y Servicios Humanos de los Estados Unidos, Oficina de Derechos Civiles, haciendo por:\nInternet:  Sitio en internet para la Oficina de Derechos Civiles en  \nhttps://ocrportal.hhs.gov/ocr/portal/lobby.jsf\nCorreo:  U.S. Dept. of Health and Human Services  \n200 Independence Avenue SW, Room 509F, HHH Building  \nWashington, D.C. 20201\nTeléfono:  Gratuitamente al 1-800-368-1019, 1-800-537-7697 (TDD)\nOfrecemos servicios gratuitos para ayudarle a comunicarse  \ncon nosotros. Tales como, cartas en otros idiomas o en letra \ngrande. O bien, puede solicitar un intérprete. Para pedir ayuda, \npor favor llame a Servicios para Miembros al 1-800-493-4647, \nTTY 711, de lunes a viernes, 8:00 a.m. a 6:00 p.m.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}