{"title": "¿Sería eficaz retrasar la segunda dosis de la vacuna COVID-19? Esto es lo que dicen los expertos", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/asistencia/noticia-seria-eficaz-retratar-segunda-dosis-vacuna-covid-19-esto-dicen-expertos-20210422082935.html", "hostname": "infosalus.com", "description": "Dos de las vacunas contra la COVID-19 actualmente aprobadas requieren dos dosis, administradas con un...", "sitename": "Infosalus", "date": "2021-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 22 Abr. (EUROPA PRESS) -\nDos de las vacunas contra la COVID-19 actualmente aprobadas requieren dos dosis, administradas con un intervalo de tres a cuatro semanas, sin embargo, hay pocos datos que indiquen cuál es la mejor manera de minimizar las nuevas infecciones y las hospitalizaciones con un suministro de vacunas y una capacidad de distribución limitados. Un nuevo estudio, publicado en la revista de acceso abierto 'PLOS Biology', avala que retrasar la segunda dosis podría mejorar la eficacia de los programas de vacunación.\nLa aparición de nuevas variantes del SARS-CoV-2 más contagiosas ha provocado un debate en materia de salud pública sobre la conveniencia de vacunar a más individuos con la primera dosis de las vacunas disponibles y retrasar la segunda dosis, o de priorizar la finalización de la serie de dos dosis basándose en los calendarios probados en los ensayos clínicos.\nCon el fin de comparar el impacto epidemiológico de cada estrategia de vacunación, la investigadora de la Universidad de York en Toronto (Canadá) Seyed Moghadas y sus colegas construyeron un modelo matemático que simulaba tanto la transmisión de COVID-19 como varios calendarios de vacunación de segunda dosis retrasada.\nEl modelo simuló varios escenarios, incluyendo un rango de niveles de inmunidad preexistente en la población y una disminución de la eficacia de la vacuna de la primera dosis cuando es seguida por un intervalo más largo entre las dosis.\nLos autores descubrieron que retrasar la segunda dosis entre 9 y 15 semanas después de la primera evitaba más hospitalizaciones, infecciones y muertes en comparación con seguir los calendarios recomendados para las vacunas Moderna y Pfizer-BioNTech.\nLos autores señalan que el estudio tiene varias limitaciones, como la falta de pruebas clínicas que cuantifiquen la durabilidad de las vacunas cuando se administran con diferentes calendarios.\nAsí, los investigadores asumieron que los niveles de protección de la primera dosis eran estables si se retrasaban las segundas dosis, y que el nivel de protección tras retrasar las segundas dosis era idéntico a la protección general tras dos dosis cuando se vacunaba según el calendario. Se necesitan más estudios para determinar el tiempo óptimo entre las dosis para cada tipo de vacuna.\nSegún los autores, \"cuando se compite contra un brote incipiente, nuestros resultados muestran que dar prioridad a la cobertura de la vacuna con una distribución rápida de la primera dosis sería fundamental para mitigar los resultados adversos y permitir que el sistema sanitario también atienda las necesidades médicas de la población que no sean la COVID-19\".\n\"Todavía no tenemos el panorama completo de la eficacia de las vacunas a medida que se propagan nuevas y más contagiosas variantes -- dice Moghadas--. La eficacia de las vacunas contra estas variantes es un factor adicional que habría que tener en cuenta a la hora de determinar los resultados de la segunda dosis a tiempo o retrasada y el intervalo entre las dosis\".", "language": null, "image": "https://img.europapress.es/fotoweb/fotonoticia_20210422082935_1200.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/asistencia/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "/temas/vacunas/", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}