{"title": "Los NIH, \"muy preocupados\" por efectos secundarios en ensayo de vacuna para COVID - KFF Health News", "author": "Arthur Allen; Liz Szabo; Paulavirna", "url": "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/", "hostname": "kffhealthnews.org", "description": "La Administración de Alimentos y Medicamentos está evaluando la posibilidad de seguir a los reguladores británicos y reanudar el ensayo de la vacuna. Pero hay dudas.", "sitename": "KFF Health News", "date": "2020-09-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Administración de Alimentos y Medicamentos (FDA) está evaluando la posibilidad de seguir a los reguladores británicos y reanudar el ensayo de la vacuna contra el coronavirus que se detuvo cuando un participante sufrió daño en la médula espinal. Incluso cuando los Institutos Nacionales de Salud (NIH) están investigando el caso.\n“Los niveles más altos de los NIH están muy preocupados”, dijo el doctor Avindra Nath, director clínico y líder de investigación viral en el Instituto Nacional de Trastornos Neurológicos y Accidentes Cerebrovasculares, una división de los NIH.\n“Las esperanzas de todos están en una vacuna, y si tienes una complicación importante, todo podría descarrilarse”, agregó.\nLo que le pasó a este paciente anónimo sigue siendo algo incierto, para frustración de quienes siguen con avidez el progreso de esta vacuna.\nAstraZeneca, que está realizando el ensayo global de la vacuna que produjo junto con la Universidad de Oxford, dijo que el voluntario se recuperó de una inflamación severa de la médula espinal y que ya no está en el hospital.\nAstraZeneca no ha confirmado que el paciente padeciera mielitis transversa, pero Nath y otro neurólogo dijeron que ese podría haber sido el caso. La mielitis transversa produce un conjunto de síntomas que involucran inflamación a lo largo de la médula espinal. Puede causar dolor, debilidad muscular y parálisis.\nLa Agencia Reguladora de Medicamentos y Productos Sanitarios, la autoridad británica similar a la FDA, revisó el caso y permitió que el ensayo se reanudara en el Reino Unido.\nAstraZeneca “necesita ser más comunicativo con una posible complicación de una vacuna que eventualmente se administrará a millones de personas”, dijo Nath. “Nos gustaría ver cómo podemos ayudar, pero la falta de información lo dificulta”.\nCualquier decisión sobre si continuar un ensayo es compleja porque es difícil evaluar la causa de una lesión poco común que ocurre durante un estudio, y porque los científicos y las autoridades tienen que sopesar el riesgo de efectos secundarios poco comunes frente a una vacuna que podría frenar una pandemia.\n“Son muchos los factores que intervienen en estas decisiones”, dijo Nath. “Lo último que quieres hacer es lastimar a las personas sanas”.\nLos NIH aún tienen que obtener muestras de tejido o sangre del paciente británico, y su investigación está “en etapa de planificación”, dijo Nath.\nLos científicos estadounidenses podrían analizar muestras de otros pacientes vacunados para ver si alguno de los anticuerpos que generaron en respuesta al coronavirus también ataca el tejido cerebral o de la médula espinal.\nEstos estudios podrían llevar uno o dos meses, explicó. La FDA se negó a comentar sobre cuánto tiempo tomaría antes de decidir si seguir adelante.\nEl doctor Jesse Goodman, profesor de la Universidad Georgetown que fue científico jefe y principal regulador de vacunas de la FDA durante la administración Obama, dijo que la agencia revisará los datos y posiblemente consultará con sus pares británicos antes de permitir la reanudación del estudio en los Estados Unidos, que recién comenzaba cuando se reportó el problema.\nOtras dos vacunas contra el coronavirus también se encuentran en la última etapa de ensayos en el país.\nSi se determina que la lesión en el ensayo británico fue causada por la vacuna, la FDA podría cancelarlo. Si permite que se reanude, los reguladores y científicos seguramente estarán atentos a síntomas similares en otros participantes.\nUna voluntaria en una fase anterior del ensayo de AstraZeneca experimentó un efecto secundario similar, pero los investigadores descubrieron que tenía esclerosis multiple, que no estaba relacionada con la vacunación, según el doctor Elliot Frohman, director del Centro de Esclerosis Múltiple y Neuroinmunología de la Universidad de Texas.\nLos neurólogos que estudian enfermedades como la mielitis transversa dicen que son raras (ocurren a una tasa de quizás 1 de cada 250.000 personas) y atacan con mayor frecuencia como resultado de la respuesta inmunitaria del cuerpo a un virus. En menor grado, estos episodios también se han relacionado con las vacunas.\nLa causa precisa de la enfermedad es clave para decidir si reiniciar o no el ensayo. A veces, una condición médica subyacente se “desenmascara” por la respuesta inmune de una persona a la vacuna, como sucedió con la paciente con esclerosis múltiple. En ese caso, el ensayo podría continuar sin temor, porque la enfermedad no está relacionada con la vacuna.\nMás preocupante es un fenómeno llamado “mimetismo molecular”. En tales casos, una pequeña porción de la vacuna puede ser similar al tejido del cerebro o la médula espinal, lo que da como resultado un ataque inmunológico en ese tejido en respuesta a un componente de la vacuna.\nSi ese fuera el caso, sería probable otra aparición de mielitis transversa si se reanudara el ensayo, dijo el doctor William Schaffner, especialista en enfermedades infecciosas de la Escuela de Medicina de la Universidad de Vanderbilt. Un segundo caso cerraría el ensayo, expresó.\nEn 1976, un programa masivo de vacunación contra la influenza porcina se detuvo cuando los médicos comenzaron a diagnosticar un trastorno similar, el síndrome de Guillain-Barré, en personas que habían recibido la vacuna. En ese momento nadie sabía qué tan común era, por lo que era difícil saber si los episodios estaban relacionados con la vacuna.\nFinalmente, los científicos descubrieron que la vacuna aumentaba el riesgo del trastorno en\n[un caso adicional por cada 100.000 pacientes vacunados](https://www.cdc.gov/vaccinesafety/concerns/guillain-barre-syndrome.html). La vacunación típica contra la influenza estacional aumenta el riesgo de contraer GBS en aproximadamente un caso adicional por cada millón de personas.\n“Es muy, muy difícil” determinar si un evento raro fue causado por una vacuna, dijo Schaffner. “¿Cómo atribuyes un mayor riesgo de algo que ocurre en una persona en un millón?”.\nAntes de permitir que se reinicien los ensayos en los Estados Unidos, la FDA querrá ver por qué la compañía y una junta independiente de monitoreo en el Reino Unido decidieron que era seguro continuar, dijo Goodman. El ensayo de AstraZeneca en los Estados Unidos tiene una placa de seguridad separada.\nLos funcionarios de la FDA deberán revisar todos los detalles del caso y pueden solicitar más información sobre el voluntario del estudio afectado antes de decidir si permitir que continúe el ensayo en el país, dijo Goodman. También pueden requerir que AstraZeneca actualice la información de seguridad que proporciona a los participantes del estudio.\nEs posible que el problema de salud del voluntario fuera una coincidencia no relacionada con la vacuna, dijo el doctor Amesh Adalja, investigador principal del Johns Hopkins Center for Health Security. Por lo general, los estudios no se detienen por un solo problema de salud, incluso si es grave.\nMuchos líderes de salud han expresado su frustración porque AstraZeneca no ha publicado más información sobre el problema de salud que lo llevó a detener su ensayo en el Reino Unido.\nAstraZeneca argumentó que dar más información violaría la privacidad del paciente, aunque no aclaró de qué manera.\nPero existe una necesidad excepcional de transparencia en un clima político plagado de vacilaciones sobre las vacunas y desconfianza en el manejo de la respuesta a COVID-19 de la administración Trump, dicen científicos.\n“Si bien respeto la necesidad crítica de confidencialidad del paciente, creo que sería realmente útil saber cuál fue su evaluación de estos problemas”, dijo Goodman. “¿Cuál fue el diagnóstico? Si no hubo un diagnóstico claro, ¿qué les llevó a pensar que se podría reiniciar el ensayo? Existe tanto interés y preocupación potencial acerca de una vacuna contra COVID-19 que cuanta más información se pueda proporcionar, más tranquilizador sería”.\nLa FDA deberá balancear los posibles riesgos de una vacuna experimental con el peligro que representa COVID-19, que ya ha matado a casi 200,000 estadounidenses.\n“También hay consecuencias potenciales si detiene un estudio”, dijo Goodman.\nSi la de AstraZeneca falla, el gobierno estadounidense está apoyando otras seis vacunas. Los problemas potenciales con la vacuna de AstraZeneca muestran que ésta es una inversión inteligente, dijo Adalja. “Te da un poco más de seguridad”.\nSchaffner dijo que los científicos deben recordar que la investigación de vacunas es impredecible.\n“Los investigadores de Oxford estuvieron diciendo este verano que iban a llegar primero”. “Pero esta es exactamente la razón por la que el doctor Anthony Fauci y el resto de nosotros hemos estado diciendo: ‘Nunca se sabe lo que sucederá una vez que comienzas los ensayos en humanos a gran escala’”.\nEsta historia de\n[KHN](https://kffhealthnews.org/) se publicó primero en [California Healthline](http://www.californiahealthline.org/), un servicio de la [California Health Care Foundation](http://www.chcf.org/)", "language": null, "image": "https://kffhealthnews.org/wp-content/uploads/sites/2/2020/09/GettyImages-1218282765.jpg", "pagetype": "article", "links": ["#primary", "https://kffhealthnews.org", "https://www.kff.org/support-our-work/?utm_campaign=KHN", "https://www.kff.org/support-our-work/?utm_campaign=KHN", "/contact-us/", "https://twitter.com/KFFHealthNews", "https://www.facebook.com/KFFHealthNews", "http://www.linkedin.com/company/2328770", "https://www.instagram.com/KFFHealthNews/", "/rss-feeds/", "http://khn.org/coronavirus", "https://khn.org/news/tag/abortion/", "https://kffhealthnews.org/topics/race-and-health/", "#", "https://khn.org/news/tag/bill-of-the-month/", "https://kffhealthnews.org/opioid-settlements/", "https://kffhealthnews.org/primary-care-disrupted/", "https://khn.org/diagnosis-debt/", "https://khn.org/private-equity/", "https://khn.org/news/campaign/", "https://khn.org/news/tag/investigation/", "#", "https://kffhealthnews.org/topics/aging/", "https://khn.org/news/tag/environmental-health/", "https://kffhealthnews.org/topics/medicaid/", "https://kffhealthnews.org/topics/medicare/", "https://kffhealthnews.org/topics/health-care-costs/", "https://kffhealthnews.org/topics/insurance/", "https://kffhealthnews.org/topics/mental-health/", "https://kffhealthnews.org/topics/pharmaceuticals/", "https://kffhealthnews.org/topics/public-health/", "https://khn.org/topics/rural-health/", "https://kffhealthnews.org/topics/uninsured/", "https://khn.org/news/tag/vaccines/", "#", "https://khn.org/news/tag/what-the-health/", "https://kffhealthnews.org/news/tag/epidemic/", "https://khn.org/news/tag/an-arm-and-a-leg/", "https://khn.org/news/tag/american-diagnosis/", "https://khn.org/news/tag/where-it-hurts/", "https://kffhealthnews.org/news/author/arthur-allen/", "https://kffhealthnews.org/news/author/liz-szabo/", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/view/republish/", "https://kffhealthnews.org/news/nih-and-fda-examine-serious-side-effect-that-surfaced-in-covid-vaccine-trial/", "https://kffhealthnews.org/syndication/", "https://www.facebook.com/groups/211070482765755/", "https://www.facebook.com/groups/211070482765755/", "https://www.cdc.gov/vaccinesafety/concerns/guillain-barre-syndrome.html", "https://kffhealthnews.org/", "http://www.californiahealthline.org/", "http://www.chcf.org/", "mailto:ArthurA@kff.org", "http://twitter.com/ArthurAllen202", "mailto:lszabo@kff.org", "http://twitter.com/LizSzabo", "https://kffhealthnews.org/topics/coronavirus/", "https://kffhealthnews.org/topics/noticias-en-espanol/", "https://kffhealthnews.org/topics/pharmaceuticals/", "https://kffhealthnews.org/topics/public-health/", "https://kffhealthnews.org/news/tag/coronavirus/", "https://kffhealthnews.org/news/tag/vaccines/", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/?share=twitter", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/?share=facebook", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/?share=linkedin", "mailto:?subject=%5BShared%20Post%5D%20Los%20NIH%2C%20%22muy%20preocupados%22%20por%20efectos%20secundarios%20en%20ensayo%20de%20vacuna%20para%20COVID&body=https%3A%2F%2Fkffhealthnews.org%2FMTE3NTEzNw&share=email", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/#print", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/view/republish/", "/contact-us/", "https://kffhealthnews.org/news/los-nihmuy-preocupados-por-efectos-secundarios-en-ensayo-de-vacuna-contra-covid/view/republish/", "https://kffhealthnews.org/news/author/arthur-allen/", "https://kffhealthnews.org/news/author/liz-szabo/", "https://www.cdc.gov/vaccinesafety/concerns/guillain-barre-syndrome.html", "https://kffhealthnews.org/", "http://www.californiahealthline.org/", "http://www.chcf.org/", "https://www.cdc.gov/vaccinesafety/concerns/guillain-barre-syndrome.html", "https://kffhealthnews.org/", "http://www.californiahealthline.org/", "http://www.chcf.org/", "https://www.facebook.com/groups/211070482765755/", "https://www.cdc.gov/vaccinesafety/concerns/guillain-barre-syndrome.html", "https://kffhealthnews.org/", "http://www.californiahealthline.org/", "http://www.chcf.org/", "mailto:KHNHelp@kff.org", "https://kffhealthnews.org/news/article/rural-americans-medicaid-unwinding-navigators-chip/", "https://kffhealthnews.org/news/article/hepatitis-c-biden-administration-five-year-plan/", "https://kffhealthnews.org/news/article/doctor-retirement-alabama-town-telehealth-fire-station/", "https://kffhealthnews.org/news/article/listen-to-the-latest-kff-health-news-minute/", "http://kff.org/", "http://kff.org/", "/about-us/", "//kff.org/support-our-work/?utm_campaign=KHN", "/contact-us/", "/editorial-policy/", "/privacy-policy/", "/staff/", "/syndication/", "/email/", "https://twitter.com/KFFHealthNews", "https://www.facebook.com/KFFHealthNews", "http://www.linkedin.com/company/2328770", "https://www.instagram.com/KFFHealthNews/", "/rss-feeds/", "https://wpvip.com/?utm_source=vip_powered_wpcom&utm_medium=web&utm_campaign=VIP%20Footer%20Credit&utm_term=kffhealthnews.org", "https://www.kff.org/support-our-work/?utm_campaign=KHN"]}