{"title": "PDF", "author": "PDF", "url": "www.ins.gov.co/seguridadysalud/docs/El%20Arte%20de%20la%20Salud%20P%C3%BAblica.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CASO PARA DISCUSIÓN \n 1El arte de la salud pública: cobertura de vacuna an tineumocócica en México. \nDaniels N, Valencia-Mendoza A, Gelpi A, Hernández Á vila M, Bertozzi S.  \nLancet. 375(9709): 114-5. 2010 9 enero \nhttp://www.sciencedirect.com/science/article/pii/S0 140673610600372# \n \nSi el arte de la medicina implica tomar decisiones importantes acerca de cómo \nmejorar la salud individual usando evidencia pero h aciendo frente a la incertidumbre, el \narte de la salud pública implica tomar decisiones i mportantes acerca de la mejora de la \nsalud de la población y su distribución equitativa en condiciones de evidencia limitada, \nincertidumbre, limitaciones sociales y políticas e incentivos profesionales que pueden estar \nen conflicto con la potenciación al máximo y de man era justa de la salud de la población. \nPara ilustrar el tipo de decisiones de salud públic a a las que se enfrenta un ministro de \nsalud, nos centramos en una controversia que actual mente existe en México. En virtud de la \ndecisión previa de financiar la vacuna antineumocóc ica conjugada heptavalente (PCV7), \n¿México debe aplicar las dos dosis principales de l a vacuna más una dosis de refuerzo (esta \nes el estándar de atención – standard of care — que cuenta con una base factual más sólida) \no ha de aplicar las dos dosis principales y a la ve z invertir los recursos para la dosis de \nrefuerzo en otra intervención, como la adquisición de una vacuna contra el virus de la gripe \nA del subtipo H1N1 o la detección sistemática y el tratamiento de la anemia, \nintervenciones que posiblemente aportan un mayor be neficio para la salud que la dosis de \nrefuerzo de la vacuna antineumocócica? Tras exponer  los hechos, analizamos las cuestiones \néticas que suscitan las opciones de políticas a las  que se enfrenta el Ministerio de Salud. El \ncaso mexicano pone de relieve los retos generales q ue afrontan en todo el mundo los \nministros de salud, que deben tomar decisiones difí ciles de manera rápida, bajo presiones \npolíticas, con recursos limitados y sin un nivel óp timo de evidencia.  \n \nA partir del 2004, el Ministerio de Salud mexicano adoptó medidas que abocaron al \ncompromiso de incluir la vacunación antineumocócica  en su conjunto de servicios \nesenciales. A finales del 2008, el Ministerio de Sa lud, alentado por la Asociación Mexicana \nde Pediatría, reanudó el debate sobre si se debe in cluir en la pauta de vacuna una dosis de \nrefuerzo a los 12-15 meses. En julio del 2009, un g rupo de expertos nacionales e \ninternacionales en inmunología, epidemiología, infe cciones por neumococos, ética y \neconomía se reunieron para tratar esta propuesta y para hacer las recomendaciones \npertinentes al Consejo Nacional de Vacunación (CONA VA). A los participantes se les \nindicó que el presupuesto sanitario se había reduci do ante la crisis financiera y que los \nfondos para adquirir la tercera dosis podrían usars e para comprar la vacuna contra el virus \nde la gripe del subtipo H1N1. Justo antes de la reu nión, el fabricante de la vacuna PCV7 \nofreció al gobierno la tercera dosis de la vacuna a  la mitad del precio. El análisis \neconómico que se presentó en la reunión sugería que , a los precios actuales, era probable \nque la vacunación antineumocócica no fuera suficien temente eficaz en función de los \ncostos para justificar su compra por parte de Méxic o. La rentabilidad incremental de la \ntercera dosis, aun a la mitad de precio, todavía no  era suficientemente eficaz en función de \nlos costos, aunque sí algo más que las dos anterior es. Al concluir el debate, el grupo llegó a \nun consenso parcial en cuanto a que evidentemente e ran preferibles dos dosis más la dosis Corbis CASO PARA DISCUSIÓN \n 2de refuerzo, si los recursos lo permitían, pero que , en el caso de que no se contara con \nfondos suficientes, la cobertura universal con las dos dosis era preferible a la cobertura \nparcial con dos dosis más la dosis de refuerzo. Sin  embargo, a la mayoría de los miembros \ndel grupo no les satisfacía la idea de respaldar un  régimen de dos dosis, en contraposición \ncon un régimen de dos dosis más la dosis de refuerz o, porque consideraban que no se \najustaba al “estándar de atención” ampliamente acep tada. Se presentó un informe escrito de \nlas conclusiones de los debates del grupo de expert os al CONAVA, que a su vez votó a \nfavor (24:1) de recomendar al ministro de salud la inclusión de la dosis de refuerzo de la \nvacuna PCV7.  \n \nEl espacio de decisión del ministro de salud por lo  general está limitado por decisiones \npolíticas y presupuestarias que otros toman. En est e espacio viable, los ministros de salud \ndeben tomar decisiones éticamente fundamentadas. En  el 2008, el Ministerio de Salud \nmexicano decidió adquirir la vacuna antineumocócica  con los fondos del Seguro Médico \npara una Nueva Generación, un nuevo programa de seg uro de enfermedad que brinda \ncobertura a todos los recién nacidos que carecen de  seguro relacionado con el empleador. \nEsta decisión, como ampliación del programa de vacu nas, redefinió el espacio de decisión \ndel ministro al exigirle que utilice estos fondos p ara adquirir vacunas para niños. Habida \ncuenta de estas limitaciones y de su presupuesto, c onsidérense las opciones del ministro: \npodía financiar la vacuna antineumocócica, según el  régimen de dos dosis más la dosis de \nrefuerzo, o bien dos dosis de vacuna antineumocócic a más la vacuna contra el virus de la \ngripe A del subtipo H1N1. Si decidía financiar el r égimen de dos dosis más la dosis de \nrefuerzo, se atendría al estándar de atención en la  mayoría de los países de ingresos altos, \nlo cual presumiblemente supone una menor amenaza pa ra las obligaciones y el orgullo de \nlos profesionales. Sin embargo, quizá se salvarían menos vidas que si los recursos que \nconsume la dosis de refuerzo se utilizaran para adq uirir la vacuna contra el virus de la gripe \nA H1N1. Obviamente, en aquel momento existía cierta  incertidumbre acerca de la \ninocuidad y la eficacia de la vacuna contra el viru s de la gripe A del subtipo H1N1, que \ntodavía no se había probado. Aún así, en el caso de  que la vacuna demostrara ser inocua y \neficaz, casi con toda seguridad salvaría más vidas con un costo menor que el de la dosis de \nrefuerzo de la vacuna antineumocócica. Por otro lad o, el financiamiento de la vacuna \ncontra el virus de la gripe A H1N1 parece ser más j usto. Dado que los niños corren mayor \nriesgo de morir por una infección por el virus de l a gripe A H1N1 que por una neumonía \nneumocócica con la actual pauta de vacunación de do s dosis, es mayor su necesidad de \nprotección del virus de la gripe A H1N1, y la elecc ión más justa es la que satisface las \ndemandas más importantes. Podría surgir algún tipo de disconformidad acerca de esta \nelección, dado que se comprometería el estándar de atención en cuanto a la vacunación \nantineumocócica en el caso de proseguir con la opci ón de la vacuna contra el virus de la \ngripe A H1N1. También nos enfrentamos a la objeción  de que actualmente contamos con \nevidencias, procedentes de ensayos clínicos, que ev idencian más claramente la eficacia de \nla vacuna antineumocócica que la eficacia de la vac una contra el virus de la gripe A H1N1, \ny posiblemente la “carga de la prueba” recaería en quienes apuntarían a ganancias previstas \nque fueran menos certeras, incluso si estas gananci as fueran mayores.  \n \nLa limitación del debate a la mejor manera de usar los fondos para la vacunación ignoró \nusos alternativos y posiblemente mejores de esos fo ndos; por ejemplo, se descartó la CASO PARA DISCUSIÓN \n 3opción de ampliar el tratamiento de la anemia infan til pese a que, tal como indican la \nevidencia, daría lugar a un mayor beneficio a un me nor costo. No obstante, si esta opción \nse hubiera planteado, debido a que implica elegir e ntre beneficios que salvan menos vidas y \nbeneficios para la salud más modestos pero para un mayor número de personas, quizá \nhabría habido una considerable disensión ética acer ca de cuál de estos resultados es más \naceptable.  \n \nAsí pues, establecer las prioridades éticas en la s alud pública tiene una importancia crucial. \nNos centramos en las diversas maneras en que las de cisiones que se le plantearon al \nministro estaban limitadas y dieron lugar a la toma  de decisiones deficientes desde la \nperspectiva de la mejora de la salud de la població n y de su justa distribución. La decisión \ninicial de ofrecer la vacuna antineumocócica se imp ulsó políticamente de fuera del \nMinisterio de Salud y no se basó en una decisión ac erca de cómo utilizar los recursos para \npromover mejor la salud de la población. Al precio del fabricante, la rentabilidad calculada \nfue tres veces superior al producto interno bruto p er cápita, y el costo duplicó el \npresupuesto de la vacuna. Su financiamiento no era sostenible en el marco del presupuesto \npara la vacuna, de modo que los fondos destinados a  otras intervenciones se reasignaron al \npresupuesto de la vacuna.  \n \nPor consiguiente, la precedencia es crucial en la t oma de decisiones de salud pública. Si a \nlos efectos de política sólo importa la evidencia, cada país consideraría la evidencia \ndisponible en el contexto de su situación y elegirí a la opción que más probablemente \npotenciaría al máximo y equitativamente la salud de  la población. Sin embargo, si los \npaíses de ingresos altos ya han tomado una decisión , la carga de la prueba requerida para \nque México adopte una decisión diferente es mucho m ayor. No está claro hasta qué punto \nse trata de una cuestión de orgullo nacional, de re putación profesional individual, o de la \npercepción de que se toma la decisión equivocada, c uando se sigue el precedente no se \ncensura, mientras que si se toma la decisión equivo cada y no se sigue el precedente, el \ngrado de censura es sumamente elevado. Tal respeto del precedente puede ser útil si el \ncontexto mexicano es similar al de los países de in gresos altos y pueden hacer \nrecomendaciones mejor respaldadas por la investigac ión. Sin embargo, si otra opción \ndiferente es mejor en el contexto mexicano, entonce s respetar el precedente puede ser \nperjudicial. Además, en la reunión de expertos cele brada en julio del 2009, se planteó el \nargumento de que la carga de la prueba debe recaer sobre quienes desafían el cúmulo de \npruebas científicas que existen acerca de la inocui dad y la eficacia. El argumento nos hace \nexcesivamente reacios a los riesgos: si existe un b eneficio menor con la dosis del refuerzo, \npero este beneficio menor es relativamente seguro, estar a favor de una probabilidad algo \ninferior de lograr un beneficio mucho mayor parece demasiado peligroso. Con esta estricta \ncarga de la prueba, los países están atrapados en u na situación sin salida: la falta de \nevidencia pertinente impide ejecutar políticas que generarían evidencia.  \n \nEl caso mexicano también ilustra cómo los incentivo s profesionales pueden estar en \nconflicto con la potenciación al máximo y de manera  equitativa de la salud de la población. \nEn la reunión de expertos, se prestó una atención c onsiderable al hecho de que los usos \nalternativos de los recursos para una dosis de refu erzo implicaran que México no cumpliera \nel estándar de atención en cuanto a la vacuna PCV7.  Sin embargo, el estándar de atención CASO PARA DISCUSIÓN \n 4se basa en la epidemiología, la carga de morbilidad  y los recursos disponibles en los países \nde ingresos altos. Aunque la evidencia disponible i ndica que una tercera dosis es \nbeneficiosa, también señala que pueden salvarse las  vidas de más niños mediante otros usos \nde los recursos. Por otro lado, el uso alternativo es más justo para las personas con un \nriesgo comparable. Por consiguiente, el estándar de  atención “universal” que invocan \nalgunos grupos promotores de la causa, incluidos lo s pediatras, refleja juicios acerca de la \nmanera de potenciar al máximo el beneficio derivado  de una tecnología, pero no acerca del \nmodo de mejorar óptimamente la salud de la població n.  \n \nEstos argumentos significan que México puede perder  una oportunidad de comparar la \nadministración de una dosis de refuerzo a parte de la población y no al resto. El mundo \npodría aprender después cuán importante son la dosi s del refuerzo y el estándar de \natención. Eso beneficiaría a muchos millones de per sonas de otras zonas, y haría que los \ndonantes de vacunas a los países pobres tomaran dec isiones más acertadas. Cuando los \nrecursos son escasos, y las demandas en competencia  son acuciantes, la mejor evidencia de \nMéxico que compara las alternativas ayudaría a reun ir la carga de la prueba, que debe \nrecaer sobre quienes hacen afirmaciones sobre los r ecursos en lugar de sobre aquellos que \nsugieren apartarse de los estándares de atención qu e se han establecido en países de \ningresos altos. Este enfoque también ejercería una fuerte presión sobre los precios en \ntecnologías cuya rentabilidad es insignificante. En  las decisiones en materia de salud \npública surgen muchas soluciones de compromiso y di sensiones de tipo ético. Un proceso \ndeliberativo justo ofrece a los ministerios de salu d la oportunidad de abordar estos \nproblemas complejos y de tomar decisiones difíciles , las cuales, aunque a menudo sigan \nsiendo imperfectas, obtienen legitimidad de las con diciones justas en que se hicieron.  \n \nBibliografía \n \n• Norman D. Just Health: Meeting Health Needs Fairly . Nueva York: Cambridge \nUniversity Press, 2008. \n• Daniels N, Sabin JE. Setting Limits Fairly: Learning to Share Resources for Health , 2.ª \ned. Nueva York: Oxford University Press, 2008. \n• Goldblatt D, Southern J, Saha S, et al, for the Cos t Work Group, Third US Preventive \nServices Task Force. The art and science of incorpo rating cost effectiveness into \nevidence-based recommendations for clinical prevent ive services. Am J Prev Med  2001; \n20: 36-43. \n• Van Gils EJM, Veenhoven RH, Hak E, et al. Effect of  reduced-dose schedules with 7-\nvalent pneumococcal conjugate vaccine on nasopharyn geal pneumococcal carriage in \nchildren: a randomized controlled trial. JAMA 2009; 302: 159-67. \n• Whitney CG, Pilishvili T, Farley MM, et al. Effecti veness of seven-valent pneumococcal \nconjugate vaccine against invasive pneumococcal dis ease : a matched case-control study. \nLancet 2006; 368: 1495-502. \n• Zimmerman Rjackson R. Vaccine policy decisions: ten sion between science, cost \neffectiveness and consensus. Am Fam Physician  2001; 63: 1919-23. CASO PARA DISCUSIÓN \n 1Enfermedades raras: Deberían ser incluidas en Plan AUGE?  \n \nEste caso ha sido desarrollado por Marcelo Muñoz (O ficina de Bioética, \nMinisterio de Salud de Chile 1); con el apoyo del Programa Regional de \nBioética de OPS; sobre la base de Bastías G, et al.  “Policy Brief: \nFinancing Options for the treatment of rare disease s in Chile.” (EVIPNet-\nChile, junio 30, 2011) y el subsiguiente “Report on  Policy Dialogue: \nFinancing Options for Rare Diseases in Chile” (EVIP Net-Chile, octubre \n2011) elaborado por Pedro Crocco y Cynthia Arguello .2  \n \n \nAntecedentes  \n \nLas enfermedades raras son enfermedades que se dan con muy poca frecuencia en la \npoblación general. Para ser considerada “rara” cada  enfermedad específica no puede \nafectar a más que un número limitado de personas de  la población general. Ese número \nvaría. En la Unión Europea se define como 5 en cada  10000 habitantes. En Chile se ha \ndefinido como 0,18 en 10000 habitantes. Este número  se puede expresar como 18 \npacientes con la enfermedad en un millón de persona s. En una población total de 17 \nmillones de personas, esto significa 306 individuos  por cada enfermedad rara. El \nnúmero de pacientes con enfermedades raras varía co nsiderablemente de enfermedad a \nenfermedad. Algunas enfermedades afectan solo a una  en 100000 personas, y hay \nenfermedades aún más raras que afectan solo a un pa r de docenas de personas. Muchas \nde estas enfermedades raras son enfermedades genéti cas (80%); otras son raros tipos de \ncáncer, enfermedades autoinmunes, malformaciones co ngénitas, enfermedades tóxicas e \ninfecciosas, entre otras categorías. \n \nLa mayoría de enfermedades raras son de tipo genéti co, y muchas de ellas se \nmanifiestan temprano en la vida de las personas. Se  estima que alrededor de un tercio de \nlos pacientes con enfermedades raras muere antes de  alcanzar la edad de cinco años. \nMuchas enfermedades raras pueden ser tratadas solo con las llamadas “medicamentos \nhuérfanos”, que son fármacos desarrollados específi camente para tratar las \nenfermedades raras. Medicamentos ultra huérfanos so n medicinas desarrolladas para \ntratar enfermedades excepcionalmente raras. Dado el  número tan bajo de pacientes, los \nmedicamentos huérfanos por lo general no son rentab les  económicamente para las \ncompañías farmacéuticas. Estos medicamentos son sum amente caros por paciente, así \nque en general no son costo-efectivos. Más aún, el costo de desarrollar medicamentos \nhuérfanos desincentiva a las compañías farmacéutica s de invertir en la investigación y \nen el desarrollo de estos medicamentos, de modo que  no se dispone tratamiento para \nmuchas enfermedades raras.  \n \nDescripción del caso \n \nEn Chile no existe una política pública de salud es pecífica par alas enfermedades raras, \no mecanismos sistemáticos y formales para determina r el financiamiento de los \n                                                        \n1 Este caso no necesariamente refleja la posición de l Ministerio de Salud de Chile sobre \nel tema. \n2 EVIPNet es una iniciativa de OMS que en las América s está a cargo de Evelina \nChapman (OPS).  CASO PARA DISCUSIÓN \n 2medicamentos huérfanos. A raíz del desarrollo progr esivo de las tecnologías de salud, el \ndiagnóstico de enfermedades raras es cada vez más c omún en Chile. El costo del \ntratamiento de enfermedades raras es financierament e catastrófico por el alto costo de \nlos medicamentos huérfanos y el hecho de que en Chi le una parte significativa del costo \nde medicamentos lo pagan los pacientes “de su bolsi llo”. Estos altos costos impiden el \nacceso a tratamiento, o llevan a las familias afect adas a la pobreza o bien las \nempobrecen más. La vulnerabilidad causada por las e nfermedades raras, que suelen \nimplicar peligro de muerte o invalidez crónica, se exacerba por la dificultad –y a veces \nimposibilidad— de acceder a tratamiento. \n \nEl desarrollo socioeconómico de Chile en los último s 30 años ha ideo de la mano con el \ndesarrollo de sus instituciones democráticas. Estos  desarrollos han propiciado las \ncondiciones para que los ciudadanos manifiesten sus  demandas por la protección y \npromoción de sus derechos. Las asociaciones de paci entes con enfermedades raras y sus \nfamilias se han vuelto muy activas en los medios: B uscan sensibilizar a la sociedad \nsobre la situación de los pacientes con enfermedade s raras en Chile, y abogar por la \ncobertura del tratamiento. El derecho a la atención  de salud se ha invocado para ejercer \nmayor presión sobre el gobierno en muchos casos que  actualmente están siendo \nrevisados en tribunales de justicia.  \n \nEl Plan de Acceso Universal de Garantías Explícitas  (AUGE) actualmente incluye 69 \npatologías o condiciones de salud priorizadas, para  las cuales el tratamiento y la \ncobertura están garantizadas por ley. La ley especi fica que las condiciones deben ser \npriorizadas teniendo en cuenta la situación de salu d de la población, la efectividad de las \nintervenciones, su contribución a la extensión o la  calidad de vida, y, si es posible, la \ncosto-efectividad. Algunas enfermedades raras (usan do la definición de Orphanet 3 han \nsido incluidas dentro de estas patologías, tales co mo fisura labiopalatino, tetralogía de \nFallot y otras cardiopatías congénitas, mielomening ocele, algunos cánceres en menores \nde 15 años, hemofilia A y B, y fibrosis quística. \n \nAdemás de AUGE, se ha utilizado dos mecanismos para  financiar el tratamiento de las \nenfermedades raras. Primero, el sistema de seguro p úblico (FONASA), a través de su \nPrograma especial para medicamentos de alto costo, financia medicamentos huérfanos \nde muy alto costo para tratar algunas condiciones e specíficas como distonía, Guillain \nBarré, enanismo severo, enfermedad de Gaucher, y bo tulismo. Por limitaciones de \npresupuesto, la cobertura a los pacientes es ocasio nalmente limitada. Más aún, \nproyecciones financieras sugieren que estos mecanis mos de financiamiento no son \nsostenibles. Segundo, el Fondo de ayuda extraordina ria también ha sido usado para \nfinanciar medicamentos huérfanos y así aliviar las demandas de los pacientes.  \n \nDiscusión  \n \nLa influencia de los grupos de interés y la acción legal parecen haber tenido influencia \nen la decisión del gobierno de financiar el tratami ento de ciertas enfermedades raras. \n                                                        \n3 Orphanet. El portal de enfermedades raras y medicamentos huérf anos. \nhttp://www.orpha.net/consor/cgi-bin/index.php . Orphanet usa la definición europea \n(prevalencia de 500 en un millón), de modo que incl uye enfermedades que pueden no \ncontar como enfermedades raras de acuerdo a la defi nición propuesta en Chile (18 en un \nmillón) y/o de acuerdo a la prevalencia de la enfer medad en Chile.  CASO PARA DISCUSIÓN \n 3Pero parece que una política nacional formal de enf ermedades raras, que especifique \ncriterios de priorización, es necesaria. ¿Deberían ser las enfermedades raras que pueden \ntratarse con medicamentos huérfanos incluidas como condiciones priorizadas en \nAUGE?  \n \nPuesto que el tratamiento de las enfermedades raras  es sumamente caro, es obvio que \nfinanciar este tratamiento implicaría restringir la  cantidad de financiamiento para el \ntratamiento de personas con enfermedades más comune s, o para otras intervenciones de \nsalud pública. ¿Qué “canjes” o balances de benefici os son aceptables? ¿Cómo balancear \nel objetivo de maximizar beneficios (de salud) para  la sociedad con el imperativo moral \nde salvar la vida de estos individuos que han sido extremadamente desafortunados como \npara nacer con una enfermedad rara? \n \n¿Qué rol tiene el derecho moral y/o legal a la aten ción médica en esta discusión? ¿Qué \nobligaciones tienen las autoridades sanitarias en r elación al acceso, calidad y protección \nfinanciera de los servicios de salud para pacientes  con enfermedades raras y sus \nfamilias? Si solo algunas condiciones pudieran ser financiadas, ¿cómo se debería \ndeterminar cuáles? \n \nFinalmente, ¿cómo debe el gobierno asegurar la just icia en la asignación de recursos \ndado el diferente nivel de poder de los distintos g rupos de pacientes? ¿Cuál es el rol \napropiado –si acaso— de los grupos de abogacía en l os procesos de decisión? \n \n CASO PARA DISCUSIÓN \n 1Gestión del acceso y de la atención oportuna de pac ientes con riesgo vital en Chile \n \nDesarrollado por Marcelo Muñoz (Oficina de Bioética ,  \nMinisterio de Salud de Chile)1, con el apoyo del Programa Regional  \nde Bioética de la OPS \n \n \nAntecedentes  \n \nExiste aún un marcado déficit de camas hospitalaria s para pacientes críticos en Chile. \nEn el 2003, un estudio realizado por la Sociedad Ch ilena de Medicina Intensiva y el \nMinisterio de Salud encontró que la brecha entre el  número recomendado de camas para \npacientes críticos adultos y el número de camas exi stentes es de aproximadamente 500. 2  \nEsta cifra no ha presentado modificaciones signific ativas en los últimos años. \n \nEn los países de la Organización de Cooperación y D esarrollo Económico (OCDE), hay \n6 camas de cuidados intensivos (UCI) y 12 camas de tratamiento/terapia intensiva (UTI) \npor cada 100,000 habitantes. En Chile, en cambio, h ay 3.38 camas de UCI y 5.06 camas \nde UTI por cada 100,000 habitantes. 3 Más aún, en Chile el número de los especialistas \nen cuidados intensivos en Chile es escaso (menos de  1 especialista de cuidados \nintensivos por cada 100,000 habitantes). Se calcula  actualmente un déficit de \naproximadamente 250 especialistas de cuidados inten sivos. \n \nA estas deficiencias en el sistema de salud se debe  agregar las siguientes características \ndemográficas y epidemiológicas, que generarán una c reciente necesidad de aumentar el \nescaso número de camas para cuidados críticos: \n• La población chilena está envejeciendo de forma sos tenida y rápida. El número \nde adultos mayores (>60 años) es casi 1.9 millones,  o el 12.9% de la población \ntotal. Se espera que en los próximos diez años, est e porcentaje aumente a 17.3%, \no más de 2.7 millones de personas. \n• La Encuesta Nacional de Salud 2009-2010 mostró que los factores de riesgo \nasociados con el perfil de morbilidad de enfermedad es crónicas no solamente no \nhan mejorado en comparación al estudio del 2003, si no que aparecen estancados \no  en franco retroceso. \nUna población que envejece y una mayor morbilidad i mplican una mayor demanda para \nel recurso escaso de camas. \n \nEl sistema de salud chileno es un sistema mixto y s egmentado, en el cual las entidades \npúblicas y privadas participan activamente tanto en  el financiamiento como en la \nprovisión de servicios. La gestión de pacientes crí ticos y/o que requiere atención de \n                                                        \n1 Este caso no necesariamente refleja la posición de l Ministerio de Salud de Chile sobre \nel tema.  \n2Guías 2004 de organización y funcionamiento de unid ades de pacientes críticos. \nRevista Chilena de Medicina Intensiva . 2004, Vol 19(4):209-223.   \n3 La diferencia entre la UCI  y UTI radica en la comp lejidad de las tecnologías que se \nusan y la magnitud de la monitorización de signos v itales u otros parámetros \nfundamentales para evaluar el curso clínico de los pacientes. En la UCI se usan \ntecnologías más complejas para una mayor monitoriza ción de los pacientes, y por lo \ntanto requieren una mayor especialización del perso nal sanitario. CASO PARA DISCUSIÓN \n 2urgencia es un ejemplo de la interacción público-pr ivada: Estos pacientes ahora pueden \nbuscar atención en cualquier en sala de urgencias, sin importar si se trata de un hospital \npúblico o privado. \n \nEl marco jurídico-administrativo (conocido como la Ley de Urgencia) que regula esta \nmateria tiene como objetivo principal garantizar el  acceso  a la atención de urgencia \nprohibiendo que ninguna institución de salud pueda negar la atención rápida a una \nurgencia vital ni exigir un cheuque o documento en garantía para otorgarla. De esta \nforma se asegura el acceso a la atención de urgenci a para todos los chilenos con \ncobertura de seguro, y se garantiza el pago de las prestaciones en situaciones de \nemergencia a los establecimientos de salud al trans ferir la responsabilidad financiera a \nlos seguros.   \n \nUn procedimiento operativo establece que los pacien tes beneficiarios del sistema \npublico que hubieran sido ingresados y atendidos en  un centro privado, intentarán ser \n“recuperados” hacia la red publica una vez que haya n sido estabilizados (esto es, \ncuando sus funciones vitales hayan alcanzado un equ ilibrio).  \n  \n \nDescripción del caso \n \nEl número de camas hospitalarias en Chile (2,3 por 1000 habitantes) se ha mantenido \nconstante en los últimos años. Así, la reducida cap acidad de camas para cuidados \ncríticos desafía por tanto el acceso oportuno  a la atención de pacientes con riesgo vital.  \nEsta situación es particularmente crítica durante e l invierno, cuando hay una alta \nincidencia de infecciones respiratorias agudas, las  cuales son particularmente serias \nentre niños y personas mayores.  \n \nEn estas condiciones, los pacientes concurren a los  atestados servicios de urgencias de \nhospitales públicos y/o privados, y comienza la car rera para encontrar camas de UCI – \ncomenzando en el centro médico al que el paciente a cudió originalmente. Sin embargo, \nsi no hubiera camas disponibles (en el caso de paci entes cubiertos por el sistema \npúblico), deberá coordinarse la búsqueda de una cam a en otro hospital público; y si esto \nno fuera posible, se optará por derivar al paciente  a un centro clínico privado.  \n \nEl tiempo es crucial en el manejo de pacientes grav emente enfermos. Una condición \nque pudo haber tenido un buen pronóstico al momento  de la evaluación médica inicial, \npuede horas más tarde requerir esfuerzos técnicos y  humanos mayores o incluso \nextraordinarios para asegurar la sobrevida.  El uso  de protocolos triage como un proceso \nclínico objetivo e individualizado aún no ha lograd o establecerse en los servicios de \nurgencia como práctica estandarizada para la toma d e decisiones –especialmente para \nordenar la indicación de ingreso a una unidad de cu idados críticos.  \n \nLa mencionada Ley de Urgencia aseguró que el acceso  a la atención de pacientes \ncríticos no dependiera de su capacidad de mostrar u n cheque o documento en garantía. \nSin embargo, el retiro de estas barreras financiera s no resuelve el problema causado por \nel déficit de camas, si bien permite que todos los pacientes que necesitan atención \ncrítica compitan en igualdad de condiciones por las  camas disponibles.  \n CASO PARA DISCUSIÓN \n 3Más aún,  el sistema público debería facilitar la p ronta transferencia de pacientes del \nseguro público que hubieran sido hospitalizados en centros privados, tan pronto hayan \nsido estabilizados . Un centro regulatorio se encarga de este proceso,  y supervisa y \nmonitorea constantemente cualquier cambio en el esp acio de camas críticas en la red \npública. Sin embargo, la red pública sufre de probl emas adicionales: Sus procesos de \ningreso son lentos y en ocasiones incluso bloqueado s porque los hospitales públicos no \nse dan abasto para satisfacer la alta demanda exist ente, especialmente en la temporada \ncon mayor incidencia de infecciones respiratorias. Por lo tanto, los pacientes terminan \nquedándose por más tiempo en los centros privados, e imponiendo así costos más altos \nal sistema público, el cual debe pagar al sector pr ivado por los costos de tratamiento de \nestos pacientes.  \n \nAdemás, los hospitales públicos no le dan prioridad  al ingreso de pacientes que son \ntransferidos desde centros privados. Por lo contrar io, su primera prioridad son los \npacientes esperando por una cama en el mismo hospit al. Su segunda prioridad son los \npacientes esperando por una cama en otro hospital p úblico. Pacientes provenientes de \ncentros privados son su tercera prioridad puesto qu e ellos ya tienen una cama.  \n \nEn octubre del 2012 se promulgó la ley de derechos y deberes de los pacientes, que \nexplícitamente reconoce el derecho a la atención oportuna  de salud. En la práctica, este \nderecho no puede ser cumplido. Sin embargo, la decl aración de este derecho ha \nfacultado aun más a los pacientes y ciudadanos a pr esionar al gobierno para buscar \nactivamente una solución efectiva para los problema s en el acceso y atención de \npacientes críticos.  \n \nDiscusión \n \nAun cuando la Ley de Urgencia quitó las barreras fi nancieras en el acceso a la atención \npara pacientes críticos, eso no soluciona la escase z de camas para estos pacientes, o, en \ngeneral, la inhabilidad dentro del sistema público para atender la demanda actual de \ncuidado de urgencia, que además se espera aumente d adas las características \ndemográficas y epidemiológicas del país. Hasta hoy,  la estrategia del gobierno ha sido \nincrementar la eficiencia en la gestión de las cama s críticas, pero parece obvio que esta \nestrategia no es suficiente. Además esta estrategia  ha llevado a gastos más altos en el \nsistema público, cuando es precisamente la falta de  recursos lo que causó el problema. \n \n¿Cómo debería abordarse este problema? Dado que los  recursos son limitados, ¿qué \nobligaciones tiene la autoridad sanitaria para con los pacientes gravemente enfermos en \ntérminos del acceso y la atención oportuna , y cómo pueden cumplirse estas \nobligaciones? ¿Cómo deberían balancearse las necesi dades urgentes con respecto a las \nnecesidades de largo plazo, tal como el fortalecimi ento del sistema de salud público a \nfin de que pueda cumplir con las demandas actuales y futuras? Asumiendo que se \nestuviera trabajando ya en una solución a largo pla zo, ¿que debería hacerse hoy día para \natender las necesidades actuales dada la limitación  de recursos? \n \n \n \n DOCUMENTO DE TRABAJO DE OPS \n 1 Introducción a la ética en la asignación de priorid ades en salud \nDocumento de trabajo de OPS elaborado por Daniel Moral í de la Brena (Universidad de Harvard) \ndurante una pasantía en el Programa Regional de Bioéti ca de la OPS, y con la asesoría de Carla Saenz \n(Programa Regional de Bioética de OPS). Marzo 2013 \n \n¿Por qué es necesario establecer prioridades respecto a qué intervenciones han de ser otorgadas a \nuna población? ¿Acaso no basta con decidir otorgar la s intervenciones que sean necesarias? Y, si es \nnecesario limitar las intervenciones disponibles, ¿có mo deberíamos decidir qué intervenciones han de \ntener prioridad sobre otras? ¿Acaso no basta con dar pref erencia a aquellas intervenciones que \nproduzcan más beneficios a un menor costo? Estas pregu ntas surgen de una discusión que ha estado \npresente desde hace varias décadas pero que ha adquiri do mayor fuerza durante los últimos años: Cada \nvez hay mayor cantidad y diversidad de intervencione s de salud que se pueden ofrecer a una \ndeterminada población, y dichos número y diversidad c recen con más rapidez que lo que lo hacen los \nrecursos disponibles para destinar a la salud. El probl ema de recursos limitados y opciones (en teoría) \nsin límites en las cuales es posible invertirlos se p resenta tanto si se adopta un enfoque exhaustivo  de \natención de la salud (se busca dar cumplimiento a un  derecho a la salud y otorgar “todas las \nintervenciones necesarias”) como si el enfoque de ate nción de la salud es selectivo  (y se busca \ngarantizar la provisión de un listado de intervencione s esenciales). \nEn este texto integramos elementos esenciales a la d iscusión sobre priorización de intervenciones \nde salud y presentamos respuestas que se han propues to para responder a dos preguntas esenciales \npara esta discusión: (1) ¿Por qué establecer prioridades ?, y (2) si necesitamos establecer prioridades, \n¿cómo podemos hacerlo de manera justa? \nNo es posible ofrecer todas las intervenciones de s alud a toda la población.  \n - El número y tipo de intervenciones posibles crec e constantemente, pero los recursos disponibles par a \nsalud tienen un límite.  \n - Esto es así tanto si se busca garantizar el cump limiento de un derecho a la salud (ofreciendo “toda s las \nintervenciones necesarias”) como si se quiere finan ciar sólo un “paquete esencial” de intervenciones.  \nLos métodos basados sólo en el balance de costos y beneficios no bastan.  \n - Muchas veces, el “número de vidas que se pueden salvar” no es el único criterio relevante.  \n - Es posible tener buenas razones para preferir un a intervención sobre otra con igual (o incluso mayo r) \nrelación costo-beneficio y para dar trato preferenc ial a algunos grupos sobre otros.  \n - La selección de criterios de priorización implic a decisiones sobre la distribución de beneficios, y  requiere \nde una deliberación ética respecto a quién debería ser beneficiado y por qué.  \nNo existe una sola “respuesta ética”.  \n - La deliberación ética puede originar principios que entran en conflicto unos con otros.  \nLa alternativa: establecer un proceso justo de prio rización de intervenciones.  \n - Garantizar un proceso justo permite incorporar consid eraciones éticas, tomar en cuenta \ndiferentes perspectivas y ofrecer razones aceptables pa ra quienes “salen perdiendo” a causa de \nlas decisiones. DOCUMENTO DE TRABAJO DE OPS \n 2 I.  “¿Para qué nos alcanza?”  \n  \nEl problema de contar sólo con recursos limitados para  cubrir necesidades (en la práctica) sin límites no \nes un problema exclusivo de contextos de presupuestos escasos  o de países “en vías de desarrollo” o \ndel “tercer mundo”. Por ejemplo, incluso en un país c on recursos abundantes, el personal de salud \ndisponible en un lugar y un momento determinados sola mente puede atender cierto número de \npacientes dentro del limitado número de horas que tie ne cada día, por lo que será necesario limitar el \nrecurso (consultas diarias) de alguna forma (p. ej., s egún el criterio de quién solicita consulta primero). A \nla vez, este problema no se limita al contexto de lo s servicios de salud . Todo país tiene que decidir cómo \ndistribuir su presupuesto entre distintas necesidades, sean éstas de seguridad, salud o educación. \nFinalmente, éste tampoco es un problema exclusivo de l contexto de servicios  públicos . Cualquier familia \nenfrenta decisiones de asignación de recursos limitado s independientemente de cuáles específicamente \nsean sus necesidades, preferencias y recursos disponi bles. Por ejemplo, la relación entre recursos \ndisponibles y opciones para invertirlos puede ir desde  contar con un salario mínimo para distribuir entre \nalimentación, transportación, y esparcimiento, hasta c ontar con abundantes recursos económicos pero, \npor ejemplo, tiempo limitado para repartirlo entre trabajo , vacaciones y recreación. En cada uno de \nestos contextos, los criterios (y las objeciones) a c onsiderar al distribuir recursos serán distintos. \nAsí, es claro que no es posible proveer todas las intervenciones  de salud que tienen una buena \nrelación costo-beneficio  para todas las necesidades  de salud de todas las personas  que podrían (o \ntendrían derecho a) recibir atención a la salud. El si guiente caso ejemplifica el problema de recursos \nlimitados al intentar crear un paquete de intervencione s esenciales para otorgarlo a toda la población.  \nCaso 1: Bangladesh – Creación de un paquete de intervenciones esenciales  \nEn 1995 el ministerio de salud de Bangladesh se puso  como objetivo crear un paquete básico de \nintervenciones esenciales que sería otorgado a toda la  población. Como punto de partida se tomó el \n“Informe sobre el Desarrollo Mundial 1993: Invertir en  salud” de la OMS, el cual sería adaptado según la \ncarga de enfermedad  para la población a nivel nacional(es decir, la magn itud de efectos adversos que \nprovoca la enfermedad en la salud de la población –v er Anexo I), tomando en cuenta la capacidad de \nprovisión existente (los recursos humanos, materiales y económicos con que el país cuenta para \nenfrentar cada enfermedad). \nDurante el proceso se formaron cuatro grupos de trabaj o: Salud infantil; Salud reproductiva y servicios \npoblacionales; Enfermedades transmisibles; y Atención  curativa simple. Tras las primeras reuniones, \ncada grupo había elaborado una “lista de deseos” sin  considerar la limitación de los recursos \ndisponibles: el paquete resultante costaría $12 por p ersona por año, pero el presupuesto solo permitía \npagar $3.5 por persona. \nPor ello, se pidió a cada grupo que adaptara su lista  de acuerdo a: \n - Costo-efectividad (el costo por “unidad de benefi cio” (mejora del estado de salud) producido por la \nintervención; p. ej., el costo de salvar una vida);  \n - Costo per cápita (el costo total de proveer la int ervención dividido entre el número de individuos a \nlos que es necesario dar tratamiento) \n - Capacidad de provisión y financiamiento (los rec ursos humanos, materiales y económicos con que \nse cuenta para otorgar la intervención de salud) DOCUMENTO DE TRABAJO DE OPS \n 3  - Carga de la enfermedad (la magnitud de los efecto s adversos que genera una condición en la salud \nde la población, p. ej., mortalidad) \n - Capacidad de provisión y pago en el sector privado  (si los proveedores privados pueden proveer la \nintervención de salud y si la población puede pagar l a intervención en el sector privado) \n - Consideraciones de bienes públicos (beneficios de  los cuales no es posible excluir a las personas \nque no han contribuido para su provisión –p. ej., prote cción ambiental, alumbrado público) y \nexternalidades (costos y beneficios que recaen indirec tamente en una persona a raíz de otorgar una \nintervención a otra –p. ej., protección a nivel indivi dual producto de la vacunación del resto de la \ncomunidad (inmunidad colectiva), etc.) \nAun así no quedaba claro cómo seleccionar intervencion es de acuerdo a los criterios propuestos. Se \ntrató de asignar una puntuación a las intervenciones a través de la aplicación del método Delphi (ver \nrecuadro *). Al finalizar la primera ronda, todas las intervencion es habían recibido una puntuación alta, la \ncual no cambió después de re-evaluar las intervencione s en la segunda ronda. \nNo fue posible ajustar el paquete a los recursos dispo nibles debido a que no fue posible eliminar muchas \nintervenciones consideradas costo-efectivas e importan tes. Se decidió agregar de manera paulatina \nalgunas de las intervenciones al paquete de intervenc iones. No obstante, persistía aún una brecha entre \nlos fondos disponibles y los fondos requeridos para cubrir el listado más reducido, por lo que fue \nnecesario recortar aún más la lista de intervenciones que serían incluidas en el paquete básico. \nAdaptado de: Yazbeck, A. S. (2002). An Idiot’s Guid e to Prioritization in the Health Sector. Banco Mun dial. http://www-\nwds.worldbank.org/external/default/WDSContentServer /WDSP/IB/2006/03/02/000112742_20060302091350/Re \nndered/PDF/266380Yazbeck1AnIdiotsGuide1whole.pdf  \n \n*Método Delphi  \nEl método Delphi  es un proceso que busca lograr un consenso. Consis te en presentar un cuestionario a un grupo de \nentrevistados, quienes responden proveyendo una fun damentación a sus respuestas. Un facilitador resume  las \nrespuestas y la argumentación provistas y las prese nta a los entrevistados en una ronda subsecuente co n el objeto \nde que los entrevistados revisen su propia argument ación con base en los argumentos de los demás. En t eoría, \nesto reducirá el rango de respuestas en rondas subs ecuentes y conducirá a una convergencia hacia la re spuesta \n“idónea” o “correcta” con mayor certeza.  \nSin embargo, qué tan acertada es la respuesta final  depende tanto de la información con la que cuentan  los \nentrevistados como de si el propio tema explorado t iene un solo rango de respuestas correctas. Por eje mplo, se \ndice que, en un contexto de falta de información, e l método Delphi puede simplemente “agregar certidum bre a la \nignorancia de los entrevistados”.  \nTomado de: Green, K. C., Armstrong, J. S., & Graefe , A. (2007). Methods to elicit forecasts from group s: Delphi and prediction \nmarkets compared. Foresight: The International Journal of Applied For ecasting , 8, 17–20.  \nEl caso 1 resalta la incapacidad de financiar todas las intervenciones que se desearían otorgar a la \npoblación en un contexto de recursos limitados, así como la dificultad para incorporar criterios \neconómicos (costos) y técnicos (capacidad de provisi ón y externalidades) dentro de un mismo marco de \nbalance entre costos y beneficios potenciales de im plementar las intervenciones. Sin embargo, como \ndiscutiremos a continuación, la relación entre costo y  beneficios no es el único criterio relevante para la \nselección de intervenciones de salud – independiente mente de si se quiere integrar un paquete esencial DOCUMENTO DE TRABAJO DE OPS \n 4 de intervenciones o de si se considera incluir un nuev o desarrollo tecnológico al catálogo de una \ninstitución que busca garantizar de manera amplia el c umplimiento de un derecho a atención de la salud  \nII.  La selección basada sólo en la relación costo-benef icios no basta  \n \nEn el contexto de un sistema de salud, es claro que  es preferible “producir” un mejor estado de salud en \nmás personas por más tiempo que hacerlo en menor medid a y por menos tiempo. Y si lo podemos hacer \na un menor costo, mejor aún: ahorrar recursos en un área de  la atención de la salud podría permitir \ncontar con más recursos para proveer más intervenciones en  otra. 1 Entre las intervenciones disponibles, \nalgunas llevarán a un mejor estado de salud a un meno r costo en comparación con otras. Sin embargo, \ncomo ya se discutió anteriormente, no es posible prov eer todas las intervenciones de salud con una alta \nrelación costo-beneficio (que generan grandes benefici os a bajo costo) para todas las necesidades de \ntodas las personas. De esta forma, generalmente habrá  que tomar alguna(s) de las siguientes decisiones: \nproveer sólo algunas intervenciones de salud, proveer in tervenciones sólo para algunas de las \nnecesidades de salud, y/o proveer intervenciones sólo para algunas de las personas en la población. \nPor ejemplo, un método que se podría usar para tomar es te tipo de decisiones consistiría en \ncontrastar una intervención de salud con otra (o con la  ausencia de intervención alguna) dentro de una \ntabla que compare el costo y la efectividad de las a lternativas: \n \nSi una intervención es más costosa y menos efectiva que la alternativa (cuadrante I), este método \nindica que la intervención no debería ser seleccionada . En contraste, si la intervención es menos costosa \ny más efectiva (cuadrante IV), sí debería ser seleccio nada. Y si la intervención es tanto más (o menos) \ncostosa como efectiva (cuadrantes II y III, respectiv amente), la decisión “correcta”  no es tan evidente. \nOtro método de selección de intervenciones podría cons istir en ordenar las intervenciones que se \npueden otorgar de acuerdo a su relación costo-beneficio , dando preferencia a aquellas intervenciones \nque producen mayor beneficio a menor costo (p. ej., me nos dólares invertidos para generar mayor \nreducción de mortalidad o menor pérdida de años de vid a saludables – ver Anexo I). Posteriormente, se \n                                                           \n1 Ver, por ejemplo, la discusión sobre eficiencia en  Daniels (2008). Criterios de decisión:  \nCuadrante I:  \nMenor efectividad, \nmayor costo:  \n“NO”  \n \nCuadrante IV:  \nMayor efectividad, \nmenor costo:  \n“SI”  \n \nCuadrantes II y III: \nMenor (o mayor) \ncosto Y efectividad:  \n“NO QUEDA CLARO”  \n DOCUMENTO DE TRABAJO DE OPS \n 5 seleccionan las intervenciones comenzando con aquell as que tienen la mayor relación costo-beneficio \nhasta que el costo estimado de proveer las intervenc iones seleccionadas alcanza el límite fijado por los  \nrecursos con los que se cuenta. \nEstos enfoques permiten “maximizar los beneficios” pro medio en la población dados los recursos \ndisponibles, pero este enfoque maximizador  enfrenta un problema: No está claro que “maximizar \nbeneficios” sea el único objetivo de los sistemas y  las instituciones de salud. 2 Otro objetivo que se \ncontrapone al enfoque  maximizador  podría ser el de garantizar un nivel mínimo de salud a  todos los \nindividuos de la población. Así, la priorización de i ntervenciones guidada por criterios de carácter \neconómico-técnico (relación costo-beneficio, capacid ad de provisión) enfrentan diversas objeciones en \ntanto que no toman en cuenta otros criterios éticos, p . ej., la magnitud de los efectos de las \nintervenciones en grupos (o individuos) específicos, 3 que han sido considerado relevantes para el \nestablecimiento de prioridades: \n1) Quiénes se benefician de la intervención . Es posible tener razones para querer dar trato preferencia l \nen general a algunos grupos sobre otros, por ejemplo, b uscando beneficiar a aquellos en situación de \nvulnerabilidad: Si dos grupos recibirán el mismo incre mento en nivel de salud (p. ej., 5 “años de vida \nsaludable”), es posible querer dar prioridad al grupo qu e está en una peor situación inicial (p. ej., al \nque tiene una esperanza de vida más corta). Por otra pa rte, aunque se desee proveer una intervención \nde salud a toda la población, en la práctica los ben eficios pueden extenderse sólo a ciertos grupos, por \nejemplo, a quienes tienen la capacidad de acceder a los servicios (p. ej., quienes pueden leer un \ninstructivo, quienes viven más cerca de una clínica, o quienes pueden pagar el costo de los servicios de \nsalud y/o de transportación). De esta forma, la inter vención puede estar “maximizando” el estado de \nsalud de un grupo de personas pero no el de otras quien es, vistos desde una perspectiva de \nnecesidades de salud, pueden tener mayor necesidad ( p. ej., porque al vivir más lejos de una clínica \ntienen un peor nivel basal de salud) aún  cuando ten gan el mismo derecho a ser beneficiados por las \nintervenciones ofrecidas por el sistema de salud. Uni dades de medición como tasa de mortalidad o \naños de vida ajustados por calidad o discapacidad no  permiten hacer estas distinciones. \n2) En quiénes tiene mayor efecto la intervención . Además de existir razones para favorecer a un grupo \nen general, cuando se consideran intervenciones especí ficas también es posible querer otorgar éstas a \nalgunos grupos en particular, por ejemplo, para quienes la intervención puede ser más necesaria o \nparticularmente efectiva en comparación con otros grupos . Si se evalúa el beneficio promedio en toda \nla población (p. ej., efecto sobre la relación peso-e statura en niños menores de cinco años) y no sólo \nen la población objetivo (niños en familias de nive l socioeconómico bajo), una intervención (p. ej., \napoyo nutricional) puede parecer tener menor relación co sto-beneficio que la que en realidad tiene. \nDe manera similar, al evaluar los efectos en distintas  poblaciones, una intervención puede parecer \ntener menor efecto en un grupo de personas debido a la presencia de una condición asociada (por \nejemplo, si una discapacidad disminuye la efectivid ad de la intervención). El balance de costo-\nbeneficio resultante sugeriría que otorgar la intervenc ión a este grupo tendría menor prioridad, aun \n                                                           \n2 Ver, p. ej., Brülde (2011), pp. 20-26. \n3 Brock (2004). DOCUMENTO DE TRABAJO DE OPS \n 6 cuando el grupo (ya de por sí en una situación de des ventaja en comparación con otros) de todos \nmodos podría beneficiarse de recibir la intervención. \n3) Cuáles son las probabilidades individuales de benef iciarse de la intervención . Es posible que una \nintervención tenga distintas probabilidades de tener u n determinado efecto en distintas personas. Por \nejemplo, una intervención puede prevenir al 100% una muerte en una persona A, mientras que en \notra persona B  puede reducir el riesgo de morir en un 90%. Con base en un balance de costos y \nbeneficios, A debería recibir la intervención por sobre B.  Sin embargo, B podría objetar que es injusto \nque la pequeña diferencia entre probabilidades de sup ervivencia determine que se le prive de ser la \npersona cuya vida se trate de salvar si no es posible otorgar la intervención de salud a ambos. 4 \nPriorizar intervenciones sólo con base en un balance de costo-beneficio implica que quienes de por sí \nestán en una situación de desventaja (por tener una m enor probabilidad de mejorar al recibir una \nintervención) tengan además una menor probabilidad de  recibir la intervención. \n4) Cuál es la magnitud del efecto de la intervención a  nivel individual . Otra consideración a nivel \nindividual del enfoque en beneficios a nivel poblac ional es que éste no permite distinguir entre \npequeñas mejoras de salud (p. ej., disminuir un dolor de cabeza) que benefician a muchas personas y \ngrandes mejoras de salud (p. ej., salvar una vida) que  benefician a un número reducido de personas. \nEn términos sólo de balance entre costos y benefici os, no hay una diferencia entre “ganar”, digamos, \n10 “años de vida” para 5 personas y ganar 5 “años de v ida” para 10 personas (50 “años de vida” en \ntotal en ambos casos). Esto es problemático cuando l as dos opciones corresponden a intervenciones \npara condiciones con muy distinto grado de letalidad (número de muertes que causa) y prevalencia \n(número de personas que la presentan). Por ejemplo, la  caries dental tiene alta prevalencia pero muy \nbaja letalidad, mientras que los cuadros de apendicit is tienen una baja prevalencia pero muy alta \nletalidad. El costo de proveer un beneficio (p. ej., “ganar” un determinado número de años ajustados \npor discapacidad) al dar tratamiento a un cuadro de ape ndicitis puede ser mayor que el costo de \nproveer un beneficio equivalente (el mismo número agregado  de años ajustados por discapacidad) al \ndar tratamiento a cientos de casos de caries. Basar la elección entre ambas alternativas en este \nbalance de costos y beneficios implica que no se “s alvarán las vidas” que se podrían “salvar” dando \ntratamiento a casos de apendicitis. Por el contrario, a l decidir qué mejoras del estado de salud es \npreferible otorgar, parece razonable querer incorporar otros  criterios (como severidad de la condición \na nivel individual) además del promedio  de “ganancias” en salud. \nAl no considerar estos criterios de manera explícita, l a priorización de intervenciones con base en la \nmaximización  del promedio  de determinados indicadores de salud promedio suele  dar lugar a un \nracionamiento implícito de intervenciones basado en u na mezcla de criterios más cuestionables como: \n1) Capacidad de pago . Cuando los servicios de salud están sujetos al pag o de cuotas, se excluye de \nacceder a los servicios a quienes no pueden pagar por ellos. \n2) Ubicación geográfica . Se excluye de acceder a los servicios de salud a qu ienes no pueden \ntransportarse con suficiente facilidad al lugar donde s e otorgan los servicios. \n                                                           \n4 Brock (2004). DOCUMENTO DE TRABAJO DE OPS \n 7 3) Derechohabiencia (“entitlement”) . Se excluye de los servicios de salud a quienes no están inscritos \nen un programa o no han adquirido un seguro, independie ntemente de su necesidad de recibir \natención. \n4) Educación y conocimiento de los propios derechos co mo paciente . Se excluye de los servicios de \nsalud a quienes no están enterados de sus derechos y  de sus opciones en tanto que no pueden exigir \nel cumplimiento de sus derechos y decidir qué opcion es consideran preferibles o incluso aceptables. \n5) Contexto social . Se excluye de acceder a ciertos servicios de salud a quienes se considera que no \ncuentan con una red de apoyo social adecuada (porque  no cuentan con cuidadores o con grupos de \napoyo para condiciones o adicciones). Algunos traspl antes de órganos se racionan de esta forma. \nIII.   Principios éticos de priorización \n \nCon el objeto de establecer criterios de decisión más exhaustivos al momento de distribuir recursos \nentre distintas necesidades de salud, distintas inst ituciones de salud han buscado definir principios que  \nhan considerado relevantes para una priorización de inte rvenciones más éticamente aceptable, como: \n1) Necesidad, 5 severidad o urgencia .6 En este contexto, necesidad se refiere a si la intervención \nproduce algún beneficio médico en general, mientras qu e severidad  se refiere al riesgo que tiene \nquien presenta una condición de fallecer a causa de ésta, y urgencia  se refiere al requerimiento de dar \natención pronta (en contraste con poder retrasar la ate nción) a una condición para evitar otras \ncomplicaciones como discapacidad o muerte. \n2) Cumplimiento con un  estándar de atención , universalidad de cobertura, 7 mismo valor como \nhumanos. 8 Estos principios se relacionan con la idea de dar un trato “justo”, ya sea en el sentido de \ntratar a individuos similares (en esencia) de manera s imilar o en el de tratarlos “como es debido”. \nCumplir con un determinado estándar de atención  y mantener la universalidad de cobertura  de una \ncondición implican proveer cierto tipo de atención a t odas las personas que la necesiten, \nindependientemente de otros criterios (p. ej., ubicaci ón geográfica o capacidad de pago). El reconocer \nel mismo  valor como humanos entre diversos individuos (así como el garantizar el respeto a los \nderechos humanos ) hace referencia a reconocer que, debido a una caracte rística intrínseca a su \ncalidad de humanos (generalmente llamada “dignidad h umana”), los individuos tienen derecho a ser \ntratados de cierta forma (p. ej., dándoles el mismo t rato que a otros o preservando su autonomía). \n3) Autonomía .9 Por un lado, el tener influencia sobre los procesos de selección de intervenciones \npromueve que distintos grupos de la población puedan  determinar los procesos que los afectan. La \n                                                           \n5 Sabik y Lie (2008). \n6 Ver, por ejemplo, Kamm (2002). \n7 Ver, por ejemplo, Daniels et al (2010), donde se l es consideró como criterios para decidir sobre la e xpansión de la \nvacuna antineumocócica en México. \n8 Ver, por ejemplo, Sabik y Lie (2008). \n9 Ver, por ejemplo, Nuffield Council on Bioethics (2 011). DOCUMENTO DE TRABAJO DE OPS \n 8 imposición de decisiones por parte de las autoridades muchas veces es considerada problemática, \nincluso cuando las decisiones favorecen a los indivi duos (en cuyo caso se habla de paternalismo ). Por \notro lado, las propias intervenciones seleccionadas pueden favorecer u obstaculizar el ejercicio de \nautonomía a nivel individual. Por ejemplo, ser o no  elegible para una intervención que resulta en la \nrecuperación de cierto nivel de salud puede significar que un individuo recupere (o no) la capacidad de \nllevar su vida de manera independiente. 10  \n4) Beneficios adicionales , externalidades 11  o costo individual vs. social. 12  Muchas veces, el otorgar una \nintervención a un individuo puede tener efectos sobre otros individuos: por un lado, vacunar a una \npersona puede proteger a otras; por otro lado, la recupe ración de la función en una persona puede \nbeneficiar a la sociedad en su conjunto. En el primer caso, el vacunar a un número suficiente de \npersonas puede proteger al resto de la comunidad debido  a una reducción en la posibilidad de entrar \nen contacto con una persona infectada (“inmunidad co lectiva”, o herd immunity ). Así, el beneficio real \nde vacunar a una parte de la población (p. ej., el 9 0%) es la protección del 100% de la población (la \nprotección de la población no vacunada es una externalidad  positiva).  Y puesto que el efecto real de \nvacunar solamente al 90% de la población es el mism o que el de vacunar a toda la población, el costo \ntotal (número de vacunas X costo unitario) por unidad  de beneficio (protección del 100% de la \npoblación) es menor que si fuera necesario otorgar la misma intervención al 100% de la población. En \nel segundo caso, una condición puede limitar no sola mente la capacidad funcional individual sino \ntambién la capacidad productiva, y con esto, sus ing resos (y los de sus dependientes) y su aportación a \nla economía de la comunidad. Así, una política de s alud (por ejemplo, que beneficia en mayor \nproporción a personas en edad laboral) podría tener efect o no solo sobre la “esfera” de la salud \npoblacional sino también sobre la “esfera” económica de la sociedad.  \nEsta no es una lista exhaustiva; existe una gran div ersidad de principios éticos que orientan a los \ncriterios de tipo económico-técnico en la elaboración de marcos de priorización de intervenciones de \nsalud. Como se puede apreciar en el caso 2 a continu ación, la consideración de principios éticos hace \nexplícitas algunas disyuntivas que son relevantes pa ra determinar si las decisiones tomadas durante el \nproceso de priorización son o no aceptables como polít icas públicas de salud: \nCaso 2: México – Esquema de vacunación antineumocócica  \nEn 2004, la Secretaría de Salud mexicana añadió al es quema básico de vacunación (de provisión \nuniversal) la vacunación antineumocócica en la forma de dos dosis de vacuna antineumocócica \nconjugada heptavalente (PCV7, por sus siglas en ingl és). A finales de 2008 se comenzó a discutir la \nadición de una tercera dosis de refuerzo de PCV7 (el es tándar entonces en países “desarrollados”). Pero \nen 2009, a raíz de la situación económica prevalente,  el gobierno mexicano debió reducir el presupuesto \ndestinado a financiar el esquema básico de vacunació n. \nPara emitir recomendaciones al Consejo Nacional de Vac unación mexicano (CONAVA) respecto a la \ninclusión del refuerzo al esquema de vacunación, en j ulio de 2009 se creó un panel de expertos en \n                                                           \n10  Ver, p. ej., la discusión de Daniels sobre por qué  la salud tiene particular importancia moral, en (2 008), pp. 57-58. \n11  Brock (2004). \n12 Ver, p. ej., Sabik y Lie (2008). DOCUMENTO DE TRABAJO DE OPS \n 9 inmunología, epidemiología, ética, economía y en in fección neumocócica. El análisis económico \nelaborado por el panel consideró que el esquema amplia do no era lo suficientemente costo-efectivo \npara dedicarle los recursos adicionales necesarios (aunq ue sí era algo más costo efectivo que el \nesquema de 2 dosis). Cabe mencionar que, dado que l a vacunación infantil con PCV7 en México es \nfinanciada con fondos destinados a salud infantil, una alternativa a la inversión en los refuerzos de PCV7  \npodría ser la provisión de vacuna contra influenza AH1 N1 (la cual evitaría comparativamente más \nmuertes infantiles). \nAsí, el panel debió decidir entre cumplir con el está ndar de atención de los países “desarrollados” o \n“adaptar” el estándar al contexto local. Las alternat ivas eran (1) salvar más vidas, ya sea ofreciendo \ncobertura sólo parcial con el refuerzo de PCV7 (acorde c on el estándar de atención) o sustituyendo el \nrefuerzo de PCV7 (yendo contra el estándar de atención para vacunación antineumocócica) con una \nvacuna para otra enfermedad; o (2) salvar menos vidas pero mantener el carácter universal de la \ncobertura con un esquema de vacunación con PCV7 más r estringido que aquél reconocido como \nestándar de atención en países “desarrollados”. Esto i mplicó resolver tres disyuntivas: ( I) salvar más \nvidas o salvar menos vidas; ( II ) satisfacer el estándar de atención o no satisfacerlo ; y ( III ) ofrecer \ncobertura universal de la vacuna u ofrecer solamente c obertura parcial. \nAl final de la discusión, el consenso (parcial) en e l panel fue que (1) idealmente, proveer un esquema de  \nvacunación antineumocócica con dos dosis más un ref uerzo es preferible a proveer un esquema con \nsólo dos dosis, pero (2) dada la limitación de recurs os, mantener el carácter universal de la cobertura de \nvacunación con dos dosis es preferible a proveer cobertu ra parcial con el esquema ampliado. \nAdaptado de: Daniels, N., Valencia-Mendoza, A., Gel pi, A., Avila, M. H., & Bertozzi, S. (2010). The ar t of public health: \npneumococcal vaccine coverage in Mexico. The Lancet , 375 (9709), 114–115.  \nEn el caso 2, la identificación de implicaciones ét icas involucradas en las opciones disponibles pone e n \nevidencia disyuntivas de carácter ético (salvar más o menos vidas, satisfacer o no el estándar de \natención, ofrecer cobertura universal o parcial) que no serían evidentes en un análisis de costo-beneficio \ny que son relevantes para que los procesos de prioriza ción de intervenciones puedan ser defendidos \ncomo justos y legítimos. Sin embargo, como es eviden te en el ejemplo del Caso 2, distintos principios \néticos pueden contraponerse unos a otros. \nIV.   Los principios éticos no proveen una respuesta def initiva \n \nComo se ha discutido anteriormente, los criterios de t ipo técnico y económico requieren ser \ncomplementados con principios éticos que permitan ide ntificar la distribución de costos y beneficios en \nla población. Sin embargo, la mera inclusión de princi pios éticos no constituye una “fórmula” que \ndetermine automáticamente cómo priorizar intervencione s. No solo algunos principios entran en \nconflicto con otros, sino que además distintos grupo s de personas dan mayor importancia a distintos \nprincipios en distintas circunstancias. Sin embargo, a unque no resuelvan por sí solos las controversias \nque puedan surgir (a quién(es) favorecer; cuándo, cómo  y en qué medida hacerlo; etc.), los principios \néticos ponen en evidencia qué disyuntivas éticas su rgen de distintos esquemas de priorización de \nintervenciones. DOCUMENTO DE TRABAJO DE OPS \n 10 Por un lado, distintos principios pueden entrar en con flicto unos con otros, y no queda claro cómo \njerarquizarlos para decidir de forma definitiva cuáles de ben tener precedencia sobre otros. Por ejemplo, \nlas consideraciones de externalidades  y beneficio  (o costo) social  pueden ser problemáticas cuando se \ncontrapone al principio de dar igual trato  a las personas: Es posible alegar que el considerar el  beneficio \nsocial de algunas personas puede implicar tanto a) ve rlas como “medios\" para beneficiar a otros; como \nb) excluir a otras personas simplemente porque carecen d e ciertos atributos que deberían ser \néticamente irrelevantes (p. ej., contar con dependien tes o trabajar en un área “útil para la sociedad”). 13   \nPor otro lado, la importancia relativa de cada principi o puede variar de acuerdo a las circunstancias \nespecíficas. Siguiendo con el ejemplo anterior, en al gunas circunstancias (p. ej., en una campaña de \nvacunación) puede ser legítima la evaluación de una intervención con base en su beneficio total para la \nsociedad, incluso si la implementación conlleva cie rto riesgo para algunos individuos. \nFinalmente, distintos grupo sociales pueden asignar d istinta importancia a distintos principios. \nAlgunos grupos pueden tener una u otra doctrina de vida  o cosmovisión, de modo que mientras que \nalgunos grupos pueden enfocarse más hacia las circunst ancias que afectan a cada individuo, otros \ngrupos pueden dar mayor importancia a la perspectiva de  la comunidad como una unidad. Esta falta de \nconsenso respecto a la importancia relativa de distin tos principios éticos en este contexto está \níntimamente relacionada con una pregunta cuya respuest a es bastante compleja: “¿ cuál es el objetivo \ndel sector salud ?” Comúnmente, la respuesta puede incluir varios obje tivos disímiles, como: maximizar  \nel estado de salud (ya sea promedio o total ) de la población, garantizar un mismo  nivel de salud a todos  \nlos individuos en la población, minimizar  las desigualdades  de estados de salud (o al menos hacerlo con \nlas inequidades--  aquellas desigualdades que son injustas), etc. 14  De esta forma, la importancia que se dé \na unos u otros criterios de evaluación ética dependerá  de cuáles se considere que sean los objetivos del \nsistema de salud en particular. Por ejemplo, un sistem a de salud más enfocado en maximizar el nivel \npromedio de salud de la población podría dar mayor imp ortancia a agregar beneficios en el grueso de la \npoblación que a garantizar un determinado nivel de sa lud a cada individuo.  \nDada la divergencia de los principios que pueden just ificar uno u otro esquema de priorización, los \nanálisis de tipo ético muchas veces sólo logran resal tar cuándo existe una oposición entre criterios éticos  \ne identificar si dichos criterios son moralmente just ificables; el análisis ético no resuelve la oposició n \nentre criterios por lo demás justificables. Sin embargo,  los principios éticos de priorización no solo \ndeben reflejar las “preferencias” que una determinada co munidad tiene respecto a la distribución de \ncargas y beneficios, sino que también deben estar ab iertos a evaluación moral respecto a si son \ndefendibles como justos o no. 15  Por ello, para responder a las disyuntivas éticas que  surgen en la \npriorización de intervenciones, en vez de intentar jera rquizar los principios éticos que entren en \nconflicto, una alternativa sería establecer un proceso  justo de deliberación sobre las decisiones de \npriorización de intervenciones.  \n                                                           \n13  Brock (2004). \n14  Brülde (2011). \n15  Daniels (2008), p. 116. DOCUMENTO DE TRABAJO DE OPS \n 11 El siguiente Caso 3 ejemplifica, por un lado, la dif icultad para establecer un marco cuantitativo único \nde priorización, y por el otro lado, un intento para cre ar un proceso deliberativo que permita \nsuplementar los criterios de carácter económico-técnico con elementos de carácter ético. \nCaso 3: México – Fondo de Protección contra Gastos Catastróficos  \nEn 2004, la Secretaría de Salud mexicana introdujo el  Sistema de Protección Social en Salud  (SPSS), un \nseguro público de salud con el objeto de expandir el acceso a servicios de salud a la población mexicana  \nsin derecho a obtenerlos a través de las instituciones  de seguridad social (esto es, dirigido a \naproximadamente la mitad de la población constituida  principalmente por campesinos y sus familias, \nviviendo debajo de la línea de pobreza).  El SPSS c onsta de dos componentes, (1) un Seguro Popular de \nSalud , por medio del cual los asegurados tienen derecho a u n paquete básico de intervenciones \npreventivas, curativas y de rehabilitación; y (2) un Fondo de Protección contra Gastos Catastróficos  \n(FPGC), a que cubre tratamiento para ciertas enfermedad es menos frecuentes pero cuyo tratamiento es \nempobrecedor  en tanto que rebasa la capacidad de pago al momento  del servicio. \nPara la selección inicial de intervenciones fue neces ario considerar no solamente criterios biomédicos \n(p. ej., la carga  de enfermedad), sino también otros criterios de carác ter más pragmático, como la \nposibilidad de establecer acuerdos con fundaciones pri vadas para proveer algunas intervenciones (p.ej., \ncon una ONG que provee tratamiento contra cataratas) o  la existencia de compromisos establecidos con \ngrupos de pacientes (p.ej., aquellos con VIH/SIDA). La entidad encargada de seleccionar intervenciones, \nel Consejo de Salubridad General (CSG), creó cuatro grup os de análisis: Económico, Clínico, Ético, y de \nAceptabilidad Social. Así, los dos últimos grupos es taban encargados de incorporar consideraciones \néticas al proceso de priorización de intervenciones qu e serían incluidas en el catálogo del FPGC. \nSin embargo, no fue posible llegar a un consenso sobre  un sistema de asignación de valores numéricos \nque pudiera incorporar adecuadamente las consideracione s cualitativas a los elementos cuantitativos. \nAsí, se decidió integrar los grupos en un proceso de p asos sucesivos: \n1) Los grupos de análisis Clínico y Económico elabor an una priorización numérica preliminar con base en \nconsideraciones cuantitativas (p. ej., carga de la en fermedad, costo-efectividad de la intervención); \n2) El grupo de análisis Ético estudia los resultados de los grupos Clínico y Económico, analiza las \nconsideraciones éticas y elabora una argumentación para  el (re)ordenamiento de los candidatos a \nintervenciones considerados; \n3) Se consulta al grupo de análisis de Aceptabilidad  Social sobre la propuesta preliminar de prioridades;  \n4) Basándose en las recomendaciones de los cuatro grup os, el CSG emite una recomendación junto con \nla argumentación que la sustenta. \nAdaptado de: Daniels, N. (2008). Just Health: Meeting Health Needs Fairly . Cambridge University Press.  \n              y de: Daniels, N., & Adriane Gelpi. ( 2009, January 26). Setting Limits Fairly: International Experience and  Colombia . \nBogota, Colombia. http://www.pos.gov.co/Documents/A rchivos/A4RandColombia%20Norma%20Daniels.pdf  \nDe esta forma, aunque no fue posible establecer un so lo instrumento cuantitativo que incorporara \ntodas las consideraciones involucradas, el hacerlo en pasos subsecuentes por medio de un proceso de \ndeliberación entre distintos grupos permite que los di stintos tipos de criterios relevantes sean tomados DOCUMENTO DE TRABAJO DE OPS \n 12 en cuenta. Sin embargo, esto no necesariamente garanti za que las decisiones de priorización sean \njustas: el proceso de decisión puede ser vulnerable a la influencia de grupos con mayor capacidad de \ncabildeo o con mayor cantidad de recursos o poder polí tico. \nV.  A falta de consenso, un proceso de deliberación que  sea justo \n \nPuesto que muchas veces no es posible llegar a un co nsenso respecto a qué importancia deben tener \ndistintos principios para establecer prioridades de sal ud, muchas veces se recurre a un proceso de \ndeliberación. Pero para que éste pueda ser considerado c omo justo (a pesar de no beneficiar—y muchas \nveces perjudicar—a algunos), al menos debería ser pos ible justificar las decisiones que se tomen ante \ntodas las partes que se verán afectadas. Esto signif ica que las razones en las que se basen las política s de \npriorización de intervenciones deben poder ser: a) defe ndidas por los tomadores de decisiones ante \ntodos los afectados; y b) reconocidas por (grupos de)  personas “ razonables”  como bases relevantes de \ndecisión. 16  Por ejemplo, un marco de evaluación de intervencione s de salud pública propuesto por el \nConsejo de Nuffield sobre Bioética (una organización  no gubernamental británica que se dedica al \nanálisis ético de las controversias derivadas de los avances biomédicos) para resolver disyuntivas entre \nsalud poblacional y libertad individual (p. ej., en el caso de una campaña de vacunación) estipula que,  a \nmayor intervención del Estado en las libertades indiv iduales, mayor peso debe tener la argumentación \nde los tomadores de decisiones ante el público sobre por qué la intervención propuesta es necesaria.17  \nEn el caso de los procesos de deliberación para prioriza r intervenciones de salud, el marco de \ncriterios que cuenta con mayor sustento ético-filosófi co –llamado Accountability for Reasonableness \n(“rendición de cuentas sobre la sensatez”, o A4R, por su abreviatura en inglés)—para definir si un \nproceso de priorización es “justo” establece cuatro co ndiciones con los que deberían cumplir los \nargumentos en los que se basan las deliberaciones sob re priorización de intervenciones: a) Publicidad; \nb) Relevancia; c) Revisabilidad/Apelación; y d) Reg ulación/Cumplimiento. 18  De acuerdo a este marco, el \nque un proceso de deliberación sobre priorización de int ervenciones cumpla con los criterios de \npublicidad , relevancia , revisabilidad  y regulación  dará como resultado decisiones más justas de \ndistribución de beneficios (y cargas) porque las decis iones deben de ser tomadas con base en \nargumentos que todos los grupos interesados puedan reco nocer como válidos, aún si no todos \nconcuerdan con todos los argumentos: \nEl que los argumentos en que se basan las decisiones  de priorización deban poder ser evaluadas por \nel público  (“Publicidad ”) favorece, por un lado, que los tomadores de decis iones consideren a fondo \ntodos los argumentos disponibles y decidan en funció n solo de aquellos argumentos  que sean \nrelevantes , esto es, que deriven de principios (técnicos, ético s, etc.) que puedan ser defendidos como \nválidos  ante toda la población involucrada (“ Relevancia ”). Por el otro lado, el carácter público  de las \nrazones consideradas durante el proceso de priorización permite que distintos grupos reconozcan que, \naunque no serán beneficiados por la decisión  (o incl usive serán perjudicados por ella), existen razones \n                                                           \n16  Ver, por ejemplo, Daniels (2008), pp. 109, 117. \n17  Nuffield Council on Bioethics (2007). \n18  Daniels (2008), pp. 117-9. DOCUMENTO DE TRABAJO DE OPS \n 13 de fondo   (nuevamente, “ Relevancia ”) que justifican tal trato diferencial entre ellos y  quienes sí son \nbeneficiados. Como complemento a los criterios de publicidad  y relevancia , el que las decisiones \ntomadas deban poder ser revisadas  permite que las políticas propuestas puedan sean m odificadas en \ncaso de que surja nueva evidencia o de que se prese nten nuevos argumentos o puntos de vista (o \nincluso consecuencias) relevantes que no fueron consi derados durante el proceso original y que \njustifican que se intente resolver la disyuntiva orig inal de manera distinta  (“Revisabilidad/Apelación ”). \nFinalmente, el establecer mecanismos formales de cumplimiento  de los criterios anteriores, p. ej., \nestableciendo canales para interponer querellas contra  los tomadores de decisiones (“ Regulación/ \nCumplimiento ”) ayudará a que los criterios de publicidad, relevanci a y revisión se cumplan.  \nDe esta forma, el establecer un proceso de deliberació n basado en una “rendición de cuentas sobre \nla sensatez” de las decisiones de priorización permit iría no solo que se incorporen muy distintos tipos de \ncriterios a las decisiones, sino que además se consid eren los argumentos que pueden respaldar \nintervenciones que favorezcan a grupos vulnerables o hi stóricamente reprimidos, los cuales de otra \nforma podrían carecer de poder político o económico para hacer valer sus propias necesidades. \nVI.   Poniendo en práctica un proceso justo de priorizac ión  \n \nLos criterios de Publicidad , Relevancia , Apelación , y Cumplimiento  de A4R pueden ser utilizados en \ndiversos contextos para evaluar decisiones de priorizaci ón de intervenciones de salud, ya sea que se \nesté evaluando expandir cobertura, introducir infraestruc tura o ampliar recursos (materiales o \nhumanos) disponibles, independientemente de si las instituciones que proveen los servicios de salud son  \npúblicas o semi-públicas o si son manejadas por enti dades privadas. En cualquiera de estos casos, los \ncriterios de A4R reforzarán la legitimidad de las priorida des de asignación de recursos establecidas por \nlas estructuras de toma de decisión. \nSin embargo, hay que tener en cuenta que la traducción  del marco de A4R de la teoría a la práctica \nes en parte todavía una “obra en construcción”. Si bie n este marco ha sido implementado en unos casos \ncon éxito para seleccionar intervenciones o poblacione s a tratar 19 , su efectividad se ha visto \nobstaculizada en otros casos por las estructuras de t oma de decisión ya existentes 20 –que es justo donde \nmayor impacto debería tener, en su papel de herramienta  para integrar procesos justos de deliberación \na las instituciones de salud. En parte, se cree que,  para que el marco de A4R pueda tener suficiente \nefectividad, se requiere agregar un criterio adicional, el de empowerment, esto es, que las instituciones \nbusquen activamente empoderar a los grupos involucrados  (y particularmente a los grupos más \n                                                           \n19  P. ej., el marco de A4R ha sido utilizado por las autoridades mexicanas para seleccionar qué interven ciones serán \ncubiertas por medio de un fondo para gastos catastr óficos (ver caso 2) y por la Organización Mundial d e la Salud \npara seleccionar beneficiarios de un programa de ex pansión de tratamiento antirretroviral contra el Vi rus de \nInmunodeficiencia Humana (VIH) en países con alta p revalencia. Ver Daniels (2008) pp. 275-96 \n20  P. ej., un estudio nacional en Tanzania encontró q ue, si bien el marco de A4R era percibido por los t omadores de \ndecisión como una herramienta “útil para fortalecer  la transparencia, la responsabilidad de los tomado res de \ndecisiones y la integración de todas las partes int eresadas”, resultó complicado aplicarlo con éxito e n las \nestructuras más locales del sistema de salud debido  a dinámicas de poder existentes de antemano entre los \ndistintos actores. Ver Maluka (2011). DOCUMENTO DE TRABAJO DE OPS \n 14 vulnerables), reconociendo y limitando el gradiente de  poder político que pueda existir entre los \ndistintos grupos que pueden influenciar el proceso de  priorización. 21  \nDe cualquier forma, lo que es un hecho es que los re cursos disponibles para cubrir necesidades de \nsalud siempre serán escasos, y hay una gran diversidad de criterios que influyen en las decisiones sobre \ncómo distribuir tales recursos. Y dado que no ha sido p osible crear un marco que permita integrar los \ndistintos criterios y ordenarlos de manera aceptable para  todos, en su lugar se ha buscado implementar \nprocesos de deliberación que permitan incorporar más crite rios relevantes a los procesos de priorización \nde intervenciones. Pero para que un proceso de deliberac ión sea un procedimiento justo y legítimo para \nestablecer prioridades de salud, las decisiones deben ser tomadas con base en criterios relevantes y que \nrepresenten los intereses de todas las partes involucra das. Un marco de criterios con sustento ético-\nfilosófico, como es el marco de A4R, puede ayudar a establecer mejores procesos de priorización de \nintervenciones: los procesos de deliberación, para ser j ustos, deben estar basados exclusivamente en \nargumentos relevantes y necesitan ser complementados c on mecanismos de revisión de las decisiones \nque además permitan responsabilizar a los tomadores de decisión de las políticas que implementen, \npara de esta forma favorecer que todos los grupos afec tados puedan defender sus propios argumentos \nrelevantes independientemente del poder político o ec onómico que puedan tener. \n                                                           \n21  Gibson, Martin y Singer (2005). DOCUMENTO DE TRABAJO DE OPS \n 15  \nReferencias \nBrock, D. (2004). Ethical issues in the use of cost  effectiveness analysis for the prioritization of h ealth resources. \nHandbook of Bioethics , Philosophy and Medicine (Vol. 78, pp. 353–380). P aíses Bajos: Kluwer Academic \nPublishers.  \nBrülde, B. (2011). Health, disease and the goal of public health. En A. Dawson (ed.), Public Health Ethics: Key \nConcepts and Issues in Policy and Practice  (pp. 20–47). Nueva York, NY: Cambridge University Press.  \nDaniels, N. (2008). Just Health: Meeting Health Needs Fairly . Cambridge University Press.  \nDaniels, N., & Adriane Gelpi. (2009, Enero 26). Setting Limits Fairly: International Experience and  Colombia . Bogota, \nColombia. http://www.pos.gov.co/Documents/Archivos/ A4RandColombia%20Norma%20Daniels.pdf \nGibson, J. L., Martin, D. K. y Singer, P.A. (2005).  Priority setting in hospitals: fairness, inclusive ness, and the problem \nof institutional power differences. Social Science and Medicine , 61, 2355–62. Disponible en \nhttp://www.sciencedirect.com/science/article/pii/S0 27795360500208X \nGreen, K. C., Armstrong, J. S., & Graefe, A. (2007) . Methods to elicit forecasts from groups: Delphi a nd prediction \nmarkets compared. Foresight: The International Journal of Applied For ecasting , 8, 17–20.  \nKamm, F. M. (2002). Whether to discontinue nonfutil e use of a scarce resource. In R. Rhodes, M. Battin , & A. \nSilvers (Eds.), Medicine and Social Justice: Essays on the Distribu tion of Health Care  (2nd ed., pp. 373–389). \nNew York, NY: Oxford University Press. \nMaluka, S. O. (2011). Strengthening fairness, trans parency and accountability in health care priority setting at \ndistrict level in Tanzania. Global Health Action , 4. Disponible en \nhttp://www.globalhealthaction.net/index.php/gha/art icle/view/7829/13614  \nNuffield Council on Bioethics. (2007). Public health: ethical issues . Londres, RU: Nuffield Council on Bioethics. \nDisponible en http://www.nuffieldbioethics.org/site s/default/files/Public%20health%20-\n%20ethical%20issues.pdf  \n Sabik, L. M., & Lie, R. K. (2008). Priority settin g in health care: Lessons from the experiences of e ight countries. \nInternational Journal for Equity in Health , 7, 4. doi:10.1186/1475-9276-7-4 \nYazbeck, A. S. (2002). An Idiot’s Guide to Prioriti zation in the Health Sector. Banco Mundial. Disponi ble en \nhttp://www-\nwds.worldbank.org/external/default/WDSContentServer /WDSP/IB/2006/03/02/000112742_20060302091350 \n/Rendered/PDF/266380Yazbeck1AnIdiotsGuide1whole.pdf  \n \nBibliografía adicional \nBlack, W. (1990). A Graphical Representation of Cos t-Effectiveness. Medical Decision Making , 10(3), 212–214. \n Kluge, E.-H. W. (2000). Social Values, Socioeconom ic Resources, and Effectiveness Coefficients: An Et hical Model \nfor Statistically Based Resource Allocation. Annals of the New York Academy of Sciences , 913(1), 23–31.  \nMenzel, P., Gold, M. R., Nord, E., Pinto-Prades, J. -L., Richardson, J., & Ubel, P. (1999). Toward a Br oader View of \nValues in Cost-Effectiveness Analysis of Health. Hastings Center Report , 29(3), 7–15. \nMichaelis, A. P. (2002). Priority-Setting Ethics in  Public Health. Journal of Public Health Policy , 23(4), 399–412. \nRussell, L. B., Gold, M. R., Siegel, J. E., Daniels , N., & Weinstein, M. C. (1996). The role of cost-e ffectiveness analysis \nin health and medicine. JAMA: the journal of the American Medical Associati on , 276(14), 1172–1177. \n DOCUMENTO DE TRABAJO DE OPS \n 16 Anexo: Unidades de medición usadas en el cálculo de  beneficios producidos  \nUno de los elementos que generalmente se toman en c uenta para decidir si se ofrece una intervención de  salud es \nel “peso” de la enfermedad (la “pérdida de salud” s ufrida por la población con motivo de padecer la en fermedad) \ncontra la cual está dirigida la intervención. Diver sas intervenciones “evitarán pérdidas” de salud o “ generarán salud \nadicional” en cierta medida, en comparación con otr a intervenciones o con la ausencia de intervención.  La salud \n“perdida” o “generada” puede presentarse en distint as dimensiones que son difíciles de comparar entre sí. Por \nejemplo, unidades de medición como tasa de  mortalidad  o tasa de  supervivencia   no son muy útiles para capturar \nel alivio del dolor producido por un tratamiento co ntra la migraña o la recuperación de la visión prod ucida por una \ncirugía de extracción de cataratas. Por ello se han  creado unidades de medición que capturan varias di mensiones \nde la salud para comparar de manera más completa la s “ganancias y pérdidas de salud” producidas por \nintervenciones distintas. Dos unidades usadas común mente para este fin son Años de Vida (“perdidos”) A justados \npor Discapacidad y Años de Vida (“ganados”) Ajustad os por Calidad: \n• Años de Vida Ajustados por Discapacidad (AVAD, o DA LYs, por sus siglas en inglés). A diferencia de \nunidades como esperanza de vida  o tasa de mortalidad , la unidad Años de Vida Ajustados por \nDiscapacidad  toma en cuenta las pérdidas de salud sufridas tant o por el grado de pérdida de la función \ncomo por defunción temprana. Por esto, los AVAD son  una unidad de “pérdidas” de salud; menos  AVAD \n(“perdidos”) equivalen a más “salud producida”. Esta unidad se calcula de acuerd o a dos componentes: \na)  Años de Vida Perdidos: la diferencia entre la esper anza de vida real (o los años de vida vividos) y un a \nesperanza de vida “ideal”, en este caso, la máxima esperanza de vida observada en el mundo (la de \nJapón), la cual se calcula es de 86.1 años para muj eres, 79 años para hombres, y 82.6 años en promedio . \nb)  Años Vividos con Discapacidad: la diferencia entre el estado de salud “completa” o “ideal” (valor=1) y  el \nestado de salud “real\" (ajustado de acuerdo al grad o de discapacidad aguda o crónica), para cada año \nvivido en un estado de salud menos que completa. Ge neralmente se ha calculado dando mayor “valor” \na los años de vida “productiva”, alrededor de la ed ad de 25, lo cual ha dado lugar a controversia. \n \nFigura 1 . Años de Vida  Ajustados por Discapacidad. Ejemplo de comparación entre una vida \nvivida durante B años (p. ej., la máxima esperanza de vida promedio  observada en el mundo, \n86.1 años para Japón) en un estado de salud óptima (suma de las áreas blanca y en gris) y una \nvida vivida durante A años en un estado de salud ajustado por discapacid ad (área blanca).  DOCUMENTO DE TRABAJO DE OPS \n 17  \n• Años de Vida Ajustados por Calidad (AVAC, o QALYs, por sus siglas en inglés). A diferencia de otras \nunidades como tasa de  supervivencia , la unidad  Años de Vida Ajustados por Calidad   toma en cuenta no \nsólo los años de vida adicionales “producidos” por una intervención (en comparación con la ausencia de  \nella o con otra intervención), sino que también los  ajusta según la “calidad de vida” que se estima es  \nexperimentada durante el tiempo de vida posterior a  la intervención (valor de ajuste máximo = 1). Por \nesto, los AVAC son una unidad de “ganancias” de sal ud; más  AVAC (“ganados”) equivalen a más  “salud  \nproducida”. El factor de ajuste para “calidad” fue construido con el objetivo de incorporar a las \nmediciones la dimensión de la salud relacionada con  experiencias como sufrimiento , la cual no es \ncapturada adecuadamente por los factores morbilidad , mortalidad  o discapacidad . \nA diferencia de la unidad  Años de Vida Ajustados por Discapacidad , la unidad  Años de Vida Ajustados por \nCalidad no es una unidad de pérdidas por enfermedad, sino d e “ganancias” producto de la \nimplementación de una intervención. Otra diferencia  es que el factor de ajuste del “valor” del año \n“producido” es independiente de la etapa de la vida  en la que el año es “producido”. \n \n \n \n Figura 2 . Años de Vida  Ajustados por Calidad. Ejemplo de comparación entre  años vividos en un \nestado de salud ajustado por calidad, durante A años después de la implementación de alguna \nalternativa a la intervención X (área blanca) y durante B años después de la implementación de \nla intervención X (suma de las áreas blanca y gris) .  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}