{"title": "PDF", "author": "PDF", "url": "https://medioambiente.uexternado.edu.co/wp-content/uploads/sites/19/2020/10/LEY-2036-DE-2020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LEY\t2036\tDE\t2020\t(julio 27) Diario Oficial No. 51.388 de 27 de julio de 2020 PODER\tPÚBLICO\t-\tRAMA\tLEGISLATIVA\tPor medio de la cual se promueve la participación de las entidades territoriales en los proyectos de generación de energías alternativas renovables y se dictan otras disposiciones. EL\tCONGRESO\tDE\tCOLOMBIA\tDECRETA:\tCAPÍTULO\tI.\tDISPOSICIONES GENERALES. ARTÍCULO\t1o.\tAutorízase al Gobierno nacional para financiar con aportes del Presupuesto General de la Nación y el Sistema General de Regalías la participación de las entidades territoriales en los proyectos de generación, distribución, comercialización y autogeneración a pequeña escala y generación distribuida con Fuentes No Convencionales de Energía Renovable (FNCER) que se enumeran a continuación: la biomasa, los aprovechamientos hidroeléctricos, la eólica, la geotérmica, la solar, los mares y el aprovechamiento energético de residuos. Además de otras fuentes que podrán ser consideradas según lo determina la UPME. PARÁGRAFO 1o. Los proyectos objeto de esta Ley que podrán ser financiados con cargo al Sistema General de Regalías deberán ser tramitados de acuerdo a la normatividad vigente, el Gobierno nacional podrá realizar acompañamiento especial para la formulación de los proyectos a través del Departamento Nacional de Planeación y el Ministerio de Minas y Energía.  1Nota de Concordancia PARÁGRAFO 2o. Los proyectos de generación, distribución y comercialización de energías alternativas renovables, tendrán como prioridad el sector rural y deben contemplar los lineamientos de política energética establecidos en el literal a); numeral 1; del artículo 6o ; de la Ley 1715 de 2014 y el apoyo institucional contemplado en el literal a) numeral 7 de la misma Ley. PARÁGRAFO 3o. Los proyectos de generación, distribución y comercialización de energías alternativas tendrán como prioridad para contratación laboral, el recurso humano calificado y no calificado residente y/o oriundo de la región donde se asiente el proyecto, siempre y cuando cumplan con la idoneidad y/o competencias exigidas para la ejecución del mismo. ARTÍCULO\t2o.\tAprovechamiento energético de residuos. Para los efectos de esta ley entiéndase por aprovechamiento energético de residuos la familia de tecnologías de tratamiento de residuos para generar energía, en la forma de calor, electricidad o combustibles, de conformidad con los parámetros establecidos por la Ley 1715 de 2014. PARÁGRAFO. Para los demás conceptos se tendrá en cuenta la definición contenida en la Ley 1715 de 2014. ARTÍCULO\t3o.\tLa presente ley rige a partir de la fecha de su promulgación. El Presidente del honorable Senado de la República, Lidio\tArturo\tGarcía\tTurbay.\tEl Secretario General del honorable Senado de la República, Gregorio\tEljach\tPacheco.\tEl Presidente de la honorable Cámara de Representantes, Carlos\tAlberto\tCuenca\tChaux.\tEl Secretario General de la honorable Cámara de Representantes, Jorge\tHumberto\tMantilla\tSerrano.\tREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL Publíquese y cúmplase. Dada en Bogotá, D. C., a 27 de julio de 2020. IVÁN\tDUQUE\tMÁRQUEZ\tLa Ministra del Interior, Alicia\tVictoria\tArango\tOlmos.\tEl Ministro de Hacienda y Crédito Público, Alberto\tCarrasquilla\tBarrera.\tEl Ministro de Minas y Energía, Diego\tMesa\tPuyo.\tEl Ministro de Ambiente y Desarrollo Sostenible, Ricardo\tJosé\tLozano\tPicón.\tEl Director General del Departamento Nacional de Planeación, Luis\tAlberto\tRodríguez\tOspino\t ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}