{"title": "PDF", "author": "PDF", "url": "http://www.hospitalfricke.cl/servicios/pediatria/ENFERMEDAD.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n \n \n \n \n \n \n \n \n     \nMinisterio de Salud  \nServicio de Salud Viña del Mar Quillota  \nHospital Dr. Gustavo Fricke  \n \n \n \n \nSERVICIO DE PEDIATRÍA  \n \nGUIAS  DE PRACTICA CLINICA    \n \n \n  ENFERMEDADES RESPIRATORIAS INFANTILES  \n \n \n \n2010 – 2013  \n \n \n \n \n \n   \n ELABORADO  \n \nDr. Claudio H offmeister \nBoilet \n \nPediatra  Neumólogo    \n \nDr. Carlos Quilodr án Silva \n \nPediatra  Neumólogo    \n \n  \n \nFECHA    Diciembre 2010  REVISADO  \n \nDr. Tulio Moreno Bolton  \n \n \nSubjefe Servicio de \nPediatría  \n \n \n \n \n \n \nFECHA     Diciembre 2010  AUTORIZADO  \n \nDr. Claudio Hoffmeister \nBoilet  \n \nJefe  Servicio de  \nPediatría  \n  \n \n \n  \n \n \nFECHA    Diciembre 2010  2 \n \n \nTABLA DE CONTENIDOS:  \n \n \n          \n \n \n \n \nLARINGITIS AGUDA OBSTRUCTIVA         3 \n \n \nSÍNDROME BRONQUIAL OBSTRUCTIVO DEL LACTANTE.      5 \n   \n  \nSINDROME BRONQUIAL OBSTRUCTIVO RECURRENTE DEL LACTANTE           10 \n \n \nASMA BRON QUIAL                   13 \n \n   \nNEUMONIA                      19 \n \n       \nTRATAMIENTO DE LA NEUMONÍA ADQUIRIDA EN LA COMUNIDAD (NAC)           23 \n \n \nNEUMONÍA (NAC) GRAVE Y DE ASPECTO TÓXICO DESDE EL INGRESO            24 \n \n \nPLEURONEUMO NIA                  26 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 3 \n \nLARINGITIS AGUDA OBSTRUCTIV A \n \nInflamación aguda de la laringe subglótica y de la tráquea, la mayor parte de las veces \nsecundaria a infección viral y que se manifiesta por dificultad respiratoria aguda, de \npredominio inspiratorio. En más del 90 % de los casos su origen es viral, siend o más \nfrecuente Parainfluenza 1, luego Parainfluenza 2 y 3, adenovirus 1,3 y 5, VRS, \nsarampión y ocasionalmente bacterias (estreptococo, estafilococo y Haemophilus \nInfluenzae b).  \nExpresión clínica  \nComienzo más o menos brusco, generalmente precedido por sín tomas catarrales de \nhoras o días de evolución, fiebre, disfonía (ronquera, llanto ronco, tos crupal) estridor \ninspiratorio y tiraje de intensidad variable; signos de hipoxemia como cianosis, angustia, \npalidez, sudoración y taquicardia. Finalmente la etapa de agotamiento, con compromiso \nsensorial, cianosis y paro respiratorio.  \n \nGrados de obstrucción laríngea  \nGrado I   Disfonía (voz, tos y llanto roncos), estridor inspiratorio \nleve e intermitente que se acentúa con el llanto.  \nGrado II   Disfonía, estridor insp iratorio permanente en reposo o \nllanto, tiraje leve: retracción supraesternal o intercostal o \nsubcostal.  \nGrado III   Disfonía, estridor permanente más acentuado de ambos \ntiempos respiratorios, tiraje intenso, polipnea; \ndisminución de la expansión pulmonar y murmullo \nvesicular, signos de hipoxemia: inquietud, palidez, \nsudoración.  \nGrado IV  Disfonía, estridor permanente muy acentuado, tiraje \nuniversal intenso, cianosis, compromiso de conciencia \n(somnolencia), aparente disminución de la dificultad \nrespiratoria . \n \n \nExámenes complementarios  \nRadiografía frontal y lateral de cuello, si se sospecha cuerpo extraño.  \nHemocultivos seriados, si se sospecha epiglotitis por H. Influenzae.  \n \nTratamiento  \nGrado I  \n Reposo en cama, semisentado, ropa suelta.  \n Régimen líquido o bl ando, fraccionado; no forzar a comer.  \n Antipiréticos en caso necesario.  4 \n \n Atmósfera húmeda.  \n Observación cuidadosa de la sintomatología respiratoria.  \n \nGrado II  \n Además de las anteriores:  \n Humedad ambiental (80 -100%), fría (29ºC), con halo.  \n Corticoides por vía p arenteral preferentemente vía IV: Dexametasona 0,4 \nmg/kg/dosis o su equivalente en Betametasona, hidrocortisona,  metilprednisolona  o \nPrednisona 2 mg/Kg en una dosis, máximo 40 mg.  se puede repetir a los 30 \nminutos si no hay respuesta.  \n Nebulizaciones con  adrenalina racémica al 2,25 % (0,05 ml/kg/dosis), 0,25 a 0,5ml \nen 3,5 ml de suero fisiológico; repetir cada 20 minutos por un máximo de 3 veces, \nsólo si es necesario, se mantiene o vuelva al grado II. Recordar efecto rebote por lo \nque se recomienda observ ar por 2 horas. En varios estudios se ha probado que el \nuso de la adrenalina corriente (al 1/1.000) seria tan efectiva y segura como la forma \nracémica, en dosis de 0.5 a 0.9 mg/kg/dosis. En los lactantes se recomienda usar 2 \nml de adrenalina en 2 ml de sue ro fisiológico.  \n Si a las 2 horas post tratamiento, no hay respuesta: Hospitalización y vigilancia \nclínica estricta.  \nGrado III  \nAtención en Unidad de Intermedio  \nSi hay aumento de la dificultad respiratoria:  \n Monitorización cardiorrespiratoria.  \n Oxigenoterapia . \n Vía venosa permeable.  \n Observación permanente, evitando dentro de lo posible exámenes y procedimientos.                    \nNo despertar al niño si se duerme.  \n Si no hay mejoría luego de 1 o 2 horas, indicar vía aérea artificial. Intubación \nendotraqueal, si  es posible en pabellón quirúrgico con anestesista usando Halotano. \nSi no hay disponibilidad de ellos, intubación de acuerdo a la norma respectiva, \nusando tubo endotraqueal de calibre inferior en un número al que corresponde por \nedad.  \n \nGrado IV   \nIndicacion es previas, más:  \n Vía aérea artificial inmediata.  \n Intubación orotraqueal, como en III.  \n Traqueotomía (de excepción).  \n Extubación  lo mas pronto posible, habitualmente en 2 o tres días.  \n  \n \nBibliografía  \n1. Aguiló C., Emparanza E., Rizzardini M. Normas de Atención Pediátrica. Cuarta \nEdición. Hospital Roberto del Río. Editorial Mediterráneo. Santiago 1996.  5 \n \n2. Arnold J. E. Infections of the upper respiratory tract. Nelson W. Textbook of Pediatrics. \n15th edition. W.B. Saunders Company 1996; 1187 -93.  \n3. Pickering LK, Morrow AL. Child care and communicable diseases. Nelson W. \nTextbook of Pediatrics. 15th edition, W.B. Saunders Company 1996; 1028 -30.  \n4. Avendaño LF. Resfrío común, influenza y otras infecciones respiratorias virales.  \nMeneghello J. Pediatría. 5™ Edición, Editorial  Médica Panamericana. Santiago de \nChile 1997; 1264 -8. \n5. Banfi A., Jofré J., Lederman W., et. al. Enfermedades Infecciosas en Pediatría. \nEditorial Mediterráneo. Segunda Edición. Santiago de Chile 1977.  \n6. Ministerio de salud. Guía Clínica Infección Respiratoria Aguda Baja de manejo \nAmbulatorio en menores de 5 años. 1st Ed. Santiago: Minsal, 2005.  \n \n \n \n \n \n \n \n \n              \nSÍNDROME BRONQUIAL OBSTRUCTIVO DEL LACTANTE.  EPISODIO AGUDO  \n \nDEFINICION  \nEnfermedad caracterizada por obstrucción bronquial aguda (menos de 2 seman as de \nevolución), generalmente de etiología viral y que se presenta preferentemente en \nmeses fríos. También se utiliza el término “bronquiolitis” para referirse al primer episodio \nde obstrucción bronquial en el lactante, secundaria a infección viral, pero esta \ndenominación no determina diferencias para su manejo ambulatorio.  \n \nAGENTE ETIOLOGICO  \nVRS (el más frecuente). Además, Parainfluenza, ADV, Influenza,Rinovirus; \nexcepcionalmente Mycoplasma.  \n \nCUADRO CLINICO  \nAnamnesis: Tos de intensidad variable, fiebre ha bitualmente moderada. Polipnea, \nsibilancias audibles en los casos más severos y dificultad respiratoria y para \nalimentarse, según el grado de obstrucción. En el menor de 3 meses puede presentar  \nepisodios de apnea.  \nExamen físico: La signología depende del g rado de obstrucción: taquipnea, retracción \ntorácica, palidez, cianosis, hipersonoridad a la percusión, espiración prolongada, \nsibilancias, roncus. En los casos más severos hay murmullo pulmonar disminuido o \nausente, taquicardia, ruidos cardíacos apagados, descenso de hígado y bazo, \ncompromiso del estado general, excitación o depresión psicomotora. La evaluación de \ngravedad se ev alúa mediante la aplicación del Puntaje clínico que se muestra en la \nfigura   \n 6 \n \nPUNTAJE DE TAL Y COLS, MODIFICADO  \nPUNTAJE   Frec.  Re sp. \n< 6m             > \n6m Sibilancias  Cianosis  Uso Musculatura  \naccesoria  \n0 <40             >30 No No No \n1 \n41-55         31 -45 Sólo al final de la \nexpiración con \nfonendoscopio  Perioral con el llanto  (+) \nSubcostal  \n         2 \n56-70        46 -60 Exp.-Insp. con \nfonendoscopio  Perioral en reposo  (++) \nSubcostal e inter -   \ncostal  \n3 \n> 70           > 60 Exp.-Insp. sin  \nfonendoscopio o \nausentes  Generalizada en \nreposo  (+++)  \nSupraesternal sub -\ne intercostal  \nLas sibilancias pueden no auscultarse en crisis severas   \n \nObstrucción leve  \n 0  -  5 ó Sat. O2  ≥  94%  \nObstrucción moderada  6  -  8 ó  Sat. O2  91-93% \nObstrucción grave  9  - 12 ó Sat. O2  ≤  90% \n \n \n \n \nLABORATORIO  \nNo requiere. Considerar radiografía de tórax en sospecha de neumonía.  \n \nDIAGNOSTICO DIFERENCIAL  \nNeumoní a \nInsuficiencia cardíaca: Sospechar en caso de antecedente de cardiopatía  congénita, \nruidos cardíacos apagados, ritmo de galope.  \nCuerpo extraño endobronquial: Inicio brusco, con antecedente de síndrome de  \npenetración.  \n  \n  \nTRATAMIENTO  \nMedidas generales: Pos ición semisentada, alimentación fraccionada, ropa  suelta, \ncontrol de la temperatura (Paracetamol 10 -15 mg/kg/dosis, máximo c/6  horas, en caso \nde fiebre sobre 38,5ºC rectal o 38ºC axilar).  7 \n \nMedicamentos: El fármaco de elección es el beta 2 agonista en aerosol  presurizado de \ndosis medida con aerocámara. La frecuencia de administración depende de la gravedad \nde la obstrucción bronquial, s egún el siguiente esquema:  \n \nINSTRUCCIONES PARA EL TRATAMIENTO  \n \n1. Indicaciones para la administración del beta 2  adrenérgico en a erosol presurizado en \ndosis medida, con aerocámara : \n a) Aerocámara de 450 ml. de volumen y 18 cm. de longitud  \n b) Aplicar la aerocámara sobre boca y nariz, con el niño sentado  \n c) Agitar el inhalador presurizado   \n d) Administrar 1 puff;   luego, esperar 10 -15 segundos o 6 -10 respiraciones.  \n Retirar la  aerocámara, esperar 1 minuto y repetir la operación.  \n \n2. Indicación de corticoides  \n Pacientes que pasan a la segunda hora de tratamiento: Prednisona oral 1–2  \n mg/kg en dosis  única o cortico ide parenteral (hidr ocortisona, \n metilprednisolona )    \n \n Pacientes enviados a su casa al cabo de la  segunda hora de tratamiento: \n Prednisona 1 -2  mg/kg/d ía, dividida cada 12 horas o en dosis única m atinal, \n hasta el control al día  siguiente. Usar la Prednisona por 5 días.  \n Los corticoides inhalatorios no tienen indi cación en el tratamiento de las crisis \n obstructivas, pero no deben suspenderse si el niñ o los está recibiendo en forma \n profiláctica.  \n3. Kinesiterapia respiratoria (KTR). Recomendaciones:  \n Lactante con signología de hipersecreción. Luego  de la primera hora de \n tratamiento, si en  ese momento el puntaje  es igual o menor a 7.  \n Las técnicas kinésicas a usar son: bloqueos, compresiones,  descompresiones, \n vibraciones,  tos asistida y aspiración.  \n Están expresamente cont raindicadas la percusión y el \"clapping\",  pues  pueden \n agravar  el fenómeno de obstrucción bronquial.  \n4. Instrucciones a la madre o cuidador /a: \n \n  su \n domicilio  deberán controlarse al día siguiente.  \n Entrenar en el uso de la terapia inhalatoria.  \n Volver a consultar en caso de: fiebre alta mantenida por más de 24  horas, \n aumento de la  dificultad respiratoria (instruir sobre polipnea y  retracción \n torácica).  \n \nCOMPLICACIONES  \nNeumonía  \nAtelectasia  \nNeumotórax, neumomediastino, enfisema subcutáneo  \n \n \nCRITERIOS DE DERIVACION  \nSegún diagrama de hospitalización ab reviada  8 \n \n  \nALGORITMO:    \n \n \n \n  \nTratamiento del cuadro agudo en Sala de Urgencia  \nOxigenoterapia  \nCon puntaje Tal > de 6 o Saturación ≤ de 95 %, aportar oxígeno para obtener \nsaturaciones > de 95%. Vía de administración según tolerancia: naricera, mascarilla, \nhalo. \nBroncodilatadores  \nSalbutamol inhalado: 2 inhalaciones c/10 min. X 5 veces con ayuda de aerocámara. \n(450 ml de volumen y 18 cm. de largo)  \n9 \n \nSalbutamol nebulizado, preferir cuando es necesario aportar oxígeno: La dosis \ndependerá si es lactante menor, lact ante mayor, preescolar o escolar: 0,25 - 0,5 - 1 ml, \nrespectivamente, diluido en Suero fisiológico para completar un volumen total de 4 ml. \nFlujo del Nebulizador: 6 -8 Lt/min.  Repetir c/20 min. por 2 -3 veces.  \nBerodual (Fenoterol+Bromuro de Ipratropio) nebu lizado es otra alternativa disponible. \nDosis igual que el Salbutamol nebulizado.  \nSi hay respuesta favorable continuar tratamiento c/2 -4 horas.  \nCorticoides  \nConsidere el uso de corticoides si no hay respuesta adecuada al tratamiento inicial, (1 \nhora), tambi én en casos de obstrucción moderada y severa. Use la vía EV., si se \ndispone de ella o si hay  vómitos o cuadro severo; y preferentemente corticoides de \nacción corta.  \nHidrocortisona 10 mg/kg. , o  Metilprednisolona 2 mg/kg., dosis inicial, luego continuar \ncon mitad de dosis c/6 horas por 24 –48 horas, luego completar con Prednisona 1 -2 \nmg/kg, por  5 días.  \nSi hay tolerancia oral se puede comenzar con Prednisona oral igual dosis.  \nKinesioterapia  \nNo se recomienda en el periodo agudo o período de espasmo, sí en l a fase de \nevolución o fase productiva. (Ver Kinesioterapia).  \nCRITERIOS DE HOSPITALIZACIÓN  \n Todo paciente con puntaje mayor o igual a 9, insuficiencia respiratoria global, \ncompromiso de conciencia, convulsiones o sospecha de agotamiento.  \n Antecedentes de apne a. \n Respuesta insuficiente después de 2 horas de tratamiento en la sala de urgencia \n(Tal  ≥  6 o Sat. O2  ≤  93%).  \n Condiciones adversas en el hogar, falta de cumplimiento de las indicaciones, lejanía \nde los centros de atención o ruralidad.  \n Considerar  ademá s a aquellos pacientes de riesgo como:  \n1. Menor de 3 meses.  \n2. Hospitalización previa por SBO severo.  \n3. Antecedentes de ingreso a Unidades de Cuidados Intensivos.  \n4. Prematurez.  \n5. Uso previo de corticoides  sistémicos.  \nMANEJO INTRAHOSPITALARIO  \nEn general se continuará el tratamiento ya iniciado en la sala de urgencia, deberá \npreviamente efectuarse una reevaluación de su situación clínica y anamnesis, evaluar \nsaturación, grado de hidratación, solicitud de exámenes de urgencia si fuera necesario \ncomo: Rx. Tórax AP y L., r ecuento de leucocitos y PCR si se sospecha una infección \nbacteriana, IFI, gases arteriales y ELP cuando sospechemos una insuficiencia \nrespiratoria global o en un paciente grave. El monitoreo de su grado de suficiencia \nrespiratoria se efectuará principalmen te por medio de la saturometría.  10 \n \nCRITERIO DE TRASLADO A UCIP -UCIM  \n Signos de Bronquitis obstructiva progresiva y de grado severo, con retracción \ninspiratoria y/o  espiratoria  marcada,  aleteo nasal.  \n Saturación Baja.  \n Palidez.  \n Compromiso del sensorio.  \n Hipotonía con escasa respuesta al dolor.  \n Cianosis a pesar de recibir oxígeno 40% o más.  \n Convulsiones.  \n PaC02 > de 45 mmHg.  \n Pa02 con hipoxemia importante (60% o <) que no mejora con mayor aporte de \noxígeno. Hay que tener precaución ya que puede cursar con PCO2  normal o bajo \nantes de caer en insuficiencia global.  \n Ante la presencia de estos signos evaluar de inmediato con residente de UCIP -\nUCIM para traslado a esa unidad.  \n  \nBIBLIOGRAFÍA  \n \n 1.  A.,  Bavilski Ch.,  Yohai  D. et. al.  Dexamethasone  and  Salbutamol i n  the \nTreatment of Acute Wheezing in Infants. Pediatrics 1983; 71:13 -18. \n 2. Schuh S., Canny G., Reisman J., et. al. Nebulized Albuterol in Acute \nBronquiolitis. The Journal of Pediatrics 1990: 117.  \n 3. Scarfone R., Fuchs S., Nager A., et. al. Controlled T rial of Oral Prednisone in the \nEmergency Department Treatment of Children with Acute Asthma. Pediatrics \n1993; 92: 513 -518. \n 4. Conett G., Warde C., Wooler E., et. al. Prednisolone and Salbutamol in the \nHospital Treatment of Acute Asthma. Archives of Diseas e in Childhood 1994, \n70:170 -173. \n 5.  Martínez F., Wright A., Taussig L., et. al. Asthma and Wheezing in the First Six \nYears of Life.  The New England Journal of Medicine 1995; 332:133 -138 \n 6. Boletín de Neumología Pediátrica. Consenso Nacional para el Man ejo del \nSíndrome Bronquial Obstructivo del Lactante. Diciembre 1998, Vol. 13.  \n \n \nSINDROME BRONQUIAL OBSTRUCTIVO RECURRENTE DEL LACTANTE  \n \nDEFINICIÓN  \n Corresponde a un conjunto de manifestaciones clínicas caracterizadas por tos, \nespiración prolongada y sibila ncias. Se presenta con grados variables de intensidad y  \nobedece a diferentes etiologías. Cuando el cuadro clínico es repetitivo de 3 o más \nepisodios de obstrucción bronquial durante los 2 primeros años de vida lo \ndenominamos  Síndrome Bronquial Obstructiv o Recurrente del Lactante (SBOR)  \n 11 \n \nCLASIFICACIÓN:  \n \nSibilancias Transitorias asociadas a Infección Viral (STAIV).  \nCorresponde a los 2/3 de los casos.  \nSon lactantes con episodios repetidos de  bronquitis obstructivas en relación con \ninfecciones respiratorias  virales, principalmente por Virus Sincicial Respiratorio (VRS) \nen los períodos invernales.  \nDesaparece  alrededor de los 3 años. Es la inflamación de una vía aérea \ncongénitamente de menor calibre y de menor función pulmonar, presente desde \nnacimiento y qu e desaparece cuando adquiere mayor calibre (alrededor de los 11 años)  \nLos antecedentes de  atopia  personal y familiar son poco frecuentes. Tienen menor \nrespuesta a los broncodilatadores y corticoides  \nEl primer episodio en el menor de 1 año se denomina Bro nquiolitis.  \n \nAsma del lactante  \nCorresponde aproximadamente a 1/3 de todos los lactantes sibilantes, que continúan \ncon síntomas obstructivos después de los 4 -5 años.  \nCorresponde al lactante sibilante persistente atópico.  \nSe asocia a antecedentes de atopía en el grupo familiar y personal; frecuentemente hay \nantecedentes asmáticos familiares. Tienen una vía aérea hiperreactiva secundaria a la \ninflamación alérgica crónica y que se contrae frente a diversos estímulos como humo de \ncigarrillo, frío, ejercicios y también frente a infecciones virales, por lo cual es difícil \nsepararlo del grupo STAIV,  presentan mejor respuesta a los broncodilatadores y \ncorticoides.  \nTiene niveles de IgE total aumentados y hay riesgo de deterioro d e la función pulmonar \nhacia los 6-11 años de edad. Existe  otro grupo de lactantes sibilantes persistentes no \natópicos, en que los síntomas bronquiales obstructivos se inician en el período de \nlactante mayor o preescolar y tiende a desaparecer en la pre -adolescencia. No tendrían \nantecedentes p ersonales ni familiares de atopía. Las infecciones virales son los \nprincipales factores desencadenantes. Tienen función pulmonar desde nacimiento y \nhasta los 11 años levemente disminuidos. A los 11 años no presentan hiperreactividad \nbronquial a la Metacoli na, pero la variabilidad del FEM o PEF está aumentada, por lo \nque se postula que este grupo de niños tendrían una alteración en la regulación del \ntono broncomotor.  \n \nSíndrome Bronquial Obstructivo Secundario  \n \nCorresponde al 10% de los casos que sibilan. El estudio de estos pacientes  debe ir a \nbuscar una causa que debe descartarse como:  \nFibrosis quística   \nDisplasia broncopulmonar   \nCuerpo extraño  \nBronquiolitis obliterante  \nSíndrome aspirativo  \nIncoordinación de la deglución en niños con daño cerebral  \nBronquiec tasias   \nDisquinesia  ciliar  \nInmunodeficiencias  12 \n \nMalformaciones congénitas ( anillos vasculares, traqueo /broncomalacia, quistes \nbroncógenos  Cardiopatías congénitas  \nTumores mediastínicos.   \nEl RGE es más bien un factor gatillante de broncoconstricción que un ag ente.  \n \nCLÍNICA  \nFactores epidemiológicos a considerar: época del año, contaminación intradomiciliaria, \ncontaminación ambiental, asistencia a sala cuna, epidemias virales, aeroalergenos.  \nAntecedentes personales y familiares: edad gestacional, estado nutricio nal, lactancia \nmaterna, antecedentes de atopía, malformaciones congénitas.  \nSíntomas y signos: Tos, signos catarrales en infecciones respiratorias, espiración \nprolongada, sibilancias, retracción costal, hipersonoridad a la percusión, aumento del \ndiámetro antero posterior  del tórax, disnea, polipnea, aleteo nasal, diversos grados de \nretracción costal y de partes blandas del cuello según gravedad, cianosis.   \nEXÁMENES  \nEn los casos agudos y sin que existan sospechas de otra etiología que la dada por \ncircunstanc ias epidemiológicas se solicitará:  \n Rx Tórax AP -L.  \n Inmunofluorescencia indirecta (IFI) viral.  \n Inmunofluorescencia directa (IFD) para Bordetella Pertussis cuando se sospecha \nCoqueluche.  \n Hemograma - VHS.  \n PCR (ante la sospecha de sobreinfección bacteriana).  \n Saturometría.  \n Gases Arteriales y ELP cuando la gravedad del cuadro lo indique.  \n \nCuando hay sospecha de SBO secundario o más de 3 episodios en el primer año \n(SBOR), o por la gravedad del cuadro índice, medido por la necesidad de manejo de \nUCIP, se solicitar án los siguientes exámenes, previa evaluación e indicación por el \nequipo broncopulmonar:  \n Electrolitos de Sudor.  \n Estudio Inmunológico.  \n IgE-Total. Si  se dispone de la técnica.  \n Rx. EED, buscar reflujo y trastorno de la deglución.  \n PH esofágico 24 horas.  \n Evaluación cardiológica según hallazgos clínico -radiológicos.  \n Tomografía axial computarizada de tórax  si la sospecha clínica lo indica  \n Broncofibroscopía para estudio bacteriológico y citológico,  cuerpo extraño , \nlipófagos* .   \n Estudio de Clearance mucociliar.  \n Estudio de Cilios inmóviles.  \n* Sólo en laboratorios con técnica calificada  \n \n \n 13 \n \nCLASIFICACION  \nLeve  \nMenos de 1 episodio mensual.  \nSíntomas de intensidad leve o moderada Sin alteración de la calidad de vida del niño.  \nModerado  \nEpisodios más de 1 vez al mes o sibil ancias persistentes durante 1 mes o más. \nhospitalización.  \nDeterioro moderado de la calidad de vida: despertar nocturno, tos con el llanto, risa, \nesfuerzo.  \n \nSevero  \nSibilancias permanente s. \nDeterioro importante de la calidad de vida: despertar nocturno frecuente, tos con el \nllanto, risa, esfuerzo, dificultad para alimentarse, vómitos.  \nConsultas frecuentes en Servicio de Urgencia, antecedente de hospitalizaciones.  \nHiperinsuflación torácica.  \n \nTRATAMIENTO FARMACOLOGICO  \n \nLeve: Tratamiento indicado y controlado en atención primaria  \nTratamiento Sintomático: Salbutamol en aerosol presurizado de dosis medida (IDM) \nmás aerocámara durante las exacerbaciones, 2 puff cada 6 horas.  \nModerado: Tratamiento  indicado en atención secundaria y controlado en atención  \nprimaria  \nTratamiento Sintomático: Salbutamol IDM más aerocámara durante las exacerbaciones: \n2 puff cada 4 ó 6 horas durante todo el período sintomático.  \nTratamiento d e mantención (antiinflamatorio) : Corticoide tópico inhalado en dosis \nequivalente  a 200 -400 mcg de beclometasona.  \nSevero: Tratamiento indicado y controlado por especialista del nivel secundario.  \n . \n \n  \n \n \nASMA BRONQUIAL  \n \nEs un trastorno inflamatorio crónico de la vía aérea, en el cual intervienen varios tipos \ncelulares, particularmente eosinófilos, mastocitos y linfocitos T. En los ind ividuos \nsusceptibles, esta inflamación causa episodios recurrentes de sibilancias, disnea y tos \nprincipalmente nocturna y matinal. Estos síntomas se asocian con obstrucción bronquial \ndifusa de intensidad variable, que es por lo menos parcialmente reversibl e en forma \nespontánea o con tratamiento. La inflamación de la vía aérea causa un aumento de la \nrespuesta a varios estímulos.  \n(Definición según O.M.S. y  N.H.L.B.I.)  \n 14 \n \nDiagnóstico  \nHistoria sugerente cuando hay episodios recurrentes de dificultad respiratori a, \nsibilancias, tos, sensación de ahogo u opresión torácica, tos crónica. Síntomas que \naparecen o empeoran en la noche, en la madrugada, con los ejercicios o son \nestacionales.  \nLos desencadenantes habituales son: Infecciones virales, ejercicio, risa o llant o, \npólenes, polvo casero (Dermatofagoides) caspa de animales, plumas y otros inhalantes \ncomo el humo de cigarrillo, leña, pinturas etc. Desencadenantes inespecíficos como el \nfrío, las emociones y algunos medicamentos (Aspirina) y colorantes utilizados en l a \nindustria alimentaria y de las bebidas.  \nAntecedentes familiares de Asma y Atopia.  \n \nExamen físico  \nEn periodo de  intercrisis el examen es normal. Durante las crisis dependerá de la \nintensidad de ella: aumento de la frecuencia respiratoria, retracción de p artes blandas \ndel cuello, aleteo nasal, lenguaje entrecortado, tórax insuflado, con hipersonoridad, \nroncus, sibilancias,  estertores húmedos, crepitaciones, espiratorio prolongado, puede \nhaber disminución importante de los ruidos bronquiales, y en las cris is severas palidez y \ncianosis. En los casos de asma crónica severa, se pueden observar deformaciones \ntorácicas. La presencia de hipocratismo sugiere otra etiología.  \n \n Exámenes  en el Policlínico de Enfermedades Respiratorias  \n Rx. de Tórax AP y L.    \n Rx. SP N y Cavum, ante sospecha de Sinusitis, hipertrofia adenoide s, otros.  \n Hemograma y Recuento absoluto de eosinófilos.  \n Eosinófilos en secreción nasal y bronquial.  \n Test cutáneo  \n IgE total.  \n IgE específica.  \n Flujometría  (PEF - FEM).  \n Espirometría.  \n Test de Ejercicio.  \n Estudios de provocación bronquial con Metacolina.  \n Volúmenes Pulmonares en casos especiales.  \n Estudio de diagnóstico diferencial si la clínica lo sugiere.  \n \nAsma en el menor de 5 años  \nEn este grupo pacientes, no se pueden efectuar aún exámenes de función res piratoria, \npor lo cual es difícil certificar el diagnostico. Sólo la clínica de una enfermedad \nrespiratoria recurrente, la buena respuesta a los broncodilatadores y corticoides; los \nantecedentes de asma y/o atopia en el grupo familiar, nos puede hacer sosp echar el \ndiagnóstico. Si la clínica lo sugiere ver además  S.B.O.  Secundario del lactante.  15 \n \n  \nTratamiento  de exacerbación aguda  \nSegún la gravedad de la crisis se definirá la conducta terapéutica, por lo que es \nimportante efectuar una evaluación de graveda d inicial.  \n \nCrisis leve  \nObstrucción bronquial leve a moderada que no requiere uso de musculatura accesoria, \nhay sibilantes y espiratorio prolongado pero sin dificultad respiratoria, lenguaje normal, \nse alimenta bien, sensorio normal, PEF > de 70% del prede terminado, Saturación de \nOxígeno > 95%.  \nCrisis Moderada  \nSibilancias audibles sin estetoscopio, taquipnea, uso de musculatura accesoria, \nmurmullo pulmonar muy disminuido, alimentación difícil, lenguaje tembloroso, se \nmantiene sentado, angustiado o preocupa do. PEF 60 -70% del predeterminado, \nSaturación  de Oxígeno 91 -94%.  \nCrisis Severa  \nSibilancias audibles sin estetoscopio o ausentes, taquipnea, uso de   la musculatura \naccesoria, murmullo pulmonar muy disminuido, dificultad para  hablar y no se alimenta, \nse sienta inclinado hacia delante apoyándose con sus manos. PEF < de 60% del \nteórico, Saturación de oxígeno < 91% con aire ambiental, puede haber cianosis, \nexcitación o confusión.  \nTratamiento inicial  \nVer tratamiento del Síndrome Bronquial Obstructivo, tratam iento en UEI y seguimiento \nintrahospitalario, ingreso a UCIP.  \nCriterio de alta del Hospital  \nEl paciente debe estar estabilizado, sin uso de musculatura accesoria, lenguaje claro, \nalimentándose sin dificultad, sin despertar nocturno por su cuadro obstructi vo. \nSa02 >94%.  \nPEF >70% con variabilidad <20%.  \nEl paciente o sus padres deben saber utilizar los inhaladores.  \nFrecuencia de los B -2 no más de c/4 horas.  \nSi requirió corticoides sistémicos debe continuar con esteroides orales por 5 días  \nControl próximo a la s 48 horas, en su Consultorio, Sala de IRA o Policlínico de \nNeumología.  \nClasificación según gravedad  \nPara el manejo del asma a largo plazo o de manutención, es importante clasificar el \ngrado de gravedad, según  la sintomatología tanto cualitativa como cua ntitativa y \nparámetros de  función pulmonar. Esto permite  tomar decisiones terapéuticas 16 \n \nadecuadas. El consenso chileno lo clasifica en tres grados: Asma leve, moderado y \nsevero.  \n \n \nClasificación según gravedad. Consenso chileno  \nClínica  Leve  Moderado  Sever a \n \nNº de Episodios  5 o menos al  año  6 o más al año  Semanales  \nSíntomas Nocturnos  No Poco \nfrecuentes  Frecuentes  \n \nIntercrisis  Asintomático  Tos y sibilantes  Tos y \nSibilantes \npersistentes  \nAsma inducido por \nejercicio  No  o  leve Frecuente  Siempre  \n \nAusentis mo  Escolar  No Frecuente  Frecuente  \n \nConsultas de Urgencia  No Ocasionales  Frecuentes  \n \nHospitalizaciones  No Poco \nfrecuentes  Frecuentes,  \n incluso UTI  \nVariabilidad del PEF  < 20%  20 – 30% > 30%  \n \nEspirometría  Normal  Normal o \nAlterada  Alterada  \n \n \n \nEl Global I nitiative For Asthma, (GINA) del Global Strategy for Asthma Management and \nPrevention NHLBI/WHO Workshop Report, Revisión del 2002,   Clasifica la severidad \ndel asma en base  a los síntomas, cantidad de β2-Agonista que requiere para controlar \nlos síntomas y la función respiratoria. Esta sistematización del asma basado en índice \nsintomático en el año precedente del paciente, se ha visto que se relaciona bien  con \nlos índice patológicos de  inflamación de l a vía aérea  y  permiten subdividir a los \npacientes asmáticos según gravedad en cuatro etapas: Asma Intermitente, Asma \nPersistente Leve, Asma Persistente Moderado y Asma Persistente Severo. Este tipo de \nclasificación basado en la severidad, es importante c uando se requiere tomar una \ndecisión terapéutica inicial. Esto es importante dado que en el tratamiento implica  un 17 \n \nmanejo escalonado en el cual el tratamiento va aumentando si la severidad del asma \naumenta. Según su severidad se utilizan medicamentos cont roladores y aliviadores,   \ndespués de estabilizado el paciente.  \n \n Clasificación de la severidad del asma según consenso internacional  \nEtapa 1: Asma Intermitente  \nCaracterísticas clínicas antes del tratamiento  \nSíntomas menos de una vez por semana.  \nAsintomá tico y función normal entre las exacerbaciones  \nExacerbaciones leves.  \nSíntomas nocturnos no más que dos veces al mes  \n FEV1 o PEF ≥ 80% del predeterminado  \n PEF o FEV1  variabilidad < 20%  Medicamentos requeridos para mantener control  \nMedicamentos aliviadores usados sólo \nsegún necesidad: B2 inhalados de corta \nduración.  \nLa intensidad del tratamiento dependerá \nde la severidad d e la crisis: puede ser \nnecesario agregar corticoides orales  \n \n \nETAPA 2 : Asma Persistente Leve  \nCaracterísticas clínicas antes del tratamiento  \nSíntomas más de una vez por semana, pero menos que \nuna vez al día.  \nExacerbaciones pueden afectar las actividades normales y \nel dormir.  \nSíntomas nocturnos más de dos veces al mes.  \n FEV1 o PEF ≥ 80% del predeterminado.  \n PEF o FEV1  variabilidad   20 – 30% Requiere medicación diaria para mantener control  \nDiariamente un medicamento controlador.  \nSe puede agregar un B2 inhalados de \nacción prolongada en caso de síntomas \nnocturnos.  \nETAPA 3  : Asma Persistente Moderado  \nCaracterísticas clínicas antes del tratamiento  \nSíntomas diarios.  \nExacerbaciones  puede afectar las actividades normales y \nel dormir.  \nSíntomas nocturnos más de una vez a la semana.  \nUso diario de  β2 -Agonista inhalado, de acción  corta.  \n FEV1 o PEF 60 – 80% del predeterminado.  \n PEF o FEV1  variabilidad  > 30%  Requiere medicación diaria para mantener control  \nDiariamente un  medicamento controlador: \ncorticoide inhalado más un broncodilatador \nde acción prolongada en caso de síntomas \nnocturnos  \n \n \n \nETAPA 4 : Asma Persistente Severo  \nCaracterísticas clínicas antes del tratamiento   \nSíntomas diarios.  \nExacerbaciones frecuentes.  \nSíntomas nocturnos frecuentes.  \nLimitación de las actividades físicas.  \n1. FEV1 o PEF ≤  60% del predeterminado.  \n2. PEF o FEV1  variabilidad  > 30%  Requiere medicación diaria para mantener control  \nDiariamente m últiples medicamentos \ncontroladores: altas dosis de corticoides \ninhalados, broncodilatadores y uso a largo \nplazo de corticoides orales.   \n \n \n \nMedicamentos controladores : Se utilizan para alcanzar y mantener el control del \nasma persistente, se usan diariamente y por períodos prologados,  incluyen: Corticoides \ninhalados, corticoides orales y/o sistémicos,  teofilina de liberación lenta, ß2 i nhalados \nde acción prolongada, modificadores de Leucotrienos.  18 \n \n1. Corticoides inhalados:  son actualmente los medicamentos controladores más \neficaces, muy superiores a las teofilinas y disminuyen la indicación prolongada de  \ncorticoides orales.  \nBeclometasona i nh. 250 mcg c/12 hrs. ó,  \nBudesonida inh. 200 mcg c/12 hrs. ó,  \nFluticasona inh. 125 mcg c/12 hrs  \nLa dosis en la mayoría de los casos es de Budesonida 200 -400 mcg/día o su \nequivalente.  A dosis mayores no aportan un beneficio mayor y pueden causar \nefectos s ecundarios, por lo cual se recomienda agregar un Beta2 agonista de acción \nprolongada o un inhibidor de Leucotrienos.    \n2. Inhibidores de Leucotrienos: su mayor utilidad se ha demostrado en pacientes con \ncondiciones asociadas como rinitis alérgica y asma por e jercicio. Su utilidad está \ndemostrada en combinación con corticoides inhalados  en las asmas persistentes.  \n \n3. Beta 2 Agonista de acción prolongada: son broncodilatadores de larga acción. No \ndeben usarse como monoterapia, sino que asociado a corticoides inhal ados.  \n \nMedicamentos aliviadores : Se utilizan para aliviar rápidamente el broncoespasmo y \nlos síntomas  acompañantes, incluyen los  ß2 inhalados de acción corta, \nanticolinérgicos inhalados.  \n1. Beta 2 Agonista de acción corta: Salbutamol en forma inhaladores, tiene una \nacción rápida de 7 -10 minutos, y menos efectos adversos que el bromuro de \nIpratropio, Salbutamol oral y teofilinas.  \n2. Bromuro de Ipratropio: broncodilatador de menor potencia, pero es una alternativa \na los pacientes que no toleran los beta2 agonist as. También es útil en forma aditiva \nen las crisis agudas de asma.  \n \nTRATAMIENTO DEL ASMA SEGÚN GRADO DE SEVERIDAD  \nAsma Leve:  \nBeta 2 adrenérgico de acción  corta inhalado  2-3 inh  c/4 -6 horas hasta controlar los  \nsíntomas.  \nAsma Moderada  \nDurante el episodio : Beta 2 adrenérgico  de acción  corta inhalado 2 -3 inh  c/4 -6 horas \nhasta controlar los  síntomas. Puede requerir corticoide oral (Prednisona 1 -2 mg/Kg por  \n5 – 7 días)  \nBudesonida 200 -400 mcg/día  o su equivalente, cada 12 horas. En el largo plazo y con \nel asma controlada se puede dar cada 24 horas.  \nAsma Severa:  \nDurante el episodio : Beta 2 adrenérgico  de acción  corta inhalado 2 -3 inh  c/4 -6 horas \nhasta controlar los  síntomas,  corticoide oral (Prednisona 1 -2 mg/Kg por  5 – 7 días)  \nBudesonida 400 – 800 mcg //día o su equivalente, cada 12 horas.  19 \n \nSi no hay mejoría considerar terapia combinada. Salmeterol+Fluticasona 125/25  2 inh \nc/12 horas  \nObjetivo del tratamiento a largo plazo o de mantención  \nControlar los síntomas.  \nPrevención de exacerbaciones.  \nDisminuir la s hospitalizaciones.  \nDisminuir el ausentismo escolar.  \nMantener la función pulmonar normal.  \nActividad física normal  \nEvitar efectos adversos de los medicamentos.  \nPrevenir la mortalidad por asma.  \n \n \nBibliografía  \n \n1. Ceruti E., Díaz A. Bases para un programa de at ención del asma bronquial del niño \nen un servicio de salud  Rev. Chil. Enf. Respir.1993; 9:53 -59. \n2. Boza L., Díaz P. Consenso Chileno para el Diagnóstico y Manejo del Asma \nBronquial, Cap. 1: Diagnóstico de Asma en Niños. Rev. Chil. Enf. Respir. 1995; 11: \n141-143. \n3. Ceruti E., Díaz A., Pinto R. Consenso Chileno para el Diagnóstico y Manejo del \nAsma Bronquial, Cap. 2: Clasificación según severidad y tratamiento del asma \nbronquial infantil. Rev.Chil.Enf.Respir. 1995; 11:145 -148. \n4. Update from: NHLBI/WHO Workshop Rep ort: Global Strategy for Asthma \nManagement and Prevention. Issued January 1995. NIH Publication Nº 02 -3659. \nThe 2002 report is available on  www.ginasthma.com  \n5.  Fielbaum O., Herrera O,  Enfermedades Respiratorias In fantiles Editorial \nMediterráneo 2ª Edición  Santiago de Chile  2002  \n6. Guía Clínica de Diagnóstico y Tratamiento del Asma en el Menor de 15 Años. Minsal \n2006  \n \n \n \n \nNEUMONIA  \n \nDEFINICIO N \nLa neumonía es la inflamación del parénquima pulmonar, con extensión y comprom iso \nvariable de las unidades alveolares, vía aérea de conducción central (bronquiolos \nterminales y respiratorios), más el intersticio.  \n Etiología  \nLos virus son la causa más frecuente  de neumonías en los niños. En menores de 1 año \nel 60 -70% son virales, es pecialmente el VSR., Parainfluenza 3 , (1 y 2 provocan 20 \n \nLaringitis) Influenza A y B,  y Adenovirus (ADV). Los Virus Influenza y ADV pueden \nprovocar neumonías graves y dejar secuelas como atelectasias, bronquiectasias, \nbronquiolitis obliterante. La mayor inci dencia de las neumonías virales es en el invierno, \ngeneralmente en brotes epidémicos.  \nEn cuanto a la etiología bacteriana, en los países subdesarrollados, los gérmenes más \nfrecuentemente encontrados en las neumonías adquiridas en la comunidad, son los \nNeum ococos y el Haemophilus Influenzae. Este último con el programa de vacunación \nanti-haemophilus B, ha disminuido su incidencia en el menor de 3 años.  \nEn el recién nacido las principales bacterias encontradas como causantes de neumonia \nson el Estreptococo gr upo B y Enterobacterias, principalmente E. Coli.   \nMycoplasma Pneumoniae: es una importante causa de neumonía en el escolar, con  \nmayor prevalencia en el mayor de  5 años.   \nChlamydia Pneumoniae: es poco frecuente en nuestro medio, se presenta en el mayor \nde 7 años, preferentemente adulto joven, su incidencia en Chile no esta aún aclarada.    \nLegionella pneumophila: infecta a través de aerolización desde estanques de agua, \ndepósitos de aire acondicionado, lagos, etc. Un estudio en menores de 20 años reveló \nuna sero -prevalencia en Chile de 10%, probablemente de tipo subclínico.   \nChlamydia trachomatis: Infecta al RN en el canal del parto, se presenta entre las 2 -4 \nsemanas de vida, con tos tipo paroxística, taquipnea y en la Rx. Tórax se observan \ninfiltrados i ntersticiales. En el 50% hay conjuntivitis y puede haber eosinofilia.  \n \nFactores de Riesgo :  \nEl hacinamiento junto al tabaquismo, aumentan 2 a 3 veces el riesgo de neumonías y \nsibilancias en el menor de 3 años. Otros factores importantes a considerar son: o tros \ncontaminantes intradomiciliarios, bajo peso de nacimiento, desnutrición, lactancia \nmaterna escasa o ausente, madre adolescente, asistencia a salas cuna, \ninmunodeficiencias, enfermedades crónicas, genéticas o metabólicas, etc.  \nCLÍNICA  \nInicialmente las neumonías están precedidas de una infección respiratoria alta, con tos \ny coriza. Posteriormente se agrega fiebre, rechazo alimentario, decaimiento, aleteo \nnasal, tos, quejido y retracción de los músculos intercostales y abdominales, taquipnea \nmayor de 50 x  min. en el lactante, (la presencia de sibilancias orienta a una etiología \nviral), irritabilidad, palidez, distensión abdominal, cianosis en los casos graves, (el \naspecto tóxico y grave en un lactante puede orientar a infección por ADV) disminución \ndel mur mullo pulmonar, crépitos en las áreas afectadas. En el niño mayor de 2 años,  \nse pueden encontrar signos propios de una condensación, relatar dolor torácico o dolor \ntipo puntada de costado, tope respiratorio, broncofonía y además puede  referir dolor \nabdom inal, cuando la neumonía es de ubicación basal o se asocia con derrame y \ntambién puede confundirse con abdomen agudo quirúrgico. La presencia de matidez, \nhacen sospechar derrame pleural, más aún si hay desplazamiento del mediastino, \nabombamiento y menor mo vilidad del hemitórax afectado. En ocasiones los signos \npueden estar ausentes en las primeras 24 horas.  \n 21 \n \nEtiología y frecuencia de las neumonías  según edad  \nEdad  Bacterias  Virus  Infrecuentes  \n \n \nRecién  \nNacidos  \n \n Estreptococos  agalactiae \ngrupo B  \nE. Coli  \nGram  (-) entéricos  \nEstafilococo Aureus  \nHaemophilus Inffuenzae  B  \nNeumococo  \nEstreptococo A  \nUreaplasma urealiticum  VSR \nV.Herpes Simple  \nCMV  \nEnterovirus  Lysteria \nMonocytogenes  \n1– 3 meses  Chlamydia Trachomatis  \nNeumococo  \nHaemophilus Infl. Tipo B  \nBordetella Pertussi s VSR \nADV y PI  \nCMV  Ureaplasma \nurealyticum  \nPneumocystis carinii  \nBordetella pertussis  \n4 meses – \n5 años  Neumococo  \nHaemophilus Inf. B #  \nEstafilococo Aureus  \nMycoplasma Pneumoniae  VSR \nPI \nInf. \nADV Mycobacterium  \nBordetella pertussis  \nCMV  \nPneumocystis Carinii  \n5  - 10 años  Neumococo  \nMycoplasma Pneumoniae  \nClamydia Pneumoniae  \nEstafilococo aureus  \nEstreptococo β  Hemol. grupo \nA Influenza  \nADV, PI, VSR  Micobacterias  \n> 10 años  Mycoplasma Pneumoniae  \nNeumococo  \nEstafilococo Aureus  \nEstreptococo β Hemol. grupo \nA \nClamydia Pneu moniae  Influenza  Variados virus  \nMicobacterias  \nLegionella pneumophila  \nGérmenes ubicados en el primer lugar de la lista son los más frecuentes en cada grupo.  \n #  Hasta los 2 años, raro después de los 3 años y en disminución por programa de \nInmunización  \n \n \nEXÁMENES    \nRx. de Tórax AP -L: Las lesiones se hacen evidentes a las 6 -12 horas de iniciada la \nneuropatía . Se pueden observar consolidaciones homogéneas, segmentarias o lobares. \nPuede haber más de un foco. En las neumonías intersticiales virales, por lo gen eral se \nobservan infiltrados perihiliares, con  o sin atrapamiento de aire. Otras imágenes de \ncomplicaciones: Atelectasias, Derrame pleural paraneumónico, Empiema pleural, \nAbsceso pulmonar, Neumotórax, Pioneumotórax y  Neumatocele.  22 \n \nHemograma:  Leucocitosis >15.000 con desviación izquierda, sugiere en general \ninfección bacteriana. También puede observarse en ADV, con el uso de corticoides \nsistémicos,  stress.  \nVHS:  Valores muy altos sugieren infección bacteriana, Ej. Neumococos.  \nPCR:  Valores altos se relaciona  con mayor probabilidad con infecciones bacterianas \n(>60 mg/dl), valores menores con infecciones virales ( <20 mg/dl). En ADV puede  haber \nvalores altos.  \nHemocultivos:  baja sensibilidad, pero útil en las neumopatías bacterémicas: \nNeumococos, Haemophilus, Est afilococo aureus. En el RN: Estreptococo grupo B, \nEnterobacterias, Enterococos.  \nIFI.: En neumopatías virales: VRS, V.Influenzae y Para -Influenzae. 80% sensibilidad;  \nEn  ADV 50% sensibilidad.  \nIFD, para Bordetella Pertussis, cuando se sospeche Coqueluche.  \nCrioaglutininas:  Ante sospecha de Mycoplasma, este examen es de baja sensibilidad \ny especificidad, pero valores altos son sugerentes.  \nIgM para Mycoplasma , de mayor sensibilidad y especificidad que las crioaglutininas, \ncomienza a aumentar después de la 1ª s emana.  \nChlamydia Trachomatis  se puede solicitar IgM específica, en títulos mayores 1/32 por \nmicroinmunofluorescencia.  \nChlamydia Pneumoniae , se demuestra con título único de IgM específica igual o \nmayor de 1/16 ó IgG específica de 1/512 y también con alza de cuatro veces el título \nbasal de IgM o IgG específica.  \n \nOtros exámenes  en situaciones especiales  \nEcotomografía de tórax:  útil cuando hay derrame libre o enquistado, paquipleuritis, \nmasas sólidas, ayuda a guiar punciones difíciles, estudio de patología del diafragma.  \nTomografía axial computarizada:  De utilidad cuando una neumonía evoluciona mal, \npara diagnóstico precoz de Neumonía Necrotizante y en Absceso Pulmonar. También \nde alta resolución cuando existen dudas diagnósticas, Ejemplo : lesiones como \nbronquiectasias, malformaciones broncopulmonares, etc.    \nPunción pleural:  todo derrame de cierta cuantía debe puncionarse por médico \ncapacitado en el procedimiento. Debe sembrarse la muestra lo antes posible (15 \nminutos).  \nLavado bronquioalveolar:  Procedimient o  indicado y realizado sólo  por neumólogo \nbroncofibroscopista, para identificar la presencia de un germen no habitual como \nPneumocystis Jiroveci , Hongos, TBC, Citomegalovirus (cultivo Shell -vial *).  \nToma de muestra pulmonar por cepillado con catéter prot egido:  Para estudio de \netiológico de neumonias complejas. Procedimiento indicado por neumólogo \nbroncofibroscopista.  \nBiopsia a cielo abierto,  que solo se realiza en pacientes inmuno -comprometidos que \nno responden al tratamiento y para identificar la presenc ia de un germen no habitual.  \n \n*  Cultivo Shell -vial: Técnica que consiste en que a las 24 -48 horas de haber sembrado \nuna muestra en un cultivo celular, se fija y se investigan los antígenos del virus que se \nsospecha. Tiene su máxima utilidad en CMV y otros  virus como VIH y varicela -zoster.  \n 23 \n \n \nTRATAMIENTO DE LA NEUMONÍA ADQUIRIDA EN LA COMUNIDAD (NAC)  \nSi no hay apoyo de laboratorio que aclare la etiología de la neumonía , se recomienda \niniciar tratamiento antibiótico que dependerá de la edad del paciente. Si la neumonía no \ncompromete el estado general y las condiciones generales son favorables, se puede \ntratar en forma ambulatoria. Ver indicaciones de hospitalización.  \nTratamiento ambulatorio  \nMedidas generales   \nAlimentación fraccionada, hidratación adecuada, c ontrol  de la temperatura y medidas \nfísicas  antitérmicas.  \nManejo del S. B.O., si se encuentra asociado.  \nAntibióticos:  \na) Lactantes y Preescolares  \nAmoxicilina: 75 -100 mg/kg/día c/8 horas oral por 7 -10 días.  \nb) Escolar  \nSospecha de Neumococo: Amoxicilina: 75 -100 mg/kg/día, oral por 7 -10 días o bien \nPenicilina Sódica 200.000 U/Kg/día c/12 horas, IM o IV las primeras 24 -48 horas, y \nsi la evolución es favorable, pasar a vía oral con Amoxicilina, igual dosis para \ncompletar 7 -10 días.  \nSospecha de Mycoplasma: Eritromi cina 50 mg/Kg/día c/6 horas oral por 14 días, o \nClaritromicina 15 mg/Kg/día c/12 horas oral por 14 días.  \n \nToda neumonía de manejo ambulatorio, debe ser controlada a las 24 - 48 horas de \niniciado el tratamiento.  \n \nCRITERIOS DE HOSPITALIZACION  \n1) Lactante menor de 3 meses.  \n2) Riesgo social.  \n3) Dificultad en la administración de los medicamentos.  \n4) Mala respuesta al tratamiento ambulatorio después de las 48 horas:  \n Persistencia de la fiebre.  \n Persistencia o aumento de la signología respiratoria.  \n Progresión radiológica.  \n Sosp echa de complicaciones.  \n5) Neumonía grave y de aspecto tóxico en cualquier momento de la evolución.  \n \nMANEJO INTRAHOSPITALARIO  \n \n Medidas de enfermería habitual.   24 \n \n Oxigenoterapia según necesidad.  \n Manejo del SBO, si se encuentra asociado.  \n Manejo de las complicac iones: Punción pleural, drenaje, otros.  \n  \nAntibióticos  \nLactantes o preescolares:  \nAmpicilina 100 - 200 mg/Kg/día  EV c/6 horas, completar tratamiento con Amoxicilina \noral, 7 -10 días, o Penicilina Sódica 200.000 U/Kg/día EV c/6 horas y completar con \nAmoxicil ina oral 75 -100 mg/Kg/día c/8 horas  7 -10 días.  \nEscolares:  \nSospecha de Neumococo: Penicilina Sódica con igual esquema que en lactantes y \npreescolares.  \nSospecha de Mycoplasma o Chlamydia pneumoniae: Eritromicina 50 mg/Kg/día c/6 \nhoras por 14 días oral, o C laritromicina 15 mg/Kg/día c/12 horas por 14 días oral.  \n \nEn caso de mala respuesta al tratamiento inicial en 48 -72 horas  \nLactantes y preescolares:  \nCefotaxima: 100 - 150 mg/Kg/día c/6 horas EV por 10 días  \nSi existe la sospecha de Estafilococo aureus, agrega r Cloxacilina 200 mg/Kg/día c/6 \nhoras EV. por 21 días. Pasar a oral cuando las condiciones lo permitan (Cloxacilina o \nFlucloxacilina).  \nEscolares:  \nCefotaxima: 100 -150 mg/Kg/día c/6 horas EV por 7 -10 días  \nAgregar macrólidos, si no se conoce etiología. Si se  confirma Mycoplasma o Chlamydia \npneumoniae, se completa 14 días con macrólidos (Eritromicina o Claritromicina)  \nSi existe la sospecha de Estafilococo aureus, agregar Cloxacilina 200 mg/Kg/día c/6 \nhoras EV. por 21 días. Pasar a oral cuando las condiciones l o permitan (Cloxacilina o \nFlucloxacilina).  \n  \nNEUMONÍA (NAC) GRAVE Y DE ASPECTO TÓXICO DESDE EL INGRESO  \nLactante y Preescolar:  \nCefotaxima: 100 - 150 mg/Kg/día c/6 horas EV + Cloxacilina 200 mg/Kg/día c/6 horas \nEV.  por 10 - 14 días.  \nEscolar:  \nCefotaxima + Cl oxacilina + Macrólido hasta confirmar etiología.  \nEn general todos los tratamientos se pueden pasar a vía oral cuando la evolución \nclínica y la tolerancia oral lo permitan.  \n 25 \n \nFRACASO DE TRATAMIENTO  \n1. Neumonía complicada: derrame o empiema, neumonía necrotizante  o  absceso.  \n2. Germen resistente:  \n3. Neumococo resistente a la Penicilina:  \nResistencia intermedia: Actualmente no se considera hablar del concepto de \nresistencia  intermedia y se inicia el tratamiento con penicilina a la dosis de \n200.000 U/Kg/día.  \nResistencia alta: Cefotaxima o Ceftriaxona o  Vancomicina.  \n4. Haemophilus Influenzae  resistente: Amoxicilina/Ampicilina + Acido clavulánico o \nCefotaxima.  \n5. Estafilococo aureus resistente: Vancomicina  sola o asociado con Rifampicina .  \n6. Germen no habitual.  \n7. Patología pulmonar no infecciosa: Cuerpo extraño, Neumonitis inmunológica, etc.  \n \nEl manejo Antibi ótico en los puntos 4 , 5, 6, se debe evaluar en con junto con Unidad de \nInfectolog ía. \nCRITERIO DE TRASLADO A UCIP -UCIM  \nVer criterio de Síndrome Bronquial Obstructivo  \n \nINDICACIONES ALTA O PARA EL DOMICILIO  \n Habitualmente al alta se le indica reposo en cuna o en cama por un lapso v ariable \nde tiempo.  \n Control médico a las 24 horas en un lactante y a las 48 horas en un niño mayor.  \n Anticipar el control en caso de presentar signos de agravamiento como fiebre mayor \nde 40º axilar, compromiso sensorial, aspecto tóxico, aumento de la polipne a y de la \nretracción.  \n \n  \nBIBLIOGRAFIA.  \n1. Ministerio de Salud. Norma Técnica Manejo de la Enfermedades Respiratorios del \nNiño 2002.  \n2. Arnoldo Quezada. Pediatría Ambulatoria. Editorial Mediterráneo Ltda. 2003  \n3. Hospital Roberto del Río. Guías de Atención Pediátr ica. Editorial Mediterráneo Ltda. \nV Edición. 2005  \n4. Jaime Lozano Compariniº. Complicaciones respiratorias asociadas a neumonía \nbacteriana. Clínica Santa María, Hospital Roberto de Río. Neumología Pediátrica \n2007;2(2):68 -121 www.neumologia -pediatrica.cl  \n \n \n \n \n \n 26 \n \n \nPLEURONEMONIA  \n \nLas enfermedades de la pleura constituyen una importante causa de morbilidad y \nmortalidad en lactantes y niños. Si bien existen causas y mecanismos patogénicos en \ncomún con los adultos, hay también numerosas diferencias, fundamentalmente en el \nperíodo neonatal. Por otra parte, las prevalencias varían de acuerdo a los grupos \netarios. Cabe destacar que en niños la causa infecciosa está involucrada en la mayoría \nde los casos. Nos referiremos en detalle al derrame pleural paraneumónico y al \nempiema.  \nDERRAME PLEURAL  \nNormalmente existe una producción de 0,3 ml/kg de líquido pleural que lubrica el \nespacio, permitiendo una adecuada excursión de ambas pleuras y existe un balance \nentre la producción y la capacidad de re -absorción de dicho líquido.  \nEn los niños de cualquier edad, con excepción del recién nacido, la principal causa de \nderrame pleural de tipo exudativo es la infección bacteriana por complicación de una \nneumonía. A diferencia del adulto, la etiología neoplásica es muy poco frecuente, \nmientras que el derrame pleural tuberculoso recién empieza a aparecer durante la \nadolescencia. En el recién nacido, el derrame pleural se debe fundamentalmente a \nQuilotórax y puede ser simulado radiológicamente por malformaciones pulmonares o \ndiafragmáticas, por lo cual, frente a cualquier caso dudoso conviene realizar una \necografía para confirmar diagnóstico antes de realizar una punción pleural. Por su \nprevalencia, nos referiremos con más detalle al derrame pleural paraneumónico y \nempiema.  \nLa diferencia ent re Derrame Paraneumónico Simple y Derrame Paraneumónico \nComplicado ó Empiema Pleural es la presencia de Bacterias en su interior. En el \nprimero, existe una Neumonía o foco neumónico adyacente a la pleura, la cual es \ninflamada por el proceso infeccioso suby acente, aumentando la producción de liquido y \ngenerando un desbalance entre producción y capacidad de re -absorción, llevando  a \nuna acumulación de él en el espacio pleural = derrame pleural. Cuando este liquido \nacumulado ( derrame paraneumónico) es invadido  por bacterias, entonces se habla de \nempiema.  \nLa neumonía bacteriana constituye el 10 a 15% de todas las infecciones del tracto \nrespiratorio bajo, dependiendo de la población analizada, el rango de edad y el tipo de \nprocedimiento diagnóstico utilizado. Con  la introducción de la terapia antibiótica se \nprodujo una disminución muy significativa en sus complicaciones y mortalidad. En la \nmayoría de los casos, la evolución de una neumonía bacteriana en un huésped \ninmunocompetente que recibe un tratamiento antibió tico adecuado y precoz, es \nfavorable, sin complicaciones, no siendo necesaria una hospitalización. Generalmente \nse observa una mejoría clínica a los 2 a 3 días de iniciado el tratamiento antibiótico y se \nobtiene una resolución radiográfica completa del inf iltrado pulmonar después de 3 a 4 \nsemanas en el 80% de los pacientes. Una respuesta clínica desfavorable después de 2 -27 \n \n3 días de tratamiento obliga a investigar la posibilidad de complicaciones, siendo una de \nlas más frecuentes el derrame pleural paraneumón ico, simple o complicado.  \nEn su desarrollo tienen importancia tanto condiciones del huésped como del agente \ncausal. El estafilococo dorado  era el germen que desarrollaba con mayor frecuencia \neste problema. Estudios retrospectivos mostraban incidencias de empiema pleural de \n64 a 78% en la neumonía estafilocócica; 20% en las neumonías neumocócicas y 49% \nlas por Haemophilus Influenzae tipo B . En las últimas  décadas La presentación \nclínica del empiema pleural en pediatría ha mostrado un cambio asociada a dive rsas \nintervenciones de manejo y control. Es así como las neumonías y  empiemas por \nHaemophilus Influenzae han casi desaparecido por la instauración a nivel nacional de la \nvacuna Anti Hib. Actualmente es el   Streptococcus pneumoniae  el agente más \nfrecuente mente aislado, como lo demuestran diversos estudios internacionales y \nnacionales. En una revisión  de 49 empiemas pleurales efectuados en el Servicio de \nPediatría de la Hospital Clínico de la Pontificia Universidad Católica se obtuvo un 63% \n(15/24) de aisl amiento de gérmenes de los cuales 9 de ellos fueron por  Streptococcus \npneumoniae. Las neumonías por bacterias Gram negativas  (Klebsiella, Pseudomona) \nson menos frecuentes en niños, pero también se asocian a empiema pleural; estudios \nrecientes han asignado  un papel importante a las bacterias anaerobias  en empiemas. \nEn relación a los factores del huésped, son importantes las inmunodeficiencias \nprimarias y la inmunosupresión asociada a infecciones virales (influenza, varicela, \nsarampión), desnutrición, tratami ento corticoesteroidal o inmunosupresor, síndrome \nnefrósico, prematurez y las condiciones predisponentes a aspiración pulmonar que \ninvolucran la participación de bacterias Gram negativas y anaerobias  (daño \nneurológico con retardo del desarrollo psicomotor,  compromiso de conciencia, \nconvulsiones, alteraciones de la deglución y periodontitis). Con mucho menos \nfrecuencia se ha demostrado asociación de derrame pleural con infección por gérmenes \ncomo Mycoplasma N, Legionella P., Mycobacterium, Hongos,  Entamoeba  histolytica y \nvirus como Adenovirus y Virus Influenza.                                                                                                                           \nEn un niño previamente sano, el principal factor predisponente al desarrollo d e esta \ncomplicación es un diagnóstico tardío con retraso en el tratamiento adecuado.  \nLas características de laboratorio macroscópicas, microscópicas y bioquímicas para \nclasificar el líquido pleural en trasudado, exudado o empiema son iguales para niños y \nadultos.  \nSe describe que entre un 20 y un 60% de los pacientes con neumonía bacteriana \ndesarrollan un derrame pleural paraneumónico, el que en más del 90% de los casos \npermanece estéril o mínimamente infectado, de tal forma que se resuelve sin \ncomplicacione s con el tratamiento antibiótico adecuado de la neumonía subyacente. En \nel resto de los pacientes se desarrolla un derrame pleural paraneumónico complicado \npor invasión del espacio pleural, con proliferación bacteriana que, sin tratamiento \nadecuado, avanza  hacia el empiema, loculación, fibrosis pleural, supuración crónica y \nmuerte, al igual que lo descrito en el adulto. En niños, la evolución de un empiema a la \norganización suele ser más rápida que en el adulto y, dependiendo de la gravedad del \ncuadro, ocur re generalmente entre 7 a 14 días después del inicio de la infección .                   28 \n \n \nDiagnostico diferencial entre exudados y trasudados  \n Exudado  Trasudado  \nProteínas  ≥ 3 gr/dl  < 3 gr/dl  \nQuociente prot. pleural/prot. sérica  > 0.5  ≤ 0.5  \nLDH > 200 UI/lt  < 200 UI/lt  \nQuociente LDH pleural/LDH Sérica  ≥ 0.6  < 0.6  \npH < 7.3  ≥ 7.3  \nGlucosa  < 60 mg/dl  > 60 mg/dl  \nColesterol  > 60 mg/dl  < 60 mg/dl  \nLeucocitos  >1000/mm3 < 1000/ mm3 \n CRITERIOS DE LIGHT  \nFASES EVOLUTIVAS:  \n1. Exudativa  \n2. Fibrinopurulenta  \n3. Organización -fibrosis  \n \n1.-Fase exudativa:  \n24 a 72 horas antes de pasar a la fase siguiente.  \nDeshidrogenasa láctica < de 500 UI/lt.  \nPh > 7.3  \nGlóbulos Blancos < 1000 mm3 \nGlucosa 40 -60 mg/d l. \nGram: no hay gérmenes  \n \n2.-Fase Fibrinopurulenta  \n7-10 días antes de pasar a la fase tardía.  \nAspecto turbio o purulento y con presencia de gérmenes  \nDeshidrogenasa láctica >de 1000 UI/lt.  \nPh < 7.1  \nGlóbulos Blancos > 5000 mm3 \nGlucosa < 40 mg/dl.  \nGram: hay g érmenes  \n \n3.- Fase de Organización o Fibrosis  \nEntre la 2a y 4a semana de iniciado el empiema.  \nFormación de membranas o cáscara de fibrina gruesa y rígida. (Peel)  \nDeshidrogenasa láctica niveles variables  29 \n \nPh < 7.1  \nGlóbulos Blancos cantidad variable \nGlucosa < 40 mg/dl.  \nGram: puede no haber hay gérmenes por uso de antibióticos.  \nMANIFESTACIONES CLÍNICAS  \nSe debe sospechar el desarrollo de un derrame paraneumónico complicado frente a la \npersistencia de fiebre y compromiso de estado general después de 2 días de un \ntratamiento antibiótico adecuado. En niños mayores, la puntada de costado y aparición \no aumento de disnea son sugerentes de derrame pleural. Al examen pulmonar: \ncrepitaciones finas, se puede observar ocasionalmente la tríada característica de \nmatidez, murm ullo pulmonar disminuido o abolido y vibraciones vocales disminuidas o \nabolidas. En ocasiones se puede auscultar un soplo pleurítico, frotes pleurales y \negofonía.  \nDIAGNÓSTICO  \nLos exámenes iniciales útiles para evaluar un paciente con sospecha de derrame \npleural son:  \n1. Rx. de Tórax AP -Lateral y eventualmente en decúbito lateral con rayo horizontal \n(cuando no se dispone de Ecotomografía, para evaluar si el derrame está libre ó \ntabicado).  \n2. Ecotomografía Pleural  \n3. Hemocultivos ( incluidos de  anaerobios) (solicitar  cultivo automatizado para \nNeumococo)  \n4. Cultivo de desgarro (si es posible)  \n5. Títulos de Antiestreptolisina (ASO)  \n6. Hemograma -VHS ( con recuento de plaquetas)  \n7. Electrolitos Plasmáticos (búsqueda de síndrome de secreción inapropiada de ADH) \nsegún clínica.  \n8. Albumin emia, glicemia, uremia, creatininemia. Según clínica  \n9. Proteína C Reactiva, Procalcitonina (útil para ver progresión)  \n10. Una vez confirmado el derrame, es importante el estudio del liquido pleural: \nCitoquímico del liquido pleural  \na. Gram -directo y cultivo, sembra r la muestra antes de 15 minutos,  también \nestudio para  anaerobios. Recordar que el cultivo corriente para Neumococo \ntiene muy bajo rendimiento debido a que muere fácilmente; por ello se debe \nsolicitar cultivos automatizados para Neumococo.  \nb. pH en liquido pleural (toma y traslado de la muestra con técnica de gases \narteriales)  \nc. Baciloscopía en liquido pleural  \nd. Látex: para búsqueda de antígenos bacterianos en liquido pleural (pacientes \ncon tratamiento antibiótico previo)  \ne. Si se dispone RPC (reacción de polimeras a en cadena) para gérmenes como \nNeumococo, Mycoplasma e incluso TBC.  30 \n \nf. Estudio de Citología: en presencia de Linfocitosis Pleural se debe descartar \nNeoplasias y TBC.  \nLa Radiografía de Tórax  es fundamental para el diagnóstico del derrame pleural. En el \npacien te de pie, el fluido pleural se acumula en las zonas más dependientes de la \ncavidad pleural, por efecto de la fuerza de gravedad. A medida que aumenta el líquido, \nla curva superior del derrame se puede hacer plana y, eventualmente, puede invertirse \nla imag en radiológica del diafragma. Toda vez que aparezca el ángulo costo \ndiafragmático posterior obliterado (signo radiológico más precoz), se debe sospechar un \nderrame pleural, ya que esta es la parte más dependiente de la cavidad torácica en la \nposición de pi es (Figura 1). La radiografía de tórax en decúbito lateral es útil para \nevaluar la magnitud del derrame y la existencia de tabicaciones que impidan el libre \ndesplazamiento del líquido (en ausencia de Ecotomografía).La Rx. Tórax no permite \ndiferenciar entre  derrame paraneumónico y empiema.  \n \nFigura 1 . Radiografía de tórax que muestra una \ncondensación neumónica de los lóbulos superior e \ninferio r izquierdos (n) y derrame pleural basal y \nmarginal, que se extiende hasta el vértice (flechas).  \n \nEn niños, la Ultrasonograf ía o Ecotomografía Torácica  es de gran utilidad, ya que \npermite obtener información acerca de la cuantía del derrame pleural, de s u localización \ny si está libre o tabicado. La presencia de material ecogénico en el interior del fluido \npleural sugiere la presencia de empiema. La mayor utilidad de esta técnica radica en su \nalta sensibilidad y especificidad para identificar un derrame pl eural tabicado o \nmultiloculado (Figura 2). La ecografía también permite evaluar la movilidad del pulmón y \nhemidiafragma del lado comprometido, que con frecuencia se encuentran disminuidas \nen el empiema tabicado. Este examen es el “gold standart” cuando se desea evaluar \nespacio pleural.  \n31 \n \n \nFigura 2 . Ultrasonografía de la cara lateral del hemitórax \nizquierdo, que revela un derrame pleural (d) co n áreas \necogénicas y múltiples tabiques en su interior (cabezas de \nflecha).  \nOtro examen que aporta información de utilidad en casos seleccionados es la TAC \nPulmonar ; pero presenta la limitación de requerir sedación en niños menores y tener \nun costo más e levado. Este examen es fundamental y se considera el “gold standart” \ncuando se desea evaluar complicaciones en el parénquima pulmonar. Es innecesario \nen la mayoría de los casos de derrame pleural.  \nTRATAMIENTO  \nUna vez efectuado el diagnóstico de derrame ple ural, se debe realizar lo antes posible \nuna punción pleural, para tomar decisiones de acuerdo al análisis del líquido pleural. \nElementos sugerentes de empiema: aspecto opaco -turbio ó purulento, pH < 7.2 \n(especialmente < 7), glucosa < 40 mg/dl, LDH > 1000, que se vean gérmenes a la \ntinción de Gram en el liquido (tenga o no cultivo positivo)  \nNOTA: si al realizar la Toracocentesis sale líquido turbio o con aspecto de pus, \nindependiente de la cantidad, siempre se instala drenaje pleural. Si el liquido es de \naspecto claro, fluye con facilidad y es mayor a 2 cc/kg peso ó mayor de 20 cc, entonces \nse puede dejar con drenaje ó realizar Toracocentesis.  \n1. Medidas Generales  \n2. Antibioterapia  \n3. Drenaje pleural -Fibrinolíticos  \n4. Tratamiento Quirúrgico  \n1.- MEDIDAS GENERALES  \nTodo pac iente con derrame pleural se hospitaliza  \nPosición Fowler  \nVía Venosa para asegurar hidratación y además uso de Antibióticos E.V.  \n32 \n \nOxigeno si satura < de 93%  \nAlimentación según presencia de vómitos, diarrea, distensión abdominal y \nrequerimientos de Oxigeno.  \nKinesioterapia: contraindicada  \n \n2.- ANTIBIOTICOTERAPIA  \nSiempre inicialmente E.V. No existe claridad respecto a por cuanto tiempo E.V. y \ncuando pasar a tratamiento oral y si esto es diferente según la etiología. Se sugiere \nmantener E.V. hasta haber retirado los drenajes y este al menos 48 -72 hrs afebril.  \nDebe cubrir Neumococo y eventualmente Estafilococo Aureus:  \nPenicilina  (ó Cefotaxima) + Cloxacilina. En Chile casi todos  son por Neumococo y la \nmayoría son sensibles a Penicilina.  \n Cefotaxima: 150 mg/kg/día  cada 6 horas   \n Cloxacilina: 200 mg/kg/día cada 6 horas  \n Tratamiento Neumococo= 10 días  \n Tratamiento Estafilococo= 21 días  \n3.- DRENAJE PLEURAL  \nToracocentesis única o repetidas: ante líquido libre, no tabicado. Idealmente guiada por  \nEcotomografía. Si requi ere más de 2 se sugiere instalar Drenaje Pleural.  \nDrenaje Pleural: simple (trampa bajo agua) ó aspirativo (ante liquido muy espeso)  \nSi el líquido es muy espeso, con mucha fibrina o se está loculando, se puede agregar al \ndrenaje   Fibrinolíticos  Intrapleur ales, los cuales evitan la VATS ó la Cirugía hasta en \nun 90% de los casos. El más utilizado es la Urokinasa puesto que tiene muchos menos \nefectos adversos que la Estreptokinasa.  \nLa Urokinasa es unas proteína no antigénica derivada de la orina humana. Se u sa 2 \nveces al día durante 3 días (total 6 dosis):  \n  40.000 Unidades en 40 cc de suero fisiológico en niños de 1 año o más  \n  10.000 Unidades en 10 cc de suero fisiológico en niños menores de 1 año  \n  Infusión a pasar en 4 horas por el drenaje pleural.  \nReacci ones Adversas: malestar durante la inyección intrapleural, tinte  sanguinolento \ndel líquido pleural  \n    \n4.- TRATAMIENTO QUIRURGICO  \nConsiderar el tratamiento quirúrgico en todo paciente en el cual las mediadas anteriores \nno han logrado alcanzar un adecuado drenaje del espacio pleural ó controlar el proceso \ninfeccioso subyacente.  \nLas alternativas son:  \na) VATS (video -assisted thoracoscopic surgery): técnica preferida actualmente para  el \nabordaje quirúrgico del espacio pleural. Es menos invasiva, menos complic aciones \npost-operatoria, menor estadía de hospitalización, menor duración del tratamiento \nantibiótico.  \nPermite liberar adherencias pleurales, retirar material purulento y realizar un completo \naseo pleural. Es operador dependiente.  \nb) Mini-toracotomía : con desbridamiento digital de adherencias. Considerarla cuando  \nno se dispone de VATS.  \nc) Toracotomía -Decorticación : cirugía convencional, a cielo abierto. Plantearla en un  33 \n \nempiema pleural de más de 3 semanas de evolución, con imageneología que \ndemuestra la pr esencia de un Peel pleural y menor volumen pulmonar ó cuando \nhabiendo iniciado  un procedimiento de VATS, ésta se hace imposible de realizar por \ndificultades técnicas que obligue a convertirla a cirugía abierta.  \nEn el caso del derrame pleural paraneumónic o/etapa inicial exudativa), habitualmente \nsólo se requiere de un tratamiento antibiótico adecuado, con una punción evacuadora \ninicial para estudio del liquido.  \nDerrames mayor de 1,5 cm a la Rx de Tórax: desde la pared torácica al pulmón solicitar  \nuna Eco tomografía pleural,  si no hay presencia de tabiques, se puede dejar un drenaje \npleural las primeras 48 -72 hrs hasta que se evacue totalmente el derrame. Si se trata \nde un derrame complicado (tabiques), además del tratamiento antibiótico, siempre se \ndebe r ealizar cirugía, independientemente de la cuantía del derrame, ya que es \nfundamental drenar en forma completa el líquido existente y evacuar todos los tabiques, \ndetritus y fibrina que locula el espacio pleural (falla del tratamiento médico solo, en ésta \netapa es de un 23%).  \nEl éxito del tratamiento está determinado por la etapa en que se encuentra el proceso. \nSi la instalación del drenaje pleural es tardía y ya se ha llegado a la etapa \nfibrinopurulenta, con múltiples tabiques pleurales, lo que impedirá una  evacuación \nefectiva a través de un sólo tubo pleural. La eco tomo grafía torácica es fundamental \npara identificar las loculaciones y localizar los sitios más adecuados para instalar varios \ndrenajes pleurales. Si en un lapso de 7 a 10 días los drenajes pleur ales no resultan \neficaces y el paciente se va comprometiendo clínicamente, con fiebre alta, compromiso \nséptico y dificultad respiratoria, la alternativa corriente era mantener los drenajes o \ninstalarlos en otros sitios con una evolución hospitalaria muy pr olongada de alto costo y \nde importante morbilidad asociada por dolor crónico, inmovilidad, fístulas bronco -\npleurales e infecciones intrahospitalarias. Actualmente se prefiere el tratamiento \nquirúrgico, con toracotomía limitada, aseo quirúrgico y debridació n manual de los \nmúltiples tabiques, extracción de fibrina y drenaje amplio de la cavidad pleural. Por otra \nparte, el desarrollo de la torascoscopia  y/o video torascoscopia ha permitido la \ndebridación a través de un procedimiento mínimamente invasivo, con bajo riesgo \nquirúrgico y resultados similares a los logrados con una toracotomía abierta. Este \nenfoque terapéutico acorta significativamente la hospitalización y disminuye las \ncomplicaciones del uso prolongado de drenajes pleurales,  con excelentes resultad os a \ncorto y largo plazo. Es una cirugía de baja morbimortalidad, con mejoría clínica y alta \npromedio precoz.  \nRecientemente han surgido alternativas al abordaje quirúrgico, basadas en experiencias \nde pacientes adultos, como la instilación de  urokinasa int rapleural a través del tubo de \ndrenaje, con lisis de los tabiques intra -pleurales y desaparición de las loculaciones, lo \nque permite la salida libre del líquido pleural a través de los drenajes, evitando así la \nresolución quirúrgica. Los estudios de seguim iento de función pulmonar a largo plazo \nen niños con empiema manejados con tratamiento conservador o con tratamiento \nquirúrgico, demuestran resultados similares, con una función respiratoria normal.  \n  34 \n \n \n \nALGORITMO DERRAME PLEURAL  \n  \n \n \n                                                                                                         \n                                                                                                                                                                                                                                                                                                                                        \n \n \n \n \n \n \n \n \n \n \n \n \n \nGrewal, H. et al. Pediatrics 1999; 103:e63   \n \n \n Fiebre, Tos, Disnea  \nRX. Tórax  \n¿Derrame  paraneumónico?  \nSi \nEcotomografía torácica  \nTabicado o loculado  \nSi No \nVATS  Toracocentesis  \nTubo torácico  \n(Si hay pus, + Gram o pH < 7.0, \nLDH>1000 IU/dl,  glucosa <40 \nmg/dl  Afebril y sin tubos \ntorácicos: Alta  \nSi no hay mejoría en 48 hrs. \nproceder a VATS  35 \n \nBIBLIOGRAF ÍA \n1. Alvarez C, Zúñiga S, García y cols. Pleuroneumonía tabicada en niños. Diagnóstico \ny tratamiento quirúrgico. Rev Chil Enf Respir 1994; 10: 128 -135. \n2. Khakoo GA, Goldstraw P, Hansell DM et al. Surgical treatment of parapneumonic \nempyema. Pediatr Pulmonol 19 96; 22: 348 -356. \n3. Sahn S. Management of complicated parapneumonic effusions. Am Rev Respir Dis \n1993;148:813 -817  \n4. Mc Laughlin J, Goldman A et al. Empyema in children: Clinical course and long term \nfollow -up. Pediatrics 1984;73:587 -593. \n5. Stouroff M, Teague G, Heiss K et al.Thorascopy in the management of pediatric \nempyema. J Pediatr Surg 1995;30:1211 -1215  \n6. Warren J, Warwick MD. Pneumothorax. En Pediatric Respiratory Diseases: \nDiagnosis and Treatment. Hillman, Bettina C (eds). WB Saunders & Co, Philadelphia \n1993  \n7. Jeffrey R. Avansino et al.Primary Operative Versus Non Operative Therapy for \nPediatrics Empyema: A Meta -analysis;Pediatrics 2005 Vol 115(6):1652 -1659  \n8. Beth A. Kurt et al.Therapy of Parapneumonic Effusions:video -assisted thoracoscopic \nsurgery versus conventi onal thoracostomy drainage.Pediatrics 2006;vol 118(3):547 -\n553 \n9. M. Francisca Arancibia G., Luis E. Vega -Briceño, M. Ester Pizarro G., Dahiana \nPulgar B., Nils Holmgren P., Pablo Bertrand N., José l. Rodríguez C. e Ignacio \nSánchez D.  Empiema y efusión pleural en niños .  Rev Chil Infect 2007; 24 (6): 454 -\n461 \n10. Samatha Sonnappa and Adam Jaffe.Treatment approaches for empyema in \nchildren.,Paediatric Respiratory Reviews 2007(8):164 -170. \n11. Grewal H, et al.  Pediatrics 1999; 103:e63   \n \n \n \n \n \n \n  \n \n \n  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}