{"title": "Las espinacas", "author": "Montse Reus Dietista y Ambientóloga", "url": "https://soycomocomo.es/despensa/las-espinacas", "hostname": "soycomocomo.es", "description": "¿Es cierta la leyenda de Popeye? ¿Realmente las espinacas tienen tanto hierro que aumentan la masa muscular como le pasaba al marinero de los dibujos animados? Descubrámoslo.", "sitename": "Soycomocomo", "date": "2015-02-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Se cree que las espinacas (Spinacia oleracea) son un cultivo originario del suroeste asiático y que los árabes introdujeron en la Península Ibérica en el siglo XI. Se extendieron por Europa durante los siglos XV y XVI, y se popularizaron mucho en Holanda, Inglaterra y Francia. Más adelante, llegaron a América, donde se popularizaron en la década de los años veinte y, durante los treinta, el personaje de cómic Popeye hizo de ellas un símbolo de su fuerza.\nLa única referencia de la razón por la que las espinacas hacen fuerte a Popeye la encontramos en una viñeta en la que cuenta a su novia, Olivia, que tienen mucha vitamina A, pero nunca hace referencia al hierro.\nEs un mito que se creó más adelante y que no tiene fundamento real, porque, de hecho, las espinacas no destacan especialmente por ello. Resulta curioso descubrir cómo se creó\n[este mito](http://blogs.20minutos.es/el-nutricionista-de-la-general/2012/10/12/quien-le-quito-el-hierro-a-mis-espinacas-nullius-in-verba/), que se basa en diferentes equívocos.\nLas principales propiedades nutricionales de las espinacas\nLas espinacas son una hortaliza con mucha agua (92%) y nos aportan muy pocas kilocalorías (100 g contienen 22 kcal). En cambio son ricas en fibra (1,8%), tienen una cantidad considerable de proteínas (2,5%) y muchas vitaminas y minerales.\n¿Cuáles son las principales vitaminas que nos aportan las espinacas?\n- Vitamina A en forma de betacaroteno. Las espinacas tienen cantidades destacables de carotenos (500 mcg equivalentes de retinol) que el organismo transforma en vitamina A esencial para la vista, el buen estado de la piel, el pelo, las mucosas, los huesos y el buen funcionamiento del sistema inmunológico.\nPopeye tenía razón, pues, cuando decía que la vitamina A de las espinacas era importante para hacer a las personas fuertes y sanas.\n- Vitamina C. Un plato de 200 gramos de espinacas cocidas contienen una cantidad de vitamina C equivalente a la de una naranja. Por lo tanto, las espinacas son una buena fuente de vitamina C siempre que no estén demasiado cocidas (unos 15-20 minutos como máximo, si no perdemos buena parte de la vitamina C con el vapor).\nLa vitamina C interviene en la formación de colágeno, glóbulos rojos, huesos y dientes, y también favorece la absorción del hierro.\n- Vitaminas del grupo B\n- Vitamina B9 (ácido fólico). Las espinacas son especialmente ricas en esta vitamina imprescindible para las mujeres embarazadas y los niños ya que interviene en la formación de las células sanguíneas.\n- Vitamina B2 (riboflavina), que se relaciona con la producción de anticuerpos y glóbulos rojos\n- Vitamina B6 (piridoxina), que tiene un papel importante en el aprovechamiento de la energía de los hidratos de carbono, grasas y proteínas; es importante en la regulación del sistema nervioso central y esencial para la formación de los glóbulos rojos. La vitamina B6 estimula el sistema inmunitario.\n- Vitamina K. Regula la coagulación de la sangre y por eso la conocemos también como vitamina antihemorrágica. La encontramos en todas las hortalizas de hoja verde, pero sobre todo en las espinacas.\n¿Cuáles son los principales minerales que nos aportan las espinacas?\nDestacan especialmente las cantidades de los siguientes minerales:\n- Hierro. Aunque contienen hierro (2,1 mg por 100 gramos de espinacas cocidas), no son de las hortalizas que tienen más, y además, como también hay ácido oxálico, se absorbe parcialmente. El calor inactiva relativamente estos ácidos, por lo que es importante comerlas siempre cocidas.\nEl hierro es un mineral esencial porque forma parte de la hemoglobina que actúa en el transporte del oxígeno y el dióxido de carbono; además participa en el proceso de respiración celular, que nos permite obtener energía de los alimentos.\n- Magnesio. Se relaciona con el buen funcionamiento del intestino, los nervios y los músculos. Además, forma parte de los huesos, de los dientes y mejora la inmunidad.\n- Potasio. Es necesario para la transmisión y generación del impulso nervioso y para la actividad muscular normal. Regula el equilibrio de agua dentro y fuera de la célula.\n- Fósforo. Tiene una función estructural importante ya que forma parte de los huesos y de los dientes y colabora en los procesos de obtención de energía.\nEn un estudio comparativo de diferentes hortalizas, las espinacas destacaron por encima del resto en cuanto a oligoelementos como el cobre, manganeso y zinc.\nAdemás, también destacan por sus sustancias antioxidantes (glutatión, ácido ferúlico, ácido betacumárico), que nos ayudan a hacer frente a los radicales libres, que debilitan el organismo. También encontramos luteína y zeaxantina, que son compuestos muy importantes para la salud de los ojos.\nLos 3 principales beneficios de las espinacas para la salud\nLas espinacas tienen muchos efectos beneficiosos sobre el organismo:\n- 1. Efectos anticancerígenos\nLas espinacas son ricas en antioxidantes y tienen efectos protectores contra el cáncer demostrados en muchos estudios. Uno de los antioxidantes más presente es la clorofila.\nOtros estudios más concretos destacan el efecto combinado de la fibra y los antioxidantes como protector del cáncer de colon ya que tiene un efecto supresor del crecimiento del tumor y de la estructura tumoral que la acompaña.\nParece que algunos principios activos de las espinacas pueden servir en la lucha contra el cáncer de páncreas, de esófago, de próstata y también de otros tipos por la forma en la que inhibe la copia del material genético alterado.\n- 2. Mejoran la fertilidad\nSe trata de un alimento que favorece la fertilidad masculina y que mejora las condiciones de ovarios poliquísticos.\n- 3. Mejoran la fatiga crónica\nComo tienen mucho coenzima Q10, mejoran los problemas de fatiga crónica.\nAlgunas contradicciones en el consumo de espinacas\n- Las personas con cálculos renales deben ir con cuidado\nLas espinacas son ricas en ácido oxálico, que, cuando se combina con algunos minerales, forma oxalatos, que pueden originar, si somos propensos, cálculos renales. Además, este ácido puede tener actividad antinutriente y evitar la absorción de algunos minerales (calcio, hierro, etc.).\nPara evitarlo es útil combinar las espinacas con alimentos ricos en vitamina C, que ayudan a metabolizar parte de los oxalatos. Sin embargo, esta interferencia no es del todo clara y algunos estudios científicos recientes la rebaten.\n- Las personas con migrañas deben vigilar\nLas espinacas contienen histamina, que puede provocar alergias y dolores de cabeza en personas susceptibles.\nNo hay estudios concluyentes sobre el tema y, por lo tanto, no conviene generalizar. Antes de prohibir el consumo de estas verduras y otras que también contienen -como el tomate o el berenjena- se deben hacer estudios clínicos y dietéticos exhaustivos para no restringir la dieta innecesariamente.\nCambios vitales según la medicina tradicional china de las espinacas\nLa espinaca es, según el autor Paul Pitchford en Sanando con alimentos integrales, un alimento de naturaleza térmica enfriadora, sabor dulce y reconstituyente de la sangre y que detiene el sangrado (es un remedio específico cuando sangra la nariz), es diurética, laxante, humidifica la sequedad del cuerpo, calma la sed y es especialmente útil para tratar la sequedad por diabetes y por la sed.\nSu naturaleza enfriadora limpia la sangre de las toxinas que causan enfermedades en la piel y erupciones cutáneas o epidérmicas marcadas por irritaciones o enrojecimientos e inflamaciones.\nLa espinaca tiene una naturaleza \"deslizante\", lo que facilita los movimientos internos del cuerpo, como la defecación y micción; por tanto, es un tratamiento para el estreñimiento y los problemas para orinar.\nEl hierro y la clorofila de las espinacas reconstituyen la sangre; el sulfuro ayuda a aliviar las irritaciones de herpes. También contienen mucha vitamina A, muy valiosa en el tratamiento de la ceguera nocturna. La cantidad excepcional de calcio que tiene la espinaca tiene tendencia a quedar neutralizada por el ácido oxálico.\nLa gente con tendencia a hacer piedras en el riñón debería comer pocas espinacas. Debido a su naturaleza \"pegajosa\", no son buenas para las personas con heces pastosas, incontinencia urinaria o emisión seminal involuntaria.\nLas espinacas en la cocina\nA la hora de elegir las espinacas en la tienda conviene seleccionar las que tienen un color verde, brillante y uniforme. Las hojas deben tener un aspecto fresco y tierno. Se aconseja rechazar los ejemplares con manchas amarillas o rojas porque quizás son consecuencia del ataque de los hongos.\nUna vez en casa, conviene comerlas lo más pronto posible para preservar las vitaminas (sobre todo C y B). Las podemos guardar en una bolsa de plástico perforada (si el refrigerador no es \"no frost\") o sin perforar (con nevera \"no frost\") y así las podremos conservar durante unos días.\nA la hora de cocinar las espinacas hay que seguir las siguientes recomendaciones:\n- Es importante añadir un poco de aceite para que las vitaminas liposolubles (vitamina K y vitamina E) sean asimilables.\n- Con una buena cocción, podemos reducir parcialmente los niveles de nitratos, unas sustancias intoxicantes para el organismo.\n- La cocción aumenta la biodisponibilidad del hierro y otros minerales porque elimina parte del ácido oxálico.\nEspinacas de cultivo ecológico, cercano y de temporada\nEn el caso de las espinacas es imprescindible que sean ecológicas. En primer lugar, porque el tipo de cultivo realmente mejora los contenidos de minerales y también porque es una de las verduras con más pesticidas en el cultivo convencional.\nNuestra especialista María Dolores Raigón nos cuenta que los contenidos en minerales son más elevados en las espinacas de cultivo ecológico y que los niveles de nitratos también son inferiores en las ecológicas.\nLas mejores recetas con espinacas\nDescubre las deliciosas y originales recetas con espinacas de la web de Soycomocomo:\n[Roscas de espinacas y tofu](https://soycomocomo.es/recetas/bernard-benbassat-2/roscas-de-espinacas-y-tofu/)por Bernard Benbassat [Tártaro de salmón y espinacas](https://soycomocomo.es/recetas/bernard-benbassat-2/tartaro-de-salmon-y-espinacas)por Bernard Benbassat [Quinoa con espinacas, cebolla deshidratada y salsa de tahina y umeboshi](https://soycomocomo.es/que-ceno/cena-completa-para-mujeres-embarazadas-quinoa-con-espinacas-cebolla-deshidratada-y-salsa-de-tahina-y-umeboshi)por Núria Roura [Huevos con espinacas](https://soycomocomo.es/recetas/bernard-benbassat-2/huevos-con-espinacas)per Bernard Benbassat [Batido verde alcalinizante](https://soycomocomo.es/que-desayuno/batido-verde-alcalinizante)por Elka Mocker [Sopa verde milagrosa](https://soycomocomo.es/que-almuerzo/sopa-verde-milagrosa)por Cristina Arroyo [Makis depurativos con salsa de manzana, jengibre y limón](https://soycomocomo.es/que-ceno/makis-depurativos-con-salsa-de-manzana-jengibre-y-limon)por Elka Mocker\nLo que no debes olvidar sobre las espinacas\nLas espinacas son una fuente de vitaminas, minerales y antioxidantes muy importante. Tienen efectos anticancerígenos destacados y contribuyen a reforzar el sistema inmunitario del organismo.\nBibliografía\n[Anti-tumor effect of orally administered spinach glycolipid fraction on implanted cancer cells, colon-26, in mice](https://www.ncbi.nlm.nih.gov/pubmed/18594894) [Oral administration of monogalactosyl diacylglycerol from spinach inhibits colon tumor growth in mice](https://www.ncbi.nlm.nih.gov/pubmed/23251235) [MicroRNA profiling of carcinogen-induced rat colon tumors and the influence of dietary spinach](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762592/) [Monogalactosyl diacylglycerol, a replicative DNA polymerase inhibitor, from spinach enhances the anti-cell proliferation effect of gemcitabine in human pancreatic cancer cells.](https://www.ncbi.nlm.nih.gov/pubmed/23174220) [Prospective study of fruit and vegetable intake and risk of prostate cancer.](https://www.ncbi.nlm.nih.gov/pubmed/17652276) [In vivo antitumor effect of liposomes with sialyl Lewis X including monogalactosyl diacylglycerol, a replicative DNA polymerase inhibitor, from spinach.](https://www.ncbi.nlm.nih.gov/pubmed/22767329) [Anti-cancer effect of spinach glycoglycerolipids as angiogenesis inhibitors based on the selective inhibition of DNA polymerase activity.](https://www.ncbi.nlm.nih.gov/pubmed/21034405) [Impact of spinach consumption on DNA stability in peripheral lymphocytes and on biochemical blood parameters: results of a human intervention trial.](https://www.ncbi.nlm.nih.gov/pubmed/21384253) [Oxalic acid does not influence nonhaem iron absorption in humans: a comparison of kale and spinach meals.](https://www.ncbi.nlm.nih.gov/pubmed/17440529) [Cancer and non-cancer health effects from food contaminant exposures for children and adults in California: a risk assessment](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3551655/)", "language": null, "image": "https://soycomocomo.es/media/2015/02/espinacas-1.jpg", "pagetype": "article", "links": ["https://soycomocomo.es", "https://soycomocomo.es/mi-cuenta", "https://soycomocomo.es/tienda", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "https://comosoy.es/", "https://soycomocomo.es/cursos-online", "https://soycomocomo.es/libro", "https://soycomocomo.es/podcast", "https://soycomocomo.es/newsletter-nuria-coll", "https://soycomocomo.es/test-saludable", "/laconsulta", "https://soycomocomo.es", "https://soycomocomo.es/despensa", "https://soycomocomo.es/autor/montse-reus", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/despensa/las-espinacas", "https://twitter.com/intent/tweet?text=Las espinacas&url=https://soycomocomo.es/despensa/las-espinacas&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Las espinacas&body=https://soycomocomo.es/despensa/las-espinacas", "https://soycomocomo.es/salud/herpes-labial", "http://blogs.20minutos.es/el-nutricionista-de-la-general/2012/10/12/quien-le-quito-el-hierro-a-mis-espinacas-nullius-in-verba/", "https://soycomocomo.es/recetas/bernard-benbassat-2/roscas-de-espinacas-y-tofu/", "https://soycomocomo.es/recetas/bernard-benbassat-2/tartaro-de-salmon-y-espinacas", "https://soycomocomo.es/que-ceno/cena-completa-para-mujeres-embarazadas-quinoa-con-espinacas-cebolla-deshidratada-y-salsa-de-tahina-y-umeboshi", "https://soycomocomo.es/recetas/bernard-benbassat-2/huevos-con-espinacas", "https://soycomocomo.es/que-desayuno/batido-verde-alcalinizante", "https://soycomocomo.es/que-almuerzo/sopa-verde-milagrosa", "https://soycomocomo.es/que-ceno/makis-depurativos-con-salsa-de-manzana-jengibre-y-limon", "https://www.ncbi.nlm.nih.gov/pubmed/18594894", "https://www.ncbi.nlm.nih.gov/pubmed/23251235", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3762592/", "https://www.ncbi.nlm.nih.gov/pubmed/23174220", "https://www.ncbi.nlm.nih.gov/pubmed/17652276", "https://www.ncbi.nlm.nih.gov/pubmed/22767329", "https://www.ncbi.nlm.nih.gov/pubmed/21034405", "https://www.ncbi.nlm.nih.gov/pubmed/21384253", "https://www.ncbi.nlm.nih.gov/pubmed/17440529", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3551655/", "/test-saludable", "mailto:mreus@soycomocomo.es", "https://www.instagram.com/montsereusdietista/", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/noticias/exito-de-como-como-foods", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/mayonesa-clasica-ajo-negro-aguacate-mostaza", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/pan-calabacin", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/salsa-romesco-keto", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://soycomocomo.es/recetas/recetas-socios/fritatta-keto-brocoli", "https://www.facebook.com/sharer/sharer.php?u=https://soycomocomo.es/despensa/las-espinacas", "https://twitter.com/intent/tweet?text=Las espinacas&url=https://soycomocomo.es/despensa/las-espinacas&via=soycomocomo", "mailto:?subject=Enlace compartido desde soycomocomo.es: Las espinacas&body=https://soycomocomo.es/despensa/las-espinacas", "/despensa/las-espinacas#respond", "https://soycomocomo.es/mi-cuenta?redirect=https://soycomocomo.es/despensa/las-espinacas", "/", "#top", "https://soycomocomo.es/instagram", "https://soycomocomo.es/youtube", "mailto:info@soycomocomo.es", "/cursos-online", "/cursos-online", "/cursos-online", "/podcast", "/7-alimentos-ricos-en-colageno", "/ebook-recetas-hipotiroidismo", "/libro/capitulo-gratis", "/guia-cambia-tu-desodorante-sin-toxicos", "/quienes-somos", "/ofertas-de-trabajo", "/aviso-legal", "/politica-cookies", "/condiciones-uso", "https://comosoy.es", "#", "https://comosoy.es/?utm_source=soycomocomo.es&utm_medium=referral&utm_campaign=comosoy_general&utm_content=pop-up"]}