{"title": "📖[PDF] Psicología de las percepciones interiores de Lily Liu | Perlego", "author": null, "url": "https://www.perlego.com/es/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "hostname": "perlego.com", "description": "Empieza a leer 📖 Psicología de las percepciones interiores en línea y consigue acceso ilimitado a una biblioteca de libros académicos y de no ficción con Perlego.", "sitename": "perlego.com", "date": "2021-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CAPÍTULO 1\nPanorama\nLa psicología estudia todos los aspectos de la mente consciente y subconsciente, incluyendo entre otros la percepción, la cognición, la emoción, la personalidad, la conducta, la acción y las relaciones sociales. Se volvió una disciplina académica independiente desde que el psicólogo alemán Wilhelm Wundt estableció el primer laboratorio psicológico en 1879. Desde entonces, surgieron distintas escuelas. Las más importantes son la escuela analítica, la escuela psicoanalítica, la escuela conductista, la Gestalt, la escuela humanista y la escuela cognitiva. Por otro lado, hablamos de psicología básica y aplicada. La primera se enfoca en los mecanismos subyacentes, la metodología y los principios generales de los fenómenos mentales. La segunda estudia la aplicación práctica de los principios psicológicos en campos tales como la educación, el tratamiento médico, la administración, el marketing, la industria, los asuntos militares, etc. El propósito de la psicología implica describir y explicar fenómenos mentales y predecir y ajustar actividades y conductas mentales. Los métodos de investigación usados con más frecuencia en psicología incluyen la observación sistemática, el método experimental, la encuesta y la estadística.\nLa Psicología de las Percepciones Interiores es una nueva rama de la psicología que tiene raíces en la cultura china y particularmente en la Medicina Tradicional China. La orientación de la percepción –hacia el interior o hacia el exterior–, es lo que diferencia este nuevo enfoque de las metodologías existentes en las diversas ramas de la psicología. En las últimas, la investigación estudia la mente del sujeto basada en razonamiento y análisis. La mente del investigador interacciona con la del sujeto en un plano exterior para obtener información e identificar problemas. En la PPI, la mente del investigador interacciona con la del paciente en un plano interior, conectando con su mente para percibir información directamente. En este proceso, puede también borrar marcas negativas de la mente del sujeto producidas por eventos ocurridos meses o años atrás. Las metodologías de la psicología establecida se orientan hacia afuera, basándose en percepciones exteriores; esta nueva rama se enfoca hacia el interior, por eso hablamos de «percepciones interiores».\nLas percepciones interiores se refieren a una visión del mundo que se produce cuando cambiamos el enfoque de la mente desde fuera hacia adentro. Al contrario que la investigación moderna, en la que la mente se enfoca en el exterior y se pone un énfasis relevante en la no-subjetividad, las percepciones interiores suponen llevar la mente hacia el interior para nutrirla y activar y reforzar su potencial. Tras superar ciertas etapas, la mente será capaz de ejercer sus potentes influencias en el interior y en el exterior.\nLa metodología de las percepciones interiores debe ser aprendida paso por paso. Después de familiarizarse con ciertas habilidades básicas, puede uno gradualmente percibir su propio estado psicológico y cualquier cambio patológico. Según se progresa, podremos percibir los de los otros. En un nivel más avanzado, podremos obtener la habilidad de borrar marcas negativas en nuestra mente y en las de otras personas.\nLa PPI es compatible con los paradigmas y avances de otras escuelas de la psicología occidental. Además, ayuda a mejorar un gran problema en el campo de la psicología moderna: la crisis psicológica de los psicólogos.\nSección 1:\nOrígenes de la teoría de la Psicología de las Percepciones Interiores\nLa Psicología de las Percepciones Interiores se origina a partir de la cultura tradicional china, especialmente aquella compuesta por el confucianismo, budismo, taoísmo, la MTC y las artes marciales. El taoísmo y el confucianismo tomaron forma hace más de dos mil años en el seno de lo que hoy es la nación de China. El budismo, sin embargo, se expandió por China en la dinastía Han Occidental tardía (206 AC-24 DC). Desde el comienzo de su difusión en China, los taoístas y confucianos animaron furiosos debates en contra del budismo. Cada doctrina estudió las teorías de los otros dos para refutar sus argumentos, sin embargo, se llegó a una aprobación mutua. Los siguientes trescientos años fueron testigos de hibridaciones entre el taoísmo, confucianismo y budismo en cuanto a léxico e ideas, aunque cada una de estas doctrinas guardara por separado su propia identidad. Durante las dinastías Wei, Jin, del Norte y del Sur, se logró un estado de equilibrio y coexistencia entre los tres sistemas y se convirtieron en componentes fundamentales de la cultura china. El budismo fue aún más asimilado a la cultura china durante la dinastía Tang (618-907) con la escuela Zen bajo las órdenes de su sexto patriarca Huineng (chino: 慧能; pinyin: huì néng).\nLa MTC proviene de tiempos remotos. El canon interior de Huang Di (chino: 黄帝内; pinyin: huáng dì nèi jīng), un libro que documenta el diálogo entre Huang Di y sus ministros, es reconocido como el clásico fundamental de la MTC. Huang Di, sus ministros y muchos otros antiguos médicos sobresalientes cultivaron esta disciplina hasta alcanzar niveles muy avanzados. La MTC es la aplicación práctica de lo que ellos descubrieron y consiguieron cultivando el cuidado de la salud. La MTC y el Tao están interconectados tan profundamente que se considera a la primera una extensión del segundo. Lo mismo ocurre, en general, con la relación entre las artes marciales y el Tao. Las artes marciales tienen tres niveles: el preliminar se centra en las técnicas, el nivel intermedio en el Kung Fu interno y el nivel avanzado en el Tao de las artes marciales. El nombre del tercer nivel expresa claramente esa profunda interrelación entre las artes marciales y el Tao. Por sí solas, las técnicas de las artes marciales no son más que habilidades básicas y superfluas. Así pues, la MTC y las artes marciales se unifican por vía del Tao.\nComo componentes fundamentales de la cultura tradicional china, el budismo, taoísmo, confucianismo, la MTC y las artes marciales establecieron una relación donde se complementan unos a otros y en su conjunto ejercen funciones sociales. Lo desarrollado por estas disciplinas y corrientes ideológicas sobre las percepciones interiores en la perspectiva del Corazón, es el origen teórico de la PPI.\n1. Ideas sobre el Corazón y la Verdadera Naturaleza en el Confucianismo\nEl confucianismo es una de las numerosas escuelas de pensamiento del período pre-Qin (anterior al 221 AC). Fue creada por Confucio (chino: 孔子; pinyin: kǒng zǐ) y enriquecida por sus seguidores. En la dinastía Han (206 AC-220 DC) el confucianismo se convirtió en la corriente principal de la cultura china y tuvo una profunda influencia en China, Asia Oriental y el resto del mundo.\nLa teoría sobre el Corazón y la Verdadera Naturaleza es un tema importante en el confucianismo que discute la relación entre el corazón y la verdadera naturaleza del ser humano, y su paralelismo con la relación entre el ser humano y el universo. Esta teoría fue propuesta por Confucio y ampliada luego por Mencio (chino: 孟子; pinyin: mèng zǐ), un sabio confuciano muy cercano a Confucio, y que terminó de darle forma en su época. La teoría se caracteriza por la creencia de que «la verdadera naturaleza del ser humano es esencialmente buena», que «el corazón no es otra cosa que la verdadera naturaleza», y que...", "language": null, "image": "https://img.perlego.com/books/RM_Books/libreka_gcyawox/9789878344416_300_450.webp", "pagetype": null, "links": ["/es", "/es/pricing", "/de/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", null, "/fr/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/it/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/es/login", "/de/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", null, "/fr/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/it/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/es", "/es/search?query=&tab=books&page=1", "/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/login", "https://help.perlego.com/es/articles/2576705-how-to-cancel-your-subscription-or-delete-your-account", "https://help.perlego.com/es/articles/3312996-downloading-books", "https://help.perlego.com/es/articles/5083207-learn-about-perlego", "https://help.perlego.com/es/articles/6702800-our-commitment-to-accessibility", "/es/publisher/2576/ediciones-lilium", null, null, null, null, null, null, null, "/es/pricing", "/es/faq", "/cdn-cgi/l/email-protection#6d0508011d2d1d081f01080a02430e0200", "/instructors", "/institutions", "/marketing/publishers", "/es/group-register?orgt1=TTaDk9qyh9cdSE6Uta4KIQ==", "https://apply.workable.com/perlego/", "/cdn-cgi/l/email-protection#b5c5c7d0c6c6f5c5d0c7d9d0d2da9bd6dad8", "/es/search?query=&tab=topics&page=1", "/es/search?query=&tab=publisher&page=1&language=English&publicationDate=&topic=&publisher=&author=&format=#SearchTab-wrapper-publishers", "/knowledge/", "/knowledge/study-guides/", "/knowledge/referencing-and-citations/harvard-guide/", "/knowledge/referencing-and-citations/apa-guide/", "/knowledge/essay-writing-guides/", "/es/privacy-policy", "/es/tac", "/es/content-policy", "/es/sitemaps/books?page=0", "/es/sitemaps/subtopics?page=0", "/sitemaps/publishers?page=0", "/es/mission", "/es/cookies", "https://help.perlego.com/articles/6702800-our-commitment-to-accessibility", "https://help.perlego.com/", "/knowledge", "https://policies.google.com/privacy", "https://policies.google.com/terms", "https://apps.apple.com/gb/app/perlego/id1434892958", "https://play.google.com/store/apps/details?id=com.perlego.app&hl=en_GB", "https://www.instagram.com/perlego/", "https://www.facebook.com/perlegobooks/", "https://www.linkedin.com/company/perlego.com/", "https://twitter.com/perlegobooks", "/de/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", null, "/fr/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf", "/it/book/2352821/psicologa-de-las-percepciones-interiores-un-nuevo-campo-de-conocimiento-surgido-de-la-medicina-tradicional-china-pdf"]}