{"title": "Sistema Costarricense de Información Jurídica", "author": "S-COM Davinsson Nunjar Flores", "url": null, "hostname": null, "description": "Sistema de Busqueda Normativa SCIJ", "sitename": "S-COM", "date": "1999-05-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SERVICIO\nNACIONAL DE SALUD ANIMAL\n(Esta norma fue derogada por el artículo 2° de\nla directriz SENASA-DG-001-2020 del 14 de agosto del 2020, “Establece el\naseguramiento de la eficacia, seguridad, estabilidad, y calidad del producto a\nregistrar que contenga Ixodicidas se hará conforme al\nReglTécnico Centroamericano RTCA 65.05.51:08\nMedicamentos Veterinarios y Productos Afines.”)\nDIRECCIÓN\nGENERAL\nAVISOS\nDirectriz-DG-SENASA-13-2009.—La Dirección\nGeneral y la Dirección de Medicamentos Veterinarios,\nConsiderando:\n1º—Que es potestad de la Dirección\nde Medicamentos Veterinarios del Servicio Nacional de Salud Animal según lo\nestablecen la Ley General del Servicio Nacional de Salud Animal (SENASA) Nº\n8495 del 6 de abril del 2006 y los Decretos Ejecutivos número 28861-MAG del12 de agosto del 2002; Reglamento de\nRegistro y Control de Medicamentos Veterinarios y 34319-MAG\ndel 27 de febrero del 2008, Reglamento de Estructura Organizativa del SENASA,\nestablecer y poner en ejecución las pruebas de eficacia de ixodicidas\nregistrados y de nuevo registro.\n2º—Que existen numerosas quejas de\nusuarios por la poca o ninguna eficacia de los productos utilizados para el\ncontrol de garrapata en sus explotaciones.\n3º—Que se ha demostrado\ncientíficamente que en Costa Rica existe una marcada resistencia de la\ngarrapata Rhipicephalus (Boophilus)\nmicroplus a los productos organofosforados y\npiretroides sintéticos; y existen indicios de resistencia a las amidinas.\n4º—Que es obligación del Estado\npromover y mantener estándares adecuados en el medio ambiente y en especial en\nla salud de la población y que por tanto es necesario coordinar las acciones en\nmateria de Salud Pública, también, desde el punto de vista de la salud animal,\nla cual incide directamente en la salud humana.\n5º—Que igualmente de conformidad con\nla Ley Nº 8495 antes citada, es obligación fundamental del Servicio de Salud\nAnimal del Ministerio de Agricultura y Ganadería, el fomentar la producción\npecuaria, proteger el hato nacional y dictar las medidas requeridas para ello.\n6º—Que dentro de los objetivos y\nfunciones del Servicio Nacional de Sanidad Animal está el establecer las\nmedidas necesarias relativas al registro, importación, desalmacenaje,\nproducción, control de calidad, almacenamiento, transporte, venta y correcta\nutilización de los medicamentos de uso veterinario.\n7º—Que los ixodicidas\nson productos químicos que pertenecen al grupo de los plaguicidas y por sus\ncaracterísticas de uso y aplicación son objeto de vigilancia por parte de\ndiversas autoridades, a fin de garantizar al usuario su calidad y efectividad,\ndada su naturaleza tóxica, para prevenir los riesgos a la Salud Pública y los\nefectos adversos al medio ambiente.\n8º—Que al utilizar productos\nineficaces para el control de la garrapata Boophilus microplus, se induce a un incremento en los costos de\nproducción, debido a los aumentos en las dosificaciones, aumentos en la\nfrecuencia de aplicación y debilitamiento de los animales.\n9º—Al aumentar las dosis y\nfrecuencias de aplicación se incrementan los riesgos de contaminación al\nambiente, eliminación de organismos no blanco del producto y contaminación de\naguas superficiales ocasionando daños a la Salud Pública.\n10.—Que los expedientes de registro\nactuales de estos productos no cuentan con los estudios de efectividad local\ncontra la garrapata Rhipicephalus (Boophilus) microplus que es la\nespecie más importante desde el punto de vista de distribución e impacto\neconómico para los productores nacionales. Por tanto:\nEL DIRECTOR GENERAL DEL\nSERVICIO NACIONAL DE SALUD ANIMAL\nY EL DIRECTOR DE MEDICAMENTOS VETERINARIOS, RESUELVEN:\n1º—Créase la norma oficial\ncostarricense de efectividad biológica para registro de los ixodicidas\nde uso en bovinos y método de prueba, la cual se regirá por el siguiente\nclausulado y por la legislación vigente aplicable y que dirá:\nNORMA OFICIAL COSTARRICENSE DE EFECTIVIDAD\nBIOLÓGICA PARA REGISTRO DE LOS IXODICIDAS\nDE USO EN BOVINOS Y MÉTODO DE PRUEBA\nÍNDICE\n1. Objetivo y Campo de Aplicación\n2. Definiciones\n3. Consideraciones Generales\n4. Procedimientos para el Inicio de las Pruebas\n5. Requisitos de Efectividad Biológica\n6. Método de Evaluación Biológica\n7. Bibliografía\n1. Objetivo y Campo de Aplicación. La\npresente Norma es de observancia obligatoria en todo el territorio nacional y\ntiene por objeto establecer los métodos de prueba y los parámetros de\nefectividad biológica que deben cumplir los productos ixodicidas\npara uso en bovinos.\nLos ixodicidas de uso en medicina veterinaria, cuya finalidad\nsea el control de la garrapata en ganado bovino, que pretendan la aprobación\noficial de comercialización ante Servicio de Salud Animal (SENASA), serán\nobjeto de esta Norma, independientemente de su presentación, familia química y\nformulación.\nLos productos mosquicidas de uso pecuario, en cuya formulación se utiliza\nun principio activo con efecto garrapaticida, deberán\nsujetarse a lo establecido en la presente Norma.\nLa vigilancia y\naplicación de las disposiciones previstas de esta Norma corresponde al SENASA.\n2. Definiciones. Para efectos de esta Norma, se entiende por:\nC.I.O.:\nConcentración de inhibición de la ovoposición, y es un parámetro utilizado para\nestimar el porcentaje de huevos ovipositados en un\nlote tratado, con respecto al lote control.\nC.I.E.:\nConcentración de inhibición de la eclosión, y es un parámetro utilizado para\nestimar el porcentaje de emergencia de larvas en un lote tratado, con respecto\nal lote control.\nIngrediente activo:\nComponente químico que confiere a cualquier compuesto el carácter plaguicida\nespecífico del mismo.\nIxodicida:\nPlaguicida destinado a prevenir, controlar o combatir las infestaciones debidas\na las garrapatas.\nIxodicida formulado:\nProducto resultante de la combinación del plaguicida técnico con otros\ningredientes, que por sus características físicas, químicas y, en su caso,\nbiológicas, está listo para su dilución y/o aplicación por el consumidor.\nLaboratorio aprobado: Laboratorio\nreconocido por la Dirección de Medicamentos Veterinarios del SENASA para\nrealizar servicios de constatación en materia de medicamentos veterinarios.\nLANASEVE:\nAcrónimo de Laboratorio Nacional de Servicios Veterinarios del SENASA\nMaterial biológico:\nOrganismos y microorganismos vivos que son utilizados para la ejecución de los\nensayos a que se refiere la prueba biológica.\nMinisterio:\nMinisterio de Agricultura y Ganadería.\nMuestreo de bandera:\nMetodología utilizada para estimar la densidad poblacional de las fases de vida\nlibre de los ixodicidas en su hábitat natural.\nNorma: La\nNorma Oficial Costarricense que establece los Requisitos de efectividad\nbiológica para los ixodicidas de uso en bovinos y\nmétodo de prueba.\nPlaguicida: Es una\nsustancia o compuesto que se destina a prevenir, controlar o combatir cualquier\nplaga, incluidos los vectores.\nPlaguicida técnico: Es la\nmáxima concentración del ingrediente activo, obtenida como resultado final de\nsu fabricación, a partir de la cual se inicia la preparación de una fórmula\nplaguicida. Por su estado físico, puede ser sólido, líquido o gaseoso.\nPrueba biológica: Examen\no constatación ha la que es sometido un producto\nquímico farmacéutico o biológico, que mediante un diseño experimental que\ninvolucra organismos vivos, se confirma la eficacia o efectividad del producto\npara el control de la plaga o agente causante de la enfermedad.\nPrueba de campo:\nModalidad de la prueba biológica realizada bajo condiciones en que se\nencuentran naturalmente los animales, que implica una infección natural de los\nmismos\nPrueba de establo:\nModalidad de la prueba biológica, que es realizada en su totalidad bajo\ncondiciones controladas, tanto de manejo de los animales, como de exposición al\nagente productor de la enfermedad.\nPrueba de laboratorio:\nModalidad de la prueba biológica, en que el ensayo es realizado en su totalidad\nbajo condiciones de laboratorio.\nSENASA:\nServicio Nacional de Salud Animal\n3. Consideraciones Generales. Las pruebas\nbiológicas a las que estarán sujetos los productos a evaluar serán de\nlaboratorio, establo y si las condiciones lo permiten de campo, para lo cual el\nDepartamento dictará las medidas específicas para cada evaluación de campo,\nsiendo obligatorias en todos los casos además de las que dicte, la supervisión\npor parte de personal oficial y el cumplimiento de protocolos establecidos de\nantemano.\nLos plaguicidas\naprobados como acaricidas, mosquicidas y endectocidas de uso pecuario, en cuya formulación se\nincluya un ingrediente activo con actividad ixodicida\ny que no hayan aprobado como tales, deberán incluir en su etiqueta y publicidad\nimpresa, una leyenda que especifique: “Este producto no deberá ser utilizado\npara el tratamiento de infestaciones por garrapata”.\nEn el caso de las\nvacunas contra la garrapata que no son garrapaticidas\nquímicos, deberán ser evaluadas para su regulación, debido a que están\ndestinadas al control de garrapatas Boophilus spp. La evaluación deberá realizarse en establo y campo,\npara ello el laboratorio de pruebas preparará un protocolo apegado, en lo\ngeneral, a la metodología establecida en el texto de la presente Norma. Dicho\nprotocolo deberá ser discutido y convenido con el laboratorio que presenta la\nsolicitud de regulación.\nLos elementos básicos\nque debe contener el protocolo son:\na) Producto de la evaluación: se deberá lograr al\nmenos un 80% promedio de control sobre garrapata Boophilus.\nb) La aplicación de la vacuna no deberá provocar\nlesiones o reacciones secundarias imputables a la vacunación.\n4. Procedimiento para el Inicio de las Pruebas.\nEl laboratorio interesado deberá enviar al laboratorio aprobado lo\nsiguiente:\na) Una muestra del producto formulado, previamente\nvalorado y con el certificado analítico de la muestra.\nb) Información sobre las características químicas,\nfisicoquímicas, de estabilidad, farmacológicas, toxicológicas, de efectividad\nbiológica; así como la concentración de residuos en tejidos y fluidos de origen\nanimal en el producto a evaluar.\n5. Requisitos de Efectividad Biológica. El\nporcentaje de efectividad promedio de todas las pruebas sobre el potencial\nreproductivo mínimo que deberá lograr un producto en la evaluación en\ngarrapatas Boophilus spp.,\nserá de 98%; si éste fuera inferior en algún ensayo de los obligatorios pero no\nmenor a 95%, se considerará en función de los otros resultados obtenidos en las\npruebas.\n6. Evaluación Biológica.\n6.1. Pruebas de laboratorio.\n6.1.1 Inmersión de hembras repletas a la\nconcentración recomendada. El objetivo de esta prueba es determinar el porcentaje\nde control que ofrece un producto a la concentración comercial recomendada\nsobre garrapatas hembras repletas Boophilus spp. bajo el siguiente procedimiento:\na) Selección del material biológico. Se\nseleccionan las garrapatas hembras eliminando aquellas demasiado pequeñas o muy\ngrandes, deformes o con claros signos de estar dañadas. Para cada producto a\nevaluar se necesitan lotes de 50 especímenes dividiéndolos en cinco grupos de\n10 garrapatas cada uno y otros más como testigos. Las hembras ingurgitadas se\npesan en una balanza analítica y se colocan en cajas petri\nde 9.0 cm\nde diámetro con un papel filtro Whatman Nº 1 en el\nfondo, cada una de las cajas se identifica debidamente con los siguientes\ndatos: lote, grupo, cepa, producto utilizado, concentración y fecha de\ntratamiento. Los datos de los pesos se anotan en un formato, el cual contendrá\nla información adicional arriba mencionada. Como requisito mínimo se considera\nnecesario desafiar cada producto con una cepa susceptible de Boophilus microplus, Para el caso\nde Boophilus, el porcentaje de efectividad propuesto\nse basa en experiencias obtenidas en el Laboratorio Nacional de Servicios\nVeterinarios (LANASEVE) del SENASA del Ministerio de Agricultura y Ganadería.\nSolicitar un porcentaje de efectividad mayor, sería muy difícil de lograr para\nlos ixodicidas y esto haría en muchos de los casos\nque tuviera que elevar sus concentraciones en partes por millón, lo cual\nsería de alguna manera riesgoso para la salud de los animales y de los encargados de aplicar\nlos ixodicidas. Por otro lado, un producto que\nalcanza el 98%, garantiza que la descendencia no sobrevivirá y por lo tanto el\ncontrol es mucho mayor al reducir drásticamente la población.\nb) Preparación de compuestos. Una vez que\nhan sido pesados los grupos, seleccionados e identificados como testigos y\ntratados, se procederá a preparar el ixodicida a\nevaluar. Para este tipo de ensayos se requiere un mínimo de 250 ml de solución\npara tratar a 50 especímenes. La mezcla se afora con agua destilada para\nllevarla al volumen final.\nc) Tratamiento. En un frasco de vidrio\nlimpio de boca ancha tipo “Gerber”, se añade una\nporción de la solución garrapaticida, en la que se\nsumergen los especímenes de un grupo durante un minuto; transcurrido este\ntiempo, se vacía el contenido en otro recipiente provisto de un colador,\neliminando el excedente sobre un papel secante. Las garrapatas se alojarán en\nsu caja de petri respectiva y el grupo testigo se\ntratará con agua solamente.\nd) Incubación. Todas las cajas con las garrapatas\ntratadas se colocan en una estufa de incubación a una temperatura de 27°C y una\nhumedad relativa de 80%; catorce días después del tratamiento, se evalúa la\ncapacidad del producto de inhibir la ovoposición en las garrapatas tratadas.\nEste día se procede a retirar los huevos ovipositados,\nlos cuales se pesan y se colocan en viales de vidrio que se tapan con una\ntorunda de algodón, incubándose bajo las mismas condiciones de temperatura y\nhumedad antes descritas. Los pesos de los huevos se registran en las formas\nespecíficas. Para determinar el efecto sobre la eclosión de los huevos se\nmantienen en la estufa durante 25 días; transcurrido ese tiempo, se procede a\nsacrificar por calor (45°C) las larvas resultantes tanto de los\ngrupos testigos como los tratados. El contenido se homogeniza perfectamente y\nse toman 5 alícuotas para realizar los conteos de cascarones y huevos en cada\nuno de ellos; de esta manera se calcula el porcentaje de eclosión alcanzado en\ncada grupo y lote.\ne) Análisis de resultados. Con los datos\ndel peso de garrapatas en cada grupo y el peso de la ovoposición, se calcula el\nporcentaje de inhibición de ovoposición como sigue, aplicando la siguiente\nfórmula:\nP Lt - PHLt\n%\nI.O. = ____________________ x 100\npLT PHLT\nDonde:\nP Lt = Peso de hembras del lote tratado.\nP LT = peso de hembras del lote testigo.\nPHLt = Peso\nde huevos del lote tratado.\nPHLT = Peso de huevos\ndel lote testigo.\nPara determinar el\nporcentaje de control es necesario calcular la reproducción estimada por un grupo,\nmediante la fórmula propuesta por Drummond, en donde:\npeso de\nhuevos\nRE: ______________________________X 20,000 x % de Eclosión\npeso de hembras\npor grupo\nUna vez calculadas las\nRE de ambos lotes, tratados y testigos, se procede a calcular el porcentaje de\ncontrol como sigue:\nRET - REt\n%C\n= _________________ x 100\nRET\nDonde:\nRET= Reproducción\nestimada en el lote testigo.\nREt=\nReproducción estimada en el lote tratado.\nDe esta manera se\nobtiene el parámetro principal de la evaluación “in vitro” de ixodicidas a la concentración recomendada para su uso en\nlos animales, sobre garrapatas hembras repletas.\nf) Rango de aceptación. 100% de control\nobligatorio.\n6.2. Pruebas en vivo.\n6.2.1 Prueba de cámaras para evaluación de\nproductos para tratamiento de aspersión. El objetivo de esta prueba\nconsiste en la evaluación de un ixodicida al ser\naplicado en áreas seleccionadas de un bovino infestado artificialmente previo\nal tratamiento, de tal forma que al momento de administrar el producto sea\nposible conocer su efectividad sobre los diversos estadios de desarrollo de las\ngarrapatas. Esta prueba fue adaptada de la propuesta realizada originalmente\npor Dowing y cols., con el fin de realizar ensayos\ncon productos químicos en áreas localizadas de un bovino, en las cuales se\npractican infestaciones artificiales periódicamente, previas al tratamiento.\nLa prueba proporciona\ninformación útil acerca de la efectividad que alcanzan productos ixodicidas cuando son aplicados en bovinos o sobre tales\náreas y en las cuales se encuentran presentes garrapatas en distintos estadios\nde desarrollo parásito, incluyendo aquellas en fase de muda. Por otro lado, la\noportunidad de realizar seguimientos “in vitro” de los especímenes recolectados\ndurante el periodo posterior al tratamiento, complementa y enriquece los\nresultados de estas evaluaciones.\na) Selección del material biológico. Se\nutilizarán 6 bovinos de razas europeas con un peso de 200-300 kg, los cuales\nserán mantenidos durante la ejecución de la prueba en infestaderos\nespeciales con agua y alimento de alta calidad, proporcionada “ad libitum”.\nGarrapatas: La\nelección se realizará previa realización de la prueba. Las garrapatas a\nutilizarse deberán ser del género o cepa de la misma especie, descrita en el\nacápite 1.1.a) del punto 6 de esta Norma.\nb) Preparación de los animales. Sobre el\ndorso y lomo de los animales, se seleccionarán de 4 a 6 partes que\nofrezcan las mejores condiciones para la prueba, trazándose sobre cada uno un\ncírculo de aproximadamente 20 cm de diámetro; alrededor de los círculos se\nrasura una franja de 4-5\ncm de ancho, para facilitar el pegado de las mangas de\ntela. Las mangas se confeccionan con tela de punto, la cual proporciona la\nelasticidad requerida en su manejo y evita el escape de larvas. Dichas mangas\nse adhieren utilizando pegamento de contacto, un día antes de iniciar las\ninfestaciones, con el fin de favorecer la volatilización de los solventes\npresentes en el adhesivo.\nc) Sistema de infestaciones. Generalmente\nen los trabajos con Boophilus se realizan 10\ninfestaciones cada tercer día para cumplir un periodo de 27 días entre la\nprimera y la última infestación. Esto permite que la mayoría de los especímenes\nde las primeras infestaciones completen su fase parásita y puedan ser\nutilizados como controles para determinación de efectividad.\nEn cada infestación\nse colocan por cámara entre 15 y 20 mg de larvas, que equivalen aproximadamente\na 300-400 especímenes, entre 15 y 45 días de eclosionadas.\nd) Tratamiento. La aplicación de productos\nquímicos en los animales o sobre las áreas infestadas se realiza de acuerdo con\nlas recomendaciones y posología o concentración sugerida por el laboratorio\nproductor. En caso de ixodicidas convencionales, se\nutilizan 500 ml de líquido preparado para cada cámara, retirando la manga de\ninfestación, el cual se aplica mediante una aspersora\nde gatillo con la apertura de boquilla que facilite una buena impregnación del\nárea sujeta a tratamiento. Las áreas seleccionadas como testigo serán\nasperjadas solamente con agua, utilizando el mismo volumen indicado para el\nproducto.\ne) Seguimiento. Una vez que los animales o\nlas áreas han sido tratados, se adhieren nuevas mangas, iniciando así el\nperiodo de observaciones sobre el efecto de las garrapatas. Diariamente se\nrealizarán recolectas de todos los especímenes que se desprendan, registrándose\ny clasificándolos de acuerdo con sus características y condiciones. Las hembras\nrepletas y semirepletas que presenten signos vitales\nserán alojadas en cajas de petri, colocándose en\nincubadora bajo condiciones ambientales óptimas, con objeto de que continúen su\nciclo biológico. También es registrado el peso de la ovoposición y el\nporcentaje de eclosión alcanzado por estos especímenes.\nf) Evaluación de resultados. Los datos\nobtenidos en los seguimientos de pre y pos-tratamiento en los grupos testigo y\ntratado serán utilizados para realizar comparaciones en los parámetros\nbiológicos siguientes: - Número de garrapatas producidas.- Efecto sobre la\novoposición en las garrapatas del grupo tratado, que alcancen repleción pese a\nla aplicación del producto químico a evaluar.- Potencial reproductivo obtenido\nen base al número de larvas viables que se produzcan en cada grupo de trabajo.\nLos parámetros biológicos propuestos se calcularán de acuerdo a las siguientes\necuaciones:\n- Efecto sobre la repleción:\nA\nx D\n% de E = 100 [ 1 -\n__________ ]\nB\nx C\nDonde:\nA = Número de garrapatas en el lote testigo pre\ntratamiento.\nB = Número de garrapatas en el lote testigo pos\ntratamiento.\nC = Número de garrapatas en el lote tratado pre tratamiento.\nD = Número de garrapatas en el lote tratado pos tratamiento.\n- Efecto sobre la ovoposición:\nO /\nP T - O / P t\n% I.O. = _____________________________\nX 100\nO\n/ P T\nDonde:\nI.O. = Inhibición de\nla ovoposición\nO / P = Peso de huevos/peso de garrapatas x 20,000 T = Lote testigo.\nt = Lote tratado\n- Efecto sobre el potencial reproductivo:\nA(XL)\nx D (XL)\n% E / P.R. = 100 [\n1 - __________________ ]\nB(XL)\nx C (XL)\nDonde:\nA, B, C, D, son los\nmismos parámetros para calcular efectividad.\n(XL) = Número\npromedio de larvas, que se calcula de la siguiente manera:\n(P.O. x 20,000 x F.C.\n% Ecls.) / Nº O\nP.O. = Peso de la\novoposición\nF.C. % Ecls. = Fracción centesimal del porcentaje de eclosión\nNº O = Número de\ngarrapatas hembras repletas seleccionadas\n6.2.2 Prueba de establo con infestación libre.\nEsta prueba está diseñada para evaluar el efecto de la aplicación simple de un\nproducto ixodicida a una concentración o dosis\ndeterminada sobre animales infestados artificialmente de tal forma que, en el\nmomento del tratamiento, se encuentren presentes en cantidades significativas\ntodos los estadios de desarrollo de garrapata Boophilus,\nla cual deberá realizarse bajo el siguiente procedimiento:\na) Selección del material biológico. Se\nutilizarán 6 bovinos de razas europeas con un peso de 200-300 kg, los cuales\nserán mantenidos durante la ejecución de la prueba en infestaderos\nespeciales con agua y alimento de alta calidad, proporcionada “ad libitum”.\nPara las\ninfestaciones se utilizan larvas de garrapatas Boophilus\nsusceptibles a los acaricidas a probar. Su edad debe ser de entre 15 a 30 días de\neclosionadas.\nb) Alojamiento. Los animales sujetos a\nexperimentación son colocados en compartimientos específicos denominados infestaderos, donde es posible realizar los procedimientos\nde que consiste la prueba, con un mínimo de riesgos para los operarios y que a\nla vez permite al animal echarse o estar de pie. Los bovinos deben permanecer\nen estas condiciones durante toda la prueba.\nc) Infestaciones. Una vez que se cuenta con\nel número adecuado de animales se inicia el programa de infestaciones que\nconsiste en colocar sobre el dorso y lomo de los animales, la cantidad de\nlarvas previamente calculada, de acuerdo con el modelo de la prueba\nseleccionada. Cada tercer día se colocan 500 mg de larvas, que equivalen a\n10,000, realizándose de 9\na 10 infestaciones, dependiendo de la cepa utilizada; el\ntratamiento se aplicará 2 días después de la última.\nEste sistema de\ninfestación permite tener garrapatas repletas unos 6 a 8 días antes de\naplicar el producto, que son necesarias como controles en los grupos testigo y\ntratado, así como para el cálculo de los porcentajes de efectividad diario, por\nfase y global. De estas garrapatas se toman alícuotas representativas de 30\nespecímenes al día por bovino, para mantenerlas en condiciones óptimas de\ntemperatura y humedad, con objeto de que completen la fase reproductiva.\nd) Tratamiento. Con la finalidad de evitar\ndiferencias significativas en cuanto a las condiciones y número de garrapatas\npor lote de trabajo, los bovinos sujetos a prueba se reparten de acuerdo a la\nmedia de garrapatas obtenidas en el periodo pre tratamiento, de tal forma que\nsean lo más homogéneo posible.\nLa aplicación del\nproducto químico se realiza de acuerdo a las condiciones y recomendaciones\nexpresadas por el laboratorio productor, tanto en la posología o concentración,\ncomo en la vía de aplicación. El tratamiento se da al grupo de animales marcado\ncomo tratados, al segundo día de la última infestación programada.\ne) Seguimiento. Después de la aplicación\ndel producto a evaluar, durante 25 días como mínimo se realizarán\nobservaciones, conteos y recolectas diarias de los bovinos; o bien, hasta que\nse dejen de obtener garrapatas repletas en todos los animales. Todos los\nespecímenes producidos por el lote tratado, así como una alícuota significativa\ndel testigo, se mantendrán en condiciones óptimas de temperatura y humedad para\npermitir que continúen su fase reproductiva.\nLos datos derivados\nde las observaciones y recolectas como: condiciones generales de salud de los\nbovinos; número y peso de garrapatas obtenidas; peso de la ovoposición y\nporcentaje de eclosión por grupo de especímenes por día por animal, serán\nregistrados en formas específicas para control adecuado de la información.\nLos datos obtenidos\nen los seguimientos de pre y pos-tratamiento en los grupos testigo y tratado\nserán utilizados para realizar comparaciones en los parámetros biológicos\ndescritos en el punto 6.II.1 inciso f).\n6.2.3 Prueba de establo para la evaluación de\nproductos de aplicación tópica denominados Pour-on.\nMediante este tipo de ensayo, el ixodicida es\ndesafiado sobre cantidades significativas de garrapatas en sus diferentes fases\nde desarrollo parásita como larvas, ninfas y adultos; aplicándose el\ntratamiento tal como lo sugiere el laboratorio productor, simulando condiciones\nnaturales. Los indicadores biológicos de actividad a determinar son:\n- Efecto diario, global y por fases de\ndesarrollo, sobre el número de garrapatas que alcancen la repleción pese a la\naplicación del producto.\n- Efecto sobre la ovoposición diaria, global y\npor fases en garrapatas hembras repletas.\n- Efecto sobre el potencial reproductivo\ndiario, por fases y global en garrapatas hembras repletas.\n- Variantes en el peso diario en garrapatas\nhembras repletas pos tratamiento.\nEsta prueba deberá\nrealizarse bajo el siguiente procedimiento:\na) Selección del material biológico. Se utilizarán\n6 bovinos de razas europeas con un peso de 200-300 kg, los cuales\nserán mantenidos durante la ejecución de la prueba en infestaderos\nespeciales con agua y alimento de alta calidad, proporcionada “ad libitum”.\nLas garrapatas que se\nutilizarán para las infestaciones serán larvas de garrapatas Rhipicephalus (Boophilus) microplus resistente a ixodicidas\norganofosforados y/o piretroides, con una edad aproximada de 15 a 30 días de\neclosionadas.\nb) Procedimiento de infestaciones. El\nprocedimiento de infestación consiste en colocar sobre el lomo y dorso de cada\nanimal, la cantidad de 150 mg de larvas que equivalen a 3000 aproximadamente,\ncada dos, días hasta completar un total de once infestaciones. Este sistema\npermite obtener garrapatas hembras repletas entre cuatro y seis días previos al\ntratamiento, las cuales son necesarias como controles en el grupo testigo y\ntratado, para hacer comparaciones válidas en ambos y estimando los parámetros\nbiológicos establecidos con anterioridad.\nc) Seguimiento pre tratamiento. Una\nvez detectada la presencia de garrapatas hembras repletas, se inicia el\nseguimiento que comprende el conteo y colecta en todos los animales de\nexperimentación, cuyo procedimiento continuará de igual forma hasta el final de\nla prueba. El número de especímenes por conteo será registrado en las formas\nrespectivas para este tipo de ensayo.\nDada la\ncaracterística particular de aplicación y para determinar los indicadores de\nactividad propuestos, las observaciones, conteos y colectas, así como el\nseguimiento pos tratamiento, se llevará a cabo tomando en cuenta tres zonas\ncorporales del bovino, de acuerdo al siguiente esquema:\nZona 1 Lomo y flancos\nZona 2 Cabeza, cuello\ny pecho\nZona 3 Entrepierna y\nvientre\nd) Tratamiento. Con el objeto de evitar\nvariaciones significativas en cuanto a las condiciones y número de garrapatas\npor lote de trabajo, los bovinos serán agrupados de acuerdo al promedio general\nde especímenes registrados en el periodo de pre tratamiento, de tal forma que\nsean lo más homogéneo posible. Tres días posteriores a la última infestación,\nlos animales serán pesados para determinar la dosis de producto para cada uno.\nLa aplicación del producto se llevará a cabo en la línea media del cuerpo,\ndesde la cruz hasta la región caudal, de acuerdo a la posología propuesta por\nel laboratorio.\ne) Seguimiento pos tratamiento. Posterior a\nla aplicación del producto, se realizarán observaciones, conteos y colectas\ndiariamente, hasta que ya no se obtengan hembras repletas en todos los animales\ny se indicará la procedencia de los especímenes colectados, que serán\nregistrados según la región corporal donde se localicen. Las hembras repletas,\nuna vez pesadas, se incubarán a 27°C + 1 y 80% H.R., para la\ncontinuación de su ciclo vital.\nCon el objeto de\ndetectar el efecto sobre la ovoposición, a los 14 días pos incubación, los\nhuevos serán pesados y mantenidos en las condiciones anteriormente descritas,\npor 21 días, para calcular los porcentajes de eclosión respectivos. Ambos parámetros\nson útiles para calcular finalmente el efecto sobre el potencial reproductivo\nde los especímenes sujetos a tratamiento comparados con los controles.\nf) Procesamiento de datos. Con la\ninformación obtenida durante el ensayo se calcularán los parámetros biológicos\npropuestos con las mismas ecuaciones del punto 6.II.1. Inciso f).\n6.3 Prueba de campo para la evaluación de\nproductos de aspersión con garrapata Boophilus spp. Estas pruebas están diseñadas con la idea de\nproporcionar un punto de vista objetivo sobre la efectividad de los productos\ncuando son aplicados en ganado naturalmente infestado y bajo condiciones de uso\nnormales en el campo.\nEl objetivo de esta\nmetodología es el de encontrar la concentración o dosis mínima que alcanza una\nefectividad igual o superior al 98%, para que de esta manera se pueda calcular\nel factor de garantía que el producto dado ofrece cuando se aplica siguiendo\nlas instrucciones de uso. Esta prueba se realizará bajo el siguiente\nprocedimiento:\na) Selección de material biológico.\nAnimales de experimentación: En estos ensayos se requiere utilizar bovinos\ninfestados naturalmente, con un mínimo de 40 garrapatas por lado, en proceso de\nrepleción final. La edad o sexo de los animales no representa, en este caso,\nninguna limitación; sin embargo, es recomendable realizar las pruebas con\nganado europeo de manejo para evitar trabajo excesivo en la manipulación de\nanimales y conteo de especímenes.\nGarrapatas: Boophilus spp.\nb) Procedimiento experimental. Los lotes de\ntrabajo serán determinados de acuerdo con las condiciones especificadas de\naplicación del producto a evaluar. En el caso de ixodicidas\nconvencionales, se realizarán en la misma explotación, tratamientos por\naspersión, por lo que se deberán seleccionar predios que cuenten con las\ninstalaciones adecuadas y un mínimo de 50 animales infestados, repartidos como\na continuación se indica:\n30 para tratamiento\npor aspersión.\nDe los 30 bovinos\nseleccionados para la prueba de aspersión, deberán repartirse a su vez, en\nlotes de 5 animales cada uno, siguiendo el procedimiento de mantener una\ncantidad uniforme en todos. Uno de estos lotes será retenido como testigo y los\notros cinco se utilizarán para ser tratados con cada uno a las cinco\nconcentraciones diferentes del producto a evaluar. Para la identificación de\nlos animales, habrá que marcarlos con crayón para piel en la región pélvica,\npor ambos lados, y siguiendo una numeración progresiva.\nPara ambos tipos de\npruebas, los grupos testigos deberán colocarse en un potrero diferente a aquel\ndestinado a los bovinos en experimentación, sobre todo en los casos que se\ntenga conocimiento acerca de propiedades volátiles de los productos, como en el\ncaso de ciertos piretroides que puedan interferir en el curso de la evaluación.\nSi el producto a\nprobar requiere de un método de aplicación diferente, se seguirán criterios\nsimilares en cuanto a su posología para los dos grupos de trabajo señalados.\nc) Conteos pre tratamiento. Con el objeto de\ndeterminar el número promedio de garrapatas Boophilus\nspp. En proceso de repleción final por animal previo\nal tratamiento, se realizarán al menos dos conteos por animal, un día antes y\nel día de la aplicación del producto. Sólo serán incluidas las hembras con un\ntamaño de 4.5 a\n8 mm\nde longitud, que se encuentren localizadas en cualquiera de los dos lados en\nque pueda dividirse un animal, izquierdo o derecho, incluyendo además la cola\ndesde los pliegues anales. Los conteos sucesivos deben realizarse en el mismo\nlado en que se iniciaron, haciéndolo general a todos los animales seleccionados\npara la prueba.\nd) Tratamiento. En todos los casos,\nindependientemente del tipo de producto y su forma de aplicación, se considera\nindispensable la realización de tratamientos con cinco dosis o concentraciones\nprogresivamente más bajas a la recomendada por el laboratorio, incluyendo ésta\ncomo la más elevada, para ser aplicada a lote de cinco animales infestados\nnaturalmente en cada caso. Asimismo, en otro grupo de 25 animales se aplicará\ntratamiento de acuerdo a las recomendaciones y sugerencias de aplicación del\nlaboratorio productor. Para ambos casos deberá contarse con lotes testigos que\nse encuentren en las mismas condiciones de parasitosis que los tratados.\ne) Conteos pos tratamiento. Con el fin de\nevaluar el efecto de los tratamientos aplicados, se realizarán conteos diarios\ndurante los 7 días posteriores. Todas las hembras repletas que se encuentren\ndurante estas prácticas deberán ser recolectadas para llevar a cabo el\nseguimiento “in vitro”. Si esto es posible, las observaciones sobre los\nanimales incluidos en la prueba serán continuadas hasta el día 25 cada 48\nhoras.\nf) Seguimiento clínico. Tomando en cuenta\nlos riesgos que los tratamientos pueden implicar para los animales sometidos a\nla prueba, se realizarán observaciones clínicas para detectar posibles\nconsecuencias tóxicas en el periodo crítico después del tratamiento; para lo\ncual será necesario contar con los antídotos que permitan contrarrestar los\nefectos adversos.\ng) Análisis de resultados. Todos los datos\nderivados de la ejecución de la metodología expuesta serán anotados en hojas\nespeciales de registro, para facilitar su procesamiento estadístico. Cuando el\nnúmero de garrapatas presentes en los animales y las condiciones de la prueba\nlo permitan, se aplicará la forma de evaluación descrita para la prueba de\nestablo; en caso contrario se utilizará la fórmula basada en la comparación del\nnúmero de garrapatas presentes en los lotes tratados y testigo, antes y después\ndel tratamiento.\n6.4. Prueba de campo para la evaluación de\nproductos de aplicación tópica Pour-on. El\nobjetivo de la prueba es corroborar los resultados obtenidos en los ensayos de\nestablo y determinar el comportamiento del producto bajo condiciones de campo.\nA través de la prueba\nse busca determinar el efecto diario y global sobre la repleción de las\nhembras; así como determinar en garrapatas hembras repletas los efectos sobre\nla ovoposición y el potencial reproductivo diario y global.\nEste bioensayo,\ndeberá realizarse bajo el siguiente procedimiento:\na) Selección del material biológico.\nLos bovinos se\nelegirán de un rancho que reúna las siguientes características:\n- Contar con un número de animales suficientes\npara seleccionar 30 con un mínimo de 40 garrapatas por lado en proceso de\nrepleción. La edad o sexo de los animales no representa en este caso ninguna\nlimitación.\n- Posibilidad de separar físicamente el grupo\ntratado del control.\n- Facilidades de manejo del ganado dentro del\nrancho, para realizar las observaciones durante el tiempo de la prueba.\nGarrapatas: Boophilus spp. de campo.\nb) Procedimiento experimental.\nSe formarán dos\ngrupos de animales, el primero con 10 bovinos no recibirá ningún tratamiento y\nserá utilizado como control; los 20 restantes se tratarán con el producto a\nevaluar de acuerdo a las recomendaciones técnicas propuestas para su uso en\ncampo.\nLas observaciones pos\ntratamiento se llevarán a cabo los días 1, 3, 5, 7, 14 y 21 posteriores al\ntratamiento, con la finalidad de determinar el tiempo de protección a la re\ninfestación.\n6.5 Prueba de establo para evaluación de garrapaticidas de aplicación sistémica mediante prueba de\ncámaras. Mediante esta prueba, se pretende establecer los porcentajes de\nefectividad de los garrapaticidas administrados por\nvía parenteral. Los parámetros a valorar son los mismos que se determinaron en\nlas pruebas de inmersión, aspersión o tópicos, consistentes en:\n- El porcentaje de supervivencia y efectividad\ndiaria, por fase parásita y global sobre el total de garrapatas hembras que\nalcancen la repleción pese al tratamiento.\n- El efecto sobre la ovoposición diaria por\nfase parásita y global en garrapatas hembras repletas.\n- El porcentaje de control diario, por fase y\nglobal sobre el potencial reproductivo en garrapatas hembras repletas.\nEsta\nprueba deberá realizarse bajo el siguiente procedimiento:\na) Selección del material biológico. Se\nutilizarán seis bovinos de raza europea con un peso aproximado de 300 kg, que serán\nalojados en infestaderos individuales para facilitar\nel manejo, los conteos y las observaciones diarias durante la fase\nexperimental.\nEn los costados de\ncada animal se seleccionarán 2 áreas de infestación, en donde se procederá a\nafeitar una franja de 5\ncm. de ancho, obteniéndose una zona central con pelo, de\nun diámetro aproximado de 88 cm2. En cada uno de estos sitios se colocará una\ncámara de tela de 35 x 25\ncm a manera de manga, fijándose ésta a la piel del\nanimal con pegamento de contacto. El extremo libre quedará cerrado por medio de\nun hilo elástico para facilitar las observaciones y colectas de especímenes,\nasí como para evitar la fuga de los mismos.\nGarrapatas: Rhipicephalus (Boophilus) microplus cepa susceptible a ixodicidas\norganofosforados y piretroides sintéticos.\nb) Procedimiento experimental. Se\nrealizarán 10 infestaciones en cada cámara los días lunes, miércoles y viernes,\npor un periodo de 30 días entre la primera y última infestación; colocándose 15\nmg de larvas equivalentes a 300 especímenes, con una edad de 15 días de\neclosionadas.\nc) Conteo pre tratamiento. Una vez\ndetectada la presencia de garrapatas hembras repletas en la cámara, se inicia\nel seguimiento diario que consiste en recolectas y conteos de todos los\nespecímenes recién desprendidos, siguiendo este procedimiento de igual forma\nhasta la culminación de la fase experimental en los infestaderos.\nEl número de especímenes por conteo será registrado en las formas específicas.\nLas hembras repletas serán pesadas e incubadas en condiciones óptimas de\ntemperatura y humedad relativa.\nd) Tratamiento. A tres días de iniciada la\nrecolecta de especímenes, se procederá a aplicar el tratamiento en 4 bovinos y\nlos dos restantes serán controles, la aplicación del producto será por\ninyección subcutánea en la parte frontal o posterior de la escápula a la dosis\nrecomendada por el laboratorio solicitante de la evaluación.\ne) Conteo pos tratamiento Los especímenes\nrecolectados en cada una de las cámaras durante esta fase de trabajo, serán\nclasificados y alojados en cajas de petri desechables\nde 100 x 15 mm. Las\ngarrapatas hembras repletas se pesarán e incubarán a 27°C y 80 % de\nhumedad relativa. A los 14 días pos incubación, los huevos serán retirados y\npesados, anotándose todos los datos resultantes en las hojas de registro\nrespectivas.\nLos huevos se\nalojarán en viales de vidrio e incubados en las condiciones de microambiente\ndescritas con anterioridad, por 25 días, para posteriormente calcular los\nporcentajes de eclosión. Tanto la ovoposición, como la eclosión, son parámetros\nbiológicos necesarios para que finalmente, se pueda calcular el efecto total\nsobre el potencial reproductivo de los especímenes sujetos a tratamiento\ncomparados con los controles.\nf) Análisis de resultados. Con la\ninformación obtenida durante el ensayo, se calcularán los parámetros biológicos\npropuestos con las mismas ecuaciones matemáticas del punto 6.2.1. Inciso f).\n6.6 Prueba de campo para evaluación de garrapaticidas de aplicación sistémica. El\nprocedimiento en su totalidad es similar al de las pruebas de campo para la\nevaluación de productos de aplicación tópica, variando únicamente en lo\nrelativo a la forma de aplicación del producto.\n6.7 Prueba de campo para evaluación de garrapaticidas de aplicación mediante bolos de liberación\nlenta. Tiene como finalidad determinar la efectividad de un ixodicida intrarruminal de\nliberación lenta en ganado bovino naturalmente infestado, utilizando como\nparámetros de evaluación, los mismos que se usan en las otras pruebas de campo\nconsideradas en esta Norma.\nEsta prueba se\nrealizará bajo el siguiente procedimiento:\na) Selección del material biológico.\nSe seleccionarán 30 bovinos de la raza Pardo Suizo o similar, con un peso\naproximado de 200 a\n250 kg.\nLos animales que reciban el tratamiento no podrán ser utilizados para consumo\nhumano por 210 días, a partir del día de que el bolo fue administrado.\nGarrapatas: Boophilus spp. de campo.\nb) Procedimiento experimental.\nDebido a las características de este trabajo y a la limitada oportunidad de\nrealizar observaciones frecuentes sobre los animales seleccionados, se\nutilizará un lote experimental con un mínimo de 20 bovinos y un grupo control\ncon 5 o 10 animales. Como el tipo de tratamiento no implica alguna posible vía\nde contaminación de los animales testigos por parte de los tratados, no será\nnecesaria la separación de los grupos de trabajo. La prueba tendrá una duración\nde 5 meses a partir del inicio de ensayo.\nc) Conteos\npre tratamiento. Antes de la administración de los bolos intrarruminales con ivermectina y\nplacebo, se deberán realizar dos conteos de garrapatas de ambos géneros, para\nlograr una mayor homogeneidad en los lotes experimentales y tener una\nreferencia en los cálculos de efectividad respectivos.\nEn el caso de\ngarrapatas Boophilus spp.\nsólo serán sujetos de registro aquellos especímenes en proceso de repleción con\nun tamaño entre 0.4 a\n0.8 cm\nde largo y que se presenten en el lado derecho del animal, incluyendo cola y\nmuslo.\nd) Tratamiento. La administración de los\nbolos intrarruminales se realizará a uno de los dos\ngrupos dejando al otro como testigo, haciendo la aplicación se realizará de\nacuerdo a las instrucciones que al respecto proporcione el laboratorio\nproductor, una vez que finalice el segundo conteo.\ne) Conteos pos tratamiento. Siguiendo los\ncriterios señalados para el conteo de especímenes, se realizarán visitas de\ninspección los días 7, 14, 21, 42, 63, 84, 105, 120 y 135 para lograr un total\nde 9 observaciones, en un lapso de 4.5 meses. Siempre que sea posible, se\nrealizarán recolectas de especímenes para su seguimiento en el laboratorio\naprobado, para determinar capacidad de supervivencia y potencial reproductivo\nen los adultos.\nf) Análisis estadístico. Los\nresultados obtenidos serán sujetos a un análisis estadístico para determinar la\nefectividad del tratamiento en forma mensual y por el periodo total, aplicando\nlas ecuaciones establecidas para cada uno los parámetros biológicos a\nconsideración, como son: sobrevivencia, capacidad de muda, efectos sobre\novoposición y potencial reproductivo.\n7. Bibliografía Álvarez, V., R. Bonilla\n& I. Chacón. 1999. Determinación de la resistencia de la garrapata Rhipicephalus (Boophilus) microplus (Acari: Ixodidae) a organofosforados y piretroides en Costa Rica.\nRev. Cien. Vet. 22 (2): 41- 60.\nAnónimo. 1980.\nInforme Final Proyecto Estudio de Factibilidad para el Control de la Garrapata,\np. 1-118. San José. Costa Rica.\nAnónimo. 2001.\nCálculo de parámetros biológicos de la prueba biológica y bioensayos con\nconcentraciones múltiples (Probit), p. 40. In M. Santamaría\n& N. Soberanes (eds.). Curso – Taller sobre Diagnóstico de Resistencia a Ixodicidas en Garrapatas Boophilus\nmicroplus. Jiutepec, Morelos, México.", "language": null, "image": null, "pagetype": null, "links": ["http://www.pgr.go.cr", "http://www.pgrweb.go.cr:80/scij/avanzada_pgr.aspx", "http://www.pgrweb.go.cr/scij/main.aspx", "https://nexuspj.poder-judicial.go.cr/", "https://scij.hacienda.go.cr/SCIJ_MHDA/default.aspx", "http://www.corteidh.or.cr/index.php/es", "https://diccionariousual.poder-judicial.go.cr/index.php/diccionario", "http://www.pgrweb.go.cr/scij/ayuda_pgr.aspx", "http://www.pgrweb.go.cr/scij/mapa_sitio.aspx", "http://www.pgrweb.go.cr:80/scij/avanzada_pgr.aspx", "../../../Busqueda/Normativa/Normas/nrm_texto_completo.aspx?param1=NRTC&nValor1=1&nValor2=67216&nValor3=122317&strTipM=TC", "../../../Busqueda/Normativa/Normas/nrm_norma.aspx?param1=NRM&nValor1=1&nValor2=67216&nValor3=122317&strTipM=FN", "../../../Busqueda/Normativa/Normas/nrm_articulo.aspx?param1=NRA&nValor1=1&nValor2=67216&nValor3=122317&nValor5=2&strTipM=FA", "https://nexuspj.poder-judicial.go.cr/search?q=&advanced=true&nq=art_num:(%7C1%7C)$$norm_num:(%7C13%7C)", "../../../Busqueda/Normativa/Normas/nrm_JurNorma_mhda.aspx?nValor2=67216&nValor1=1&nValor5=2&nValor3=122317&strTipM=JA", "../../../Busqueda/Normativa/Normas/nrm_norma.aspx?param1=NRM&nValor1=1&nValor2=67216&nValor3=79549&strTipM=FN", null, "nrm_norma.aspx?param1=NRM&nValor1=1&nValor2=67216&nValor3=122317&strTipM=FN", "nrm_articulo.aspx?param1=NRA&nValor1=1&nValor2=67216&nValor3=122317&nValor5=3&strTipM=FA", "#down", "http://www.pgrweb.go.cr/scij/Busqueda/Normativa/Normas/nrm_articulo.aspx?param1=NRA&nValor1=1&nValor2=67216&nValor3=79549&nValor5=2&strTipM=FA", "#up", null]}