{"title": "El Departamento de Seguridad Nacional continúa preparándose para el fin del Título 42; anuncia nuevas medidas de control fronterizo y procesos adicionales seguros y ordenados", "author": null, "url": "https://www.dhs.gov/news/2023/01/05/el-departamento-de-seguridad-nacional-continua-preparandose-para-el-fin-del-titulo", "hostname": "dhs.gov", "description": "El Departamento de Seguridad Nacional (DHS por sus siglas en inglés) continúa preparándose para el fin de la orden de salud pública del Título 42, que actualmente está sujeta a múltiples órdenes judiciales, y el regreso al procesamiento de todos los no ciudadanos bajo las autoridades de inmigración del Título 8 del Departamento.", "sitename": "dhs.gov", "date": "2023-01-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "WASHINGTON – El Departamento de Seguridad Nacional (DHS por sus siglas en inglés) continúa preparándose para el fin de la orden de salud pública del Título 42, que actualmente está sujeta a múltiples órdenes judiciales, y el regreso al procesamiento de todos los no ciudadanos bajo las autoridades de inmigración del Título 8 del Departamento. Con este fin, el DHS ha anunciado hoy nuevas medidas de control fronterizo para mejorar la seguridad de la frontera, limitar la inmigración irregular y crear procesos adicionales seguros y ordenados para que las personas que huyen de crisis humanitarias puedan llegar legalmente a Estados Unidos. Estas medidas, tomadas en conjunto, son pasos concretos para mejorar la seguridad de nuestra frontera mientras esté en vigor la orden de salud pública del Título 42, y que el DHS seguirá desarrollando en preparación para el cese de la orden del Título 42.\n- El DHS está estableciendo nuevos procesos para cubanos, haitianos y nicaragüenses, siguiendo el modelo de los exitosos procesos para venezolanos y ucranianos, que combinan vías seguras, ordenadas y legales para entrar en Estados Unidos e incluye la autorización para trabajar, con importantes consecuencias para quienes no utilicen esas vías. También estamos continuando el proceso con respecto a los venezolanos.\n- A través de la aplicación CBP One, también estamos proporcionando un nuevo mecanismo para que los no ciudadanos programen citas para presentarse en los puertos de entrada, facilitando llegadas seguras y ordenadas. Inicialmente esto se utilizará para aquellos que buscan una excepción de la orden de salud pública del Título 42. Una vez que la orden del Título 42 ya no esté en vigor, se utilizará CBP One para ayudar a garantizar un trámite seguro y ordenado en los puertos de entrada.\n- El DHS está aumentando y mejorando el uso de la expulsión acelerada bajo las autoridades del Título 8 para aquellos que no pueden ser procesados bajo la orden de salud pública del Título 42. Estos esfuerzos incluyen el aumento de personal y recursos y la inscripción de personas en mediante la norma final provisional de procesamiento de asilo publicada en marzo de 2022.\n- Como complemento a estos esfuerzos, y en respuesta al aumento sin precedentes de la migración en todo el hemisferio y para reducir los enfrentamientos en nuestra frontera, el DHS y el Departamento de Justicia (DOJ por sus siglas en inglés) tienen la intención de publicar en breve una normativa propuesta que, sujeta a comentarios del público, incentivará el uso de los procesos legales existentes y nuevos disponibles en los Estados Unidos y en las naciones asociadas, y establecerá ciertas condiciones sobre la elegibilidad de asilo para aquellos que no lo hagan.\nEl DHS seguirá monitoreando la evolución de la situación en la frontera suroeste y acelerará o aplicará medidas adicionales, según sea necesario, de manera consistente con las órdenes judiciales pertinentes.\n\"Podemos proporcionar ayuda humanitaria acorde con nuestros valores, acabar con las organizaciones de tráfico y hacer cumplir nuestras leyes\", declaró el secretario Alejandro N. Mayorkas. \"Las personas que no tengan una base legal para permanecer en Estados Unidos estarán sujetas a ser expulsados o removidas rápidamente. Las personas a las que se proporciona un camino seguro, ordenado y legal hacia Estados Unidos tienen menos probabilidades de arriesgar sus vidas recorriendo miles de kilómetros en manos de traficantes despiadados, sólo para llegar a nuestra frontera sur y enfrentarse a las consecuencias legales de la entrada ilegal.\"\nComo lo exige una combinación de la orden de la Corte Suprema del 27 de diciembre y una orden judicial del tribunal de distrito por separado que prohíbe la implementación de la terminación del CDC de la orden de salud pública del Título 42, la orden del Título 42 sigue en vigor, y las personas que intenten entrar en los Estados Unidos sin autorización seguirán siendo expulsadas.\nProcesos de ejecución específicos de cada país\nBasándose en el éxito de\n[Unidos por Ucrania](https://www.uscis.gov/ukraine) (en inglés) y el [proceso para los venezolanos](https://www.uscis.gov/venezuela) (en inglés) anunciado en octubre – que combina una vía segura y legal con consecuencias por no utilizar esa vía – el anuncio de hoy establece procesos similares para los nacionales cubanos, haitianos y nicaragüenses que se enfrentan a desafíos únicos en sus países de origen. El proceso para los venezolanos también continuará; la Patrulla Fronteriza experimentó un drástico descenso del 90% en el número de venezolanos encontrados en la frontera tras el establecimiento del programa en octubre. Los nacionales de Venezuela, Cuba, Haití y Nicaragua que no se acojan a este proceso e intenten entrar a Estados Unidos sin autorización y no puedan establecer una base legal para permanecer en el país serán expulsados o devueltos a México, país que aceptará la devolución de 30.000 personas al mes que no se acojan a estas nuevas vías. La ampliación del proceso de Venezuela a Cuba, Haití y Nicaragua depende de la voluntad del Gobierno de México de aceptar la devolución o expulsión de nacionales de esos países. También responde a una solicitud del Gobierno de México de proporcionar vías legales adicionales para los migrantes y promueve los intereses de ambos países para hacer frente a los efectos en todo el hemisferio del deterioro de las condiciones en estos países.\nEn concreto, estos procesos proporcionarán una vía legal y simplificada para que los nacionales de Cuba, Haití, Nicaragua y Venezuela que cumplan con los requisitos puedan solicitar venir a Estados Unidos, sin tener que hacer el peligroso viaje hasta la frontera. A través de un proceso totalmente en línea, las personas pueden solicitar una autorización anticipada para viajar a Estados Unidos y ser consideradas, caso por caso, para un permiso temporal de hasta dos años, que incluiria la autorización de empleo, siempre que: pasen rigurosos controles biométricos y biográficos de seguridad nacional y seguridad pública; tengan un patrocinador en Estados Unidos que se comprometa a proporcionar apoyo financiero y de otro tipo; y cumplan con las vacunas y otros requisitos de salud pública. Las personas que entren en Estados Unidos, México o Panamá sin autorización tras el anuncio de hoy no podrán acogerse en general a estos procesos. Estos procesos permitirán que hasta 30.000 nacionales de estos cuatro países que cumplan con los requisitos necesarios puedan llegar legalmente en Estados Unidos y residir durante un máximo de dos años y reciban permiso para trabajar aquí, durante ese período.\nA partir de mañana, los posibles patrocinadores pueden presentar una solicitud al DHS para apoyar a las personas que cumplan los requisitos a través de\n[http://www.uscis.gov/CHNV](http://www.uscis.gov/CHNV). Las personas y los representantes de organizaciones que deseen postular como patrocinadores deben declarar su capacidad económica y pasar una verificación de antecedentes para evitar la explotación y los abusos.\nProcesos seguros y ordenados en los puertos de entrada.\nPara facilitar la llegada segura y ordenada de los no ciudadanos que buscan una excepción a la orden de salud pública del Título 42, el DHS está ampliando el uso de la aplicación móvil gratuita CBP One para que los no ciudadanos programen sus horas de llegada a los puertos de entrada. Las personas no necesitan estar en la frontera para programar una cita; el acceso prolongado a la aplicación en el centro de México está diseñado para disuadir a los no ciudadanos de congregarse cerca de la frontera en condiciones inseguras. Inicialmente, esta nueva función de programación permitirá a los no ciudadanos programar una hora y un lugar para acudir a un puerto de entrada a solicitar una excepción a la orden de salud pública del Título 42 por razones humanitarias basadas en una evaluación individualizada de vulnerabilidad. Esto sustituirá el proceso actual para las personas que buscan excepciones a la orden de salud pública del Título 42, que requiere que los no ciudadanos presenten solicitudes a través de organizaciones de terceros ubicadas cerca de la frontera.\nUna vez que la orden de salud pública del Título 42 deje de estar vigente, este mecanismo de programación estará disponible para que los no ciudadanos, incluidos aquellos que pretendan presentar solicitudes de asilo, programen una hora para presentarse en un puerto de entrada para su inspección y procesamiento, en lugar de llegar sin previo aviso a un puerto de entrada o intentar cruzar entre puertos de entrada. Quienes se acojan a este proceso, por lo general, tendrán derecho a autorización de trabajo durante su período de estancia autorizada.\nLas personas que utilicen la aplicación CBP One podrán hacer una cita para presentarse en los siguientes puertos de entrada:\n- Arizona: Nogales;\n- Texas: Brownsville, Hidalgo, Laredo, Eagle Pass, y El Paso (Paso Del Norte); y\n- California: Calexico y San Ysidro (Pedestrian West – El Chaparral).\nDurante el proceso de inspección, los no ciudadanos deben atestiguar verbalmente su estado de vacunación contra COVID-19 y proporcionar, cuando se les solicite, una prueba de vacunación contra COVID-19 de conformidad con los requisitos de vacunación del Título 19.\nLas personas podrán programar citas en CBP One en los próximos días. La aplicación CBP One se puede descargar gratuitamente y está disponible en los App Stores de Apple y Google, así como en\n[https://www.cbp.gov/about/mobile-apps-directory/cbpone](https://www.cbp.gov/about/mobile-apps-directory/cbpone).\nUso mejorado de la expulsión acelerada\nCumpliremos las órdenes judiciales que nos obligan a seguir aplicando la orden de salud pública del Título 42. Sin embargo, hay migrantes que no pueden ser expulsados bajo las autoridades del Título 42 y, por consiguiente, son procesados bajo las autoridades del Título 8. Para aquellos procesados bajo el Título 8, estamos incrementando y mejorando nuestro uso de la expulsión acelerada, que permite la expulsión inmediata de quienes no aseguran temor a ser perseguidos o torturados o se determina que no tienen un temor creíble tras una entrevista con un funcionario de asilo, de conformidad con los procedimientos establecidos.\nEste proceso de expulsión acelerada mejorado incluirá: la dedicación de recursos adicionales, incluidos personal, transporte e instalaciones; la optimización de los procesos en todo el DHS y el DOJ; y la colaboración con el Departamento de Estado y los países de la región para aumentar las repatriaciones. También continuaremos tramitando a las personas bajo la norma final interina publicada en marzo de 2022, que establece los procedimientos para que los Servicios de Ciudadanía e Inmigración de EE. UU. tramiten las solicitudes de asilo de los no ciudadanos que tengan un temor creíble. En conjunto, estas medidas permitirán la rápida expulsión de aquellos que no tienen una base legal para permanecer y mejorar nuestra preparación general para cuando se levante la orden de salud pública del Título 42. Las personas expulsadas en virtud del Título 8 están sujetas a una prohibición de admisión de cinco años y a posibles acciones penales en caso de que intenten volver a entrar.\nNotificación de la reglamentación propuesta\nComo complemento a estos esfuerzos, y en respuesta al aumento sin precedentes de la migración en todo el hemisferio y para reducir los incidentes en nuestra frontera, el DHS y el DOJ tienen la intención de emitir una reglamentación para determinar que las personas que eludan las vías disponibles y establecidas para la migración legal, y tampoco busquen protección en un país a través del cual viajaron en su camino a los Estados Unidos, estarán sujetos a una presunción refutable de inelegibilidad de asilo en los Estados Unidos a menos que cumplan con las excepciones que se especificarán. Las personas que no puedan demostrar una solicitud válida de protección con base en las normas establecidas en la nueva norma estarán sujetas a expulsión inmediata en virtud de las autoridades del Título 8, que conlleva una prohibición de reingreso de cinco años. El DHS y el DOJ invitarán al público a comentar la norma propuesta.\nEn general, con los anuncios de hoy, el DHS refuerza la disponibilidad de vías legales y ordenadas de entrada a Estados Unidos, al tiempo que impone sanciones a quienes no utilicen las vías puestas a su disposición por Estados Unidos y sus socios regionales.\nEstas nuevas medidas complementan los esfuerzos en marcha para aumentar la cantidad derefugiados procedentes del hemisferio occidental. El Gobierno de EE. UU. tiene la intención de acoger al menos a 20.000 refugiados de América Latina y el Caribe en los años fiscales 2023 y 2024, lo que sitúa a EE. UU. a un paso de triplicar las admisiones de refugiados procedentes del hemisferio occidental sólo en este año fiscal. Con ello se cumple el compromiso del presidente en virtud de la Declaración de Los Ángeles sobre Migración y Protección de aumentar las admisiones de refugiados procedentes del hemisferio occidental.\nEn conjunto, estos esfuerzos: reducirán la migración irregular desincentivando a los migrantes a emprender el peligroso viaje a la frontera suroeste de Estados Unidos e intentar cruzar sin autorización; ampliarán significativamente las vías legales de entrada a Estados Unidos para las personas verificadas; y reducirán el papel y los beneficios de las redes de traficantes que ponen cruelmente en peligro la vida de los migrantes para obtener beneficios personales.\nEl Departamento está tomando estas medidas a la luz de la incapacidad del Congreso para aprobar las medidas de reforma integral de políticas de inmigración que el Presidente Biden propuso en su primer día en el cargo y la inestabilidad económica y política en todo el mundo que está fomentando los niveles más altos de migración desde la Segunda Guerra Mundial e incluso en todo el hemisferio occidental. El aumento de la migración mundial está poniendo a prueba los sistemas de inmigración de muchos países, incluido el de Estados Unidos. Las medidas anunciadas hoy forman parte del compromiso continuo de la Administración Biden-Harris de hacer cumplir nuestras leyes y construir un sistema de inmigración justo, ordenado y humano, y se basan en los esfuerzos descritos en la\n[actualización de diciembre de 2022 del Departamento sobre la seguridad y preparación de la frontera suroeste](https://www.dhs.gov/publication/update-southwest-border-security-and-preparedness-ahead-court-ordered-lifting-title-42) (en inglés). Los anuncios de hoy también muestran el imperativo de que los países socios trabajen juntos, como se acordó en la Declaración de Los Ángeles tras la Cumbre de las Américas, para tomar medidas contra los traficantes y proporcionar protección a los solicitantes de asilo. Los retos hemisféricos requieren soluciones hemisféricas.\nTodo el mundo está de acuerdo en que estamos operando dentro de un sistema de inmigración fundamentalmente roto. Las medidas que estamos adoptando reflejan las limitaciones de nuestros anticuados estatutos, que no han sido actualizados en décadas y que fueron diseñados para abordar una realidad migratoria fundamentalmente diferente de la que existe hoy en día a lo largo de la frontera suroeste y en todo el mundo. Como ha hecho desde su primer día en el cargo, la Administración Biden-Harris sigue pidiendo al Congreso que apruebe una legislación que refuerce la seguridad fronteriza, aborde de forma integral las causas profundas de la migración y mejore las vías legales. También alentamos al Congreso a que proporcione financiación crítica y avance en los esfuerzos bipartidistas para crear un sistema de asilo justo, rápido y operativo, que permita a aquellos que merecen protección recibirla rápidamente, y a los que no, ser expulsados rápidamente. En ausencia de tales medidas, la Administración se compromete a utilizar todas las vías a su alcance para proteger nuestras fronteras, hacer cumplir nuestras leyes y mantenernos fieles a nuestros valores a medida que establecemos procesos seguros, ordenados y humanos.\n###", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/topics", "/topics", "/topics/border-security", "/topics/citizenship-and-immigration-services", "/topics/cybersecurity", "/topics/disasters", "/topics/election-security", "/topics/homeland-security-enterprise", "/topics/human-trafficking", "/topics/immigration-and-customs-enforcement", "/topics/preventing-terrorism", "/topics/resilience", "/science-and-technology", "/topics/trade-and-economic-security", "/topics/transportation-security", "/news", "/news", "/all-news-updates", "/dhs-citizen-application-directory", "/news-releases/blog", "/comunicados-de-prensa", "/data", "/events", "/news-releases/fact-sheets", "/news-releases/featured", "/live", "/media-contacts", "/medialibrary", "/national-terrorism-advisory-system", "/news-releases/press-releases", "/publications", "/social-media-directory", "/news-releases/speeches", "https://public.govdelivery.com/accounts/USDHS/subscriber/new", "/news-releases/testimony", "/focus", "/focus", "/climate-change", "/topics/cybersecurity", "/dhs20", "/deferred-action-childhood-arrivals-daca", "/honoring-veterans", "/immigrationlaws", "/allieswelcome", "/recognizing-dhs-excellence", "/ukraine", "/how-do-i", "/how-do-i", "/how-do-i-alphabetical", "/how-do-i/at-dhs", "/how-do-i/for-businesses", "/how-do-i/for-travelers", "/how-do-i/for-the-public", "/get-involved", "/get-involved", "https://www.cisa.gov/be-cyber-smart", "/blue-campaign", "https://www.ready.gov/citizen-corps", "/see-something-say-something", "/nationwide-sar-initiative-nsi", "/real-id", "https://www.ready.gov", "/stopthebleed", "/us-coast-guard-auxiliary", "/about-dhs", "/about-dhs", "/budget-performance", "/contact-us", "/employee-resources", "/history", "/homeland-security-careers", "/memoriam", "/laws-regulations", "/leadership", "/mission", "/organization", "/priorities", "/site-links", "/", "/news", "/comunicados-de-prensa", "/news", "/all-news-updates", "/dhs-citizen-application-directory", "/news-releases/blog", "/comunicados-de-prensa", "/data", "/events", "/news-releases/fact-sheets", "/news-releases/featured", "/live", "/media-contacts", "/medialibrary", "/national-terrorism-advisory-system", "/news-releases/press-releases", "/publications", "/publications-library/academic-engagement", "/publications-library/border-security", "/publications-library/office-of-the-citizenship-and-immigration-services-ombudsman", "/publications-library/citizenship-and-immigration-services", "/publications-library/civil-rights-and-civil-liberties", "/publications-library/cybersecurity", "/publications-library/disasters", "/publications-library/do-business-with-dhs", "/publications-library/election-security", "/publications-library/homeland-security-careers", "/publications-library/homeland-security-enterprise", "/publications-library/human-trafficking", "/publications-library/immigration-and-customs-enforcement", "/publications-library/intelligence-and-analysis", "/publications-library/international-engagement", "/publications-library/law-enforcement-partnerships", "/publications-library/national-terrorism-advisory-system", "/publications-library/preventing-terrorism", "/publications-library/privacy", "/publications-library/real-id", "/publications-library/resilience", "/publications-library/science-and-technology", "/publications-library/trade-and-economic-security", "/publications-library/transportation-security", "/publications-library/weapons-of-mass-destruction", "/social-media-directory", "/news-releases/speeches", "https://public.govdelivery.com/accounts/USDHS/subscriber/new", "/news-releases/testimony", "https://www.uscis.gov/ukraine", "https://www.uscis.gov/venezuela", "http://www.uscis.gov/CHNV", "https://www.cbp.gov/about/mobile-apps-directory/cbpone", "https://www.dhs.gov/publication/update-southwest-border-security-and-preparedness-ahead-court-ordered-lifting-title-42", "/topics/border-security", "/topics/citizenship-and-immigration-services", "/topics/international-engagement", "/keywords/border-security", "/keywords/immigration", "/keywords/immigration-enforcement", "/keywords/lawful-pathways", "/keywords/secretary-alejandro-mayorkas", "#", "/topics", "/news", "/focus", "/how-do-i", "/get-involved", "/about-dhs", "/facebook", "/twitter", "/youtube", "/flicker", "/instagram", "/linkedin", "https://public.govdelivery.com/accounts/USDHS/subscriber/new", "https://www.dhs.gov", "https://www.dhs.gov", "/about-dhs", "/accessibility", "/performance-financial-reports", "/websites", "/foia", "/homeland-security-no-fear-act-reporting", "/privacy-policy", "/site-links", "https://www.oig.dhs.gov/", "https://www.whitehouse.gov", "https://www.usa.gov", "https://www.usa.gov/"]}