{"title": "La Alimentación desde la Nutrición Higienista y Antroposófica. Alimentos no saludables y tóxicos.", "author": null, "url": "https://formacion.zuhaizpe.com/producto/alimentos-desde-la-nutricion-higienista-no-saludables-y-toxicos/", "hostname": "zuhaizpe.com", "description": "La alimentación saludable, la alimentación consciente, es un pilar esencial para mantener o recuperar la salud. Con una alimentación saludable a base de frutas y verduras aportamos color, forma, vitaminas, minerales, antioxidantes, oligoelementos, enzimas…y cientos de sustancias aún no descubiertas. Todas ellas impulsan la prevención de la enfermedad y favorecen la salud. Mientras los comestibles desvitalizados y refinados que ingerimos pueden provocar el desequilibrio y la enfermedad, los alimentos vegetales y ecológicos favorecen la salud y la vida.", "sitename": "Zuhaizpe Formación", "date": "2022-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La alimentación saludable, la alimentación consciente, es un pilar esencial para mantener o recuperar la salud. Se ha calculado por investigaciones científicas que con una alimentación basada en vegetales se podría reducir en un 30 o un 40% como mínimo las enfermedades de los seres humanos. Con una alimentación saludable a base de frutas y verduras aportamos color, forma, vitaminas, minerales, antioxidantes, oligoelementos, enzimas…y cientos de sustancias aún no descubiertas. Todas ellas impulsan la prevención de la enfermedad y favorecen la salud. Mientras los comestibles desvitalizados y refinados que ingerimos pueden provocar el desequilibrio y la enfermedad, los alimentos vegetales y ecológicos favorecen la salud y la vida.\nLa palabra vegetal viene del latín vegetus, que significa vital, con energía, y se dice que humano viene de hummus, la capa fértil de la tierra. Es importante ir hacia una alimentación ecológica y sostenible para favorecer la salud del ser humano y de la madre tierra, respetando los ciclos naturales. La salud tiene que ver con la forma de vida. Una alimentación vegetariana y ecológica, basada en frutas, verduras y cereales integrales, nos ayuda a prevenir enfermedades.\nKarmelo Bizkarra\nmédico\nComenzar cada comida con un alimento crudo es una manera muy eficaz para estar sanos. Una alimentación consciente requiere de comer alimentos y no comestibles. Los alimentos procesados o refinados recogen de\nnuestro cuerpo lo que han perdido en el proceso de industrialización; nos quitan calcio, magnesio y otros minerales.\nAl comer la energía se centra en el sistema metabólico para hacer la digestión. El sistema neurosensorial y el sistema rítmico bajan su nivel de energía. Es preciso no comer en exceso y no comer cuando no hay hambre, especialmente en los procesos de enfermedad para que la energía\nse centre en la curación. Los alimentos naturales nos aportan energía y se digieren con más facilidad.\nLos alimentos más saludables son aquellos que finalmente dan una reacción alcalina en el organismo, aunque parezcan que son ácidos; el cuerpo neutraliza esos ácidos y extrae de ellos los minerales, etc. La acidificación del cuerpo puede provocar enfermedades crónicas y degenerativas. Es importante mantener el pH de la sangre en niveles óptimos, ligeramente alcalino.\nExisten alimentos que inevitablemente favorecen la enfermedad, entre ellos, los alimentos ricos en grasas saturadas, las proteínas de origen animal, los alimentos procesados, con aditivos químicos y de síntesis, los carbohidratos refinados, los alimentos transgénicos, el azúcar, la sal… Reducir la ingesta de estos alimentos nos ayuda a estar sanos.\nPara tener una salud óptima es recomendable eliminar o reducir la ingesta de alimentos desvitalizados como la carne, especialmente la carne roja, los embutidos, los fritos, el café, el alcohol, las conservas, las mantequillas, margarinas, el chocolate y las chucherías. Todos ellos son comestibles que\nno nos aportan vitalidad.\nEl consumo de frutas y verduras está íntimamente relacionado con la prevención de enfermedades crónicas y degenerativas ya que reducen el estreñimiento, favorecen el equilibrio orgánico y la variabilidad de la microbiota, disminuyen el exceso de colesterol, descienden el índice glucémico e incrementan la secreción de enzimas digestivas, entre otras cosas.\nEn la microbiota está la esencia de nuestra salud y la alimentación influye directamente en su equilibrio y variabilidad. Se trata de un órgano metabólico oculto que actúa sobre el sistema inmunitario y en la síntesis de\nneurotransmisores: la microbiota sintetiza el 80% de la serotonina y el 50% de la dopamina, y además produce algunas vitaminas.\nSegún las últimas investigaciones, la diversidad y variabilidad de la microbiota es mucho mayor de lo que se pensaba. La disminución de las bifidobacterias y los lactobacilus tiene que ver con una alimentación basada\nen alimentos procesados y alimentos ricos en proteína animal. El consumo de frutas y verduras mejora en pocos días la composición de la microbiota.\nLos probióticos son remedios o suplementos que contienen microorganismos vivos destinados a mantener o mejorar las bacterias de la microbiota que inhiben los gérmenes patógenos. Los prebióticos son alimentos, generalmente con alto contenido de fibra soluble, que actúan como nutrientes\npara la microbiota.\nLa vitamina D y la vitamina B12 son vitaminas esenciales en el mantenimiento de nuestra salud. El déficit de la vitamina D, la hormona de la luz, está relacionada con enfermedades como el cáncer, la diabetes o la esclerosis múltiple. El déficit de la vitamina B12 se asocia con el alzheimer o con\nproblemas de memoria.\nAdemás de los minerales antioxidantes como son el selenio, el zinc o el magnesio, hay otros minerales que son muy importantes para la salud de nuestro organismo como son el calcio, el hierro, el cromo, el cobre y el germanio. Es importante saber en qué alimentos podemos encontrar estos minerales esenciales que contienen información del cosmos.\nCuidar de la tierra es importante para favorecer la salud de los seres humanos. Heráclito lo dijo así: “La salud del hombre es el reflejo de la salud de la tierra”. La alimentación vegetariana es más sostenible, justa y responsable, y la agricultura ecológica, de la época y de cercanía, ayuda a cuidar al hombre y al planeta. “Primun non nocere”, antes de nada no hacer daño.\nLos alimentos ecológicos son más ricos en micronutrientes y en sustancias bioactivas; en vitaminas, minerales y antioxidantes. Además no contienen sustancias biocidas: pesticidas, herbicidas, insecticidas, aditivos de síntesis\nproducidas en un laboratorio, que nuestro organismo no sabe reconocer. Todas ellas sustancias tóxicas y químicas.\nLa agricultura ecológica y sostenible es aquella que no utiliza fertilizantes químicos que están producidos a base de nitrógeno, fósforo y potasio. La excesiva utilización de estos elementos provoca un desequilibrio; el exceso de potasio produce una carencia de magnesio. Hay que ir hacia lo orgánico y no hacia lo sintético, especialmente hay que evitar los alimentos transgénicos.\nLos vegetales están llenos de vida y de energía, son luz condensada, fragmentos de luz solar. La proteína de origen animal debe ser un alimento de segunda elección, de segunda mano, ya que es el propio animal quien\nse ha quedado para sí la energía vital del alimento. Los vegetales extraen la energía del sol; el color y la forma son expresión de un campo energético en espiral.\nLa alimentación baja en proteína animal tiene una incidencia directa en el estado de salud de las personas, evitando el desarrollo de enfermedades crónicas cómo el cáncer. A mayor consumo de proteínas hay mayor prevalencia de cáncer, especialmente de cáncer de mama y cáncer de\ncolón, y de enfermedades cardiovasculares.\nLa carne animal contiene sustancias proteicas que producen la endotoxemia o intoxicación interna del cuerpo. La proteína animal está compuesta de leucomaínas, ptomaínas, acido úrico, urea, amoniaco, creatina, indol, escatol, fenol, sustancias que pasan al interior del organismo favoreciendo\nla enfermedad y la acidificación de la sangre.\nLas grasas trans son perjudiciales para la salud ya que entre otras cosas reducen el colesterol de alta densidad o colesterol bueno e incrementan el de baja densidad, así mismo, originan un aumento de la resistencia a la\ninsulina y, en definitiva, favorecen la inflamación del organismo. La manera de cocinar y procesar los alimentos puede provocar la aparición de sustancias tóxicas.\nLos vegetales contienen grasas poliinsaturadas que son grasas saludables. Los ácidos grasos poliinsaturadas más conocidos con el omega 6, transformación del ácido linoleico y araquidónico, y el omega 3, derivado del ácido alfa-linolénico. Ambos son ácidos grasos esenciales que es importante ingerir en equilibrio.\nLos omega 3 tienen grandes beneficios en nuestro organismo por su acción desinflamatoria. Últimas investigaciones hablan de su eficacia en la prevención de enfermedades crónicas, incluido el cáncer, y en la de enfermedades degenerativas y neurológicas como el alzheimer. Tiene un efecto anticoagulante y vasodilatador evitando enfermedades cardiovasculares.\nComer cinco veces al día es uno de los mitos más asentados en los tiempos que nos ha tocado vivir, así como que hay que comer cuando estamos enfermos, que hay que desayunar fuerte o que es necesario comer carne.\nTodas estas creencias van en contra del instinto somático del cuerpo. También hay que aprender a leer bien las etiquetas de los alimentos.\nSe conocen como alimentos funcionales aquellos alimentos esenciales que nos pueden ayudar a mantener la salud como son los probióticos y prebióticos, los carotenoides, las catequinas, los flavonoides, los isotiacianatos, licopenos, terpenos, isoflavonas… Otros complementos y suplementos\nimportantes son las vitaminas D y B12 y el zinc.\nLos alimentos contienen sustancias tóxicas, algunas naturales y otras artificiales, sintéticas o químicas, que encontramos en aditivos o que son debidos a los contaminantes del medio ambiente por la acción del ser humano. Hay que tener especial cuidado con los metales pesados que pueden ir intoxicando nuestro organismo poco a poco.\nIngerimos ciertos comestibles que no contienen fuerzas ni energías que estimulen al cuerpo. Las harinas refinadas, los azucares refinados, los alimentos procesados… han perdido con el proceso de industrialización toda su energía vital. Son alimentos vacíos desvitalizados que roban al cuerpo todo lo que han perdido en el proceso de refinamiento. Las harina refinadas desvitalizan. Los trigos actuales contienen mucho más gluten que los antiguos y es causa de intolerancia.\nHay intolerancia a la lactosa (azúcar de la leche) y también a la caseína (proteína de la leche). La caseína de la leche de vaca se digiere peor que la de cabra. La capacidad de digestión de la leche se pierde con la edad, al perder la renina o fermento LAB. Se digiere mejor un derivado lácteo como es el yogur. La leche no ecológica contiene sustancias tóxicas porque es una vía de eliminación orgánica. La lactosa en el yogur se transforma en ácido láctico y no da tanta intolerancia.\nEl azúcar refinado ocasiona un elevación brusca de glucosa en sangre o índice glucémico alto. Estimula pero te extrae la energía que tienes. Favorece un desarreglo o enfermedad metabólica. El azúcar es un cristal blanco desvitalizado que se parece a un cristal, a un mineral. Da una ilusión de un yo poderoso, pero es una falsa ilusión, un poder aparente. Parece que te da energía pero te la va a quitar, hipoteca al cuerpo. El azúcar blanco te da energía vacía pero no te da vida.\nEl café tiene un efecto estimulante o excitante por su contenido en cafeína. Actúa acelerando el ritmo cardiaco e irritando el aparato digestivo. Ante esa irritación el organismo acelera el tránsito intestinal y puede aparecer la\ndiarrea. El café no te da energía, en realidad te gasta la poca energía que te queda. Puede favorecer la concentración de los pensamientos pero da paso a un pensamientos compulsivo, obsesivo. Por el contrario el té favorece un\npensamiento disperso, despreocupado, fantasioso.\nEl alcohol favorece la desconexión con el mundo espiritual. Con su abuso podemos perder las tres grandes capacidades del ser humano que adquirimos durante los tres primeros años de nuestra vida: andar, hablar y pensar. Se pierde las capacidades básicas del pensar, es como si el yo artificial del alcohol se impone a tu propio yo. Especialmente\nperjudiciales son las bebidas destiladas, los licores con un alto contenido en alcohol. Poco a poco va destruyendo el organismo y favorece la aparición de enfermedades crónicas. En la mujer, el alcohol perjudica especialmente a sus glóbulos rojos, en el hombre a los leucocitos o\nglóbulos blancos.\nEl cacao contiene teobromina, sustancia excitante o euforizante. Era la bebida de los dioses entre los aztecas. Las bebidas de cola contienen ácido fosfórico y el cuerpo pierde calcio de los huesos para neutralizar esa acidez. Esto mismo ocurre con las bebidas y refrescos ácidos. Con\nel tiempo puede favorecer la osteoporosis especialmente en mujeres mayores. Los refrescos contienen mucho azúcar, edulcorantes y aromas de síntesis que el cuerpo no puede utilizar y por eso se convierten en islas tóxicas.\nIndícanos tu correo para poder descargarte directamente la guía del curso en formato PDF.\nDesde donde quieras, accediendo a todos los materiales de forma online.\nCompuesto por profesionales con un largo recorrido\ny experiencia en sus respectivos campos.\nSi tienes dudas, puedes contactarnos a través de cualquiera de nuestras vías.\nTendrás acceso a todo su contenido para siempre sin ningún coste adicional.\nRecibirás un certificado de finalización avalado por el Centro de Salud Vital Zuhaizpe y firmado por el Dr. Karmelo Bizkarra.\nPuedes realizar el pago con tarjeta de crédito a través de las plataformas Redsys y Paypal, o bien mediante transferencia bancaria.\nUna vez finalizada la compra, será necesario verificar la profesionalidad y experiencia del/la alumno/a por parte del departamento de administración. Este proceso puede demorarse de 24 a 48 horas. Una vez verificado, tendrás acceso a todo el contenido.\nPuedes realizar este curso de forma aislada, pero para adquirir la titulación del Máster en Ayuno Terapéutico, es imprescindible realizar los 3 cursos de Especialización (I,II y III) en Ayuno Terapéutico y las prácticas presenciales en nuestro Centro de Salud Vital Zuhaizpe.\nNo. Por cada curso que realices, independientemente del número de cursos que realices, recibirás un Certificado de Finalización validado por el Dr. Karmelo Bizkarra.\nSi tienes cualquier duda técnica acerca del uso de la plataforma, puedes contactar con nosotros/as en cualquier momento a través de cualquier de nuestras vías de contacto. Intentaremos responderte lo antes posible.\nSí. Para realizar esta formación y cualquier otra destinada a profesionales, es necesario tener experiencia como profesional de cualquiera de los sectores sanitarios*.\n*El Centro se reserva el derecho de aceptación del acceso a cualquiera de las formaciones.\nPodrás descargar aquellos materiales en formato PDF del curso. No podrás descargar los videos, pero podrás acceder a ellos siempre que quieras a través de la plataforma.\nCon frecuencia, realizamos campañas de descuento para nuestras formaciones. Si quieres estar al corriente de todas las ofertas y novedades, suscríbete a nuestra newsletter.\nRellena el siguiente formulario para que podamos ayudarte.\nNos pondremos en contacto contigo lo antes posible.", "language": null, "image": null, "pagetype": "article", "links": ["https://formacion.zuhaizpe.com", "https://formacion.zuhaizpe.com", "https://formacion.zuhaizpe.com/cursos-online-ayuno-alimentacion-salud-y-bienestar/", "https://formacion.zuhaizpe.com/equipo-de-formadores/", "https://formacion.zuhaizpe.com/contacto/", "https://formacion.zuhaizpe.com/area-personal/", "https://formacion.zuhaizpe.com/cursos-online-ayuno-alimentacion-salud-y-bienestar/", "https://formacion.zuhaizpe.com/equipo-de-formadores/", "https://formacion.zuhaizpe.com/contacto/", "https://formacion.zuhaizpe.com/area-personal/", "#", "https://formacion.zuhaizpe.com", "https://formacion.zuhaizpe.com/cursos-online-ayuno-alimentacion-salud-y-bienestar/", "https://formacion.zuhaizpe.com/equipo-de-formadores/", "https://formacion.zuhaizpe.com/contacto/", "https://formacion.zuhaizpe.com/area-personal/", "https://formacion.zuhaizpe.com/cursos-online-ayuno-alimentacion-salud-y-bienestar/", "https://formacion.zuhaizpe.com/equipo-de-formadores/", "https://formacion.zuhaizpe.com/contacto/", "https://formacion.zuhaizpe.com/area-personal/", "https://formacion.zuhaizpe.com/area-personal/", "https://formacion.zuhaizpe.com/area-personal/", "https://formacion.zuhaizpe.com/carrito/", "?add-to-cart=11146", "?add-to-cart=11146", null, null, null, null, null, null, null, null, "tel:948%20542%20187", "mailto:zuhaizpe@zuhaizpe.com", "https://www.facebook.com/zuhaizpe.centrodesalud", "https://www.instagram.com/zuhaizpe/", "https://www.youtube.com/channel/UC6FVU_IJFVmcAU0JwcvJ9mg?sub_confirmation=1", "https://formacion.zuhaizpe.com/aviso-legal/", "https://formacion.zuhaizpe.com/politica-de-privacidad/", "https://formacion.zuhaizpe.com/politica-de-cookies/", "https://formacion.zuhaizpe.com/terminos-y-condiciones-de-uso/", "https://formacion.zuhaizpe.com/seguridad-y-proteccion-a-compradores/", "https://formacion.zuhaizpe.com/politica-de-devoluciones/", null, "https://formacion.zuhaizpe.com/politica-de-cookies/", null, null, null, null]}