{"title": "PDF", "author": "PDF", "url": "https://www.unaids.org/en/media/unaids/contentassets/documents/unaidspublication/2011/20110531_JC2095_aids-at-30_section3_es.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Parte 3\nAvanzar al siguiente nivelTREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 99Llevar la respuesta al sida al siguiente nivel\nPara gran parte del mundo, lo que alguna vez fue \nuna sentencia de muerte hoy es una enfermedad \ncrónica, pero todavía hay un largo camino por \nrecorrer. Es tiempo de avanzar desde la respuesta \na la emergencia de la década pasada hacia un \nprograma de alcance mundial, pero que satisfaga \nlas necesidades de cada país en particular; que \nsea sostenible, eﬁ  ciente y efectivo; que mantenga \nlos logros de la década pasada y amplíe los \nprogramas existentes para llegar a las personas \nque no están recibiendo ayuda. \nPor cada tres personas que comienzan a \nrecibir medicamentos en los países de bajos y medianos ingresos, cinco personas se infectan. \nEn 2009, había 2,6 millones de casos nuevos de \ninfección y reducir esta cifra debe ser una prioridad. \nResolver estos dos problemas –ampliar el \ntratamiento a los beneﬁ  ciarios que lo necesitan \ny controlar la propagación de la enfermedad– es \nuna responsabilidad compartida; es un desafío \nmundial y todos tienen algo que aportar. \nEl VIH afecta a algunas personas más que \na otras y las respuestas al sida en cada sector \nnecesitan superar la exclusión y el estigma que \nfacilita la propagación del VIH. Los planes nacio-\nnales de atención de salud deben estar dirigidos \nespecialmente a los grupos de población clave \nen mayor riesgo y deben reconocer que los \ntrabajadores de la salud son los primeros en \nproducir y reproducir el estigma. Los sistemas \nde educación y justicia deben ser modelos de \ninclusión y práctica no discriminatoria. Muchos \npaíses en casi todas las regiones del mundo no \nposeen planes que aborden adecuadamente las \nnecesidades de los hombres que tienen relaciones \nsexuales con hombres ni de las personas que se \ninyectan drogas. ❰❰Poner ﬁ  n a los casos nuevos \nde infección por el VIH\nCambios en las reglas del juego en el avance hacia la meta ‘cero’ \nLas principales innovaciones en las tecnologías sociales, médicas y de la comunicación continúan \nayudando en la transformación de la respuesta al sida. Entre los avances más emocionantes está la convergencia entre el tratamiento contra la infección por el VIH y los objetivos de prevención. \nEl 12 de mayo de 2011, los Institutos Nacionales de Salud de los Estados Unidos anunciaron el cierre \nanticipado de un ensayo clínico que probaba los efectos de una terapia antirretrovírica temprana sobre el riesgo de transmisión del VIH. El ensayo incluyó a más de 1.700 parejas en 13 lugares del mundo. Al inicio del ensayo, un compañero en cada pareja era seronegativo, mientras que el otro era seropositivo, pero no era médicamente apto para recibir tratamiento contra el VIH. El ensayo fue interrumpido debido a un indicio temprano de muy buenos resultados. \nEsta evidencia clara del alto grado de eﬁ  cacia de los medicamentos antirretrovíricos para disminuir \nlas probabilidades de transmisión del VIH, ha sido descrita por el ONUSIDA como un “cambio en \nlas reglas del juego” y abre un nuevo frente en la prevención del VIH. \nEl desafío consiste en llevar esta innovación de manera rápida y eﬁ  caz a los grupos de población \nmás necesitados. Las prioridades van desde estructurar la ﬁ  nanciación y la ejecución hasta erradicar \nel estigma social, reducir la toxicidad de los medicamentos y hacer del derecho a conocer el propio \nestado serológico respecto al VIH una realidad para todos.\n2,6 millones\nEn 2009 había 2,6 millones de \ncasos nuevos de infección por el VIHAbogar por una revolución \nde la prevención al:\n ❱  concentrar las actividades fundamentadas \nen pruebas y basadas en los derechos en los grupos de población donde se presen-tan la mayor parte de los casos nuevos de infección, e intensiﬁ  car las intervenciones \ncomprobadas en los focos de trasmisión;\n ❱  garantizar leyes protectoras, la aplicación de \nleyes favorables y el acceso a la justicia y; \n ❱  aumentar las inversiones en investigación \npara acelerar el desarrollo de vacunas, mé-todos de control femeninos, microbicidas y otras herramientas de prevención.\nExtraído del Informe del Secretario General \npara el Sexagésimo Quinto Período de Sesiones de la Asamblea General de las Naciones Unidas: \"Unidos en pro del acceso universal: cero nuevas infecciones por el VIH, cero discriminaciones y cero muertes relacionadas con el sida\".\nONUSIDA 2011 100Poner ﬁ  n a los casos nuevos de infección por el VIH (continúa)\nEs necesario hacer mejor las cosas: \nherramientas que requieren ampliarse\nLas siguientes herramientas, empleadas de manera combinada, constituyen formas comprobadas \npara cambiar el curso de la epidemia del sida. \n ❱ Tratamiento, atención y apoyo para las personas que viven con el VIH: El cierre de la brecha \nque existe en el tratamiento es una prioridad mundial, clara y urgente. La comprensión total del potencial que tiene la terapia antirretrovírica para salvar vidas y prevenir la enfermedad también exige prestar atención a las coinfecciones, sobre todo la tuberculosis. Los programas para el sida no detectan adecuadamente la tuberculosis ni otras infecciones tratables. La tuberculosis es la causa más común de muerte entre las personas con VIH; el 25% de todas las muertes por tuberculosis se producen en personas con VIH y hay un millón de casos de tuberculosis al año entre las personas con VIH.\n ❱ Prevención de la transmisión vertical: El objetivo de eliminar los casos nuevos de infección en \nniños ha inspirado una coalición sin precedentes de asociados unidos en su determinación de superar los desafíos del desarrollo y cerrar esta brecha en la prevención.\n ❱ Circuncisión masculina: Ensayos clínicos demuestran que reduce la posibilidad de infección en \nlos hombres en alrededor del 60%. Hasta ahora, se han realizado 400.000 circuncisiones desde que el ONUSIDA y la OMS recomendaron esta medida para los países con alta prevalencia y bajas tasas de circuncisión. \n ❱ Comunicación de los cambios sociales y conductuales: Fundamentales en la disminución de \nla incidencia del VIH durante la última década han sido los cambios en las conductas, a saber: menos parejas, uso del preservativo con parejas casuales y menos jóvenes sexualmente activos a temprana edad. Mantener estas conductas requiere un reforzamiento constante.\n ❱ Actividades centradas en los grupos de población clave: Las actividades que involucran y \napoyan a los profesionales del sexo y sus clientes, a los hombres que tienen relaciones sexuales con hombres y a los usuarios de drogas inyectables están entre las medidas más directas para frenar la incidencia del VIH, aunque todavía están lejos de convertirse en medidas universales. \n ❱ Fomento y distribución del preservativo: El uso del preservativo todavía es demasiado bajo. \nEstimaciones de 23 países con alta prevalencia del VIH indican que, si bien ha habido un aumento general en el uso del preservativo, cerca de tres cuartas partes de la población no ha usado preservativo durante su última relación sexual. Los programas que fomentan el preser-vativo femenino han avanzado, pero aún tienen mucho potencial de crecimiento. Superar las diﬁ cultades para lograr un apoyo más amplio, es decir, los elevados precios y la falta de una \ncadena de distribución segura, ayudará a que las mujeres cuenten con una poderosa herra-mienta de prevención. \n ❱ La prueba del VIH está subutilizada: El derecho a conocer su estado serológico respecto al VIH \ny el entorno favorable en el cual poder actuar –ya sea tener acceso al tratamiento, apoyar un cambio de conducta o ampliar las opciones en el caso de las parejas discordantes– está lejos de ser una realidad. La mayoría de las personas todavía no saben que tienen la infección por el VIH hasta que desarrollan los síntomas del sida. Los niveles de las pruebas en los países más afectados varían drásticamente, desde el 4,8% de las mujeres en Camerún, a más del 42% en Lesotho. Las estrategias comunitarias que exigen la realización de la prueba del VIH, a la vez que derriban las barreras del miedo y el estigma, ofrecen grandes esperanzas.TREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 101Para poder avanzar más allá del enfoque de la \nemergencia en la respuesta al sida se requieren \nmás y diversas fuentes de ﬁ  nanciación. A medida \nque más países han reconocido su interés nacional \nen una respuesta decisiva frente al sida, también \nse ha reconocido la necesidad de movilizar mayor \nﬁ nanciación interna. Sin embargo, son pocos los \npaíses del África Subsahariana que han logrado \nlas metas que establecieron en Abuja en 2001 \ncon respecto a sus presupuestos de salud. Si \nlos países más afectados asignaran su inversión \nnacional a la respuesta al sida, en proporción a \nla carga de la enfermedad y al tamaño del presu-\npuesto de salud, la inversión nacional en el África \nSubsahariana casi se duplicaría y mucho de este \naumento provendría de Sudáfrica, la economía \nmás grande de la región. \nEl siguiente cambio importante que se \nrequiere para lograr una respuesta al sida más \neﬁ caz es la apropiación nacional. No sólo es \nfundamental para las respuestas sostenibles frente \nal sida, sino también es la vía fundamental para \nmejorar la eﬁ  cacia de la ayuda. La apropiación \nnacional signiﬁ  ca contar con un liderazgo nacional, \nmultisectorial e integrador en todos los niveles \npara gestionar la concepción y ejecución de \npolíticas y estrategias en materia de sida eﬁ  caces, \ny garantizar una responsabilidad mutua basada \nen resultados. Los países y los donantes deben \ncambiar sus compromisos de ayuda de corto \nplazo a un ﬁ  nanciamiento a largo plazo que sea \nprevisible y sostenible. Se requieren mayores \nincentivos para fomentar una mayor apropiación \npor parte de los países asociados de las políticas \ny los programas nacionales en materia de sida, \njunto con el desarrollo intenso de asistencia \ntécnica prestada por proveedores en el Sur y a \ntravés de la cooperación Sur-Sur.\nEl sida no es sólo un problema médico. La \nrespuesta a él debe estar mejor integrada en los \nsistemas de salud existentes, particularmente \nen los programas de salud para las mujeres y \nen los sistemas de la comunidad, de justicia, de \neducación, de protección y bienestar social, a \nﬁ n de que la prevención y el tratamiento sean \nadministrados de manera más eﬁ  ciente y se \ndesarrollen capacidades en todos los sistemas. ❰❰Forjar un marco revitalizado de solidaridad \nmundial para alcanzar el acceso universal a \nla prevención, el tratamiento, la atención y \nel apoyo relacionados con el VIH para el año \n2015 mediante:\n ❱ el ejercicio de un liderazgo integrador y \nresponsable; \n ❱ el cumplimiento de compromisos \njustos para alcanzar las necesidades de \ninversión; y \n ❱ el fortalecimiento de las capacidades de \nlas instituciones nacionales, los sistemas \ncomunitarios y el personal de salud.\nInforme del Secretario General, 2011Compartir la responsabilidad para \ngenerar resultados sostenibles\nTREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 103Liberado desde una oscuridad silenciosa\nEl juez sudafricano revela cómo superó el miedo y la vergüenza para revelar su \ncondición de VIH-positivo.\nEn 1999 decidí hacer público mi estado serológico respecto al VIH. Lo había mantenido en secreto desde que \nme diagnosticaron la infección en 1986. A pesar de todas las muertes y el sufrimiento que hay en África, la \nepidemia se caracterizaba por el silencio, el miedo y la vergüenza. Revelarlo parecía esencial, pero tenía que \nluchar contra mi propio miedo y vergüenza. Hacerlo fue una de las decisiones más poderosas y liberadoras de \nmi vida. \nEl asesinato de Gugu Dlamini fue crucial. A ﬁ  nes de 1998 ella murió lapidada y apuñalada por vecinos que \nla habían escuchado en la radio decir que había contraído el VIH. Esta mujer desprotegida y pobre se atrevió \na hablar y murió. ¿Cómo podía yo, protegido por mis privilegios de la clase media, mantenerme callado? En \nnoviembre de ese año, Simon Nkoli, un valiente activista que había anunciado públicamente que tenía sida, tam-\nbién murió. Yo hablé en su funeral acerca de la importancia de su franqueza con respecto al sida, sin embargo, \nme mantenía en silencio. \nEstaba viviendo un tremendo conﬂ  icto interno. A pesar de ser un defensor de los derechos humanos que \nluchaba por la justicia y la igualdad, rechazando la ignorancia y el miedo, vivía aún con miedo y en silencio. Tenía \nque poner ﬁ  n a este conﬂ  icto. Mi condición secreta y mi perﬁ  l público tenían que unirse. \nLa epidemia también necesitaba portavoces. Sabía que no podía ser el portavoz de la epidemia en África \nporque era un hombre blanco viviendo en un continente negro, un homosexual en medio de una epidemia \nheterosexual, una persona relativamente acomodada, recibiendo tratamiento en un continente pobre. Pero \nﬁ nalmente hablé para que mi voz ayudara a terminar con el silencio. \nDoce años después, hay muchos motivos para estar optimista. El manejo médico de la infección por el VIH \nestá bien entendido y el tratamiento funciona bien. La terapia antirretrovírica también ha redeﬁ  nido la respuesta \nsocial a la epidemia. En Sudáfrica contamos con el Dr. Aaron Motsoaledi, un ministro de salud comprometido e \ninformado que representa el enfoque práctico de “deja de agonizar y actúa” que necesitamos. \nSin embargo, la cantidad de infecciones diarias es motivo de consternación y tristeza. Cambiar los patrones \nde conducta sexual de las personas es una tarea difícil. Aquí, los derechos humanos y de género son fundamen-\ntales. Las mujeres no tienen poder dentro de la ley, están social y políticamente subordinadas y la capacidad de \ndecir cómo y cuándo quieren tener relaciones sexuales no es una realidad para muchas.\nEl VIH siempre ha sido una epidemia de los vulnerables y legalmente desamparados. Emergió entre los \nhombres homosexuales cuando la homosexualidad era ilegal en la mayor parte de los Estados Unidos de \nAmérica. Todavía pesa sobre los usuarios de drogas inyectables, sobre los profesionales del sexo y sobre los \npobres de África. Las personas marginadas de la sociedad enfrentan inmensos obstáculos para tener acceso a \nlos servicios de atención médica, diagnóstico y tratamiento de la infección por el VIH. Además, el estigma sigue \nsiendo un rasgo característico. \nLas personas que ocupan altos cargos todavía son reacias a hablar abiertamente sobre vivir con el VIH. \nTenemos los testimonios de los médicos, especialistas en ciencias sociales y políticos, pero necesitamos el \ntestimonio de cada persona contagiada o en riesgo de contraer el VIH. Cuando todos podamos hablar libre \ny plenamente, exigiendo tratamiento e igualdad, y no seamos discriminados en la atención de salud o en el \ntrabajo, entonces habremos comenzado a percibir la infección por el VIH como una enfermedad normal.  ❰❰\nEdwin Cameron es juez de la Corte Constitucional y es el primer alto funcionario sudafricano en declarar \npúblicamente que vive con el VIH. COMENTARIO\nEdwin CameronONUSIDA 2011 104Comprometerse a forjar mecanismos sólidos \nde responsabilidad mutua que traduzcan los compromisos en acciones mediante:\n ❱ el establecimiento de metas nacionales \nambiciosas que cuenten con revisiones de avance periódicas;\n ❱ el desarrollo de un marco revisado de \nindicadores mundiales esenciales; \n ❱ el informe sobre el avance en el evento \nespecial de los Objetivos de Desarrollo del Milenio (ODM) 2013 y en las revisiones \nposteriores de los ODM; \n ❱ el establecimiento de revisiones regio-\nnales anuales entre pares, organizadas \npor organismos políticos competentes \nen las regiones; \n ❱ la garantía de una participación signiﬁ  cati-\nva de las delegaciones de la sociedad civil y de las comunidades afectadas en las re-visiones nacionales y regionales, incluidas \nlas personas que consumen drogas, los \nhombres que tienen relaciones sexuales \ncon hombres, las personas que participan en el comercio sexual y los jóvenes.\nInforme del Secretario General, 2011La responsabilidad, la medición y la evaluación, \ny enfocarse en los resultados (no sólo en el gasto) \ndeben ser los componentes centrales de todo plan. \nLa respuesta mundial frente al sida se enorgullece \npor hacer seguimiento a la epidemiología y por \ntratar a más personas que casi cualquier otro \nprograma de lucha contra enfermedades, pero aún \nfalta incorporar un mecanismo que mida el éxito \ne identiﬁ  que las áreas que no están funcionando. \nEs tiempo de que la comunidad a cargo de la \nrespuesta al sida adopte un enfoque sistemático \npara medir la eﬁ  cacia.\nTodo programa debe ser capaz de responder \nla pregunta básica: ¿está el dinero haciendo \nlo que se supone debe hacer? El centro de la \natención debe cambiarse del rendimiento (la \ncantidad de personas cubiertas por los servicios \no que reciben medicamentos) a los resultados \n(detener el aumento de casos nuevos y ayudar \na las personas infectadas a llevar una vida más \nsaludable y productiva). \nEl caso de las métricas más inteligentes \nenfocadas en resultados duraderos no se hace \nmás evidente que en el tratamiento del VIH. \nLas pruebas con las que contamos actualmente, \nque no bastan, indican que enfocarnos sólo en \nla distribución de medicamentos resulta insu-\nﬁ ciente: un estudio llevado a cabo en 2007 en \nÁfrica Subsahariana concluyó que luego de dos \naños, un promedio del 40% de los pacientes que \nhabían estado en programas de tratamiento del \nVIH habían dejado de tomar los medicamentos. \nEl próximo paso consiste en determinar cómo \nmantener un tratamiento eﬁ  caz en el largo plazo. \nLos factores sociales, económicos y educativos tienen un papel importante y se deben abordar. \nLos enfoques que se basan en pasar de lo general \na lo particular son valiosos para lograr el equili-\nbrio, pero pueden derrumbarse en la práctica, a \nmenos que exista un importante compromiso \nde la comunidad y, mejor aún, si los proyectos \nse elaboran en el seno de esta. \nEl enfoque de ayuda más inteligente se cen-\ntra en identiﬁ  car, medir y ampliar los programas \nque funcionan. Un claro ejemplo de esto es la \ncampaña para disminuir la transmisión vertical del \nVIH, que afectaba a aproximadamente 400.000 \nniños en 2009. Un buen programa de prevención \npuede disminuir el riesgo de infección del 40% \na menos del 5%. Con este enfoque, Sudáfrica, \nuno de los países más afectados por el sida en el \nmundo, ha reducido drásticamente las tasas de \ntransmisión vertical con una cobertura del 90%. \nEn África Subsahariana en general, el porcentaje \nde muertes de niños menores de cinco años \ndebidas al VIH ha ido disminuyendo del 5,4% en el año 2000 al 3,6% en 2009. \nSin embargo, hacer que este programa \nfuncione va más allá de sólo distribuir medi-\ncamentos. Requiere un enfoque multifacético \ny multidisciplinario que integre la ciencia de \nvanguardia con la participación local. A menudo, \nlas mejores respuestas a problemas complejos \nsurgen de soluciones locales que pueden abordar \naspectos vitales de la respuesta al sida y evitar \nlos incentivos indeseables y las consecuencias \nimprevistas, que por lo general socavan los es-\nfuerzos bien intencionados de las organizaciones \nde ayuda internacional. ❰❰Garantizar la responsabilidad mutua \npara lograr el acceso universal TREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 105La respuesta al sida se encuentra en un punto \nálgido. Se requiere una importante ﬁ  nanciación \npara mantener los logros de la década pasada y \nextenderlos a los millones de personas que aún \nnecesitan ayuda. Actualmente, la enfermedad \nafecta a más de 34 millones de personas [30,9 a \n36,9 millones]. Al menos nueve millones de ellas \nen los países de bajos y medianos ingresos son \naptas para tratamiento y no lo están recibiendo, \nsegún la Organización Mundial de la Salud. \nPara hacer frente a estos desafíos se requiere \ncompromisos sólidos, una inversión inteligente y \nun replanteamiento de los enfoques anteriores. \nEn pocas palabras, se debe salvar más vidas con \ntratamientos más eﬁ  caces y eﬁ  cientes y se debe \nevitar que más personas contraigan el VIH. Se \ndebe aumentar la ﬁ  nanciación para fomentar \nuna prevención sólida y efectiva, continuar los \nprogramas existentes y proporcionar ayuda a las \npersonas desatendidas.\nEl acceso universal a la prevención, el trata-\nmiento, la atención y el apoyo relacionados con el \nVIH se puede lograr para 2015 con un incremento \nde la ﬁ  nanciación. El aumento de la ﬁ  nanciación \ndesde el 2001 ya ha dado dividendos, pero los \nniveles no son suﬁ  cientes para cambiar el rumbo de \nla epidemia. Considerando las sinergias existentes \nentre los elementos de los programas, las posibles \neﬁ ciencias en la prestación del tratamiento y \nel impacto del tratamiento en la prevención, \nun marco de inversión del 2011 propuesto por \nONUSIDA y sus asociados concluyó que para \nel 2015 se necesitaría una inversión anual más \nfocalizada de al menos US$ 22.000 a US$ 23.000 \nmillones, es decir, US$ 6.000 millones más que \nlos US$ 16.000 millones disponibles actualmente. \nEsta sería una buena inversión en el futuro: en el \n2020, la rentabilidad de esta inversión evitaría 12 \nmillones más de casos nuevos de infección y 7,4 millones más de muertes, por comparación con \nlos actuales niveles de ﬁ  nanciación.\nLos avances que hemos logrado en la respues-\nta al sida han sido el resultado de una colaboración \núnica que ha unido tecnologías y medicamentos nuevos con métodos para utilizarlos que son \ncreativos y a veces poco ortodoxos. Ejemplo \nde esto es la insistencia de incluir a los grupos \nmarginados como parte de la solución y no del \nproblema; el rechazo de la idea de que la atención \nde salud “costosa” no debe estar a disposición de \nlas personas de los países pobres; el control de las \npolíticas de precio tradicionales para hacer que los \nmedicamentos sean asequibles; y el desarrollo de \nterapias combinadas que han otorgado a millones \nde personas un nuevo aliciente en sus vidas. \nHoy día es posible reducir a la mitad las \nactuales tasas de infección por el VIH, pero esto \nsólo puede ocurrir si aumentamos el ritmo de la \ninnovación. Es momento de enfocar, optimizar \ne intensiﬁ  car nuestras acciones. Debemos tras-\npasar los límites tradicionales en la forma como \nenfrentamos la enfermedad y la manera en que \nﬁ nanciamos nuestra respuesta frente a ella, cuando \nlas antiguas dinámicas de poder geopolítico se \nhacen cada vez más multipolares y mientras las \ndiferencias entre ricos y pobres aumentan aún más. \n Ya somos testigos de muchas estrategias \nnuevas que nos están llevando en la dirección \ncorrecta, entre ellas, dirigir la terapia antirre-\ntrovírica al sitio de la infección para impedir el \ningreso del VIH al organismo (p. ej., suministrando \nmicrobicidas al tracto genital); descubrir vacunas \npotencialmente poderosas como resultado de la \ninvestigación sobre anticuerpos; y hacer cambios \nestructurales creativos, tales como cambiar de \nenfoques institucionales rígidos a respuestas más \nparticipativas basadas en las comunidades y las \nredes, y ayudar a las personas a hacerse cargo \nde su propia atención de salud. \nAl mismo tiempo, enfrentamos muchos de-\nsafíos nuevos, por ejemplo, la urgente necesidad \nde reforzar el cumplimiento de los programas \nde medicación e intensiﬁ  car el seguimiento y la \nsupervisión. Esto exige una respuesta multifacética: \ndiagnósticos en los puntos de atención, aumento \ndel uso y capacitación de los trabajadores de apoyo \ncomunitario y una revisión de la relación clínica \nentre el médico y el paciente. ❰❰Romper la trayectoria \nascendente de los costos\nEjecutar programas más eﬁ  cientes y \nsostenibles, mediante:\n ❱ el fomento de la innovación que genere \neﬁ ciencia en el acceso al tratamiento: el \nprograma del Tratamiento 2.0;\n ❱ el aumento al máximo de la eﬁ  ciencia \nde los costos no relacionados con los medicamentos, que incluye la descentra-lización de los servicios, la delegación de funciones y la creación de capacidades entre los trabajadores de la salud en las comunidades, y el fortalecimiento de los sistemas comunitarios; y \n ❱ el aprovechamiento de las sinergias \nentre la respuesta al VIH y las actividades para cumplir los Objetivos de Desarrollo del Milenio.\nInforme del Secretario General, 2011TREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 107Un llamado a todos los jóvenes a ser líderes\nTreinta años después del inicio de la respuesta al VIH, aproximadamente 3.000 jóvenes se infectan por el VIH \ncada día. Esta es la razón por la cual fui el anﬁ  trión de una cumbre, celebrada en Bamako, Malí del 15 al 17 \nde abril de 2011, que reunió a más de 150 jóvenes activistas de todo el mundo para conseguir una respuesta \nal VIH liderada por jóvenes. El Llamado a la Acción adoptado en la cumbre destaca uno de los elementos \nfundamentales que deben analizarse en el Período extraodinario de sesiones de la Asamblea General de las \nNaciones Unidas sobre el VIH/Sida de junio de 2011. \nEn mi discurso de bienvenida a la cumbre, hice un llamado a los jóvenes líderes reunidos ahí, y a los de todo \nel mundo, a servir de ejemplo a otros: a reducir la transmisión del VIH a través de campañas de información y \nsensibilización dirigidas a los grupos más vulnerables; a eliminar la transmisión vertical; y a rechazar todo tipo de \ndiscriminación y estigmatización relacionada con el VIH y el sida. Estos deben ser, les dije, sus nuevos ‘manda-\nmientos’ sobre el VIH. \nPero los jóvenes no deben llevar esta carga solos. Los Estados Miembros deben cumplir una función \nfundamental dentro de la amplia movilización que se requiere para afrontar esta pandemia. Malí, por ejemplo, \nha progresado considerablemente desde 2004. La cantidad de centros de pruebas ha aumentado diez veces, de \n26 a 260. Los lugares donde se suministra el tratamiento han aumentado de 9 a 67 y el número de pacientes que \nestán recibiendo tratamiento antirretrovírico ha aumentado de 3.300 en 2004 a más de 27.000 actualmente. Malí \nha dirigido numerosas campañas de sensibilización y ha adoptado un nuevo proyecto de ley para proteger los \nderechos individuales de las personas infectadas y afectadas. En el presupuesto estatal se asignaron más de US$ \n5 millones por año y también se ha establecido un fondo nacional para el VIH y el sida.\nLa ‘fatalidad del sida’ no debe existir en nuestros países. Pero, no podemos permitirnos bajar la guardia. \nNuestra vigilancia debe ser permanente. Se les debe dar el espacio a los jóvenes para liderar y yo quiero alentar \na la juventud del mundo a que redoble sus fuerzas y sea líder en la respuesta al VIH y al sida.  ❰❰\nAmadou Toumani Touré, Presidente de Malí.COMENTARIO\nAmadou Toumani TouréONUSIDA 2011 108Existen muchos factores que fomentan la \npropagación del VIH entre las mujeres y niñas: \nla pobreza y disparidad económica; la falta de \neducación; violencia o temor a la violencia; y la \nfalta de servicios de salud sexual y reproductiva. \nLa combinación de estos factores diﬁ  culta el \nacceso de las mujeres y niñas a los servicios de \nprevención, tratamiento y atención del VIH.\nSe debe adoptar un enfoque integral. La \neducación, la prueba del VIH y la atención del sida, \npor lo general, no están integradas a los programas \nde salud sexual y reproductiva. En muchos países, \nlas cuestiones sexuales son un tema tabú para las niñas, lo que aumenta innecesariamente su \nriesgo de infección.\nLa defensa de los derechos humanos y la \nprotección contra el estigma y la violencia son \nesenciales para responder de manera más eﬁ  caz \na la infección por el VIH entre las mujeres y niñas. \nEl acceso a métodos anticonceptivos eﬁ  caces y \nal aborto seguro debe ser reconocido como un \nderecho humano. Las protecciones legales deben \nestar en funcionamiento y aplicarse para detener \nla violencia en contra de las mujeres.\nMuchas niñas adolescentes tienen miedo \nde revelar su estado serológico respecto al VIH a \nsu pareja sexual, ya que les preocupa el impacto \nque puede causar dicha revelación en la relación. \nDebido a la falta de integración entre la preven-\nción del VIH y la salud sexual y reproductiva, los \nproveedores de servicios no están preparados para \nidentiﬁ  car ni atender a este “grupo de población \noculto” conformado por adolescentes que tienen \nmiedo del estigma y la discriminación que puede \ntraer consigo la revelación de su condición. \nLos planes y programas nacionales en materia \nde sida deben contar con información considerable \npor parte de los grupos de mujeres para que las \nintervenciones se conciban y pongan en práctica \nde manera que atiendan las necesidades de las \nmujeres y niñas que viven con el VIH o están en \nriesgo de contraerlo. Esto conlleva una integración \ncon los servicios de salud sexual y reproductiva, que va desde la anticoncepción hasta la atención \npre y postnatal, el aborto y la atención posterior a \neste, hasta la atención médica integral. ❰❰Se necesita una revolución social para \nproteger la salud de las mujeres y niñas \n26%\nMás de una cuarta parte de los \ncasos nuevos de infección por el \nVIH en el mundo se presentan \nentre las mujeres de 15 a 24 añosTREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 109En los últimos tres decenios, el sida ha pasado \nde ser una amenaza mundial a constituir un \nmovimiento mundial, de una enfermedad estig-\nmatizada a un camino hacia la autonomía, y de una \nenfermedad desatendida a una responsabilidad \ncompartida. Podemos cambiar el rumbo del sida, \npero sólo si lo hacemos en forma creativa, valiente \ny en conjunto. \nLa Cumbre Mundial de Jóvenes sobre el \nVIH, llevada cabo en Malí, en abril de 2011, hizo \nun llamado a capacitar a los jóvenes para abrir \npaso a una nueva generación de liderazgo en el \námbito del sida. \nEl ideal de un mundo sin casos nuevos de \ninfección por el VIH, sin muertes relacionadas con el sida y sin discriminación es abrazado por \nla generación actual de líderes mundiales. Pero \nel hecho desesperanzador es que la mayoría de \nestos líderes no vivirá para ver este ideal realizado. \nEsta responsabilidad debe pasar a una nueva \ngeneración de líderes que ya está preparada \npara dirigir una respuesta al sida más sólida, \nmás decidida y más constante. Los mismos que \nse rehúsan a aceptar lo intolerable, que exigen \nque sus derechos sean respetados y que llaman \na una movilización masiva por un mundo mejor, \ncomo se puso de maniﬁ  esto en abril de 2011 en \nlas calles de Egipto, Túnez y otros lugares, ya se \nestán haciendo escuchar en la respuesta para \nresistir los estragos del sida. ❰❰Los jóvenes líderes comparten una \nmisma visión y exigen derechos\nGarantizar que la condición de las mujeres y \nniñas en nuestras sociedades y respuestas al VIH promuevan su salud, sus derechos huma-nos, su seguridad y su dignidad mediante:\n ❱ la revocación de las normas de género \nperjudiciales; \n ❱ la igualdad de derechos y acceso equita-\ntivo a la justicia y a la seguridad para las mujeres y niñas; \n ❱ la protección de los derechos de las \nmujeres y niñas que viven con el VIH, incluida su salud sexual y reproductiva y sus derechos como personas; \n ❱ el fortalecimiento de la protección social, \nla atención y el apoyo; \n ❱ la ampliación de los programas para \neliminar la violencia de género; \n ❱ garantizar que las respuestas nacionales \natiendan las necesidades especíﬁ  cas de \nlas mujeres y niñas con respecto al VIH; \n ❱ la ejecución de un plan completo e \nintegrado para el VIH, la tuberculosis y la salud sexual y reproductiva que aborde las necesidades más amplias de las mujeres y niños.\nInforme del Secretario General, 2011\nEl VIH es la causa principal de muerte entre \nlas mujeres en edad reproductiva.\nLa cantidad de niñas de 10 a 14 años que \nviven con el VIH ha aumentado de unas \n50.000 en 1999 a más de 300.000 en 2010.\nEn África Meridional, las mujeres jóvenes \ntienen hasta cinco veces más probabili-\ndades de infectarse con el VIH que los \nhombres jóvenes.\nSe estima que entre el 12% y el 18% de \ntodas las muertes relacionadas con el \nembarazo se deben al VIH.TREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 111Aprovechar el poder de los jóvenes\nEl joven VIH-positivo, de origen egipcio, señala que los jóvenes pueden cambiar \nla cara de la epidemia en el mundo.\nMi travesía con el VIH comenzó hace tres años, cuando iba a cumplir con el servicio militar y fui \ndiagnosticado con la infección por el VIH. Desde niño conozco los modos de transmisión del VIH y supuse que estaría entre las personas infectadas, pero cuando esta suposición se convirtió en realidad, me \nnegué a aceptarlo. En ese momento me horroricé, ya que solía pensar que el VIH era una enfermedad sin \ntratamiento, una enfermedad mortal.\nMeses después, me uní a The Friends of Life, la única organización no gubernamental en Egipto que apoya \na las personas que viven con el VIH y les presta atención. Me sorprendí cuando vi a otras personas como yo: \nniños, mujeres y jóvenes, todos viviendo con el VIH. Hoy, mi vida ha cambiado completamente; es una vida con \nla misión divina de ayudar a mis pares que están sufriendo, de compartir su dolor, de darles atención y apoyo y \nde prevenir que otras personas se contagien con el VIH. \nVivir con el VIH no limita nuestra humanidad. Las personas que viven con el VIH, especialmente los jóvenes, \ntienen los mismos derechos a la dignidad, a la salud y a la atención de salud, a la educación, al trabajo, a la \nvivienda y a la libertad del matrimonio, las uniones y la autoexpresión. \nEl VIH en Egipto está rodeado por tres palabras que en inglés comienzan con la letra s: estigma (stigma), \nsilencio (silence) y vergüenza (shame), debido a las normas sociales y religiosas. Todas ellas llevan a una mayor \ndiscriminación en contra de las personas que vivimos con el VIH, pero no limitan nuestros derechos como per-\nsonas. Romper el silencio de la sociedad y dar a las personas que viven con el VIH la oportunidad de mostrarse \nabiertamente tal y como son, puede cambiar de forma importante la cara del VIH en Egipto.\nAsí como los jóvenes egipcios cambiaron el destino de nuestro país en enero de 2011, así también los jóve-\nnes de todo el mundo pueden cambiarle la cara al VIH. Podemos hacerlo porque los jóvenes somos poderosos, \ndinámicos y organizados. Los jóvenes que viven con el VIH también pueden participar en intervenciones de \nprevención, ya que son los más aptos para llegar a sus pares, creando conciencia y corrigiendo los conceptos \nequivocados. Su participación es esencial para garantizar que los programas de lucha contra el VIH cumplan su objetivo de hacer participar más a los jóvenes que viven con el VIH. \nMi mensaje para todos los jóvenes que viven con el VIH es este: tenemos que unirnos como una sola \npotencia para defender nuestros derechos y evitar que otros jóvenes se contagien con el VIH. La batalla no \nterminará hasta que logremos nuestra visión: cero casos nuevos de infección por el VIH, cero discriminaciones y \ncero muertes relacionadas con el sida. \n❰❰\nMaged El Sayed El Rabeiy es coordinador de proyectos para la organización The Friends of Life en Egipto.COMENTARIO\nMaged El Sayed El RabeiyONUSIDA 2011 112El Arzobispo Desmond Tutu instó a todos \naquellos que participan en la respuesta al sida a \n“mantener viva la esperanza”, al pasar el bastón \nde liderazgo para la prevención del VIH a una \nnueva generación de líderes, en una ceremonia \nsimbólica realizada en Robben Island el pasado \n3 de mayo.\nLa isla frente a las costas de Ciudad del Cabo \nen Sudáfrica fue un entorno inspirador para el \nArzobispo Tutu, copresidente de la Comisión de \nAlto Nivel sobre Prevención del VIH del ONUSIDA, \npara hacer hincapié a los miembros de la comisión \ny a los invitados especiales sobre la intensidad \ndel desafío que plantea el sida y para instar a \naquellos afectados por la epidemia a que no \npierdan las esperanzas durante los largos días de \nlucha. El sitio de la antigua prisión donde Nelson \nMandela y otros prisioneros políticos estuvieron \ndetenidos durante la época del apartheid, se \nha convertido en un poderoso testimonio de la \nentereza del espíritu humano y de su capacidad \npara generar cambios cuando hace frente a \nobstáculos imponentes.\nEl Arzobispo, quien se está retirando de \nla vida pública, habló de los años perdidos \nen Sudáfrica en relación a la respuesta al sida, cuando se dejó morir a personas aun cuando se contaba con los medios para salvar sus vidas. \nPidió al grupo de asistentes que centraran \nsu atención en la bondad de la humanidad y \nagregó que “Dios sonríe” cuando oye hablar \ndel trabajo que se está haciendo para tener un \nmundo sin VIH. \nMientras se oían las voces del coro de los \nmiembros del Proyecto de aceleración del trata-miento, el religioso de 79 años fue nombrando \na un grupo emblemático de jóvenes de todo el \nmundo, cada uno de los cuales se ha dedicado a \nla revolución de la prevención del VIH y a movilizar \na sus pares y comunidades hacia una respuesta al sida renovada y revitalizada.\nEstos jóvenes líderes llevaron consigo a \nRobben Island la Declaración de Bamako: el lla-\nmado a la acción de Malí para un nuevo liderazgo \nen la respuesta al VIH. \nInspirados por el espíritu de Robben \nIsland, se asumieron una serie de compromisos \nespecíficos durante la ceremonia para promover \nla respuesta de prevención:\n•  El ex jugador de la Asociación Nacional de \nBásquetbol, Earvin ‘Magic’ Johnson, anunció \nque su fundación creará un programa de becas \npara jóvenes.•  La Fundación ANTIAIDS de Elena Pinchuk, en \nUcrania, anunció que establecería un concurso \nmundial de proyectos de redes sociales creados \npor jóvenes sobre la prevención del VIH.\n•  El Centro Mundial para la Innovación en Salud \nMóvil y Cell-Life de Sudáfrica, se comprome-\ntieron a trabajar en conjunto con el ONUSIDA \ny los proveedores de servicios móviles para \npromover el diálogo en torno a la prevención y \nlos cambios de conductas con respecto al VIH, \na través del uso de teléfonos celulares. \n•  Se creará un nuevo movimiento, “Únete”, para \ninspirar a los jóvenes conectados digitalmente \na la red a que trabajen unidos contra el VIH.\n•  MTV internacional señaló que haría participar \ndirectamente a los jóvenes en sus actividades de programación sobre el VIH.\nLos delegados aprobaron incondicionalmente la \nparticipación de los jóvenes en todas las etapas \ndel proceso y se conmovieron especialmente con \nel compromiso asumido por Claire Gasamagera \nde Rwanda, quien nació con el VIH y es la cabeza \nde su familia desde los 17 años; se ha dedicado a \nliderar a la generación que librará al mundo del VIH.\nGasamagera contó a los asistentes que nadie \ncreyó que ella sobreviviría, pero ahí estaba, con 20 \naños y muy emocionada de asistir a la Comisión \nde Alto Nivel, en presencia del Arzobispo Tutu y \nde otros líderes y personalidades de talla mundial. \nSe comprometió a usar sus conocimientos, habi-\nlidades, experiencias y liderazgo para fomentar \nla autonomía de los jóvenes que viven con el VIH \nen su país y lograr que sus iniciativas cuenten \ncon apoyo, de manera que puedan ocupar el \nlugar que se merecen en la primera línea de la \nrespuesta al VIH. ❰❰El Arzobispo Tutu insta a los jóvenes \nlíderes a mantener viva la esperanza\n“Mantengan viva la esperanza\ny centren su atención en la \nbondad de la humanidad.”TREINTA AÑOS DE SIDA: LAS NACIONES EN LA ENCRUCIJADA 115Los jóvenes exigimos participar en la formación de nuestro destino \nEsta defensora de los derechos de las mujeres señala que los jóvenes están listos \npara liderar el camino: pero no mañana, ¡hoy!\nTengo 22 años. Vengo de Indonesia, de un entorno religioso y he experimentado lo que signiﬁ  ca ser una mujer \njoven en el mundo actual. Tengo amigas que han sido violadas, obligadas a casarse muy jóvenes, acosadas \nsexualmente y que están afectadas por el VIH y el sida. Algunas de estas cosas me ocurrieron a mí y no tuve el \napoyo para exigir justicia. \nCuando tenía 15 años, mi profesora nos reunió para un encuentro especial. Un hombre con bata de doctor, \nacompañado por nuestro imán, nos dijo que las campañas para el uso del preservativo eran propaganda para \nque las personas perdiéramos la fe en Dios y nos convirtiéramos en pecadores. Ninguna de las niñas podía hacer \npreguntas, porque nos dijeron que sólo los hombres estaban en riesgo. Esa fue nuestra educación sexual. En \nel centro de salud se negaron a hacerme la prueba del VIH, ya que me dijeron que era muy joven y no estaba casada. Pero también sé que soy muy joven para morir de sida.\nLos jóvenes somos un grupo diverso y complejo, pero lo que tenemos en común es que estamos especial-\nmente vulnerables a contraer el VIH. Tenemos derechos, pero lamentablemente, la pobreza, la desigualdad y la \nviolencia siguen suponiendo un desafío para la vida de los jóvenes. Representamos el 40% de los casos nuevos \nde infección por el VIH, pero no se destina el 40% de la ﬁ  nanciación a los programas de lucha contra el VIH \ndirigidos a los jóvenes. \nTenemos que mejorar esto. ¿A quién hacemos responsable?\nHacemos un llamado a los gobiernos, a los organismos de las Naciones Unidas y a los encargados de \ntomar decisiones para que promuevan una educación sexual para los jóvenes que sea exacta, oportuna y \nrespetuosa de la igualdad de género, y esté fundamentada en datos cientíﬁ  cos. Además, debe reconocer \nlos derechos de los jóvenes para disfrutar su sexualidad de manera segura y placentera, sin impedimentos, \ndiscriminación ni violencia. \nLos jóvenes exigimos servicios de salud sexual y reproductiva orientados a los jóvenes, que incluyan \nasesoramiento, pruebas y tratamiento del VIH. Estos servicios deben ser proporcionados por proveedores de atención de salud capacitados, que respeten la diversidad y el derecho a la conﬁ  dencialidad de los jóvenes, \nespecialmente de las mujeres y niñas. \nExisten muchas iniciativas y redes dirigidas por jóvenes que trascienden las fronteras geográﬁ  cas, ideológicas \ny políticas, entre otras. Los jóvenes tenemos una habilidad natural para llegar a nuestros pares y a otras personas. \nLas iniciativas de lucha contra el VIH deben llegar a las redes dirigidas por jóvenes para establecer comunicación \ncon ellos, entender mejor sus necesidades y aprovechar los atributos únicos que tenemos.\nA los jóvenes se nos suele llamar los líderes del mañana, pero somos los líderes de hoy, y exigimos sentar-\nnos en la mesa donde se toman las decisiones que nos afectan. \n❰❰\nRachel Arinii Judhistari es punto focal regional para Asia y el Pacíﬁ  co en la Coalición Mundial de Jóvenes \nsobre el VIH y el Sida y fundadora de la Alianza Independiente de Jóvenes Indonesios. También es oﬁ  cial de \nprogramas para las asociaciones de salud, derechos y defensa de las mujeres en ARROW, el Centro de Recursos \ne Investigación para las Mujeres de Asia y el Pacíﬁ  co. COMENTARIO\nRachel Arinii Judhistari", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}