{"title": "Mensaje de Instagram omite contexto de estudio israelí sobre inmunidad natural al COVID-19 - FactCheck.org", "author": "D'Angelo Gore", "url": "https://www.factcheck.org/es/2021/09/scicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19/", "hostname": "factcheck.org", "description": "Un mensaje en Instagram destacó un titular sobre un estudio israelí, no revisado por otros científicos, el cual determinó que las personas no vacunadas previamente infectadas con el SARS-CoV-2 tienen mayor inmunidad contra la variante delta que personas sin infecciones previas pero plenamente vacunadas contra el COVID-19 con las dos dosis de Pfizer/BioNTech. Pero el mensaje omitió el otro hallazgo del estudio: que una dosis de la vacuna aumenta la protección para quienes han sobrevivido a la infección.", "sitename": "FactCheck.org", "date": "2021-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Compendio SciCheck\nUn mensaje en Instagram destacó un titular sobre un estudio israelí, no revisado por otros científicos, el cual determinó que las personas no vacunadas previamente infectadas con el SARS-CoV-2 tienen mayor inmunidad contra la variante delta que personas sin infecciones previas pero plenamente vacunadas contra el COVID-19 con las dos dosis de Pfizer/BioNTech. Pero el mensaje omitió el otro hallazgo del estudio: que una dosis de la vacuna aumenta la protección para quienes han sobrevivido a la infección.\nHistoria completa\nSegún sus autores, un\n[estudio](https://www.medrxiv.org/content/10.1101/2021.08.24.21262415v1) realizado en Israel demostró que la inmunidad natural generada tras una infección de SARS-CoV-2 brinda una “protección más fuerte y duradera” contra la muy contagiosa variante delta que la inmunidad inducida por las dos dosis de la vacuna contra el COVID-19 de Pfizer/BioNTech.\nPero algunos usuarios de redes sociales subrayaron ese hallazgo, el cual está lejos de ser concluyente, omitiendo que el estudio también dijo que los individuos que ya se han infectado de todas formas pueden beneficiarse de la vacuna.\nLa cuenta en Instagram texastruther, por ejemplo,\n[publicó](https://cdn.factcheck.org/UploadedFiles/texastruther_ig_post.png) un pantallazo de un [titular publicado el 27 de agosto en Gateway Pundit](http://web.archive.org/web/20210829204937/https://www.thegatewaypundit.com/2021/08/new-israeli-study-finds-fully-vaccinated-people-greater-risk-hospitalization-13-times-likely-catch-covid-19-recovered-natural-immunity/) que dice, “Nuevo estudio israelí establece que las personas plenamente vacunadas corren un ‘riesgo mayor de hospitalización’ y tienen 13 VECES MÁS PROBABILIDADES de contraer Covid-19 que aquellos que se han recuperado y tienen inmunidad natural”.\nLo que no se menciona en el mensaje en Instagram, el cual recibió más de 4.600 me gusta en la plataforma, es que el estudio halló una inmunidad contra la variante delta aún mayor en personas que recibieron una dosis de la vacuna de Pfizer/BioNTech y que tuvieron una infección del nuevo coronavirus que causa el COVID-19.\nEs cierto que en muchos casos, la inmunidad natural puede brindar mejor protección frente a ciertas enfermedades que la inmunidad por vacuna, como\n[hemos reportado](https://www.factcheck.org/2019/02/darla-shines-measles-misinformation/) previamente. Pero también [hemos escrito sobre](https://www.factcheck.org/es/2021/04/scicheck-vacunas-benefician-a-aquellos-que-han-tenido-covid-19-contrario-a-lo-que-dicen-en-redes/) estudios científicos que muestran los beneficios de la vacunación para quienes contrajeron el coronavirus y luego se recuperaron de la infección.\nLos Centros para el Control y la Prevención de las Enfermedades (CDC, por sus siglas en inglés) también\n[recomiendan](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/faq.html) que las personas se vacunen, independientemente de si han tenido COVID-19, porque no se sabe cuánto tiempo dura la protección contra el COVID-19 después de que alguien se recupera de la enfermedad. Un porcentaje pequeño de personas infectadas [pueden no desarrollar](https://apps.who.int/iris/bitstream/handle/10665/341241/WHO-2019-nCoV-Sci-Brief-Natural-immunity-2021.1-eng.pdf) inmunidad alguna.\nAdemás, los expertos dicen que los hallazgos del estudio israelí no deben interpretarse como una invitación a infectarse voluntariamente para obtener inmunidad natural. Eso sería extremadamente riesgoso, ya que más de\n[633.000 decesos](https://www.cdc.gov/nchs/covid19/mortality-overview.htm) se han atribuido al COVID-19 solamente en Estados Unidos. Incluso algunos de los que sobreviven una infección pueden padecer el llamado “ [COVID prolongado](https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html)”, cuando los síntomas de la enfermedad perduran semanas o meses.\nEl estudio\nEl\n[estudio](https://www.medrxiv.org/content/10.1101/2021.08.24.21262415v1) retrospectivo observacional es el mayor en comparar la inmunidad natural con la inmunidad inducida por la vacuna, según los autores. Este fue compartido el 25 de agosto en el [servidor de estudios preliminares medRxiv](https://www.medrxiv.org/), lo cual [significa](https://www.medrxiv.org/content/what-unrefereed-preprint) que no ha sido revisado por otros científicos y que “aún no ha sido aceptado ni apoyado de ninguna forma por la comunidad médica o científica”.\nAnalizando estadísticas de decenas de miles de pacientes (mayores de 16 años) de la base de datos del Servicio Sanitario Macabeo en Israel, un equipo de investigadores comparó los resultados de salud, incluyendo infecciones, síntomas y hospitalizaciones, de tres grupos distintos de personas. El análisis incluyó a individuos nunca infectados por el SARS-CoV-2 que recibieron las dos dosis de la vacuna de Pfizer/BioNTech, a individuos infectados previamente que no habían sido vacunados, y a individuos que habían tenido una infección y habían recibido una dosis de la vacuna, antes o después de la infección.\nEntre un grupo de más de 32.000 personas previamente infectadas o plenamente vacunadas entre el 1 de enero y el 28 de febrero, los autores determinaron un riesgo 13 veces mayor de infección por la variante delta entre los vacunados comparado a una reinfección entre los que ya la habían contraído. Sin embargo, la incidencia de ambos eventos fue muy baja, ya que se basó en 238 infecciones en personas plenamente vacunadas y 19 reinfecciones en personas no vacunadas que se habían recuperado de un contagio previo con el virus.\nLos autores también determinaron un riesgo 27 veces mayor de infecciones sintomáticas con vacunación plena en comparación a reinfecciones sintomáticas. Esto se basó en 191 infecciones de individuos vacunados y ocho de personas infectadas previamente.\nLuego, al comparar más de 46.000 individuos que habían sido plenamente vacunados entre enero y febrero con la misma cantidad de personas no vacunadas que contrajeron el virus entre marzo del 2020 y febrero del 2021, los autores descubrieron un riesgo seis veces mayor de infecciones de vacunados respecto a reinfecciones. También hallaron un riesgo siete veces mayor de infecciones sintomáticas de vacunados respecto a reinfecciones sintomáticas.\nLos autores dijeron que los resultados “pueden sugerir que la inmunidad natural disminuye contra la variante Delta”, la cual era prevalente en Israel durante el periodo posterior al estudio, entre el 1 de junio al 14 de agosto.\nEn ambas comparaciones, los individuos plenamente vacunados también tuvieron un “riesgo mayor de hospitalizaciones por COVID” que aquellos con inmunidad natural por una infección previa, señaló el estudio. El estudio no registró muertes por COVID-19.\nEs importante que los autores también determinaron que las personas infectadas previamente se beneficiaron con la vacunación, ya que aquellos que recibieron una dosis de la vacuna tenían la mitad de probabilidades de reinfectarse respecto a los no vacunados. Las dosis únicas también tuvieron menos casos registrados de enfermedades sintomáticas (16) que sus homólogos no vacunados (23).\nPara aquellos vacunados tras una infección, específicamente, hay una “tendencia similar, pero no significativa, de menor riesgo de reinfección”, dijeron los autores.\nPero esa parte del análisis no fue reseñada en el titular de Gateway Pundit, ni en su\n[artículo](http://web.archive.org/web/20210829204937/https://www.thegatewaypundit.com/2021/08/new-israeli-study-finds-fully-vaccinated-people-greater-risk-hospitalization-13-times-likely-catch-covid-19-recovered-natural-immunity/), el cual fue difundido en las redes sociales.\nLas limitaciones del estudio\nAdemás, los autores del estudio admitieron que tiene varias limitaciones.\nLa primera, dijeron, es que el análisis solamente evaluó la protección generada por la vacuna de Pfizer/BioNTech “y por lo tanto no aborda otras vacunas o la protección de largo plazo tras una tercera dosis, cuya aplicación está en curso en Israel”. Hasta el 31 de agosto, cerca del 62% de la población israelí estaba plenamente vacunada y cerca de otro 6% estaba vacunada parcialmente,\n[según](https://ourworldindata.org/covid-vaccinations) Our World in Data, un proyecto de la Universidad de Oxford.\nLos autores también dijeron que debido a que condujeron un “estudio observacional en condiciones reales”, donde las pruebas de detección del coronavirus con la reacción en cadena de polimerasa, conocida por sus siglas en inglés\n[PCR](https://www.genome.gov/about-genomics/fact-sheets/Polymerase-Chain-Reaction-Fact-Sheet), no era requerida, “tal vez estamos subestimando las infecciones asintomáticas, ya que estos individuos frecuentemente no se someten a pruebas”.\nEl asunto de las pruebas es tal vez “la mayor limitación del estudio”, según dijo\n[Natalie Dean](https://sph.emory.edu/faculty/profile/index.php?FID=natalie-dean-12818), bioestadística de la Universidad Emory, al comentar el estudio en un [artículo publicado el 26 de agosto por la revista Science](https://www.sciencemag.org/news/2021/08/having-sars-cov-2-once-confers-much-greater-immunity-vaccine-vaccination-remains-vital). “Eso significa, ella dice, que las comparaciones pueden ser distorsionadas si, por ejemplo, las personas previamente infectadas son menos propensas a someterse a una prueba al experimentar síntomas leves que las personas vacunadas, tal vez porque creen que ya son inmunes”, reportó Science.\n“Por último”, escribieron los autores del estudio israelí, “aunque controlamos (variables como) edad, sexo y área de residencia, nuestros resultados tal vez estuvieron afectados por diferencias entre los grupos en términos de conductas sanitarias (tales como distanciamiento social y el uso de mascarillas), un posible factor de distorsión que no fue evaluado”.\nEl artículo de Science también citó a\n[Charlotte Thålin](https://staff.ki.se/people/charlotte-thalin), doctora e investigadora en inmunología en el Hospital Danderyd y en el Instituto Karolinska, quien advirtió que la cantidad de infecciones y otros resultados en que se basan las comparaciones es muy “pequeña”.\nPor ejemplo, el hallazgo del estudio de que los vacunados pero jamás infectados tienen un riesgo mayor de hospitalizaciones relacionadas al COVID-19 que los no vacunados y previamente infectados se basó en no más de dos docenas de hospitalizaciones en ambos casos.\nEn la parte del análisis que comparó los resultados de las personas previamente infectadas o plenamente vacunadas en enero o febrero, el estudio dijo que “nueve casos de hospitalizaciones relacionadas al COVID-19 se registraron, de las cuales ocho fueron en el grupo vacunado y una en el grupo de infectados previamente”.\nEn la parte del análisis que evaluó a individuos plenamente vacunados en enero o febrero y personas no vacunadas que se infectaron entre marzo del año pasado y febrero de este año, el estudio dijo que “las hospitalizaciones relacionadas al COVID-19 ocurrieron en cuatro y en 21 en los grupos de reinfección y de infección entre vacunados, respectivamente”.\nOtros científicos\n[han planteado](https://twitter.com/DGBassani/status/1431390188924768269) objeciones adicionales sobre la metodología y las conclusiones del estudio.\nEn un extenso hilo en Twitter,\n[Diego Bassani](https://www.schoolofcities.utoronto.ca/people/directories/all-faculty/diego-bassani), un epidemiólogo en el Hospital para Niños Enfermos y profesor asociado de pediatría en la Universidad de Toronto, dijo que la “gran razón de probabilidades” del estudio “indica que algo puede estar errado en cuanto a la selección de la muestra o la medida de la respuesta”. También dijo que el hecho de que el estudio haya cotejado grupos por edad podía introducir una distorsión en el estudio, ya que el grupo previamente infectado solamente incluye a aquellos que sobrevivieron su primera infección, mientras que el grupo de los vacunados no los incluye.\nVale la pena mencionar que otros dos estudios han llegado a conclusiones diferentes sobre la potencia relativa de la inmunidad natural versus a la inducida por la vacuna, aunque cada uno está sujeto a sus propias limitaciones y no es concluyente.\nUn\n[artículo sin publicar](https://www.medrxiv.org/content/10.1101/2021.08.18.21262237v1) y que aún no ha sido revisado por otros científicos, elaborado por investigadores de la Universidad de Oxford, determinó que la protección contra cualquier tipo de infección confirmada por delta con las dos dosis de la vacuna de Pfizer/BioNTech era levemente superior a la inmunidad natural.\nOtro estudio,\n[publicado](https://www.cdc.gov/mmwr/volumes/70/wr/mm7032e1.htm?s_cid=mm7032e1_w) en el Reporte Semanal de Mortalidad y Morbilidad de los CDC en agosto, determinó que los residentes no vacunados de Kentucky que fueron infectados con el coronavirus en 2020 tenían más del doble de riesgo de reinfectarse en mayo y en junio del 2021, comparado a aquellos infectados previamente y plenamente vacunados.\nNo intente contraer el virus\nEn cualquier caso, los expertos advierten que no se debe contraer el virus de manera voluntaria con la esperanza de adquirir algún grado de inmunidad.\n“Lo que no queremos es que la gente diga: ‘Está bien, yo debería salir e infectarme, debería organizar una fiesta para infectarnos”’, dijo\n[Michel Nussenzweig](https://www.rockefeller.edu/our-scientists/heads-of-laboratories/875-michel-c-nussenzweig/), inmunólogo en la Universidad Rockefeller, a la revista Science en respuesta al estudio, un. “Porque alguien podría morir”, advirtió.\nY en Twitter,\n[Alessandro Sette](https://www.lji.org/labs/sette/), del Instituto La Jolla para Inmunología, escribió que la pregunta no es “¿debo contraer COVID o vacunarme?”\n“El COVID está asociado con una alta tasa de enfermedad, riesgo de muerte y problemas de salud a largo plazo (COVID prolongado), en contraste con la excelente seguridad de la vacuna”,\n[escribió en Twitter](https://twitter.com/SetteLab/status/1431796024624893955). “La pregunta es ‘¿debo vacunarme aunque ya tuve covid?’ Las personas que estuvieron infectadas y luego se vacunaron desarrollan una poderosa respuesta inmune, llamada ‘inmunidad híbrida’, la cual excede lo visto con inmunidad natural o vacunación”.\nEso coincide con el hallazgo del estudio de Israel aún sin publicar.\nAclaración, 8 de septiembre: Hemos actualizado la historia para aclarar que el estudio israelí encontró una tendencia hacia un riesgo menor de reinfección para personas vacunadas tras una infección, pero no fue significativa. También hemos agregado texto para aclarar que el otro estudio publicado en el Reporte Semanal de Mortalidad y Morbilidad de los CDC analizó el riesgo de reinfección de no vacunados y plenamente vacunados que se habían infectado previamente.\nTraducido por Luis Alonso Lugo.\nNota del editor: El\n[ Proyecto de Vacunación/COVID-19 de SciCheck](https://www.factcheck.org/es/covid-misconceptions/) es posible gracias a una beca de la Robert Wood Johnson Foundation. La fundación [ no tiene control alguno](https://www.factcheck.org/es/2021/05/scicheck-y-nuestro-compromiso-con-la-transparencia/) sobre las decisiones editoriales de [ FactCheck.org](https://www.factcheck.org/), y los puntos de vista expresados en nuestros artículos no reflejan necesariamente el punto de vista de la fundación. El objetivo del proyecto es aumentar el acceso a información precisa sobre el COVID-19 y las vacunas, y reducir el impacto de información errónea.", "language": null, "image": "https://cdn.factcheck.org/UploadedFiles/getty-israel-third-shot-thumbnail.jpg", "pagetype": "article", "links": ["#main", "https://www.factcheck.org/es/", "https://www.facebook.com/factcheck.org", "https://www.twitter.com/factcheckdotorg", "https://www.factcheck.org/feed/", "https://www.instagram.com/factcheckorg/", "https://www.factcheck.org/subscribe/", "https://giving.aws.cloud.upenn.edu/?fastStart=simpleForm&program=ANS&fund=602014", "https://www.factcheck.org/covid-misconceptions", "https://www.factcheck.org/es/", "https://www.factcheck.org", "#", "https://www.factcheck.org/articles/", "https://www.factcheck.org/the-factcheck-wire/", "https://www.factcheck.org/scicheck/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/fake-news/", "https://www.factcheck.org/players-guide/2022/", "#", "https://www.factcheck.org/askfactcheck/", "https://www.factcheck.org/askscicheck/", "https://giving.aws.cloud.upenn.edu/fund?fastStart=simpleForm&program=ANS&fund=602014", "#", "https://www.factcheck.org/person/joe-biden/", "https://www.factcheck.org/person/donald-trump/", "https://www.factcheck.org/issue/health/", "https://www.factcheck.org/a-guide-to-our-coronavirus-coverage/", "https://www.factcheck.org/issue/immigration/", "https://www.factcheck.org/issue/climate-change/", "https://www.factcheck.org/archives/", "#", "https://www.factcheck.org/about/our-mission/", "https://www.factcheck.org/our-process/", "https://www.factcheck.org/our-funding/", "https://www.factcheck.org/our-staff/", "https://www.factcheck.org/undergraduate-fellows/", "https://www.factcheck.org/awards/", "https://www.factcheck.org/request-a-correction/", "https://www.factcheck.org/about/contact-us/", "https://www.factcheck.org/search/", "#", "https://www.factcheck.org/hot-topics/", "https://www.factcheck.org/subscribe/", "https://www.instagram.com/factcheckorg/", "https://twitter.com/factcheckdotorg", "https://www.facebook.com/factcheck.org", "https://www.factcheck.org/on-the-air/", "https://www.factcheck.org/factcheck-mailbag/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/es/author/dangelo-gore/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&t=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "https://twitter.com/intent/tweet?text=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&via=factcheckdotorg", "https://www.tumblr.com/widgets/share/tool?canonicalUrl=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtumblr%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dflipboard%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&title=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "mailto:?subject=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&body=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Demail%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://www.factcheck.org/es/scicheck_digest/que-tan-eficaces-son-las-vacunas/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&t=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "https://twitter.com/intent/tweet?text=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&via=factcheckdotorg", "https://www.tumblr.com/widgets/share/tool?canonicalUrl=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtumblr%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dflipboard%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&title=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "mailto:?subject=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&body=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Demail%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&t=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "https://twitter.com/intent/tweet?text=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&via=factcheckdotorg", "https://www.tumblr.com/widgets/share/tool?canonicalUrl=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dtumblr%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Dflipboard%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug&title=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19", "mailto:?subject=Mensaje%20de%20Instagram%20omite%20contexto%20de%20estudio%20israel%C3%AD%20sobre%20inmunidad%20natural%20al%20COVID-19&body=https%3A%2F%2Fwww.factcheck.org%2Fes%2F2021%2F09%2Fscicheck-mensaje-de-instagram-omite-contexto-de-estudio-israeli-sobre-inmunidad-natural-al-covid-19%2F%3Futm_source%3Demail%26utm_medium%3Dsocial%26utm_campaign%3Dsocial-pug", "https://www.fda.gov/news-events/press-announcements/la-fda-aprueba-la-primera-vacuna-contra-el-covid-19", "https://www.fda.gov/vaccines-blood-biologics/qa-comirnaty-covid-19-vaccine-mrna", "https://www.factcheck.org/es/2020/12/una-guia-a-la-vacuna-contra-el-covid-19-de-pfizer-biontech/", "https://www.factcheck.org/es/2020/12/una-guia-a-la-vacuna-contra-el-covid-19-de-moderna/", "https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/spikevax-and-moderna-covid-19-vaccine", "https://espanol.cdc.gov/coronavirus/2019-ncov/variants/variant-info.html", "https://www.fda.gov/media/146219/download", "https://www.factcheck.org/es/2022/08/scicheck-una-guia-sobre-la-vacuna-contra-el-covid-19-de-novavax/", "https://www.cdc.gov/coronavirus/2019-ncov/science/science-briefs/fully-vaccinated-people.html", "https://www.factcheck.org/es/2021/08/scicheck-vacunas-siguen-siendo-efectivas-contra-la-variante-delta-contrario-a-comentarios-de-invitado-a-fox-news/", "https://www.nejm.org/doi/full/10.1056/NEJMoa2119451", "https://www.nature.com/articles/d41586-022-00775-3", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/stay-up-to-date.html", "https://archive.ph/PGe5f", "https://archive.ph/lMg77", "https://www.factcheck.org/es/scicheck_digest/que-tan-eficaces-son-las-vacunas/", "https://www.medrxiv.org/content/10.1101/2021.08.24.21262415v1", "https://cdn.factcheck.org/UploadedFiles/texastruther_ig_post.png", "http://web.archive.org/web/20210829204937/https://www.thegatewaypundit.com/2021/08/new-israeli-study-finds-fully-vaccinated-people-greater-risk-hospitalization-13-times-likely-catch-covid-19-recovered-natural-immunity/", "https://www.factcheck.org/2019/02/darla-shines-measles-misinformation/", "https://www.factcheck.org/es/2021/04/scicheck-vacunas-benefician-a-aquellos-que-han-tenido-covid-19-contrario-a-lo-que-dicen-en-redes/", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/faq.html", "https://apps.who.int/iris/bitstream/handle/10665/341241/WHO-2019-nCoV-Sci-Brief-Natural-immunity-2021.1-eng.pdf", "https://www.cdc.gov/nchs/covid19/mortality-overview.htm", "https://espanol.cdc.gov/coronavirus/2019-ncov/long-term-effects/index.html", "https://www.medrxiv.org/content/10.1101/2021.08.24.21262415v1", "https://www.medrxiv.org/", "https://www.medrxiv.org/content/what-unrefereed-preprint", "http://web.archive.org/web/20210829204937/https://www.thegatewaypundit.com/2021/08/new-israeli-study-finds-fully-vaccinated-people-greater-risk-hospitalization-13-times-likely-catch-covid-19-recovered-natural-immunity/", "https://ourworldindata.org/covid-vaccinations", "https://www.genome.gov/about-genomics/fact-sheets/Polymerase-Chain-Reaction-Fact-Sheet", "https://sph.emory.edu/faculty/profile/index.php?FID=natalie-dean-12818", "https://www.sciencemag.org/news/2021/08/having-sars-cov-2-once-confers-much-greater-immunity-vaccine-vaccination-remains-vital", "https://staff.ki.se/people/charlotte-thalin", "https://twitter.com/DGBassani/status/1431390188924768269", "https://www.schoolofcities.utoronto.ca/people/directories/all-faculty/diego-bassani", "https://www.medrxiv.org/content/10.1101/2021.08.18.21262237v1", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7032e1.htm?s_cid=mm7032e1_w", "https://www.rockefeller.edu/our-scientists/heads-of-laboratories/875-michel-c-nussenzweig/", "https://www.lji.org/labs/sette/", "https://twitter.com/SetteLab/status/1431796024624893955", "https://www.factcheck.org/es/covid-misconceptions/", "https://www.factcheck.org/es/2021/05/scicheck-y-nuestro-compromiso-con-la-transparencia/", "https://www.factcheck.org/", "https://www.factcheck.org/es/en-espanol/", "https://www.factcheck.org/es/misconceptions/vacunacion/", "https://www.factcheck.org/es/misconceptions/efectividad/", "https://www.factcheck.org/es/misconceptions/inmunidad/", "https://www.factcheck.org/es/misconceptions/valor-de-la-vacunacion/", "https://www.factcheck.org/es/2021/09/scicheck-expertos-no-hay-relacion-entre-vacunas-contra-el-covid-19-y-disfuncion-erectil/", "https://www.factcheck.org/es/2021/09/scicheck-el-controversial-plan-de-biden-para-reforzar-la-vacuna-contra-el-covid-19/", "https://giving.aws.cloud.upenn.edu/?fastStart=simpleForm&program=ANS&fund=602014", "https://www.factcheck.org/covid-misconceptions/", "https://www.factcheck.org/es/covid-misconceptions/", "https://www.factcheck.org/scicheck/", "https://www.factcheck.org/fake-news/", "https://www.factcheck.org/hot-topics/", "https://www.factcheck.org/subscribe", "https://www.factcheck.org/factcheck-mailbag/", "https://www.factcheck.org/on-the-air", "https://www.factcheck.org/newsfeed-defenders/", "http://www.flackcheck.org/", "https://www.factcheck.org/archives/", "https://www.factcheck.org/privacy/", "https://www.factcheck.org/copyright-policy/", "https://www.factcheck.org/about/contact-us/", "https://accessibility.web-resources.upenn.edu/get-help"]}