{"title": "Los Niños Santos y el ritual de sanación Mazateco.", "author": "Experiencias Mágicas", "url": "https://experienciasmagicash.wixsite.com/experienciasmgicas/post/los-niños-santos-y-el-ritual-de-sanación-mazateco", "hostname": "wixsite.com", "description": "Huautla de Jiménez se distingue por su basta riqueza cultural, uno de los principales atractivos turísticos son \"Los niños Santos y el ritual de sanación Mazateco\". Los mazatecos nombran a los hongos alucinógenos con distintos nombres como “Ndi Xitjo” palabras que en lengua Mazateca significan “Pequeños que brotan”, niños santos, hongos curativos, medicina, etc., pero ¿Qué se requiere para poder tener un ritual de sanación con los niños santos? Para el pueblo mazateco la ingesta de estos psicotr", "sitename": "Experiencias Mágicas", "date": "2020-07-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los Niños Santos y el ritual de sanación Mazateco.\nActualizado: 21 feb\nHuautla de Jiménez se distingue por su basta riqueza cultural, uno de los principales atractivos turísticos son \"Los niños Santos y el ritual de sanación Mazateco\".\nLos mazatecos nombran a los hongos alucinógenos con distintos nombres como “Ndi Xitjo” palabras que en lengua Mazateca significan “Pequeños que brotan”, niños santos, hongos curativos, medicina, etc., pero ¿Qué se requiere para poder tener un ritual de sanación con los niños santos?\nPara el pueblo mazateco la ingesta de estos psicotrópicos tiene relación directa con sus creencias religiosas, así como sus costumbres.\nCon el paso de los años el concepto de la ingesta de hongos se ha visto tergiversado, esto se debe a que muchas personas han lucrado con este ritual sagrado dando conceptos erróneos o sin tomar en cuenta la preparación previa que se debe tener para realizar este ritual, que han desvalorizado el trabajo de las personas que con empeño y esmero dedican sus vidas a guiar a las personas en sus viajes espirituales ayudados de los niños santos, estas personas reciben el nombre de “Médico Tradicional” o \"Chjota Chjine\" que en lengua mazateca significa \"Persona que sabe\", para gran parte del país y otros países son conocidos como chamanes, para los mazatecos la palabra correcta para referirse a ellos es \"curandero\" quienes fungen como guías durante el viaje, al mismo tiempo el curandero pregunta ¿cuál es su mal?, ¿cuál es la finalidad de su viaje?, ¿qué quiere observar durante su trance?.\nLa preparación espiritual para el ritual debe ser minuciosa tomando en cuenta los siguientes puntos:\n• Abstinencia sexual 4 días antes y 4 días después de la ceremonia.\n• Evitar regalar y prestar algún objeto o alimentos a alguna persona durante 4 días.\n• 0 consumo de alcohol, drogas ajenas a los alucinógenos.\n• La experiencia es personal por lo que se invita a los participantes a guardar toda información relacionada con su ritual de sanación.\n• Recordar que el sabor y apariencia de los niños santos es algo muy diferente a lo que acostumbramos a consumir, así que de manera respetuosa se deben ingerir para que estos surtan efecto durante la ceremonia.\n• En caso de que el médico tradicional requiera el uso de huevos, no consumirlos durante 4 días.\n• Durante la festividad de día de muertos queda estrictamente prohibido el consumo de los hongos alucinógenos.\nComo anteriormente se ha mencionado, el ritual con los hongos alucinógenos está relacionado directamente con las creencias religiosas de los pueblos mazatecos, el curandero se apoya con copal (incienso) y piziate (una mezcla de tabaco, ajo y cal molido). El curandero ofrece los hongos a dios, con tal de recibir su bendición y que la persona que ha de ingerirlos tenga un buen viaje.\nA cada persona le espera un viaje diferente, que debe de hacerse con respeto de ambas partes, tanto del chamán como la persona que busca la sanación a través de ellos.\nIMPORTANTE: Si visitas Huautla y te ofrecen hongos como si fueran dulces, no los aceptes, este trabajo es realizado por médicos tradicionales que primero ven por la sanación y luego por el costo por sus servicios espirituales, así como una valoración previa para saber si puedes consumirlos.", "language": null, "image": "https://static.wixstatic.com/media/20e9ac_67b3bcd36a554962ab384132f2b86f21~mv2.jpg/v1/fill/w_750,h_1000,al_c,q_85,usm_0.66_1.00_0.01/20e9ac_67b3bcd36a554962ab384132f2b86f21~mv2.jpg", "pagetype": "article", "links": ["//www.wix.com/lpviral/enviral?utm_campaign=vir_wixad_live&adsVersion=white&orig_msid=2d83757d-e06f-406f-98fc-b52a58dc896c", "https://experienciasmagicash.wixsite.com/experienciasmgicas", "https://experienciasmagicash.wixsite.com/experienciasmgicas", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog", "https://experienciasmagicash.wixsite.com/experienciasmgicas/nosotros", "https://experienciasmagicash.wixsite.com/experienciasmgicas/lugares", "https://experienciasmagicash.wixsite.com/experienciasmgicas/servicios", "https://experienciasmagicash.wixsite.com/experienciasmgicas/contacto", "https://experienciasmagicash.wixsite.com/experienciasmgicas/galeria", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/turismo", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/ecoturismo", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/cultura", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/tradición", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/senderismo", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/gastronomía", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/pueblo-mágico", null, "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/tags/pueblomágico", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/tags/oaxaca", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/tags/cultura", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/tags/tradición", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/tradición", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog/categories/cultura", "https://experienciasmagicash.wixsite.com/experienciasmgicas/blog", "https://experienciasmagicash.wixsite.com/experienciasmgicas/post/s-ui-k-ien-festividad-enigmática-del-pueblo-mazateco", "https://experienciasmagicash.wixsite.com/experienciasmgicas/post/s-ui-k-ien-festividad-enigmática-del-pueblo-mazateco", "https://experienciasmagicash.wixsite.com/experienciasmgicas/post/s-ui-k-ien-festividad-enigmática-del-pueblo-mazateco", "http://instagram.com/experienciasmhuautla", "https://wa.me/522871529073", "https://www.facebook.com/ExperienciasMagicasMX", "https://www.tiktok.com/@experienciasmhuautla", "https://twitter.com/expmhuautla"]}