{"title": "9.- EL MATRIMONIO: SACRAMENTO DE SANACIÓN", "author": null, "url": "http://es.catholic.net/op/articulos/12258/9-el-matrimonio-sacramento-de-sanacin.html", "hostname": "catholic.net", "description": "Novena lección del curso sobre el libro ¿Qué le pasó a nuestro amor? de Horacio Bojorge", "sitename": "Catholic.net", "date": "2023-09-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "9.- EL MATRIMONIO: SACRAMENTO DE SANACIÓN\nPor: Horacio Bojorge | Fuente: Catholic.net\n1) Repasemos un poco lo que vimos en el capítulo anterior. En el matrimonio los ministros son los esposos mismos. El sacerdote que asiste al matrimonio no asiste como ministro del Sacramento, asiste como testigo de la Iglesia. Bendice sí el Sacramento, por supuesto, pero los ministros del Sacramento son los esposos. Se confieren el Sacramento del Matrimonio el uno al otro, recíprocamente.\n2) Cristo obra en la esposa por el ministerio del esposo y obra en el esposo por el ministerio de la esposa. De alguna manera, no sería posible el “Sí” de los dos si cada uno no hiciera posible el “Sí” del otro.\n3) La materia, la realidad sensible, son los esposos mismos en cuerpo y alma. Ellos son ministros y a la vez materia del Sacramento. Y la forma es el consentimiento que se dan públicamente ante el sacerdote y ante la Iglesia y que se siguen dando durante toda la vida, hasta que la muerte los separe, por el amor recíproco.\n4) Por eso, es un Sacramento que como el Bautismo se celebra una sola vez porque se da para siempre. Y hay que vivirlo siempre. Todos los días tengo que vivir de acuerdo a mi Bautismo como hijo. Y todos los días deben vivir los esposos su matrimonio como hijos de Dios y hermanos. Tengo que realizar en mi vida filial por la gracia que recibí en mi bautismo y de la misma manera en el matrimonio tengo que vivir en mi vida el “Sí” que pude dar porque mi Padre lo puso en mi corazón junto con el ministerio esponsal.\n5) Vimos que el ministro y el sujeto son recíprocamente el esposo para la esposa y la esposa para el esposo. El esposo es ministro del Amor y de la Gracia de Cristo para la esposa y la esposa es ministro del Amor y de la Gracia de Cristo para el esposo. Cristo actúa en el uno para el otro. Y por eso el matrimonio sacramental no es solamente algo santo, sino que es algo sagrado, Porque es un acontecimiento divino. Es participación en la intimidad del Amor Divino, en la realidad divina y por lo tanto, si se vive bien, en Gracia, es divinizador. Por el ministerio del esposo, diviniza a la esposa y por el ministerio de la esposa está llamado a divinizar al esposo.\n6) Dios instruye a los esposos cristianos no sólo con doctrina sino en el ejercicio mismo de su amor matrimonial. Los va instruyendo interiormente para poder ser ministros recíprocamente el uno del otro.\n7) Esto sucede, muchas veces, de manera no muy consciente. Los esposos que viven en gracia son movidos por los dones del Espíritu Santo para vivir su matrimonio santamente como por un instinto divino no razonado. Pero evidentemente sucede con mucha mayor eficacia y fruto cuando se lo vive conscientemente. Es como cuando nosotros oramos: siempre hay fruto y comunicación de la Gracia, pero si lo hacemos conscientemente y con fervor hay más fruto; es decir, hay más percepción de los frutos.\n8) Cada cónyuge recibe del ministerio del otro, la Gracia de Cristo que el otro le administra. La Gracia no es experimentable, es invisible, es imperceptible, pero sus efectos se experimentan, se van viendo a lo largo de la vida. Todos conocemos esposas que han logrado que su esposo llegara a la fe con su obra santificadora. Y también viceversa. El uno para el otro son ministros de la acción de Cristo. Es maravilloso lo que hace Cristo en el esposo a través de la esposa cuando ella es santa; y lo que hace en la esposa a través de su esposo cuando él es santo. Por eso el esposo debe empeñarse en que su esposa sea santa y la esposa debe empeñarse en que el esposo sea santo. Así cada uno recibe la acción de Cristo a través del otro. ¡Cuando los dos se empeñan en la mutua santificación los efectos de la gracia son maravillosos!\n9) Hemos dicho que todos los sacramentos, de alguna manera, coadyuvan al Sacramento del Matrimonio, porque en la vida ordinaria de los cristianos, que es la vida esponsal, culmina la obra de Cristo. Esta obra consiste en sanar al amor esponsal de las heridas del pecado original y generar sobre la tierra un amor esponsal conforme al designio de Dios “en el Principio”. De esta manera se hace posible, como, dice el Cantar de los Cantares, una amor que es como flecha encendida, desprendida del Fuego de Dios. ¡Lo que nos estamos perdiendo, queridos hermanos! Esto es posible y nos está siendo ofrecido. No lo perdamos. Aprovechemos la oferta de Dios. Está regalado. Es Gracia. El Cielo está regalado para los esposos.\n10) Dice el Catecismo de la Iglesia Católica: “La alianza matrimonial por la que el varón y la mujer constituyen entre sí un consorcio de toda la vida, ordenado por su misma índole natural al bien de los cónyuges y a la generación y educación de la prole, fue elevada por Cristo Nuestro Señor a la dignidad de Sacramento entre bautizados”1 . El matrimonio es una realidad santa y sagrada y si no se la comprende y no se lo vive religiosamente, nunca se llega a comprender lo que es en verdad.\n11) Por ejemplo, cuando se recibe el Sacramento por motivos que no son religiosos, en realidad se comete un sacrilegio porque se está tomando lo sagrado como un medio para otra cosa, que no es su fin propio. Se está tomando algo que Cristo instituyó con un fin haciéndolo servir a otro fin; se está cometiendo una usurpación, un “abuso del poder”, una desviación de la intención divina. Y eso es sacrilegio.\n12) La fe católica nos revela esa verdad y nos permite vivir plenamente y en toda su plenitud el misterio grande que es el matrimonio. Vivirlo según su designio divino. Así, luego de herido por el pecado, fue sanado y restaurado por la Gracia del Sacramento.\n13) Toda la Sagrada Escritura comienza con un matrimonio entre varón y mujer y termina con un matrimonio entre Dios y la humanidad. Lo uno apuntaba a lo otro. Y de ese modo todos los matrimonios de bautizados son introducidos como la esposa en el Amor divino, en el seno del Amor divino.\nDice el Catecismo de la Iglesia Católica: “La Sagrada Escritura se abre con el relato de la creación del hombre y de la mujer a imagen y semejanza de Dios (Gn 1,26- 27) y se cierra con la visión de las \"bodas del Cordero\" (Ap 19,7.9). De un extremo a otro la Escritura habla del matrimonio y de su \"misterio\", de su institución y del sentido que Dios le dio, de su origen y de su fin, de sus realizaciones diversas a lo largo de la historia de la salvación, de sus dificultades nacidas del pecado y de su renovación \"en el Señor\" (1 Co 7,39) todo ello en la perspectiva de la Nueva Alianza de Cristo y de la Iglesia (cf Ef 5,31-32)”2 .\n14) En el Sacramento del Matrimonio, los esposos bautizados, hijos de Dios y por lo tanto que están recibiendo continuamente la vida divina –si viven realmente su Bautismo están siendo engendrados día por día por el Padre, están siendo divinizados. Naturalmente, esto no sucede mágicamente. Sucede si los cónyuges hacen lo que al Padre le agrada y evitan lo que al Padre le desagrada, si viven como hijos realmente, teniendo en cuenta la Voluntad del Padre como guía de su vida. Si viven así, entonces están siendo dirigidos por el Padre y engendrados por el Padre–, en el Sacramento del Matrimonio. Entonces, se administran, el uno al otro, un amor que no es puramente natural y humano, laico y desacralizado, sino que es inseparable del Amor de Dios.\n15) Amándose el uno al otro con amor esponsal de hijos de Dios, se administran el uno al otro un amor que viene de Dios y los lleva a Dios. Un amor que Dios obra por generación en el corazón de ambos. Dios no se interpone entre los esposos sino que es la fuente y la meta de su amor esponsal. Y por eso ambos se casan no mirándose el uno al otro sino mirando ambos en la dirección de Dios y es ese mirar de cada uno hacia Dios el que los une entre sí. Si se miraran el uno al otro, al poco tiempo en vez de amor surgiría el cansancio, el aburrimiento o el odio. Lo que los mantiene precisamente en la dirección de la fidelidad es ese casarse y vivir los dos de cara al Padre. Y eso los mantiene unidos. Su vínculo con el Padre refuerza el vínculo entre ellos.\n16) Hay otro número del Catecismo de la Iglesia Católica muy hermoso que dice: “Dios que ha creado al hombre por amor lo ha llamado también al amor, vocación fundamental e innata de todo ser humano. Porque el hombre fue creado a imagen y semejanza de Dios (Gn 1,2), que es Amor (cf 1 Jn 4,8.16). Habiéndolos creado Dios hombre y mujer, el amor mutuo entre ellos se convierte en imagen del amor absoluto e indefectible con que Dios ama al hombre. Este amor es bueno, muy bueno, a los ojos del Creador (cf Gn 1,31). Y este amor que Dios bendice es destinado a ser fecundo y a realizarse en la obra común del cuidado de la creación. \"Y los bendijo Dios y les dijo: \"Sed fecundos y multiplicaos, y llenad la tierra y sometedla´\" (Gn 1,28)” 3 .\n17) “La Sagrada Escritura afirma que el hombre y la mujer fueron creados el uno para el otro: \"No es bueno que el hombre esté solo\". La mujer, \"carne de su carne\", su igual, la criatura más semejante al hombre mismo, le es dada por Dios como una \"auxilio\", representando así a Dios que es nuestro \"auxilio\" (cf Sal 121,2). \"Por eso deja el hombre a su padre y a su madre y se une a su mujer, y se hacen una sola carne\" (cf Gn 2,18-25). Que esto significa una unión indefectible de sus dos vidas, el Señor mismo lo muestra recordando cuál fue \"en el principio\", el plan del Creador: \"De manera que ya no son dos sino una sola carne\" (Mt 19,6)”4 .\n18) Ya hemos visto al comienzo cómo el Cantar de los Cantares celebra el origen divino del amor humano y de su grandeza cuando lo presenta como una flecha encendida o una centella que procede del Fuego del Amor de Dios y se enciende en el corazón humano. Porque es fuerte el amor como la muerte o más que la muerte, es implacable la pasión como el Sheol 5 es centella de fuego, llamarada divina –es decir, una llama de fuego que es Fuego Divino–, las aguas torrenciales no podrían apagar el amor ni anegarlo los ríos; si alguien quisiera comprar el amor con todas las riquezas de su casa, se haría despreciable –es algo que no se puede comprar6 .\n19) ¡Cuanto más sublime y grande es una realidad, peor es su corrupción! Así también sucede con esta grandiosa y sublime realidad del matrimonio, destinada por creación a reflejar el amor divino. De ahí que Dios aborrezca el adulterio. Se dice que una cosa está adulterada cuando está corrompida, pero por una intención corruptora. Adulterar un producto es con intención. Y así adulterar el matrimonio es corromper intencionalmente algo que es sagrado y divino. El adulterio está en la esfera del sacrilegio y por eso le desagrada a Dios, porque va directamente contra el amor. Y el amor es lo más parecido a Dios entre sus creaturas. Es su epifanía más acabada y perfecta. Por eso la infidelidad, por decirlo de alguna manera: “le duele” a Dios, lo hiere. Y, al hombre, lo aparta del querer divino y por lo tanto lo separa del Padre; lo deforma como hijo, más: deja de ser hijo. Por eso Jesús insiste en esa gravedad del adulterio.\n20) El primer pecado tuvo terribles consecuencias para las relaciones entre el varón y la mujer. El Catecismo las describe así: “El primer pecado, ruptura con Dios, tiene como consecuencia primera la ruptura de la comunión original entre el hombre y la mujer. Sus relaciones quedan distorsionadas por agravios recíprocos (cf Gn 3,12); su atractivo mutuo, don propio del creador (cf Gn 2,22), se cambia en relaciones de dominio y de concupiscencia (cf Gn 3,16b); la hermosa vocación del hombre y de la mujer de ser fecundos, de multiplicarse y someter la tierra (cf Gn 1,28) queda sometida a los dolores del parto y los esfuerzos de ganar el pan (cf Gn 3,16-19)”7 .\n21) A estas consecuencias del pecado original nos hemos referido ya, pero ahora las vuelvo a traer dichas por el Catecismo en relación precisamente con la sanación de estas heridas por el Sacramento del Matrimonio: donde abundó el pecado se puede decir, con san Agustín, que sobreabundó la Gracia. Es la victoria de Dios sobre el pecado: “Grandes aguas no pudieron extinguir el Amor”, aunque Satanás quiso anegar el amor con el pecado. El amor fue al fondo del mar, pero salió bautizado por Dios en forma de Sacramento divino, de camino de divinización. El Sacramento del Matrimonio es una victoria de Dios sobre el pecado.\n22) Como enseña la Iglesia “Todo hombre, tanto en su entorno como en su propio corazón, vive la experiencia del mal. Esta experiencia se hace sentir también en las relaciones entre el hombre y la mujer. En todo tiempo, la unión del hombre y la mujer vive amenazada por la discordia, el espíritu de dominio, la infidelidad, los celos y conflictos que pueden conducir hasta el odio y la ruptura. Este desorden puede manifestarse de manera más o menos aguda, y puede ser más o menos superado, según las culturas, las épocas, los individuos, pero siempre aparece como algo de carácter universal” 8 .\n23) ¡Conocemos tantos ejemplos! De ahí que el Sacramento del Matrimonio tenga un efecto de sanación de las heridas del pecado original en el varón y en la mujer. Es un sacramento de sanación, en el que Dios da la gracia necesaria para sanar las consecuencias del pecado original: “Para sanar las heridas del pecado, el hombre y la mujer necesitan la ayuda de la gracia que Dios, en su misericordia infinita, jamás les ha negado (cf Gn 3,21). Sin esta ayuda, el hombre y la mujer no pueden llegar a realizar la unión de sus vidas en orden a la cual Dios los creó ‘al comienzo’”9 . “Tras la caída, el [sacramento del] matrimonio ayuda a vencer el repliegue sobre sí mismo, el egoísmo, la búsqueda del propio placer, y a abrirse al otro, a la ayuda mutua, al don de sí” 10 .\n24) “Jesús […] viniendo para restablecer el orden inicial de la creación perturbado por el pecado, da la fuerza y la gracia para vivir el matrimonio en la dimensión nueva del Reino de Dios. Siguiendo a Cristo, renunciando a sí mismos, tomando sobre sí sus cruces (cf Mt 8,34), los esposos podrán \"comprender\" (cf Mt 19,11) el sentido original del matrimonio y vivirlo con la ayuda de Cristo. Esta gracia del Matrimonio cristiano es un fruto de la Cruz de Cristo, fuente de toda la vida cristiana”11 .\n--------------------\n1 CIC 1601 citando el Código de Derecho Canónico can. 1055, 1\n2 CIC 1602\n3 CIC 1604\n4 CIC 1605\n5 El Abismo, el lugar donde van los que mueren, son los infiernos donde están las almas separadas de sus cuerpos\n6 Ver Cantar 8, 6-7\n7 CIC 1607\n8 CIC 1606\n9 CIC 1608\n10 CIC 1609\n11 CIC 1615\n---oOo---\nComentarios al autor:\n[bojorgeh@gmail.com](mailto:bojorgeh@gmail.com?subject=Comentario desde Catholic.net al curso Qu?e pas?nuestro amor)\nComentarios al monitor del foro:\n[ xvillalta@consultores.catholic.net](mailto:xvillalta@consultores.catholic.net?subject=Comentario desde Catholic.net al curso Qu?e pas?nuestro amor)\nParticipación en el foro:\n1.- ¿Quienes son los ministros en el Sacramento del Matrimonio?\n2.- ¿Cual es la materia en el Sacramento del Matrimonio?\n3.- ¿Cual es la forma en el Sacramento del Matrimonio?\n4.- ¿Cómo obra este Sacramento en la sanación del amor?\nEl enlace para participar en el foro de esta lección es:\n[http://es.catholic.net/foros/viewtopic.php?f=165&t=16363](http://es.catholic.net/foros/viewtopic.php?f=165&t=16363)\nSi te interesa adquirir el libro\npuedes comprarlo mediante el siguiente enlace:\n[http://www.lumen.com.ar/carga.php?&carga=libro.php&tipo=2&codigo=2071](http://www.lumen.com.ar/carga.php?&carga=libro.php&tipo=2&codigo=2071)\nO puedes escribir a la Editorial Lumen:\nEn Argentina: ventas@lumen.com.ar\nEn Mexico: alejandro.makar@lumen.com.ar\nDemás países: dto-exterior@lumen.com.ar\n[[+] Ver más consultores](/op/consultorios/)", "language": null, "image": null, "pagetype": "article", "links": [null, "http://catholic.net", "http://www.catholique.org/", "/ligas/ligasframe.phtml?liga=http://www.kath.net", "/", "http://bit.ly/3tEbbRZ", "http://www.facebook.com/Catholic.net.es", "http://twitter.com/catholic_net", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "/op/rss/", "/op/contactanos/", "http://www.es.catholic.net/tenecesitamos/", "#", "/op/quienessomos/quienes-somos.html", "#", "/op/secciones/39/hablemos-de-misericordia.html", "/op/secciones/1/aprende-a-orar.html", "/op/secciones/5/belleza-del-patrimonio-cristiano.html", "/op/secciones/15/bioetica-y-pastoral-de-la-vida.html", "/op/secciones/36/celebraciones.html", "/op/secciones/31/clero.html", "/op/secciones/35/conoce-el-vaticano.html", "/op/secciones/6/conoce-las-religiones.html", "/op/secciones/37/conoce-tu-diocesis.html", "/op/secciones/3/conoce-tu-fe.html", "/op/secciones/4/cristologia-todo-acerca-de-jesus.html", "/op/secciones/10/cursos-en-linea.html", "/op/secciones/33/dialogo-por-la-paz-y-la-dignidad-humana.html", "/op/secciones/40/especiales-de-catholicnet.html", "/op/secciones/41/humanismo-cristiano.html", "/op/secciones/8/mariologia-todo-acerca-de-maria.html", "/op/santoral/santoral.html", "/op/secciones/11/sectas-apologetica-y-conversos.html", "/op/secciones/12/temas-actuales.html", "/op/secciones/13/turismo-religioso-y-peregrinaciones.html", "/op/secciones/14/virtudes-y-valores.html", "#", "/op/secciones/16/iglesia-sociedad-y-politica.html", "/op/secciones/17/catequistas-y-evangelizadores.html", "/op/secciones/18/comunicadores-catolicos.html", "/op/secciones/19/educadores-catolicos.html", "/op/secciones/21/estudiosos-del-derecho-canonico.html", "/op/secciones/34/escritores-actuales.html", "/op/secciones/22/familias-catolicas.html", "/op/secciones/23/hispanos-catolicos-en-estados-unidos.html", "/op/secciones/24/jovenes.html", "/op/secciones/20/la-iglesia-y-el-trabajo-humano.html", "/op/secciones/25/laicos-en-la-iglesia.html", "/op/secciones/27/ninos-net.html", "/op/secciones/29/psicologos-catolicos.html", "/op/secciones/30/religiosas.html", "/op/suscribete/", "http://www.es.catholic.net/op/opiniones/", "http://www.es.catholic.net/recomiendanos/", "http://www.es.catholic.net/op/suscribete/", "http://es.catholic.net/op/sumate", "http://es.catholic.net/op/contactanos/", "#", "http://es.catholic.net/op/agencias", "https://es.catholic.net/oracionporti/", "http://www.es.catholic.net/op/externos/172", "http://www.es.catholic.net/op/libros", "http://www.es.catholic.net/op/externos/232", "http://www.es.catholic.net/ebooks/", "http://www.es.catholic.net/op/juegoscatolicos", "http://es.catholic.net/op/categoria/1036/evangelio-ciclo-a-b-y-c.html", "http://es.catholic.net/op/categoria/658/lectio-divina.html", "http://www.es.catholic.net/op/externos/234", "http://es.catholic.net/op/categoria/659/moniciones-para-la-misa.html", "http://es.catholic.net/op/faq", "http://es.catholic.net/op/contenidos", "http://www.elarca.com.mx/catholic_nuevo/productos.phtml ", "http://www.es.catholic.net/intencionesdelpapa/", "http://www.es.catholic.net/cartones/", "http://nolomates.catholic.net/", "/op/eventos/", "/op/alianzas/", "/op/consultorios/", "/op/consultorio/12/abogados-y-legisladores-catolicos.html", "/op/consultorio/21/arquitectura-arte-musica-sacra-y-liturgia.html", "/op/consultorio/17/asesoria-en-turismo-religioso.html", "/op/consultorio/19/biblia-y-evangelio.html", "/op/consultorio/10/bioetica.html", "/op/consultorio/7/catequistas.html", "/op/consultorio/16/comunicadores-catolicos.html", "/op/consultorio/40/consultorio-del-ano-jubilar-de-la-misericordia.html", "/op/consultorio/2/doctrinal-y-apologetico.html", "/op/consultorio/20/educadores.html", "/op/consultorio/9/empresarios.html", "/op/consultorio/1/espiritual-y-moral.html", "/op/consultorio/5/familiar.html", "/op/consultorio/15/hispanos-en-usa.html", "/op/consultorio/4/juvenil.html", "/op/consultorio/14/movimientos-eclesiales-y-laicos.html", "/op/consultorio/8/psicologos-catolicos.html", "/op/consultorio/11/religiosas.html", "/op/consultorio/6/sacerdotes.html", "/op/consultorio/3/vocacional.html", "#", "http://www.es.catholic.net/op/categoria/630/actualidad-en-la-iglesia-antorcha.html", "http://www.biblia.catholic.net/", "http://www.es.catholic.net/op/capitulos/183/catecismo-de-la-iglesia-catolica.html", "http://www.tv.catholic.net/", "http://www.es.catholic.net/op/capitulos/218/enchiridion-symbolorum-o-denzinger.html", "http://es.catholic.net/op/categoria/679/laudes-y-visperas.html", "http://es.catholic.net/oraciongobernantes/index.phtml", "http://oracionsacerdotes.catholic.net/", "http://www.podcast.catholic.net/", "http://www.rosario.catholic.net/", "http://www.es.catholic.net/virgendeguadalupe/", "https://catholicnet.mykajabi.com/", "https://catholicnet.mykajabi.com/antiguotestamento", "https://catholicnet.mykajabi.com/nuevotestamento", "https://catholicnet.mykajabi.com/conociendo-a-dios-una-ciencia-llamada-teologia", "https://catholicnet.mykajabi.com/conociendorc", "https://catholicnet.mykajabi.com/eucaristia", "https://catholicnet.mykajabi.com/historiadelaiglesia", "https://catholicnet.mykajabi.com/laicos", "https://catholicnet.mykajabi.com/las-4-basilicas-patriarcales", "https://catholicnet.mykajabi.com/liturgia", "https://catholicnet.mykajabi.com/mandamientos", "icnet.mykajabi.com/resource_redirect/landing_pages/2147591971", "https://catholicnet.mykajabi.com/proyecto-global-de-pastoral-2031-2033", "https://catholicnet.mykajabi.com/offers/g7HF7Voo/checkout", "javascript:decreaseFontSize();", "javascript:increaseFontSize();", "/op/secciones/10/cursos-en-linea.html", "/op/categoria/817/que-le-paso-a-nuestro-amor.html", "mailto:bojorgeh@gmail.com?subject=Comentario desde Catholic.net al curso Qu?e pas?nuestro amor", "mailto:xvillalta@consultores.catholic.net?subject=Comentario desde Catholic.net al curso Qu?e pas?nuestro amor", "http://es.catholic.net/foros/viewtopic.php?f=165&t=16363", "http://www.lumen.com.ar/carga.php?&carga=libro.php&tipo=2&codigo=2071", "/popup.php?option=enviaAmigo&articulo=12258", "/plugins/convertpdf/docs/articulos.php?id=12258", "/imprimir.php?id=12258", "https://www.facebook.com/sharer/sharer.php?u=https://es.catholic.net/op/articulos/12258/cat/817/9-el-matrimonio-sacramento-de-sanacin.html", "https://twitter.com/share?text=Novena lección del curso sobre el libro ¿Qué le pasó a nuestro amor? de Horacio Bojorge&url=https://es.catholic.net/op/articulos/12258/cat/817/9-el-matrimonio-sacramento-de-sanacin.html", "https://plus.google.com/share?url=https://es.catholic.net/op/articulos/12258/cat/817/9-el-matrimonio-sacramento-de-sanacin.html", "/op/articulos/81785/un-suspiro-me-hablaria-tanto.html", "/op/articulos/81506/la-gracia-de-dios-en-nuestras-vidas.html", "/op/articulos/78428/si-el-mundo-supiera-lo-que-es-el-amor.html", "/op/articulos/76434/permanezcan-en-mi-amor-para-que-su-alegria-sea-plena.html", "/op/articulos/76308/dios-es-mi-amigo.html", "/op/publicidad/", "/op/contacto/", "#", "/popup.php?option=consulta&consultor=262", "/popup.php?option=consulta&consultor=16", "/op/consultorios/", "/op/publicidad/", "/op/contacto/", "#", "#", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "/op/categoria/54/latin-primer-nivel.html", "/op/categoria/1142/oracion-cristiana.html", "/op/categoria/1144/personajes-de-la-fe.html", "/op/categoria/1171/maria-en-los-evangelios.html", "/op/categoria/55/la-direccion-espiritual.html", "/op/categoria/56/las-54-virtudes-atacadas.html", "/op/categoria/57/educar-para-el-perdon.html", "/op/categoria/58/herramientas-para-educar-en-las-virtudes.html", "/op/categoria/59/la-madurez-humana.html", "https://catholicnet.mykajabi.com/trabajopastoral", "/op/publicidad/", "/op/contacto/", "https://catholicnet.mykajabi.com/formacion-humana", "http://bit.ly/3tEbbRZ", "https://bit.ly/35rTX2x", "https://www.es.catholic.net/cursos/", "https://es.catholic.net/intencionesdelpapa/", "https://es.catholic.net/oracionporti/", "/op/publicidad/", "/op/contacto/", "http://es.catholic.net/op/rss/", "http://es.catholic.net/op/copyright/", "http://es.catholic.net/op/respetamostuprivacidad/", "http://es.catholic.net/op/transparencia/", "http://es.catholic.net/op/contacto/", "http://es.catholic.net/tenecesitamos/", "http://es.catholic.net/op/articulos/47233/cat/821/linea-editorial-de-catholicnet.html", "http://es.catholic.net/op/sumate", "http://es.catholic.net/recomiendanos", "http://es.catholic.net/op/faq", "http://es.catholic.net/op/contactanos/", "http://status.catholic.net/", "http://es.catholic.net/op/homenajes/", "http://rosario.catholic.net", "http://biblia.catholic.net", "http://nolomates.catholic.net", "http://podcast.catholic.net", "http://www.es.catholic.net/virgendeguadalupe", "http://apple.co/2lTZ8kt", "http://bit.ly/catholicnetapp", "#top"]}