{"title": "PDF", "author": "PDF", "url": "http://www.ssmso.cl/protocolos/prevenfrenalcronica.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \nGGUUÍÍAA  CCLLÍÍNNIICCAA  \n \nPPrreevveenncciióónn  ddee    \nEEnnffeerrmmeeddaadd  rreennaall  ccrróónniiccaa  \n \n \n \n \n \n \n \n \n \nSERIE GUÍAS CLINICAS MINSAL Nº  \n \n \n2008  \n \n  \nCitar co mo:  \n \nGobierno d e Chile.  Ministerio de Salud 2008.  Guía Clínica Prevención Enfermedad \nRenal Crónica .   \nTodos los derechos reservados. Este m aterial  puede ser reproducido total o parcialm ente \npara fines de disem inación y capacitación. Prohibida su venta. \n \nISBN ...........   \n \nFecha de publicación:   Octubre 2008  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 2  \n \n Página \nGlosario de térm inos 4 \nFlujogram a 1:  Evaluación y m anejo de una posible enferm edad renal 5 \nFlujogram a 2:  Detecció n nefropatía diabética 6 \nRecom endaciones Clav e 7 \n1. INTRODUCCIÓN  8 \n1.1  Descripción y epidem iología del problem a de salud 8 \n1.2  Alcance de la guía 12 \n1.3  Declaración de intención  13 \n2. OBJETIVOS  13 \n3. RECOM ENDACIONES  13 \n3.1  Preguntas clínicas abordadas en la guía 13 \n3.2  Prevención prim aria, tam izaje y sospecha diagnóstica 13 \n3.3  Confirm ación diagnóstica 15 \n3.4  Manejo del paciente con enferm edad renal crónica 20 \n      3.5  Objetivos de la evaluación de l paciente con enferm edad renal crónica 24 \n      3.6  Etiología de la enfer medad renal crónica 27 \n3.7  Seguim iento y Rehabilitación  32 \n4. IMPLEMENTACIÓN DE LA GUÍA \n4.1  Situación de la atención del problem a de salud en Chile y barreras para \nla im plem entación d e las recom endaciones \n4.2  Disem inación  \n4.3  Evaluación del cum plimiento de la guía  32 \n \n5. DESARR OLLO DE L A GUIA 33 \n5.1  Grupo de trabajo  33 \n5.2  Declaración de conf lictos de interés  \n5.3  Revisión sistem ática de la literatura \n5.4  Form ulación de las recom endaciones  \n5.5  Vigencia y actualización de la guía 34 \nANEXO 1: Niveles de E videncia y Grados de Recom endación  35 \nANEXO 2: Estim ación de la Velocidad de  Filtración Glom erular (VFG) según   \n                   Ecuaciones Modifi cation of Diet in Renal Disease (MDRD) Study    \n                   abreviada y Cockcroft-Gault 36 \nANEXO 3: Form ulario “Enferm edad Renal Cr ónica:  Detección y Prevención de   \n                   la Progresión”  37 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 3  \n \nGLOS ARIO DE TÉRMI NOS \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 4AINES Anti-inf lamatorios no es teroidale s \nAgHBs  Antígeno he patitis B \nARA II Antagonista del receptor de  la angiotensina II \nCol LDL Colesterol L DL (de baja densidad) \nCV  Cardiovascular \nECV Enfer medad cardiov ascular \nERC   Enfer medad renal crónica \nENS  Encuesta Nacional de Salud \nIECAs   Inhibidores enzim a converti dora de la angiotensina \nIRC  Insuficien cia renal crón ica \nGES Garantías ex plícitas en s alud \nHbA1c  Hemoglobina glicosilada A1c \nHD   Hemodiálisis \nHIV   Virus inm unodeficiencia adquirida \nMDRD  “Modification of Diet in Renal Disease” study \nNKF-K/DOQI  National Kidney Fountation-Kidn ey Di sease Outcom es Quality Initiative \nPA Presión arterial \nPMP Personas por m illón de población \nPPHi Paratho-hormona intacta \nRAC   Razón albu minuria/crea tininu ria \nTAC   Tom ografía axial com putarizada \nVEC  Volum en extracelular \nVFG  Velocidad d e filtración g lomerular \nVFGe  Velocidad d e filtración g lomerular es timada \nVHC Virus hepatitis C  \n \nFLUJOGRAMA 1 \n \nEVALUACIÓN Y MANEJO DE UNA POSI BLE ENF ERMEDAD RENAL1 \n \n \n \n \n \n \n \n \n \n \n \n                                                                      \n \n \n \n \n \n \n       \n \n \n \n \n                                                 \n1 Toma do y adap tado de:  Centre fo r Effective p ractice, University o f Toronto.  Identifica tion, Evaluation \nand Ma nagement of Patients with Chronic Kidney Di sease.  Guidelines & Protocols Advisory \nCommittee.  C KD gu ideline, final draft, No vemb er 4, 2003. \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 5Identificar y tamiz ar a poblaciones de alto riesgo  \nIdentificación de factores de riesgo  \n− Evaluación clínica (Anamnesis y E xamen físico)  \nExámenes de laborato rio: \n− Creatinina plasmática para estima r Velocidad  Filtra ción Glomerular \n(VFG) según ecuaciones Cock croft Gault ó MDRD \n− Examen de orina en muestra aislada para detectar proteinuria; si es \nnegativa realiz ar microalbuminuria en diabéticos.  \n-  Descontin uar drogas nefrotóxicas  \n-  Repetir ex ámenes para  confirmar  \n    alteraciónVFG ≥60 mL/min  \ny \nexám enes de orina \nnormales  VFG 30-59 mL/min \nó \nVFG ≥60 mL/min y  \nexámenes d e orina alterados\n-  Controlar VFG, pre sión arterial \ny exám enes de orina c/2 años. \n-  Control anual en pacientes \nselec cionados,  particularmente en \ndiabéticos e hipertensos.  Considerar r ealizar ecogr afía para investigar causas \nanatóm icas u obstructivas de disfunción  renal \n-  Otros procedim ientos diagnósticos d e mayor    \n    complejidad requieren  la participación del     \n    especialista (Tabla 9) . \n- Referir a nefrólogo o in ternista según disponibili dad\n    de recurso s o normativas internas.  \n-  Hem aturia  microscópica aislada  puede  reque rir la  \n   derivación a urólog o. \nMantener al paciente con enfer medad renal \ncrónica en c ontrol y tratamiento. ¿Declinación VFG \n>10%/año? \nSí \nNo VFG < 30 mL/min \nReferir a \nnefrólogo/internista \nsegún disponibilidad \nFLUJOGRAMA 2 \n \nDET ECCIÓN DE NE FROPATÍ A EN P ERSONAS CO N DIABET ES TIPO 22 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 6                                                 \n2 Gobierno de Chile, Ministerio de Salud 2006.  Guía Clínica Diabetes tipo 2. Proteínas ( - ) Proteínas ( + )\nControl anu al                  Mi croalbuminuria \n    (muestra  aislada de orina con cinta react iva)  \nNegativa Positiva* \nPrueba de confirmación  \n(Cuociente album inuria/creatininuria \nmg/g creatinuria )\nRepetir p rueba de confirmación en un plaz o \nmáxim o de 6 m eses  \nMicroalbuminuria + \no \nNefro patía inci piente\nIniciar tratamiento con I ECA o AR AII \n Determ inación cuantitati va de proteinuria  \n(Cuociente proteinuria/creatininuria, Ver  recuadro) \nMacroalbuminuria ( +) \nRefe rir al es pecialista \n Examen deorina comp leto\n*Desc artar factores  confundentes : \n-Cuadro infeccioso \n-Diabetes descompensada \n-Ejercicio  intenso en últimas 24-48 horas \n-Insuficiencia cardíaca \n-Infecci ón urinaria \n-Menstruación \n \nRecomendaciones clave3                                    Grados de \nrecomend ación\nLa enferm edad renal cró nica (ERC) se  define por la presencia de daño \nrenal o disminución de la funci ón renal (según V FG), por m ás de 3 \nmeses. A \nEl nivel de la función renal,  según la clasificación K/DOQI,  \ndeterm ina la etapa de la ERC, independientem ente del diagnóstico \netiológico. A \nToda persona debe ser evaluada para  determ inar si está en riesgo de \nERC en todo control de salud o c onsulta m édica por cualquier causa. C \nA las personas en riesgo de desarr ollar ERC se les debe realizar un \nexam en de orina com pleto y creatinin a plasm ática para detectar daño \nrenal y estim ar la VFG, respectivam ente. C \nNo se debe utilizar la concentr ación de creatin ina plam ática com o \núnico elem ento para evaluar la función renal. A \nPara estim ar la VFG, utilizar la s ecuaciones de predicción que se \nbasan en la concentració n de creatin ina plasm ática, Cockcroft-Gault o \nModification of Diet in Renal Disease (MDRD).  A \nLos laboratorios clínicos deben in form ar la VFG estim ada usando una \necuación de predicción, adem ás de la medición de la creatinina \nplasm ática. C \nLos fabricantes de auto-analizador es y laboratorios clínicos deben \ncalibrar las determ inaciones de la creatinina usando estándares \ninternacion ales. A \nLa determ inación del clearance (acl aram iento) de creatinina usando \norina recolectada en 24 horas, no en trega información m ás precisa qu e \nla estim ación de VFG por ecuacione s de predicción, salvo situaciones \nespeciales. A \nEn la detección de proteinuria, pr incipal m arcador de daño renal, \nutilizar una muestra de o rina aislada.   En la m ayoría de los casos es \ninneces aria la reco lecció n de orina en 24 horas. A \nTodo paciente con ERC  debe tener un plan de acción clínico \nindividualizado basado en la et apa de su enferm edad, según la \nclasificación K/DOQI. B \nTodo paciente con ERC debe ser referido al especialista en \ninterconsulta y eventual co-m anejo si el m édico a cargo no p uede \nevaluar o tratar al paciente  según las recom endaciones.   B \nEl control de la presión arteri al, bajo 130/80 mm Hg, es uno de los \nfactores de m ayor importancia en la  reducción de la progresión de la \nERC. A \n                                                 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 73 Levey A , Core sh J, Balk E et al.  N ational K idney Foundation Pr actice Guide lines for  Chronic  Kidney  \nDisea se:  Evaluation, Classifica tion, and Stratifica tion.  Clin ical Guidelines.  Ann  Intern Med. 200 3; \n139:137-147.  \n1. INTRODUCCIÓN  \n \n1.1  Descripción y epidemiolo gía del problema de salud \n \nLa enferm edad renal crónica (ERC) es un probl ema de salud grave qu e impacta en for ma \nmuy signif icativa a las personas af ectadas, su f amilia, la sociedad y los servic ios de  salud.   \nFrecuentemente se asocia a otras enfer medades  crónicas co mo la di abetes, hipertensión y \nenferm edad del corazón.   La ERC, adem ás de poner a la pers ona en riesg o de insuficiencia \nrenal crón ica (IRC) term inal,  aumenta el ries go de m orbi-mortalidad cardiovascular (CV) a \nniveles 10 v eces la del riesgo prom edio de la  población.  Se ha dem ostrado una asociación  \ndirecta e independiente entre el deterioro de la función renal y un m ayor riesgo de eventos y \nmuerte por enferm edades cardi ovasculares y tasa de hospita lización.  P or lo tanto, aunque \nno todas las personas con ERC va n a requerir diálisis, todas tienen un m ayor riesgo de \npeores resultados, reacciones adversas a m edicam entos y en intervenciones y de  \nenferm edad renal aguda.4 \n \nConsiderand o que la enferm edad renal habitualm ente com ienza en una etapa tard ía de la \nvida y que adem ás progresa en forma lenta,  la mayoría de las personas con una velocidad \nde filtrac ión glom erular (VFG) reducida m uere de una enf ermedad cardiovascula r (ECV), \nantes de desarrollar una IRC term inal.  La reducción en la VFG se asocia a una amplia \nvaried ad de com plicaciones, tales com o hipertensión, an emia, m alnutrición, enferm edad \nósea, neuropatía y disminución en la calidad de vida, las que pueden ser prevenidas, o al \nmenos dis minuir sus ef ectos adversos, con un tratam iento en etap as m ás precoces.  El \ntratam iento tam bién puede reducir la  progresión hacia una E RC term inal.1 \n \nLa ECV como com plicación de la ERC  m erece una co nsideración  especial p or los \nsiguientes m otivos: \n- Los eventos CV son m ás frecuentes q ue la falla renal en personas con ERC. \n- La ERC es, con alta probabilidad, un factor de riesgo CV. \n- La ECV en personas con ERC tiene trat amiento y es potencialm ente prevenible5,6. \n \nPor lo expuesto, el Inform e del  National Kidney Foundation Task Force recom ienda que \nlos pacientes con ERC sean considerados en el  grupo de “m ás alto riesgo” para desarrollar \nun evento C V.7 \n \n \n \n                                                 \n4 Go A, Ch ertow G, Fan D, McCu lloch C, Hsu C.  Chronic Kidney Disease and the Risks of Deat h, \nCardiovascu lar Even ts, and Hospitalization.  N En gl J med  2004; 351 :13, 1297-1305. \n5 27th Bethesda Con ference. Matching the Intensity of Risk Fa ctor Man agemen t with th e Hazard for \nCorona ry Disease Even ts. September 14-15, 19 95 J Am  Coll Ca rdiol. 1996 ;27:957-1047.  \n6 Sarnak  MJ, Levey AS. Cardi ovascular disease and c hronic renal dise ase: a new paradigm A m J Kidney  Dis. \n2000;35:S117-31. \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 87Levey AS, Beto JA, C oronado BE, Ek noyan G, Foley RN, Kasiske BL, et al. C ontrolling the e pidemic of \ncardiovascular disease in chronic renal disease:  what do we know? What do we need  to learn? Whe re do we \ngo from here? National Kidney Foundation Task Force on Cardiovascular Disease A m J Kidney  Dis. \n1998;32:853-906.  \nAntecedentes epidemio lógicos en Chile \nLa IRC terminal es la ú ltima etapa, irrevers ible, en la his toria natura l de la  ERC.  La terapia \nde sustitución renal (diálisis o trasplante) para las personas con IRC term inal está \nincorporada en el listado de condiciones c on garantías explícitas de salud (GES) desde \n2005.8  Aunque se trata de una condición poco fr ecuente es de m uy alto costo.   La \nhemodiálisis (HD), m odalidad dialítica m ás frecuente en el país, tiene un costo de $530.000 \npersona/m es, y representa 22% del presupuesto GES9.   Por otra parte, se observa un \ncrecim iento sostenido tanto en el núm ero com o en la tasa d e pers onas que requieren HD en \nlos últim os años, 7.094 que equivale a una ta sa de 473 personas por millón de pob lación \n(PMP), año 2000, y 13.636 y 812 P MP, año 2008, respectivam ente, lo que representa un \nincrem ento de 78,1% en el núm ero de paci entes en hem odiálisis en este período10.  Sólo \nestas cifras  hacen que cualquier m ejoría en el tra tamiento de la ERC sea altam ente \ndeseable. \n \nLa principal causa de ingreso a diálisis sigu e siendo la  nefropatía diabética con 34% de \ntodos los ingresos.  Se destac a el alto porcentaje , 26,7%,  de pacien tes sin diagnóstico \netiológico d e IRC term inal. \n \nEl control de la hipertensión arterial, la pr oteinur ia y la hiperglicemia en personas con \ndiabetes, pu ede preven ir o posterg ar la progresión de la declinación de la función renal.  La \nprioridad en el m anejo de lo s pacientes con ERC hasta hoy ha estado centrada en el m anejo \nde la etap a final avan zada e irrevers ible de la enf ermedad, con un m anejo preventivo muy \nprecario e in suficiente en  etapas iniciales o m ás “leves” reversibles o posibles de controlar.   \n \nLa Encuesta Nacional de Salud (ENS) 200311 nos entrega infor mación sobre la función \nrenal en una m uestra rep resentativa de chilenos  de 17 y m ás años, basada en la estim ación \nde la VFG utilizando la fór mula de Cockro ft-Gault ajustada según superficie corporal, \n(140-edad [años] x peso [kilógram os] / creatin ina sérica (mg/dl) x 72  [x 0.85 en mujeres], \nobservándose una dism inución significativa de la  VFG a m edida que se  avanza en edad en \nambos sexos , Tabla 1 .    \n                                                 \n8 Ministerio  de Salud 2005.  1er Reg imen d e Garantías en Salud.  www.mi nsal.cl \n9 Fondo Nacional de Salud (FONASA), Dept o. de Comerci alización.   Informe i nterno (no publicado), \nSeptiemb re 200 8. \n10 Socieda d Chilena de Nefro logía.  Dr. Hugo Poblete Bada l.  Reg istro de Diálisis.  XXVIII Cu enta de \nHem odiálisis Crónica (HDC) en C hile.  (Al 31 de Agosto de 2008).     \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 911 Gobierno de Chile, Ministerio de Salud.  Resultados I Encuest a Nacional de Salud 2003.  \nhttp://epi.minsa l.cl/ep i/html/in vest/ENS /InformeFina lENS.p df  \nTabla 1.    VFG estimada (ml x min x 1.73 m2 )según edad y sexo, ENS Chile 2003 \n \n  \nHombres \nMujeres \nAmbos sexos \n \n17-24 111,72 114,83 113,78 \n \n24-44 104,28 108,66 106,46 \n \n45-64 87,45 86,84 87,13 \n \n≥65 63,10 59,63 61,08 \n \n \nLa VFG fue  menor en el nivel educacional m ás bajo com parado con el nivel m edio y alto \n(85,63 ves 102,35 y 100,3 m l/min x 1.73 m2, respectivam ente), sin diferencias \nestadísticamente significativ as entre hom bres y mujeres a ninguna edad, ni tam poco según \nnivel socioeconóm ico.   \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 10  \nClasificación de los pacientes con E RC \nSe recom ienda adoptar la clasificación de ERC propuesta por National Kidney Foundation-\nKidney Disease Outcomes Quality Initiative (N KF-KDOQI ), que divide la ERC en 5 etapas \nde acuerdo a la VFG estim ada con ecuacione s de predicción (Cockcroft-Gault ó MDRD) 12,  \nTabla 2 . \n \nTabla 2.                   Etapas de la Enfermedad Renal Crónica (ERC) \n \nEtapa Descripción VFG \n(mL/min/1.73 m2 \n \n1 \n Daño ren al con VFG \nnormal o ↑ ≥90 \n \n2 \n Daño ren al con ↓ leve \nVFG  \n60-89 \n \n3 \n ↓ moderada VFG 30-59 \n \n4 \n ↓  severa VFG 15.29 \n \n5 \n Falla renal <15 (o diálisis) \n \n− Una VFG < 60 m l/min/1.73 m 2 por sí sola define ERC, porque se ha perdido al \nmenos la m itad de la función renal, nivel ya asociado a com plicaciones.  \n− Si VFG es m ayor ó igual a 60 m l/min/1.73 m2, el diagnó stico de ERC se estab lece \nmediante evidencias de daño renal. \n− El requerim iento de un período m ínimo de 3 meses en la definición de E RC implica \nque las alteraciones deben ser persistent es y habitualm ente serán progresivas. \n \nLa ENS 2003 tam bién estudió la prevalenci a de ERC, obs ervándose una prevalencia de \n5,7% y 0,2% en etapas 3 y 4, respectivam ente11.  Estos porcentajes aum entan \nsignificativam ente en m ayores de  45 años y particularm ente en m ayores de  65 años.   \nAdicionalm ente, de acuerdo a lo com unicado por  la Cuenta de Hem odiálisis Cró nica en  \nChile, s i consideram os sólo los pacientes  en he modiális is, la prev alencia de ERC en fase 5  \n                                                 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 1112 K/DOQI clin ical practice guidelines for chronic kidney disease:  eva luation, classifica tion, and \nstratifica tion.  Kidney Disease Ou tcome Quality In itiative.  Am J Kidn ey Dis. 2002;39:S1-266.    \ncorrespondería aproximadam ente a 0,1%13.  Los exám enes realizados en la ENS 2003 no \nperm iten  determ inar la p revalencia d e ERC en las etapas 1 y 2.  \n \nUna estim ación aprox imada de ERC en nuestro país se puede realizar utilizando como \nreferencia los valores señalados en estudi os de prevalencia en población estadounidense, \nteniendo presente las lim itaciones epidem iológi cas que significa utilizar cifras de otra \npoblación por las diferencias sociodem ográficas , económ icas y culturales que existen entre \nambos país es.  Con las salvedades y cons ideraciones señaladas, y extrapolando la \nprevalencia de ERC de los EEUU, 11%,14   a la población adulta chilena, aproxim adamente \n1.000.000 de chilenos m ayores de 20 años tendría ERC, en su m ayoría no diagnosticada, y \nen quienes u na interv ención m édica preventiva tendría un positivo im pacto en m odificar la \nprogresión de la enferm edad.  \n                                                 \nUna proporción im portante de estas personas, diabéticas, hipertensas o con patología \nurológica o bstructiva,  está actu almente iden tificada y  en tratam iento m édico por es tas \npatolog ías.  El de safío de los clín icos está  en abordar con un enfo que más inte gral el \nmanejo de estas personas incorporando la dim ensión de la salud renal,  para así contribuir a \nreducir el riesgo de m orbim ortalidad cardiovascu lar y ev itar o reta rdar la progresión de la \nERC hacia una etapa term inal e irreversib le.  Y adicion almente, estar a lerta pa ra dete ctar y \ntratar en form a más precoz aquellas personas o poblaciones de alto riesgo que no está bajo \ncontrol m édico. \n \n1.2  Alcan ce de la guía                          \nLa presente Guía clínica entrega reco mendaciones al equipo de salud, m édicos y \nenferm eras que se desempeñan en at ención prim aria con el propósito de: \n− Prevenir la ERC en población g eneral \n− Mejorar la detección oportuna  en una etap a temprana de la historia natural de la \nERC en población en riesgo  \n− Contribuir al m anejo apropiado de las co-m orbilidades y otro s factores q ue afectan  \nla progresión de la ERC. \n− Definir las características y la oportunidad en que un determ inado paciente debe ser \nevaluado y eventualm ente m anejado por el m édico especialista. \n \nTal com o su nom bre lo i ndica la Guía aborda los aspectos preventivos de la ERC y e xcluye \nel m anejo del pac iente con IRC ter minal (eta pa 5) que requiere sust itución ren al, tem a \nabordado en Guía Clínica AUGE respectiva.15   \n \nTeniendo en consideración que la diabetes tipo 2 es la principal causa de IRC term inal, esta \nGuía enfatiza la prevención renal de estos pa cientes y com plementa las recom endaciones de \nla Guía r espectiv a.2  \n \n13 Mezzano  S, Aros C.  En fermed ad rena l crónica:  clasificación, mecan ismos de progresión y estra tegias d e \nrenopr otección.  Rev  Méd Chile 2005; 133:338-348. \n14 K/DOQI Clin ical Practice Gu idelines for Chronic Kidn ey Disea se:  Evaluation, Classifica tion and  \nStratifica tion.  Part 2.  Backgro und.  Nationa l Kidn ey Foun dation, Inc.  2002.  Bajado el 29.11.200 7 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 1215 Gobierno de Chile, Min isterio  de Salud.  Guía Clín ica AUGE 2005.  Insuficien cia Rena l Crón ica Termin al.  \nhttp//www.minsa l.cl  \n1.3  Declaración de intención  \n \nEsta Guía clínica es un instru mento cuyo objetivo es ayudar a lo s profesionales de la salud \na tom ar decisiones frente a una persona con ERC, sobre la base del m ejor nivel de  \nevidencia científica d isponible.   \n \nUna guía clínica en trega recom endaciones  para el m anejo clínico que pueden no ser \naplicables al 100% de los pacientes.  A di ferencia de una nor ma que tiene un carácter \nobligatorio, el m anejo individual de cada paciente, sólo puede ser determ inado por \nprofesionales com petentes sobre la base de t oda la inform ación clínica respecto del caso, y \nestá sujeto a cam bios confor me al avance del conocim iento científico, las tecnologías \ndisponibles en cada contexto en particular , y según evolucionan los patrones de atención. \nEn el m ismo sentido, es importante h acer notar que la adherencia a las recom endaciones de \nla guía no as egura un des enlace exito so en cada p acien te. \n \nNo obstante lo anterior, se recom ienda que  las desv iaciones s ignificativas d e las \nrecom endaciones de esta guía o de cualquie r protocolo local deri vado de ella sean \ndebidam ente fundadas en los registros del paciente.  \n \n \n2.  OBJETIVOS  \n \nEsta Guía es una referencia para la at ención de las personas con ERC en una etapa \ntemprana de la enferm edad y tiene como objetivos: \na) Identificar a la población en riesgo de ERC. \nb) Explicar conceptos instrum entales a la detección, evaluaci ón y m anejo del paciente con \nERC en el nivel prim ario de atención. \nc) Reducir, m ediante intervenciones apropiadas  y oportunas, la progres ión de la ERC y sus \ncomplicacio nes asociadas, principalm ente cardiovasculares.  \nd) Mejorar la sobrevida y calidad de vida de lo s pacien tes con  ERC.  \n \n \n3. RECOMENDACIONES  \n \n3.1  Preguntas clínicas abordadas en la guía \n¿Es posible prevenir la ERC? \n¿Quiénes están en mayor riesgo? \n¿Es posible hacer detección precoz de esta condición? \n¿Con qué frecuencia se debe  hacer tamizaje de ERC? \n¿Cómo se confirma el diagnóstico de ERC? \n¿Cuáles son los objetivos y metas de  tratamiento de un paciente con ERC? \n¿Cuáles son los signos de alerta de urgencia de diálisis para  refe rir al especialista? \n¿Cómo apoy ar al paciente en su autocuidado? \n¿Cómo puede el equipo de salud mejora r la atención del paciente con ERC?   \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 13  \n3.2 Prevención primaria, det ección y sospecha diagnóstica \nLa evidencia disponible indica que las cons ecuencias asociadas a la ERC pueden ser \nprevenid as o postergad as a trav és de interv enciones en  etapas m ás precoces  de la \nenferm edad, independientem ente de la causa de ésta.  En la m ayoría del mundo \nindustrializado se ha constata do que la ERC está sub-diag nosticada e insuficientem ente \ntratada.  Esto lleva a la pérdida d e oportunidades para la prevención de las com plicaciones  \ny de otros ef ectos adv ersos en estos p acien tes. \n \nLa iden tificación de  pacientes  en riesgo de enferm edad renal se basa en una historia m édica \ny quirúrg ica incluyend o co-m orbilidades (d iabetes, enf ermedad cardiovascu lar) com o \ntambién factores dietario s, sociales, d emográfic os y culturales, la revisión de síntom as y un \nexam en físico com pleto. \n \nLa población de alto riesgo  incluye personas con las siguientes condiciones: \n- Diabetes \n- Hipertens ión y/o enfermedad card iovascular (C V) \n- Historia de e nfermedad renal en f amiliares de 1e r grado (pad re, \nmadre, her manos, hijos) \n- Historia personal nefrou rológica (i nfección u rinaria alta recu rrente, \nobstrucción, cálculos urinarios)  \nNota:  La edad, 60 y más años, se asocia a un m ayor riesgo de deterioro de la función renal.  \nSin em bargo, la evidencia hasta ahora es insu ficiente para recom endar hacer detección de \nenferm edad renal a las personas m ayores de 60 años, basado sólo en la variable edad.  \n \nDetección  de ERC en po blación de alto riesgo \nPara detectar ERC en la población identificada en  riesgo se debe evaluar la función renal (a \ntravés de la VFG) y buscar la presencia de daño renal. \n \nFunción renal  \nLa VFG estim ada (VFGe) desde el valo r de la  creatinin a sérica es el m ejor marcado r \nactualm ente disponible de la boratorio de función renal .  Es una práctica frecuente en la \nactualidad, en el m undo desarro llado, que los laboratorios c línicos infor men en for ma \nautom ática la VFGe cada vez que se so licita un e xamen de creatin ina.   \n− Valores pers isten tes de VFG <60 mL/m in indican una reducción significativa en la \nfunción renal. \n− Valores de VFG ≥60 mL/m in en presencia de alter acion es en el exam en de orina \nindican enferm edad renal, ya sea como c ondición aislada o com o manifestación de \nuna enferm edad sistém ica.  \nNotas: \n- “Persis tentes” =  pres ente durante 3 o m ás meses. \n- Las m ediciones de la creatin ina s érica y las estim aciones de la VFG pueden no ser \nconfiables en las situaciones descritas en la Tabla 3. \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 14La VFG norm al varía según edad, sexo y ta maño co rporal.  La velocidad norm al en a dultos \njóvenes es 120-130 m L/min x 1.73 m2 y declina con la edad a razón de 1 m L/min año a \npartir de los 40 años.    Una VFG < 60 m L/min x 1.73 m2 representa una pérdida de m ás de  \nla mitad de la función renal norm al del adulto y bajo este nivel aum enta la prevalencia de \ncomplicacio nes de ERC. \n \nEvaluación de daño renal \nEn población en riesgo de ERC, la evaluación de l daño renal se basa principalm ente en la \npesquisa de proteinuria y album inuria.  Anor malidades del sedim ento urinario, \nprincipalm ente hem aturia y de las im ágenes renales, pueden indicar tam bién daño renal y \nson estudio s com plementarios a la  búsqueda de proteinuria.   \n \n3.3    Confirmación diagnóstica \nEl diagnóstico de ERC se estab lece b asado en la  presencia de daño rena l y la velo cidad de \nfiltración glom erular (VFG), indepe ndiente d e la etiología. \n \nDefinición ERC \n1) VFG < 60 mL/m in/1.73 m2,  \n                  y/ó \n2) Daño renal, definido por al guno de los siguientes hallazgos: \na. Alteraciones urinarias (album inuria, m icrohe maturia) \nb. Anor malidades estructurales (im ágenes) \nc. Enfermedad renal p robada histo lógicam ente (biopsia ren al positiva) \n \nEstos criterios definen ERC independiente de su  causa y deben estar presentes por m ás de 3 \nmeses. \n \nUn valor estim ado de VFG inferior a 60 m l/min/1.73 m2 debe ser confirm ado con el \nresultado de un nuevo exam en dent ro de un plazo de un m es.   \n \nEntre lo s pacientes con ERC confirm ada, la etapa de la enferm edad se basa en la severidad \nde ésta determ inada por la VFG, Tabla 2.   La ERC tiende a ser progresiva y la declinación \nde la función renal, m arcador de dicha progr esión, se asocia directam ente a un aum ento del \nriesgo card iovascular y otras com plicaciones. \n \nCada etapa de la ERC se asocia a un plan de acción clínico bien definido y al m édico \nclínico tareas específicas  de evaluación e in tervención terapéutica en cad a etapa d e la \nenferm edad, Tabla 5. \n \nEvaluación de la función renal  \nLa m edición confiable de la f unción renal es de gran im portanc ia clínica porque es la base \nde la definición y clasificación de la ERC.  La función renal se evalú a mediante la VFG, \nque no puede ser m edida directam ente, pero puede ser estim ada por diversos m étodos: \n \nLa m edición de la VFG con inulina, consid erada el gold  stan dard, se restringe sólo \na investigación.   • \n• \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 15La creatinin a plasm ática ha sido la s ustanc ia end ógena m ás utilizada para estim ar \nVFG.  Su valor es afectado por factores com o la edad, sexo, raza, dieta, tam año \ncorporal, algunas drogas y métodos de laboratorio.   \nEl clearan ce (aclaram iento) de creatinina, usado por m uchos años en clínica, es un \nexam en de uso excepcional porque reproduce los error es de la crea tinina plasm ática \ny adicion a el error d e la reco lección de orina de 24 horas. • \n• \n• \n• Las ecuacio nes que es timan VFG modelan m atemáticamente la relación observada \nentre el nivel plam ático del m arcador (cr eatinina) y VFG en la población estudiada. \nSu ventaja radica en pro veer una estim ación de VFG que empíricam ente com bina \nel prom edio de los facto res (ed ad, sexo, raza, tam año corporal) qu e influyen en la \ncreatinina, reduciendo el erro r de su valor aislado.  ANE XO 2 . \nConsiderand o la sim plicidad de la in formación requerida (creatinina, edad, sexo y \nraza), los laborato rios clín icos deb en inf ormar VFGe con la ecuació n MDRD \nabreviada toda vez que se so licite un exam en de crea tinina y donde el m étodo para \nel cálculo aún no está disponible, el cl ínico podrá hacer una estim ación con la \nfórmula  Cockcroft-Gault.  \nLa m edición del aclaram iento de creatinin a con reco lecció n de orina de 24 horas, \nno es m ejor a la estim ación de la VFG obt enida a partir de ecuacion es, salvo en \ndeterm inada s situa ciones clínicas de scritas en la Tabla 3.  \n \nTabla 3.  Situaciones clínicas en las que la estimación de la VFG mediante el  \nuso de ecuaciones no sería confiable \n \nIndividuos que siguen dietas especiales:  vegetarianos estrictos, suplem entos de \ncreatinin a o creatina \nIndividuos con alteraciones im portantes en la masa m uscular:  am putaciones, pérdida de \nmasa muscular, en enferm edades m usculares, parális is \nIndividuos con un índice de la m asa corporal inf erior a 19 kg/m2 o superior a 35 kg/m2 \nPresencia de hepatopatía grave,  edem a generalizado o ascitis \nEdades extrem as \nEmbarazo \nEstudio de potenciales donantes de riñón \n \nEvaluación de daño renal \nLa búsqueda de proteinuria, el exam en del sed imento urin ario y  el análisis de las im ágenes \nrenales forma parte de la eval uación clínica del daño renal.  \n \na)  Proteinuria \nPara detectar proteinuria efectuar un exam en de orina completo (u tilizando tira reactiva \nestándar), en una m uestra de orina aislada, de  preferencia la p rimera orina de la m añana: \n− Si es positiva (1 o m ás +), confirm ar mediante pr ueba cuantitativa: razón \nproteinuria/creatininu ria en orina ais lada. \n− Si es negativa y sólo en pacien tes diabéticos, buscar m icroalbum inuria, Flujograma \n2.16  \n \nEs innecesa ria la recolección de or ina de 24 horas en esta evaluación.  \n                                                 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 1616 Gobierno de Chile, Ministerio de Salud 2006.  Guía Clínica Diabetes tipo 2.  \nLas tiras reactiv as (estándar y específica para albúm ina) son m étodos aceptab les de  \ndetección, por su alta especificidad y sensib ilidad, pero sólo indican concentración, que \ncambia según el volum en urinario e hidrataci ón.  La razón entre la concentración de \nproteína ó albúm ina en orina y la creatinina urin aria en  una m uestra de o rina aislada,  \ncorrige los errores del volum en urinario y ti ene una excelente co rrelación con lo s anális is \nde 24 horas.    \n \nLa excreción norm al de proteína en una m uestra de orin a aislada es  menor de 30 m g/dl (m g \nde proteína por 100 ml de or ina); la razón proteína-a-cre atinina (RPC) norm al en una \nmuestra ais lada de  orin a es menor de 200  mg/g (m ilígramos de pro teína po r gramo de \ncreatinina urinaria), Tabla 4 y Flujograma 2.   \n \nSe denom ina m icroalbum inuria al aum ento subclín ico en la excreción ur inaria de alb úmina, \npor sobre el rango normal, pero bajo el um bral de detección de los exám enes usualm ente \nempleados para la determ inación de  proteinuria (tira reactiva).  \n \nSe considera norm al la excreción m enor de 3 mg/dl (milígram os de albúmina por 100 m l de \norina) en  una muestra aislada d e orina, y m icroalbum inuria a la raz ón alb úmina-a-c reatinina \n(RAC) entre 30 y 300 mg/g ( milígramos de al búmina por gram o de cr eatin ina urinaria).  \nCifras superiores a 300 m g/g se consideran  album inuria clínica (o  macroalbum inuria), \nTabla 4.  \n \nCifras de m icroalbum inuria elev adas ais ladas no constituyen un indicador de nefropatía.  \nPara certificar que el p aciente  efectivam ente tiene m icroalb uminuria deben existir al m enos \n2 de 3 m uestras positivas en un período de 3 a 6 m eses. \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 17La proteinuria persistente ha sido el m arcador clásico de daño renal establecido; la \nexcreción aum entada d e albúm ina, por su parte,  es un m arcador sensible y precoz de daño \nrenal en personas con diabetes o hipertensión.   \nTabla 4.                                  Definiciones de  Proteinuria y Albuminuria* \n \n Examen en \nmuest ra aislada  \nde orina  Normal  Micro-\nalbuminuria  Proteinuria o \nalbuminuria \nclínica \nProteína total  Tira reactiva  <30 m g/dl o \nnegativo  >30 m g/dl \n Razón proteína-a-\ncreatinina (R PC) \n(varía según el \nmétodo)  <200 m g/g  >200 m g/g \nAlbúmina t otal Tira reactiva \nespecífic a para \nalbúm ina  <3 m g/dl >3 m g/dl  \n Razón albúm ina-\na-cre atinina \n(RAC)**  \n <30 m g/g 30-300 m g/g \n >300 m g/g \n*Tomado de NKF/DOQI Guidelines 2002.  Gui deline 1:  Definition and Stages of Chronic Ki dney \nDisease.  http://www.kidney.org/professi onals/kdoqi/guidelines_ckd/p4_class_g1.htm \n **Modificado según recomendación de  la Asociación de Diabet es Americana sin consideración de  \ngénero. \n \n \nb) Sedimento urinario \nEl análisis del sedim ento urinario, la búsque da de m icrohem aturia o leucocituria m ediante \ntira reactiva,  en conjun to con la pro teinuria, es  útil en la detección d e ERC e identifica el  \ntipo de enferm edad renal.  La pres encia de cé lulas en la or ina (glóbu los rojos y b lancos), \nasociadas o no a proteinuria, su giere com promiso glom erular, tubulointersticial o vascular; \nenferm edades urológicas tam bién deben ser descartadas. \n \nc) Imágenes renales  \nAnor malidad de las im ágenes renales, ha bitualm ente en una ecotom ografía, sugiere \nenferm edad urológica o nefropatía intrínseca pa renquim atosa.  La ecoto mografía renal es \nuna herram ienta ú til en la evalu ación de muchos pacie ntes ren ales, ya que entrega  \ninform ación sobre: \n− Antigüedad de la enferm edad renal \n− Presencia de obstrucción de la vía urinaria \n− Severidad del daño renal crónico  \n− Perm ite hacer el diagnó stico de enferm edad renal poliqu ística au tosómica \ndominante, urolitiasis, m alformaciones  y masas renales benignas y m alignas. \nEn algunos casos calificados puede ser necesar io realizar eco-doppler, tom ografía axial \ncomputada o angio-TAC. \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 18Para confirm ar el diagnóstico de ERC se re quiere repetir los  exámenes de tam izaje, \npreferentemente dentro de un plazo de tres m eses.  Si los exám enes continúan alterados, se  \nsugiere realizar ecograf ía renal para invest igar causas anatóm icas u obstructivas de la \ndisfunción renal.   \n \n \nRecomendaciones                                                                                Grado recomendación \nIdentificar personas con ERC en población de alto riesgo, \nparticularm ente diabéticos e hiperten sos.   Utilizar Form ulario d e \n“Detección y Prevenció n de la Progresión de la ERC”,  ANEXO 3.A \nRealizar tam izaje de ERC a población de riesgo con una \nperiodicidad de 1-2 años según  la condición c línica. (ej. \nanualm ente en diabéticos). A \nEl tam izaje inicial se realiza con una creatinin a sérica para es timar \nla VFG m ás un exam en de orina en  muestra ais lada p ara ev aluar \ndaño renal. A \nLa detección de proteinuria se re aliza con tira reactiv a están dar,  A \nEn personas con diabetes , hacer bús queda dirigid a de album inuria \ncon tira reactiva específica, si  la proteinuria es negativa. A \nLa proteinuria o album inuria en un exam en de tam izaje se  debe \nconfirm ar con una prueba cuantitativa:  razón \nprote inuria/c reatininu ria (RPC) ó  album inuria/creatininuria \n(RAC), según corresponda,.  A \nLos labora torios clínicos  deben inf ormarla VFG estim ada (VFGe) \ncada vez q ue se solicite una creatinin a plas mática, utilizando \nfórmula MDRD. C \nLa m edición de la función renal y proteinuria puede variar con el \nejercicio, dieta y nivel de hidratación.  Si los exám enes son m uy \ndistin tos a la línea b ase, es neces ario repetir el ex amen. A \nLa búsqueda de m icrohem aturia y las im ágenes r enales \ncomplementan la evaluación de ERC. A \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 19  \n3.4    Manejo del paciente con ERC \nLa ERC es progresiva independiente  de su etiología.  Los principales fact ores de progresión \nson:   \n− hipertensión arterial \n− hiperg licem ia en los d iabético s \n− hiperuricem ia \n− exposición a tóxicos renales \n− dislip idem ia.   \n \nEstá dem ostrado que el factor m ás im portant e para evitar la prog resión es el control \nadecuado d e la pres ión arterial.  En  estos  paci entes s e reco mienda m antener cifras de PA \nbajo 130/80 mmHg.  Más im portante que el tipo de fárm aco que se utilice es lograr la m eta \nde PA señalada. \n \nPara facilitar la evaluación y m anejo del paci ente, se u tiliza el s istema de cla sificación  \nsegún etapas de la ERC,  de las Guías NKF/DOQI , Tabla 2.    \n \nLa conducta a seguir y las m etas de tratam iento son distintas en las personas con ERC con \no sin diabetes, Tabla 5. \n \nEn las pers onas con diabetes, el adecuado co ntrol de la s cifras de presión arterial es el \naspecto m ás importante en la p reven ción de la progresión de la enferm edad renal.  En un \npacien te diabético con  presión arterial el evada preferir inhib idores de la enzim a \nconvertidora (IECA) o antagonis tas de los  rece ptores de la angiotens ina II (ARAII) com o \nprim era alternativa de tratam iento.  Si este  fárm aco no es suficiente para log rar los  \nobjetivos del tratam iento, <130/80 mmHg o <1 25/75 mmHg en pacientes con proteinuria, \nsegún corres ponda a la Etapa de la E RC, agregar otro fárm aco de una fa milia diferente, de \npreferencia un diurético, y un te rcer fárm aco, si fuera neces ario.  El co ntrol glicémico en  \nlos pac ientes diabé ticos, HbA1c <7%, tam bién ha dem ostrado dism inuir la velocidad de \nprogresión de ERC.17,18     \n \nLos niveles elevados de coles terol LDL, adem ás de ser un factor de riesgo cardiovascular, \nconstituye un factor de riesgo independiente  de progresión de la ERC.  Aunque no hay \nconsenso entre los grupos de expertos, el objetiv o terap éutico en estos p acien tes es lograr al \nmenos un colesterol LD L <100 m g/dl19, e ide almente <70 m g/dl.20   \n \nLa m icroalbum inuria es un indicador precoz de nefropatía atribuible a la diab etes.  La \npresencia d e microalbu minuria se relaciona fuertem ente con una aparición posterior de \n                                                 \n17 UK Pr ospective Diabetes Study (UKP DS) Group.  Intensive b lood-glucose con trol with su lphonylureas o r \ninsulin compared with conven tional treatment and risk of complications in patients with type 2 diabetes \n(UKPD S 33).  Lancet 199 8; 352:837-53. \n18 UK Prospective Di abetes Study (UKPDS) Group.  Effect of intensive bl ood-glucose c ontrol with metformin \non comp lications in overweigh t patients with type 2 diabetes (U KPDS  34).  Lancet; 352:  854-65. \n19 Gobierno de Chile, Min isterio  de Salud 2000.  N ormas Técn icas:  Dislip idemia . \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 2020 Grundy S; Cleeman J; Merz NB et al.  Implications of Recen t Clin ical Trials for the National Cholestero l \nEducation Pro gram Ad ult Treatment Panel III Guidelines.  Circulation 2004; 110:227-239  \nproteinuria (m acroalbuminuria) y por lo tanto m ás adelan te con enferm edad renal term inal.  \nMás aún, estudios prospectivos han dem ostrado que la m icroalbum inuria se asocia a un \nmayor riesg o de m ortalidad por  todas las c ausas adem ás de  mortalidad  y m orbilida d CV.  \nLas personas con diabetes tipo 2 pueden prog resar desde proteinuri a a una insuficiencia \nrenal term inal, sin em bargo, es m ás probable que el paciente m uera de una com plicación \ncardiovascular antes de iniciar una terapia de reemplazo renal.   \n \nEl objetivo terapéutico en los pa cientes diabético s es log rar detener la progresión de la ERC \na través de una reducción significativa de la microalbum inuria in icial,   entre 30% y 50% de \nla RAC inicial en un plazo de 3 a 6 mese s, aunque no hay un consenso al respecto. \n \nEn los pacie ntes no diab ético s (ej. hipertensos, glom erulopatías) con ER C, el control de la  \npresión arterial y los lípidos es  igualm ente válido que  en aquellos  con n efropatía diabética.  \nEn estos sujetos el diagnóstico de daño renal se basa en el nivel de proteinuria, y no s e \nrecom ienda investigar m icroalbum inuria ya que no está dem ostrado que  sea un indicador de \nprogresión de ERC.   \n \nA nivel de la atención prim aria se deben m aximizar los esfuerzos para  lograr los objetivos \nterapéuticos en los pacientes diabéticos con ERC etapas 1  y 2.   Si és tos n o se log ran en un \nplazo de 3 a 6 m eses, el paciente debe ser re ferido en interconsulta al especialista, quien \nentre otros aspectos, evalua rá la conveniencia de agre gar un doble bloqueo del sistem a \nrenina-angiotensina.  Para m ejorar la ef iciencia de es ta ref erencia y e vitar consu ltas no  \nproductivas, el paciente debe ser re ferido con los siguientes exám enes:  \n  \n− nitrógeno uréico \n− creatinin a plasm ática \n− exam en de orina com pleto \n− potasio p lasmático recie nte (últimos 30 días).   \n \nEl uso de IECA o ARAII en pacientes con ERC en etapa 3 o m ás avanzado, especialm ente \nsi son diabéticos, aum enta el riesg o de hiperk alem ia.  Esto hace im perativo controlar el  \npotasio p lasmático a la sem ana de inicio de l tratamiento con estos f ármacos, entre otras  \nprecauciones, Tabla 6.    Se considera una cifra de ri esgo, valores m ayores a 5,5 m eq/litro.   \nEl nefrólog o podrá h acer una contra-referencia del p acien te con  indicacion es de \nseguim iento a nivel de la atención prim aria y co-m anejo posterior. \n \nPacientes diabéticos con proteinuria y aque llos no diabéticos en etapa 1 y 2 deben ser \nreferidos para evaluación por especialista, qui en decidirá si corresponde hacer una contra-\nreferencia para un co-manejo.  \n \nEn los pacientes con ER C etapas 1 y 2 no diab éticos iniciar tratam iento con IECA o ARAII  \ny referir al especialista para un posible estudio etiológico y planif icación del tratamiento .  \nEl paciente podrá ser cont ra-referido a la atención prim aria con indicaciones precisas, si es \nque el esp ecialista así lo considera. \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 21  \nTabla 5.       Manejo de las personas diabéticas y no diabéticas según etapa de ERC* \n \nDIABÉ TICOS Etapa ERC Tratamiento Objetivos d el \ntratamiento Seguimient o \nDM sin E RC VFG  normal sin \nalteraciones  en \nexam en de orina \nni de  imágenes. Control de fact ores \nde riesgo**  PA≤130/80 mmHg \nHbA1c < 7%, \nColesterol LDL \n<70-100 mg/dL \n Control anual VFG \ny microal buminuria \nDiabe tes  \ny  \nERC  \netapa 1 y 2  VFG≥ 60 ml/min  \n+ \nmicroal buminuria \npersisten te \n \n PA≤130/80 mmHg; \nHbA1c < 7%; \nColesterol LDL \n<70-100 mg/dl; \nReducci ón  \nRAC in icial 30-50 % Si no se  logra n los \nobjetivos \nterap éuticos en un  \nplazo m áximo de 6 \nmeses, refe rir a para \nevaluaci ón por \nnefrólogo y \n co-m anejo posterior\n VFG≥ 60 ml/min \n+ proteinuria o   \nalteraciones de las \nimágenes -IEC A o ARA II*** \ny considerar uso de \ndiuréticos \n-Intensifica r control \nmetab ólico \nPA≤125/75 mmHg; \nHbA1c < 7%; \nColesterol LDL \n<70-100 mg/dL Interc onsulta para \nevaluaci ón por  \nnefrólogo y  \nco-m anejo post erior.\nDiabe tes  \ny  \netapa 3  VFG 30 -60 \nml/min -IEC A o ARA II***\n-Intensifica r control \nmetab ólico PA≤125/75 mmHg; \nHbA1c < 7%; \nColesterol LDL \n<70-100 mg/dL Intercon sulta a \nnefrología y   \nco-m anejo post erior.\nDiabe tes \ny \netapas 4 y 5  VFG <30 ml/min Manejo especialista Referir a  nefrología \n \nNO \nDIABÉ TICOS Etapa ERC Tratamiento Objetivos d el \ntratamiento Seguimient o \nAlto riesgo  \nsin  \nERC VFG  normal y \nsin alteracione s \ndel exam en de \norina ni de \nimágenes. -Control de los \nfactores de riesgo PA≤140/90 mmHg; \nLDL< 70-100m g/dL \n Control 1-2 años, \nVFG y examen de \norina completo \nEtapa 1 y 2 VFG ≥ 60 m l/min  \n+ alteraciones del \nexam en de orina \n(proteinuria o \nhematuria) o \necografía re nal \nalterad a. -Control de los \nfactores de riesgo  \n–Iniciar IEC A o \nARA II*** en \nprese ncia de \nproteinuria y \nconsiderar uso de \ndiuréticos. PA≤130/80 mmHg; \nCol LDL \n<70-100 mg/dl; \n Referir pa ra \nevaluaci ón por \nnefrólogo y  \nco-m anejo post erior.\nEtapa 3 VFG 30 -60 \nml/min Idem  etapa 1 y 2 \n \n \nEtapas 4 y 5 \n VFG <30 ml/min Manejo especialista \n*En ause ncia de otras e nfermedades sisté micas. \n**Factores d e riesgo:  taba co, hi pertensión arterial y dislip idemia  \n***Controlar K plasmático a la semana de inicio de tratamiento con IECA o ARA II.. \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 22  \nTabla 6.           Precauciones para evitar  la hip erka lemia con el uso de medicame ntos  \n                                      que interfieren el eje renina-angiotensina- ald osterona \n \n−  Inicie tratam iento con dosis bajas y mida potasio plas mático al 7º día \n− Asocie diuréticos; si la V FG es < 40 mL/ min use diuréticos de asa \n− La decisión de adicionar es pironolactona debe ser tom ada por el internista o \nnefrólogo. \n− En pacientes con VFG < 30 m Lmin que reciban IEC/ARAII indique dieta \npobre en potasio y no use sales de potasio. \n− En pacientes con VFG < 30 m L/min que reciban IEC/ARAII evite el uso de \nAINEs/inhibidores-cox2 y cotrim oxazol \n− Si la kalem ia al 7º día es > 5,5 m Eq/lLy <6,0 mEq/L,  baje  la dosis; si el \npacien te está recibiendo  mezclas de   IEC + ARAII y/o espiro nolacton as, \nsuspenda esa asociación  e indique sólo uno de esos m edicam entos en dosis \nbajas. \n− Si el potasio plasm ático es > 6 m Eq/L suspenda todo m edicam ento que \ninterfiera co n el eje ren ina-angio tensina-aldosterona, espere que el potasio \nbaje a ≤ 5,5 mEq/L y vuelva a titu lar la dosis con  sólo un m edicam ento. \n− Si a pesar de lo anterior el  potas io es persis tentemente ≥ 5,5 m Eq/L, \nsuspenda el bloqueo del eje reni na- angiotensina-aldosterona.  \n \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 23  \n3.5    Objetivos de la eval uación del paciente con ERC \nLas herram ientas clínicas que disponem os para evaluar al paciente con ERC son:  \nanam nesis nefrológica, exam en físico dirigido y laboratorio ad icional al p racticado en el \ntamizaje, Tablas 7, 8 y 9, respec tivamente.  \n \nTabla 7.                                      Anamnesis nefrológica \n1. Antecedentes  de haber presentado síndrome nefrológico:  \n Diagnóstico d e alguna nefropatía \n He maturia \n Sindrom e edematoso  \n2. Antecedentes  que orienten a la exis tenci a de una enfer medad sisté mica: \na. Mesenquim opatía \nb. Historia de ar tralgias, mialgias, pérd ida de fuerza muscular, lesiones cutánea s. \nc. Fiebre origen desconocido  \nd. Tos prolonga da, hem optisi s, neum opatías origen incierto, sinusitis crónica  \ne. Sequedad ocu lar – bucal \n3. Antecedentes  de enfer medad metabólica  \na. Diabetes \nb. Gota \n4. Uso de nefrotóxicos: \na. Anti-inflam atorios \nb. Medios de contraste y odado \nc. Antibióticos  \n5. Antecedentes  de hipertensión arterial   \n6. Antecedentes  de enfer medades urológicas: \na. Prostatism o \nb. Urolitiasis \nc. Cirugía uroló gica \n7. Infección urinaria alta a re petición  \n8. Antecedentes  de quim ioterapia y  radioterapia \n9. Antecedentes fam iliares de nefropatía:  \na. Diagnóstico d e nefropatía hereditaria (enfermedad ren al poliquístic a o Alport) \nb. Parientes dire ctos en diálisis \nc. Sordera \n \n \n \nEl riñón es un órgano especialm ente expuesto a la  nefrotoxicidad por drogas. Por una parte, \nrecibe el 25% del gasto cardíaco y por otra , tien e una alta  capa cidad para  con centrar \nsustancias quím icas y fárm acos, por lo  que a m enudo se encuentra expuesto a \nconcentracio nes tóxicas  de estos. Adem ás, es un órgano m uy i mportante para el \nmetabolismo de diferentes fárm acos pudien do transform ar com puestos inicialm ente \ninocuos en agentes potencialm ente tóxicos.  \n \nLos m edicam entos que m ás frecuentem ente causan daño renal son am inoglicósidos, \nantiinf lamatroios no e steroidales (AINEs) y los m edios de contraste radiológico \nintravenosos.  La dosificación de los m edicamentos potencial mente nefrotóxicos deben ser \najustados según la función renal e id ealm ente reemplazadas p or otros.  \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 24  \nTabla 8.              Examen físico  del paciente co n enf ermed ad renal crónica \n \n \n1. Presión arteri al \n2. Elem entos de síndrom e congestivo \n3. Frotes pericár dicos \n4. Piel:  palidez de piel y mucosas, lesiones vasculíticas, tofos \n5. Abdom en:  masas, soplos, globo vesical \n6. Examen arter ial periférico  \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 25  \nTabla 9.      Exploración de laboratori o del paciente detectado c on enfermed ad renal crónica  \n(manejo por el médico e specialista) \n \n1. Paciente sin diagnóstico e stablecido y VFG > 30 mL/m in: \n Actualizar creatinina, nitrógeno uréico y electrolitos \n Glicemia  \n Proteinuria/creatininuria \n Albúm ina plasm ática \n Perfil lipídico  \n Ecotom ografía renal \n \n2. Paciente sin diagnóstico e stablecido y VFG  < 30 mL/min  \na) Urgencia de diálisis (Tabla 10):   no perder tiem po en exám enes; derivar de inmediato a \ncentro nefrológico o centr o de diálisis \nb) Sin urgencia de diálisis:  Derivar a cen tro nefrológico donde se le practicar an los \nsiguientes exá menes: \n1) Actualizar nitrógeno uréico, creatinina, electrolitos y bicarbonato \nplasmático. \n2) Calcemia y  fosfem ia \n3) Uricemia \n4) Marcadores v irales: AgHB s – Anti VHC – Anti HIV  \n5) Electroforesis  de proteínas o albúm ina plas mática, al menos \n6) Complemento C3, anticue rpos antinucl eares, exámenes inm unológicos,  \nsegún corresponda.   \n7) Ecotom ografía renal  \n \n \nTabla 9.                                         Urgencias dialíticas \n \n  \nVFG < 15 ml/min y: \na) Signos de pre -edem a o edema pulm onar  \nb) K ≥ 6,0 m Eq/L \nb) Nitrógeno ure ico >100 m g/dL \nc) Acidosis metabólica grave con volum en extracelular ( VEC) expandido  \nd) Natremia < 1 20 m Eq/L con VEC expandido \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 26  \nEtiologí a de la ERC \nDeterm inar, cuando sea posible, la causa prim aria de e nfermedad renal en todos los \npacientes, conociendo que la alte ración de la función renal es en la m ayoría de las veces \nmultif actor ial.  Más  aún, la enfermedad r enal puede se r la prim era o la  pres entac ión más \ndram ática de una enferm edad sistém ica grave.  Aún cuando la causa prim aria parezc a \nobvia, la posibilidad de una causa grave suby acente com o vasculitis, lupus u otra condición \ndebe ser con siderad a en pacien tes co n: \n− Exam en de orina alterado (proteinuria, he matura, cilindros o una com binación de \néstos) \n− Declinación acelerada de la función re nal (reducción de la VF G >10%/año ) \n− Episodios repetidos de deteri oro de la función renal en ausencia de factores de \nriesgo \n− Síntom as o signos sugerentes de enferm edad sistém ica \n− Com ienzo brusco y g rave de los  síntom as (ej. edem a no relacion ada a una \nenferm edad cardiaca o h epática) \n \nReferir a especialista para una evaluación en mayor profundidad si la etiología no puede ser \ndeterm inada , Flujograma 1.  \n \nOcasionalm ente el exam en de tam izaje identi ficará un a enferm edad sistém ica grave o una \netapa tem prana de una enferm edad aguda.  En  estos pacientes con sedim entos urinarios \nactivos (cilindros de glóbulos rojos, cilindros  celulares  con o sin proteína), síntom as físicos \no disfunción renal grave sin explicación, referir cuanto ante s al especialista. \n \nTratamiento \nA continuación se indican los parám etros a co ntrolar en todo paciente con ERC con los  \nobjetivos y m etas de tratam iento respectivos, Tabla 11 .  \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 27  \nTabla 11.                                   Parámetros de control y  \n                     objetivos  y metas de tratamien to en un paciente con ERC \n \nTRATAMI ENTO \n OBJETIVOS METAS \nPresión arterial \n(PA) Medir y registra r al diagnóstico y en cada \nvisita posterior.  (V er Guía Clínica AUGE \nHipertens ión arterial prim aria o esencial en \npersonas de 15 y m ás años). -PA <130/80 mm  Hg \n-Se recom ienda el uso \nde IEC/ARAII adem ás \nde otras drogas*  \nMedicione s de la \nfunción renal Realizar m ediciones periódicas de \ncreatinina sérica p ara estimar la VFG (al \nmenos c/6meses) y cuando se m odifi que el \ntratam iento far macológico u otros cambios \nen intervenciones m édicas o aspectos \nclínicos. -Estab ilidad en la \nfunción renal o <10% \ndeclinación de VFG \nanual. \nExámenes de orina RAC ( microalbum inuria) periódica, al \nmenos c/6 meses -Reducir valores \nalterados en 30-50% o \nmás desde la línea \nbasal. \n-Usar  IECA/ARAII  \nEvaluación de \nriesgo \ncardiovascu lar \n(CV): \nperfil lip ídico Calcular y registrar riesgo CV21 y manejar \nsegún las guías clínicas MINSAL 200222. \nControlar los niveles de lípidos en sangre \nanualm ente o m ás seguido si el paciente \nestá en tratam iento con drogas \nhipolipem iantes. -Reducción del riesgo \nCV. \n-Trig licéridos  \n<150 m g/dL \n-Col LDL  \n<70-100/m g/dL \n-Col HDL >40 m g/dL \nEvaluación de \ncondiciones  \nasociadas a la ERC Medición de perfil hem atológico, \nmetabolismo m ineral y perfil nutricional \nanualm ente, m ás frecuentem ente en ERC \navanzada. (evaluación por especialista) , \nTabla 8.  -Hb >11-12g/L \n-Saturación transferrina \n>20% \n-Calcem ia >9 m g/dL \n-Fosfe mia < 4.5 m g/L \n-PTHi según etapa \nERC \n-Albúm ina >4 g/dL \nDiabetes:  control \nglicémico e n el lar go \nplazo Medición HbA1c c/3 m eses.   \nVer  Guías Ministerio de Salud.23,2 -HbA1c <7.0% \n \n \n                                                 \n21 Universi dad de Talca, PIFRECV.  Tablas de Riesgo Coronario para la Población Chilena 2008  Proyecto \nFONIS SA06120065. \n22 Gobierno de C hile, Ministerio de Salud 2002.  Programa de Sal ud Cardiovascular.  Reorientación de l os \nsubprogramas de hi pertensión y diabetes.   \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 2823 Gobierno de Chile, Min isterio  de Salud 2005.  Guía clínica AUGE Diabetes mellitu s tipo 1.  \nPeso y nutrición \n Registrar peso e IMC en cada visita con \nfines de comparación. -Manten er una \nnutrición adecuada e \nIMC cerc a normalidad \n(20-27)** \n-Evaluación y \ntratam iento nutricional \na pacientes con bajo \npeso y con sobrepeso u \nobesidad. \nFumar Animar a los pacientes para que dejen de \nfumar;  \nAveriguar s obre el h ábito en cada visita; \nApoyar a aquellos que manifiestan interés \nen dejar de fum ar.24 -Dejar d e fumar. \nTamiz aje de \nhepatitis B Identificar p acien tes seronegativo s; ofrecer \nvacunación  (Evaluación por especialista)Seroconversión, \nprevención de hepatitis \nB.   \nVacunar contra la \ninfluenz a Vacunación anual. Prevención influenza \nVacuna contra \nNeumococo Vacunar cada 10 años. Prevención neum onía \nNefrotoxicidad por \ndrogas Reducir riesgo de deterioro agudo o \ncrónico de la función renal. -Evita r \naminoglicósidos, \nAINEs, inhibidores \nCOX-2, estudios \nintravenosos o intra-\narteriales con m edios \nde contrastes yodados \nSalud psicosocial Identificar d epresión o reaccion es de pena \nhabitualm ente asociadas a enferm edades \ncrónicas. Identificació n y manejo \napropiado de \nproblem as \npsicosociales \n*El uso de IECA/ARAII se recomienda en personas con diabetes, aunque tengan PA \nnormal, para lograr un nivel de PA óptimo. \n**En pacientes con ERC grave (VFG <15 mL/min) , la baja de peso puede ser indicativa de \nun estado ca tabólico y p osiblemen te necesidad d e diálisis. \n \nSegún el nivel de función renal y la com plejidad del tratam iento requerido, estos objetivos \nde tratam iento pueden ser m ás o menos difícile s de obtener sin la ayuda de un equipo de \nsalud especializado que incluye al nefról ogo.  Las m etas de tratam iento deben ser \nindividualizadas y dependerán tam bién de los recursos disponibles.   \n \n                                                 \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 2924 Gobierno de Chile, Min isterio de Salud 2006 .  Guía Clíni ca “Cómo Ayudar a sus P acientes a dejar \nde Fumar”.   \nRecomendaciones                                                                                Grado recomendación \nLa función renal y proteinuria puede n variar con el ejercicio,  dieta \ny nivel de  hidratación.   Si los res ultados  de los exám enes son \nmuy distintos a aquellos de la línea b ase, rep etir el exam en. A \nLa inhibición del sistema renina -angiotens ina co n IECAs o ARAII  \nes m uy efectivo,  reduce el ries go de progresión de ERC, las \ncomplicacio nes y m ortalidad card iovascular.  En la m ayoría de los \ncasos debe asociarse a otros m edicamentos antihipe rtensivos para \nlograr las m etas de pr esión arterial.    A \nDrogas nefrotóxicas (ej. AI NEs, inhibidores C OX-2, \naminoglicósidos) deben ser evitadas o usadas con precaución \nincluso en pacientes con un deteri oro leve de la función renal \n(VFG 60-90 m l/min), y la función renal debe ser m onitorizada si \nse utilizan.   A \nEl uso de medios de contraste yoda dos y de gadolinio son de alto \nriesgo en pacientes con ERC y VFG < 60 m l/min.  Otras técnicas \nalternativas  no invasivas deben  ser consideradas en  estos \npacien tes.   A \nDeterio ro rápido de la funci ón renal (VFG>10% anual) hace \nimperativo la referencia a especialista. A \nLa preparación para diálisis o tras plante renal requiere un mí nimo \nde 12 m eses.  La referencia por esta causa debe tom ar en cuenta \neste asp ecto.    A \n \n \n3.6  Seguimiento y rehabilitación \nLas personas con enferm edad renal tienen m ejores resultados si asum en un rol activo en el \nmanejo de su condición.   La neg ación, m uchas veces asociada a un a reacción  de enojo  \nfrente al diagnóstico, es un hec ho frecuente en pacientes con enferm edad crónica que afecta \nun órgano vital.  Los esfuerzos para incorporar  un estilo de vida pr eventivo y tratamiento \nmédico pueden fallar hasta que el paciente lo gra com prender y aceptar su enferm edad.  Los  \nequipos de  salud en cargados de lo s pacientes  con ERC deben desa rrollar hab ilidades en  \neste asp ecto.  \n \nPara apoyar al paciente en su au tocuidado el equipo de salud debe: \n− Apoyar a los pacientes a través del pro ceso de aceptación de l diagnóstico de \nenferm edad crónica. \n− Asegurarse que los pacientes com prenden la s implica ciones del di agnóstico y su rol \nen el autom anejo. \n− Ayudar a los pacientes en la id entificación de un equipo de apoyo. \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 30− Involucrar a los pacientes en definir las m ejores m etas posibles de cuidado, \nincluyendo modificacio nes del estilo de vida , com o dejar d e fum ar, alim entación \nsaludable, control del peso corpor al, actividad física y apoyo social.  \n− Estim ular a los pacientes para  que realicen un monitoreo de  su progreso a través del  \nuso de registros (diarios) de los valores clín icos, autom onitoreo de la presión arterial \ny/o glicem ia cuando corresponda. \n− Reforzar las modificacio nes del es tilo de vida en cada vis ita. \n− Explicar y discutir los resultados de la s evaluaciones clínicas, de laboratorio y \nconsultas. \n− Identificar recursos a nivel de la comunidad para apoyar a los pacientes a través de \nla entrega de inform ación, desarrollo de ha bilidades y m anejo de su condición.   \n \nEl cuidado de los pacientes con ERC es muy si milar al cuidado de cualquier paciente con \nenferm edad crónica y por lo tanto se deben ap licar los m ismos princip ios.  La evidencia \nindica que este cuidado puede m ejorarse a tr avés de la im plementación de revisiones \nprogram adas periódicas de parám etros clínicos y de laboratorio.   \n \nSe recom ienda al equipo de salud: \n− Aplicar Formulario “Detección y Prevención de la Progresión:  Enfermedad Renal \nCrónica” a toda persona alto riesgo d e ERC, ANEXO 3. \n− Implementar un registro de pacientes con deterioro de la función renal. \n− Participa r en los reg istros de pacientes con IRC term inal (ej. :  Registro d e pacien tes \nHemodiálisis Crónica; Registro de paciente s en Periton eodiálisis, Socied ad Chilen a \nde Nefrología). \n− Usar una hoja de seguim iento para cada paciente. \n− Utilizar un s istem a de re cordato rio para asegura r que los exá menes de laborator ios u  \notras exploraciones clínicas  se realizan en los in tervalos correspondientes. \n− Revisar las fichas clín icas para as egurar el logro de los objetivos del tratam iento. \n \n           \n  Recomendaciones            Grado recomendación \nMuchos pacientes con E RC tam bién tienen  diab etes y /o enferm edad \ncardiaca.  El explicar las asocia ciones en tre estas  enferm edades \npuede reducir el im pacto de diagnós ticos m últiples. C \nAsegurarse que los  pacientes co mprenden las  implicacion es del \ndiagnóstico de ERC y su rol en el autocuidado.  A \nIdentificar recursos a nivel de la com unidad para apoyar a los \npacientes a través de la entreg a de inform ación, desarrollo de \nhabilidades y apoyo en el m anejo de su condición.   A \nHacer un monitoreo periódico de los parám etros clín icos y de \nlaboratorio relevantes en las personas con ERC. C \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 31  \n4. IMPLEMENTACIÓN DE LA GUÍA  \n \n4.1  Situación de la atención del pr oblema de salud en Chile y barreras \npara la implement ación de las recom endaciones \n \nNuestro país se encuen tra en un a situa ción privilegiada para im plementar sin mayores \ndificultades  ni m ayores recursos la prev ención de la E RC.  En Chile, toda persona \nbeneficiaria del FONASA y de las ISAPRE S tiene acceso a un Exam en de Medicina \nPreventivo anual, sin cos to.  Este Exam en incl uye, entre otras prestaci ones, la detección de \nhipertensión y diabetes, princi pales factores de riesgo de la ERC.  Más aún, tanto la \ndiabetes como la hipertensión arterial están in corporadas en el list ado de condiciones con \ngarantías explícitas en salud (GES o AUGE).  Es decir,  estas 2 patologías, tienen \ngarantizado el acceso a la confirm ación diagnós tica, a una evaluación diagnóstica integral y \ntratam iento, que incluye contro les y consultas por un equipo de  salud  (médico, enferm era y \nnutricionista), educación grupal, exám enes de laboratorio y m edicam entos, según la  \nprescripción  médica.  Entre las p restaciones gara ntizad as es tá el exam en de orina completo, \ncreatinina plasm ática,  p erfil lip ídico , y microalbum inuria y HbA1c en los diabéticos.  Con \nestos exám enes, m ás la valorac ión clínic a, el prof esional de salud tie ne los elementos  \nnecesarios p ara detectar y m anejar la ERC.   \n \nEl principal problem a detectado, tanto en el sistem a público com o el privado, es que aún no \nestá generalizado el uso del examen de crea tinina para la estim ación de la VFG, los \nprofesionales, en su  mayoría,  no h acen es te cálculo, n i tampoco lo realiza el labo ratorio \nclínico cad a vez que se solic ita un a crea tinina plasm ática.  En sínte sis, es factible da r un \ngran paso h acia adelan te, sólo se requiere la  voluntad o indicación de los directivos o \nresponsables de la atención m édica para que la s medidas que se recom iendan en esta Guía \nsean im plementadas a la brevedad.    \n \n4.2  Diseminación  \nEsta Guía Clínica reem plaza el Proto colo P iloto GES 2008.  “Prevención  Secundaria de la \nInsuficien cia Renal Cró nica” pub licado en la pá gina web de l Ministerio de Salud a contar \ndel 1º de enero 2008 http://www.m insal.cl \n \n \n4.3  Evaluación del cumplimiento de la guía  \nSe recom ienda evaluar la adherencia a la s recom endaciones de la presente guía y los \ndesenlaces de los pacientes m ediante alguno(s) de los indicadores siguientes: \n \nIndicadores de proceso  \n− Nº de establecim ientos de salud con VFGe por el laboratorio clínico /  \n      Nº de establecim ientos de salud en la  jurisdicción geográfica (c omuna, servicio de    \n      salud, Región) al 30 de Junio de cada año x 100 \n \n− Nº de pacientes diabéticos tam izados para ERC  /  \n      Total de pacientes diabéticos bajo control en establecim ientos del nivel prim ario de       \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 32      atención al 30 de junio y 31 de diciem bre de cada año x 100  \nNº de pacientes hipertensos tam izados para ERC  / Total de pacientes hipertensos bajo \ncontrol en establecim ientos del nivel prim ario de atención al 30 de junio y 31 de diciembre \nde cada año x 100 \n \nIndicadores de resultado  \n− Nº de pacientes con ERC y pres ión arterial <130/80 mmHg/  \n     Total de pacien tes bajo control con ERC  al 30 de junio y 31 de diciembre de cada     \n     año x 100 \n \n− Nº de pacientes diabéticos con ERC y HbA1c <7%/  \n      Total de pacientes di abéticos bajo control con ERC  al 30 de junio y 31 de diciembre     \n      de cada año x 100 \n \n− Nº de pacientes con ERC bajo control y Col LDL <100 m g/dl/ \n      Total de pacientes con ERC bajo control al 30 de junio y 31 de diciembre de cada     \n      año x 100 \n \n \n5. DESARROLLO DE LA GUIA \n \n5.1  Grupo de trabajo  \n \nLos siguientes profesionales aportaron a la elabor ación de esta guía.  El  Ministerio de Salud \nreconoce que algunas de las recom endaciones o la for ma en que han sido presentadas \npueden ser objeto de discusión, y que éstas no representan necesariam ente la posición de \ncada uno de los integran tes de la lista.  \n \n− Dra. Miriam Alvo Abodovsky, nefróloga, Profesora Asociada, Jefe Sección \nNefrología, Hospital Clínico, Universidad de Chile \n− Dr. Gonzalo Díaz, nefrólogo, Jefe Serv icio Medicina, Hospital de Talca. \n− Dr. Juan Carlos Flores Henríquez, ne frólogo, Jefe Departam ento Nefrología, \nHospital M ilitar; Pre sidente Com ité de Salud Re nal y Guías Clínica s, Sociedad \nChilena de Nefrología.   \n− Dr. Aquiles Jara Contreras, nefrólogo, Profesor Asociado, Jefe Departamento \nNefrología, Hospital Clínico, Pontif icia Unive rsidad Católica  de Chile. \n− Dr. Em ilio Roessler Bo nzi, Profesor Asoc iado, Facultad de Medicina, Univers idad \nde Chile;  P rofesor Titular, Facultad de Medicina, Universidad del Desarrollo; \nnefrólogo Hospital Salvador y Jefe Nefrología Clínica Alem ana.   \n− María Cristina Escobar Fritzsche, médi co salubrista, Jefe Departam ento \nEnfer medades no Transm isibles, División de Prevención y Control de \nEnfer medades, Subsecretaría de Salu d Pública, Ministerio de Salud.  \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 33Se agradece los aportes de los siguientes pr ofesionales que contribuy eron a la versión final \ndel docum ento:   \n− Dr. Leopoldo Ardiles, nefrólogo, Laboratorio de Nefrología, Univ ersidad Austral de \nChile; Se rvicio de Med icina, Hospital Clín ico Regional Va ldivia. \n− Dr. Sergio Mezzano,  n efrólogo, Laboratorio de Nefrología, Universidad  Austral de \nChile; Se rvicio de Med icina, Hospital Clín ico Regional Va ldivia.   \n− Dr. W alter P assalacqua, nefrólogo, Profes or Asociado, Facultad de Medicina, \nUniversidad  Chile. \n− Dr. Carlos Z úñiga San Martín, nefról ogo, Facultad de Medicina, Universidad \nCatólic a de la San tísima Concepción.  \n \n5.2  Declaración de co nflictos de interés  \nLos m édicos Juan Carlos Flores, Aquiles Ja ra y Em ilio Roessle r declaran haber r ecibid o \napoyo econ ómico de la industria far macéutica para su asisten cia a congresos u  otras \nactividades.  El resto de los integran tes no declara conflic tos de inte rés. \n \n5.3  Revisión sistemática de la literatura \nEn atención al breve tiempo disponible para de sarrollar esta Guía Clínica, m arzo a junio \n2008 y tiempo lim itado del grupo de trabajo, no se hizo una revisión sistem ática de l a \nevidenc ia.  En su lugar, se r evisaron Gu ías Clín icas inte rnacionales, m ás otras \npublicaciones relevantes según la opinión de lo s integrantes del grupo, señaladas en el \ndocum ento.    \n \n5.4  Form ulación de las recom endaciones  \nEn general, la m ayoría de las recom endacione s se for mularon m ediante \"consenso sim ple\", \nsobre la base de la clasificación de la ev idencia propuesta por el Ministerio de Salud,  \nANE XO 1.  \n \n5.6  Vigencia y actuali zación de la guía \nPlazo estimado de vigencia:  3 años desde la fecha de publicación.  \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 34Esta guía será som etida a revisión cada vez que surja ev idencia cien tífica relevan te, y com o \nmínimo, al térm ino del plazo estim ado de vigencia.   \nANEXO 1  \n \nNiveles de evidencia y grados de recomendación \n \nBajo la prem isa de buscar un sistem a sim ple y de fácil interpre tación tanto para los \nprofesionales del Ministerio de Salud com o para lo s clín icos, se h a resue lto u sar el \nsiguien te sis tema de clasificación de eviden cia y grados de recom endación para todas las \nguias clín icas de aqu í en adelante.  Este s istema es compatib le con  la m ayoría  de los  \nexistentes en guias anglosajonas.  En cada gu ía este s istem a de gradación será presentado en \nuno de los Anexos, en el que se inclcuirá ad emás una breve descripción -m ás técnica o \nepidem iológica si s e quiere- de lo qu e se enti ende por \"estudios de buena calidad\" y calidad \n\"moderada\".  \nTabla 1: Niveles de evidencia  \nNivel  Descripción  \n1 Ensayos con asignación aleatoria  \n2 Estudios de cohorte, estu dios de casos y controles, ensayos sin asignación \naleatoria  \n3 Estudios descriptivos  \n4 Opinión de expertos  \n  \nTabla 2: Grados de recomendación   \nGrado  Descripción  \nA Altam ente recom endada, basada en estudios de buena calidad.  \nB Recom endada, basada en estudios de calidad m oderada.  \nC Recom endación basad a exclus ivam ente en  opinión de expertos o estudios de \nbaja ca lidad.  \nI Insuficiente inform ación para form ular una recom endación.  \n  \n \n \n \n \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 35  \nANEXO 2  \n \nEstimación de la Velocidad de Filtra ción Glo merular (VF G) según Ecuaciones \nModification of Diet in Renal Disease (MDRD) Study  abreviada y Cockcroft-Gault \n \nLa estim ación de la VFG basada en la concentración de creatin ina en plasm a en adultos  \nperm ite clasificar a las persona s según la etapa de enferm edad renal crónica y detectar la \nprogresión de la enferm edad.  Se recom ienda el uso de la Ecuación MDRD o Cockcroft-\nGault.  En internet están disponibles cal culadoras electrónicas para am bas fórmulas \nejem plo: http://nephron.org/cg i-bin/MDRD_GFR/ cgi; http://neph ron.com /cgi-\nbin/CGSIdefault.cgi ; calculadora MD RD y Cockcrof t-Gault, r espectivam ente. \n \nLas personas deben ser inform adas de su nivel de VFG estim ado.  Aquellos con una VFG \nestim ada bajo 60 m L/min/1.73 m2 tienen  ERC y deben recib ir educación so bre el \ndiagnóstico e im plicancias de una  función renal dism inuida.   \n \nEl desarro llo y la implem entación de un a estandarización  y calib ración  de las \ndeterm inaciones de creatin ina es cada vez más im portante para permitir un diagnóstico \ncertero de la enfer medad renal lev e a modera da.  Mientras no exista una estandarización del \nmétodo los laboratorios deberían indicar en su  infor me que método han utilizado para ello  \n \nEcuaciones \n \n1)  MDRD \nUsar sólo en ERC, no es una m edición adecuada en la falla renal aguda.  Cálculo en base a  \nlos siguientes parám etros:  edad en añ os, creatinina sérica µmol/L, sexo, raza:   \n \nVFG ml/min/1.73m2 = 186.3 x Cr sérica 1.154 * edad-0.203 * 1.212 (si raza negra)  * \n0.742 (si mujer)  \n \nLos valores de VFG superiores a 60 m l/min deben ser inform ados como >60 m l/min, ya \nque los valores num éricos no están validad os para cifras sobre 60 m l/min.   \n \nTener presente que un estudio reciente indica que la ecuac ión MDRD puede subestim ar \nhasta en un 29% la VFG en personas sanas.25 \n \n2)  COCKCROFT-GAULT  \nEl cálculo en base a los siguientes parám etros:  edad en año s, peso en k g, creatinin a sérica \nmg/dL, sexo:   \n \nVFG ml/min= (140-edad) * (Peso en kg ) * (0.85 s i es mujer)  / (72 * Cr ) \n                                                 \n25 Levey AS, Gre ene T, K usek J W, et al. A simplified equa tion to predict glomerul ar filtration rate  from se rum \ncreatinine (Ab str) J Am Soc Nephrol 2000;(11):155A \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 36  \nANE XO 3 \nEnfermedad Renal Cró nica: \nDetección y Prevención de la Progresión \n \nNombre:  ____________________________________   Rut: _____________ - __ \nEdad: _____                            Nº Fic ha____________ \nFecha:  __/__/__ \n \nFactores de riesgo  \n \n\u0083 Diabetes                                                   Si    No  \n\u0083 Hipertensión o enfermedad cardi ovascular     Si   No   \n\u0083 Antecedentes nefrouroló gicos           Si      No \n          (ej.:  infección urin aria al ta recu rrente, obstrucción, c álculos urinarios)  \n\u0083 Familiares 1º gra do con ERC            Si      No  \n \nPESO:              kg PRESIÓN ARTERIAL:           ___ /__     mm/Hg \n \n \nCREATINI NA:                mg/dL \n \n \n         \nVelocidad  Filtración  Glomerular (VFG)    \ninformada por el laboratorio:    \n                                   Si  ____________  ml/min x 1.73 m2 \n \n                                 No: Calcular (140-edad) x peso =         ml/min x 1.73 m2 \n  Creatinina  x 72 \n \n                                    Si es m ujer resultad o por 0.85  =           ml/min x  1.73 m2 \n \nEXAMEN DE ORINA  \n\u0083 Proteinuria  confirma da  Si No         \n                                                           y diabetes:  microalbum inuria confir mada \n                       Si         No   \n\u0083 Hematuria Si  No \n\u0083 Otras alteraciones Si No         _______________________ \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 37 \n  \nCONDUCT A A SEGUIR \n \nPaciente diabético \n \n     DM + VFG ≥60 ml/mi n y RAC* <30mg/g:  control  VFG y  RAC anual  \n     DM + VFG ≥60 ml/min y RAC 30-300 mg/g:  Iniciar tratamiento IECA  o ARAII, \nintensifi car control  de presió n arterial con diur éticos, glicemi a y colesterol.  Si no se \nlogran  los objetiv os tera péuticos derivar al especialista. \n     DM + VFG 30-6 0 ml/min  y RAC >30 mg/ g:  Iniciar  tratamiento IECA  o ARAII y \nmonitorear  niveles de K plasmáti co,  int ensificar contr ol presión ar terial don diuréticos, \nglicemia y colesterol , más intercons ulta es pecial ista para  co-manejo. \n      DM + VFG < 30 ml/ min:  Man ejo esp ecialist a. \n \nPaciente no diabético \n \n     VFG ≥90 ml/min sin altera ciones examen de  orina:  Manejo factores d e riesgo∗∗, \ncontrol 1-2  años. \n      VFG  ≥60 ml/min y altera ciones examen de orina:  Iniciar IECA o  ARA II en \npresen cia de proteinuri a, intensi ficar control de factores d e riesgo y  referir  para \nevalua ción por especialista y co-ma nejo. \n           VFG  30-60 ml/m in:  Ini ciar tratamien to con IECA  o ARA II y  moni torear niv eles de    \n     K plasmá tico,  i ntensificar control de factor es de riesgo y r eferir a especialista p ara co-    \n     m anejo. \n     VFG z30 ml/ min:  M anejo especialista. \n   \nOtras alteraciones exam en de orina (ej. h ematur ia repetida) o ecotom ografía altera da:  \nreferir  a especialista. \n \n Sin en fermedad r enal crónica \nDIAGNÓSTICO \n Con enferm edad renal crónica, Etapa _____ \n                                    (VFG<60 ml/min o d año renal, p or más de 3 meses) \n \nCONDUCTA FINAL \n \n      Co ntrol en uno o dos años \n     Contr ol en Progra ma de Sal ud Cardiovascular en atención primaria.  \n     Contr ol en Progra ma de Sal ud Cardiovascular y co-man ejo con especialista. \nDerivación a especialista \n \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 38                                                 \n* Razo n Albuminuria/creatinin uria \n∗∗ Tabac o, hipertensión, glicemia elevada y dislipidem ia.  \n     Ministerio de Salud \nSubsecret aría de Sal ud Pública 39Profesional que  realizó el examen:  ______________________________________  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}