{"title": "Las vacunas contra el SARS-CoV-2 desplegadas en el mundo son de alta calidad, eficacia y seguridad - UNAM Global", "author": "Beto Torres", "url": "https://unamglobal.unam.mx/global_revista/las-vacunas-contra-el-sars-cov-2-desplegadas-en-el-mundo-son-de-alta-calidad-eficacia-y-seguridad/", "hostname": "unam.mx", "description": "• En México, el proceso de evaluación de los biológicos es estricto y no depende de influencias políticas, señala el doctor Samuel Ponce de León, coordinador de la Comisión de la UNAM para la atención de la COVID-19 • La ignorancia sobre el tema biomédico y la epidemia es notable y la desinformación se propaga", "sitename": "UNAM Global - De la comunidad para la comunidad", "date": "2021-02-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "• En México, el proceso de evaluación de los biológicos es estricto y no depende de influencias políticas, señala el doctor Samuel Ponce de León, coordinador de la Comisión de la UNAM para la atención de la COVID-19\n• La ignorancia sobre el tema biomédico y la epidemia es notable y la desinformación se propaga a mayor velocidad que el virus, indica\n• La UNAM se mantendrá atenta a las inquietudes y pide a la población vacunarse conforme a las disposiciones de la autoridad sanitaria\nDurante más de 200 años las vacunas han modificado las expectativas de la salud humana al prevenir enfermedades, discapacidad y muerte; con ellas se evita la necesidad de atención médica, así como el dolor, sufrimiento y gastos de las enfermedades. Sin duda las vacunas son una herramienta de la salud pública que proporciona con equidad la oportunidad de no enfermar; son además, el primer contacto del Estado con los individuos, al proporcionarles las primeras dosis de vacunas incluso antes de salir del hospital donde nació.\nEn esta pandemia, el sueño de contar rápido con vacunas contra el SARS-CoV-2 se ha cumplido. En menos de un año, ante la emergencia, se han desarrollado, producido, distribuido y aplicado decenas de millones de dosis en más de 50 países. Este es un éxito de la ciencia y la cooperación internacional, y por esto es importante, subrayar la importancia de la investigación y el desarrollo tecnológico para todos los países. Hoy comienza ya a verse el impacto en la disminución del número de casos, gracias a la vacunación en aquellos países que han avanzado más con su estrategia de aplicación.\nHoy, hay más de 200 proyectos de una amplia diversidad de vacunas, y ya contamos con cuatro productos de calidad con muy alta eficacia y seguridad desplegadas a nivel global, para su uso. Sorprende que hay una desproporcionada atención en noticias y comentarios en redes sociales que enfocan su atención en destacar los efectos colaterales y los eventos adversos, aún, cuando estos son muy poco frecuentes y, cuando ocurren, son de muy baja gravedad; se cuestiona que los gobiernos anticipen compras y firmen convenios aunque los biológicos no hayan completado su proceso; con el mismo ímpetu se critica cuando no se han logrado concretar las negociaciones, y en niveles estridentes, se acusa de negligencia ante la selección de algún biológico, como si la situación permitiera escoger los productos de catálogos. La ignorancia sobre el tema biomédico y la epidemia es notable y la desinformación se propaga a mayor velocidad que el virus.\nEs muy importante destacar que la fabricación de vacunas es un área muy regulada, compulsivamente vigilada y supervisada para garantizar la eficacia, seguridad y calidad de cada producto. Las actuales vacunas no surgieron de la nada; todas las plataformas de producción, incluyendo las de RNA-mensajero, tienen años de desarrollo y se adaptaron a la realidad del coronavirus. El proceso de evaluación de los biológicos en nuestro país es estricto y no depende de influencias políticas; la aprobación depende de una comisión de expertos independientes a la COFEPRIS que evalúan toda la documentación y deciden sobre la autorización de estas vacunas. Así es, como se han autorizado ya las vacunas de Pfizer, y Astra-Zeneca, y más recientemente la vacuna Gam-covid-vac o Sputnik V. La decisión, considera los reportes del análisis intermedio de los estudios clínicos fase 3 que muestren eficacia para prevenir la COVID-19 grave.\nEn el año 2 de la pandemia tenemos la perspectiva de mitigar e interrumpir la transmisión y contagios de la COVID-19, basados en la vacunación. Simultáneamente, es apremiante reforzar nuestras medidas preventivas de higiene, distancia, aislamiento y cubrebocas, a lo largo de la campaña de vacunación.\nEn la UNAM estamos atentos a las inquietudes sobre el tema y convocamos a la población a vacunarse conforme a las disposiciones de la autoridad sanitaria oficiales, no obstante que anticipamos que el camino no estará exento de contratiempos y dificultades.", "language": null, "image": "https://unamglobal.unam.mx/wp-content/uploads/2021/02/Las-vacunas-contra-el-SARS-CoV-2.jpg", "pagetype": "article", "links": ["https://unamglobal.unam.mx/", "#", "https://unamglobal.unam.mx/global_tv/parecen-iguales-pero-son-cuatro-especies-nuevas-de-cara-de-nino-en-mexico/", "https://unamglobal.unam.mx/", "https://unamglobal.unam.mx/", "https://unamglobal.unam.mx/global-tv/ciencia-y-tecnologia", "https://unamglobal.unam.mx/global-tv/salud", "https://unamglobal.unam.mx/global-tv/comunidad-unam", "https://unamglobal.unam.mx/global-tv/genero-y-sexualidad", "https://unamglobal.unam.mx/global-tv/medio-ambiente", "https://unamglobal.unam.mx/global-tv/cultura-y-arte", "https://unamglobal.unam.mx/global-tv/deportes", "https://unamglobal.unam.mx/global-tv/politica-y-sociedad", "https://unamglobal.unam.mx/global-tv/humanidades", "https://unamglobal.unam.mx/global-tv/nota-del-dia", "https://unamglobal.unam.mx/global-tv/la-decada-covid-en-mexico", "https://unamglobal.unam.mx/global-tv/100-anos-de-muralismo", "https://unamglobal.unam.mx/global-revista/", "https://unamglobal.unam.mx/", "https://unamglobal.unam.mx/global-revista/", "#", "https://unamglobal.unam.mx/global-revista/", "https://unamglobal.unam.mx/global-revista/comunidad-unam", "https://unamglobal.unam.mx/global-revista/ciencia-y-tecnologia", "https://unamglobal.unam.mx/global-revista/genero-y-sexualidad", "https://unamglobal.unam.mx/global-revista/salud", "https://unamglobal.unam.mx/global-revista/medio-ambiente", "https://unamglobal.unam.mx/global-revista/cultura-y-arte", "https://unamglobal.unam.mx/global-revista/deportes", "https://unamglobal.unam.mx/global-revista/politica-y-sociedad", "https://unamglobal.unam.mx/global-revista/humanidades", "#", "", null, null, null, "https://wa.me/5215564672343", "https://www.facebook.com/unamglobal", "https://twitter.com/unamglobal", "https://www.youtube.com/@UNAMGlobalMX/featured", "https://www.unam.mx/", "/global-revista/quienes-somos", "/global-revista/aviso-de-privacidad", "/global-revista/directorio"]}