{"title": "PDF", "author": "PDF", "url": "www.isciii.es/QueHacemos/Servicios/VigilanciaSaludPublicaRENAVE/EnfermedadesTransmisibles/Documents/archivos%20A-Z/POLIO/Planes_erradicaci%C3%B3n_Polio/Protocolo%20de%20Vigilancia%20de%20Poliomielitis.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Protocolo de vigilancia de Poliomelitis\n 468Protocolos de la Red Nacional de Vigilancia Epidemiológica\nPROTOCOLO DE VIGILANCIA DE POLIOMIELITIS\nDESCRIPCIÓN DE LA ENFERMEDAD\nIntroducción\nLa poliomielitis es una enfermedad infecciosa altamente transmisible causada por \nel virus de la polio que, en su forma paralítica, comienza de forma aguda con un \ncuadro de parálisis flácida. El  90% de las personas infectadas por poliovirus no \ndesarrollan síntomas. Entre un  4%-8% de los infectados presentan inicialmente \nsíntomas leves como fiebre, fatiga, cefalea, vómitos, rigidez de cuello y dolor de \nextremidades. Un 1% desarrolla encefalitis y en una de cada 200 infecciones persiste \nuna parálisis residual, generalmente de miembros inferiores. Entre un 5%-10% de los \ncasos con parálisis fallecen como resultado de la afectación de los músculos \nrespiratorios.\nLa parálisis poliomielítica se caracteriza por ser asimétrica, estar acompañada de \nfiebre desde el comienzo y ser de una progresión rápida, así como por alcanzar el \ngrado máximo de parálisis al poco tiempo del inicio de la misma (entre 1 y 4 días). \nDurante la convalecencia la parálisis mejora moderadamente. Si la parálisis persiste \nmás de 60 días, posiblemente será permanente. El riesgo de desarrollar parálisis tras \nla infección aumenta con la edad de infección y en el embarazo. La poliomielitis en \nla gestación se acompaña de un riesgo aumentado de aborto, nacimiento prematuro \ny muerte fetal.\nEn  1988 la Asamblea Mundial de la Salud inició el Plan de acción para la \nerradicación de la poliomielitis en el mundo. Tres regiones de la Organización Mundial \nde la Salud (OMS) ya han sido certificadas “libres de polio”: la Región de las Américas \n(1994), la Región del Pacífico Occidental (2000) y la Región Europea (2002). Actualmente \nquedan focos endémicos de polio en tres países: Nigeria, Afganistán y Pakistán. En el \naño 2010 se declaró la primera reintroducción del poliovirus en Europa tras haber \nconseguido la certificación de zona libre de polio. En Tayikistán, al sureste de la \nregión europea, se produjo un brote de polio asociado a poliovirus tipo 1, con 458 \ncasos confirmados por laboratorio y 26 muertes. Otros países de la zona notificaron \ncasos aislados. Gracias a las intensas campañas de vacunación desarrolladas y al \nfortalecimiento de la vigilancia en la zona, la región europea mantiene el estatus \n“libre de polio” y no ha tenido que someterse al proceso de recertificación.\nA pesar de los logros conseguidos, hasta que la polio no se haya erradicado del \nmundo, todos los países tienen riesgo de importación de poliovirus.\nEl último caso de poliovirus salvaje autóctono en España se notificó en 1988. El \n“Plan de actuaciones necesarias para la erradicación de la poliomielitis” se estableció \nen España en 1998, incluyendo la puesta en marcha del Sistema de Vigilancia de PFA \nen menores de 15 años. Como país europeo obtuvo el Certificado de interrupción de \nla transmisión de poliovirus en 2002. En el año 2004 se sustituyó la vacuna oral de \npolio (VPO) por la vacuna inactivada (VPI) por lo que actualmente sólo se podrían Protocolo de vigilancia de Poliomelitis\n 469Protocolos de la Red Nacional de Vigilancia Epidemiológica\nesperar casos importados de polio (causados por poliovirus salvaje, por VDPV o por \npoliovirus vacunales).\nAgente\nEl poliovirus es un virus RNA perteneciente al género de los enterovirus del que \nexisten tres serotipos (1, 2 y 3). Desde 1999 se ha interrumpido la transmisión a nivel \nmundial del poliovirus salvaje tipo 2. El poliovirus tipo 1 es el que más se aísla en los \ncasos de polio paralítica y además, el que causa epidemias con más frecuencia. Se \nhan notificado casos y brotes producidos por virus circulantes derivados de poliovirus \nvacunales (VDPV) tipo 1, 2 y 3. La mayoría de los casos de polio asociados a la \nvacuna se deben a los poliovirus tipo 1 y 2 contenidos en la vacuna oral.\nReservorio\nEl único reservorio conocido es el hombre, particularmente las personas con \ninfecciones subclínicas, sobre todo los niños.\nModo de transmisión\nPersona-persona, principalmente por vía fecal-oral y también respiratoria a partir \nde secreciones faríngeas.\nPeríodo de incubación\nEs de 7 a 14 días para los casos paralíticos, aunque el rango puede oscilar entre 3 \ny 35 días.\nPeríodo de transmisibilidad\nNo está definido pero el virus puede transmitirse durante todo el periodo en que \nse excreta en secreciones faríngeas y en heces. En las heces el virus se detecta con \nmayor facilidad y durante un período más prolongado. En secreciones faríngeas el \nvirus se excreta desde 36 horas tras la infección y persiste durante una semana. En \nlas heces se excreta a partir de las 72 horas tras la infección, tanto en casos clínicos \ncomo en casos asintomáticos. Las personas inmunocompetentes infectadas excretan \npoliovirus en heces durante una media de 1,5 meses (de 3 a 6 semanas) mientras que \nlas personas inmunodeprimidas pueden comportarse como excretores crónicos.\nLos poliovirus son altamente infecciosos con una tasa de transmisión secundaria \nen contactos susceptibles que oscila entre el 73%-96%. Los casos son más contagiosos \nen los días inmediatamente anteriores y posteriores al inicio de síntomas.\nSusceptibilidad\nLa susceptibilidad entre los no inmunizados es universal. El virus penetra por vía \noral y se multiplica en el intestino con diseminación a los ganglios regionales y puede \nafectar de forma grave, en una minoría de casos, al sistema nervioso central \ndestruyendo neuronas motoras de la médula espinal que produce parálisis flácida \naguda (PFA). La infección por poliovirus (clínica o asintomática) confiere inmunidad \nespecífica permanente frente a la enfermedad, pero la infección frente a un tipo de \nvirus no protege frente a los otros dos tipos de poliovirus.Protocolo de vigilancia de Poliomelitis\n 470Protocolos de la Red Nacional de Vigilancia Epidemiológica\nVIGILANCIA DE LA ENFERMEDAD\nObjetivos\n1. Detectar y descartar de forma rápida y con criterios de calidad la existencia \nde casos importados de polio producidos por poliovirus salvaje, poliovirus \nderivados de la vacuna (VDPV) o poliovirus vacunales.\nLos componentes de la vigilancia de la poliomielitis son:\nLa vigilancia de la PFA en menores de 15 años  para:\nDetectar precozmente todo caso compatible con poliomielitis paralítica con una \nrápida investigación epidemiológica y microbiológica que permita descartar o \nconfirmar la presencia de poliovirus.\nAdoptar rápidamente, si fuera necesario, las medidas de control adecuadas.\nAunque la PFA es un síndrome que puede tener múltiples causas, las más \nfrecuentes, excluyendo las causas musculares primarias y las pseudoparálisis, son: la \nenfermedad paralítica aguda por lesión de motoneuronas de asta anterior causada \npor poliovirus u otros virus neurotrópicos (coxsackie, echovirus y enterovirus  70 \ny 71), la mielopatía aguda (mielitis transversa) sin pérdida sensorial y la neuropatía \nperiférica, fundamentalmente el Síndrome de Guillén Barré (polirradiculoneuritis \naguda). La OMS estima que el síndrome de parálisis flácida aguda afecta anualmente \na 1 de cada 100.000 niños menores de 15 años.\nLa vigilancia complementaria de enterovirus (EV) en muestras clínicas: \nestudio de enterovirus detectados en otras patologías compatibles con infección por \npoliovirus (especialmente meningitis asépticas y cuadros respiratorios) para descartar \npoliomelitis. Se realiza a través de la red de laboratorios de vigilancia de polio, \ncoordinada por el Laboratorio Nacional de Referencia de Poliovirus (LNP) del Centro \nNacional de Microbiología (CNM)\nLa vigilancia medioambiental  (vigilancia de poliovirus en aguas residuales) \nsustituye en muchos países desarrollados a la vigilancia de la PFA. En España no está \nimplantada la vigilancia medioambiental pero, dentro del marco del Plan de \nErradicación de Polio, el LNP del CNM dispone de la infraestructura y metodología \nnecesarias para la búsqueda de EV en aguas residuales que ha desarrollado gracias al \nmantenimiento de un estudio piloto en el Canal de Isabel II en la Comunidad de \nMadrid. La infraestructura y metodología para la búsqueda de EV en aguas residuales \npodría aplicarse en caso de que fuera necesario realizar estudios de emergencias, \nante una eventual alerta, en cualquier lugar de España.\nVigilancia de PFA en menores de 15 años\nDefinición de caso\nCriterio clínico\n —Una persona de cualquier edad en la que un médico sospeche poliomielitis, o\n —Persona de menos de 15 años con parálisis flácida aguda:\n• El síndrome de parálisis flácida aguda se caracteriza por inicio agudo de \nparálisis flácida en uno o más miembros con ausencia o disminución de Protocolo de vigilancia de Poliomelitis\n 471Protocolos de la Red Nacional de Vigilancia Epidemiológica\nreflejos tendinosos en los miembros afectados, sin pérdida sensorial o \ncognitiva y sin otra causa aparente.\nCriterio de laboratorio\nAislamiento de poliovirus y caracterización intratípica, con identificación de uno \nde los poliovirus siguientes:\n —Poliovirus salvaje : poliovirus que presenta una diferencia >15% en la \nsecuencia de nucleótidos de la región VP1 con respecto al virus vacunal \noriginal del mismo serotipo.\n —Poliovirus vacunal o Sabin-like : poliovirus que presenta una diferencia <1% \nen la secuencia de nucleótidos de la región VP1 con respecto al virus vacunal \noriginal del mismo serotipo.\n —Poliovirus derivado de la vacuna (VDPV) poliovirus que presenta una \ndiferencia entre un  1%-15% en la secuencia de nucleótidos de la región VP1 \ncon respecto al virus vacunal original del mismo serotipo.\nLos VDPV son virus derivados de alguno de los tres tipos de poliovirus Sabin \nincluidos en la vacuna oral que presentan más de un 1% de divergencia genética en \nel gen de la proteína mayoritaria de la cápside (VP1) con la cepa del virus vacunal \noriginal. Estos cambios son consecuencia de mutaciones acumuladas y/o procesos de \nrecombinación genética con otros enterovirus, debidos a la continua replicación del \nvirus vacunal en un huésped inmunodeprimido o a la circulación del virus vacunal \nentre población susceptible con bajas coberturas de vacunación, lo que favorece su \nreplicación y la posibilidad de recombinación con otros enterovirus circulantes que \ncoinfectan un mismo huésped. Estos cambios con frecuencia dan lugar a la reversión \nde estas cepas a fenotipos salvajes que recuperan su neurovirulencia, y pueden \npresentar mayor capacidad de transmisión y de producción de enfermedad paralítica. \nEstas cepas han producido brotes de poliomielitis en diversos países.\nLos cambios acumulados en los nucleótidos de la proteína VP1 se producen con \nuna tasa de mutación constante (1% anual aproximadamente). Esta información \npermite estimar el tiempo que el virus lleva replicando y circulando.\nA efectos de vigilancia e intervención la OMS considera los VDPV como poliovirus \nsalvajes.\nCriterio epidemiológico\nAl menos uno de los siguientes:\n —Vínculo epidemiológico con un caso confirmado de infección por poliovirus \nsalvaje o derivado de la vacuna.\n —Antecedentes de viaje a/o procedencia de un área con circulación presunta o \nconfirmada de poliovirus en los 35 días anteriores al inicio de síntomas.\n —Antecedente de vacunación con VPO entre 4-30 días antes del comienzo de \nsíntomas o vínculo epidemiológico con personas vacunadas con VPO \nentre 4-60 días antes del comienzo de síntomas. Se pueden esperar períodos \nmás largos entre la vacunación y el comienzo de la PFA si el niño o el adulto \nparalizado son inmunodeficientes.Protocolo de vigilancia de Poliomelitis\n 472Protocolos de la Red Nacional de Vigilancia Epidemiológica\nClasificación de los casos\nCaso sospechoso: cualquier persona que cumpla alguno de los criterios clínicos.\nCaso probable: cualquier persona que cumpla los criterios clínicos y epidemiológicos.\nCaso confirmado: cualquier persona que cumpla los criterios clínicos y de laboratorio.\nOtras definiciones de interés en vigilancia\nCaso prioritario (‘hot case’)  de PFA:  la OMS recomienda clasificar un caso \nde PFA como “caso prioritario” en las siguientes circunstancias:\n —Caso de PFA de cualquier edad clínicamente sospechoso de ser un caso de \npoliomielitis.\n —Caso de PFA en menor de 15 años con menos de tres dosis de vacuna de polio \ndocumentadas.\n —Caso de PFA en menor de 15 años con antecedente de viaje a una zona en la \nque hay circulación de poliovirus.\n —Caso de PFA en menor de 15 años con inmunodepresión.\nA un caso prioritario hay que concederle la máxima prioridad en el sistema de \nvigilancia a fin de poder obtener resultados de laboratorio tan pronto como sea \nposible.\nCaso compatible de polio: es un caso de PFA con parálisis residual después \nde 60 días del inicio o en el que ha habido pérdida de seguimiento o muerte, y en el \nque no pudieron recogerse muestras adecuadas de heces para ser estudiadas en el \nlaboratorio de virología, por lo no puede descartarse como caso de polio.\nContacto: son aquellas personas que han tenido un contacto cercano o directo \ncon un caso sospechoso de polio o con una persona con o sin parálisis en la que se \nhaya identificado un poliovirus, en los  35 días anteriores y/o en las  6 semanas \nposteriores al inicio de la parálisis. Los contactos pueden identificarse en el ámbito \nfamiliar, escolar, laboral, lugares de ocio, vecindad, personal sanitario u otros. En \ncualquier caso los contactos se definirán siempre tras realizar una valoración de la \nsituación epidemiológica.\nDefinición de brote: En un territorio que ha sido declarado libre de polio un \nsolo caso de poliomielitis constituye un brote a efectos de investigación e intervención \ny supone una emergencia en salud pública.\nMODO DE VIGILANCIA\nEl protocolo de vigilancia de poliomielitis se integra en el “Plan de actuaciones \nnecesarias para la erradicación de la poliomielitis de 1998” y en el “Plan de Acción \npara mantener un estado libre de polio en España tras obtener el certificado de \nerradicación de la polio, 2011”, que desarrollan los aspectos fundamentales de las \nactividades dirigidas a mantener el territorio libre de polio y evitar la reintroducción \ndel virus.Protocolo de vigilancia de Poliomelitis\n 473Protocolos de la Red Nacional de Vigilancia Epidemiológica\nAcciones ante la detección de un caso de PFA\nNotificación : todo caso de PFA diagnosticado en un menor de 15 años debe \nnotificarse en menos de 24 horas a la Consejería de Salud de la comunidad autónoma \ncorrespondiente y de ésta, lo antes posible, al Centro Nacional de Epidemiología que \nlo notificará a la OMS.\nInvestigación en las primeras 48 horas tras la notificación :\n —Encuesta epidemiológica:  se completará la encuesta epidemiológica con \ninformación relativa a la enfermedad, antecedentes de posible exposición (ver \ncriterios epidemiológicos) y de factores de riesgo (estado de vacunación, \ninmunodepresión), que permitan identificar  casos prioritarios (hot cases).\n —Toma de dos muestras “adecuadas” de heces: obtenidas en los  14 días \nsiguientes al inicio de la parálisis y separadas entre sí al menos 24 h. Las \nmuestras deberán ser recogidas y enviadas al laboratorio siguiendo las \nrecomendaciones incluidas en el Anexo II .\nLas muestras deberán enviarse  rápidamente (en los 3 días posteriores a su \nobtención ) al laboratorio de referencia de polio de la comunidad autónoma \ncorrespondiente, perteneciente a la Red de Laboratorios del plan de erradicación de \nla poliomielitis. El LNP asume la función de laboratorio de primer nivel (laboratorio \nprimario) para la Comunidad de Madrid, por estar situado en esta comunidad \nautónoma; así mismo asume estas funciones para las comunidades que actualmente \nno disponen de laboratorio primario: Asturias, Baleares, Cantabria, Castilla La Mancha, \nExtremadura, Murcia, Navarra, País Vasco, la Rioja, Ceuta y Melilla.\nClasificación del caso de PFA  como caso confirmado o descartado de \npoliomielitis. Todo caso descartado de polio deberá tener un diagnóstico clínico final \ndel caso.\nEvaluación de la existencia de parálisis residual a los 60-90 días  del inicio \nde síntomas que es indispensable para cerrar la investigación del caso de PFA.\nLa comunidad que ha notificado el caso actualizará la encuesta epidemiológica a \nmedida que se disponga de información; el CNE a su vez notificará a la OMS toda la \ninformación hasta completar las variables que exige el Programa de Erradicación de \nPolio. La Oficina Regional Europea de la OMS remite semanalmente a cada estado \nmiembro, el informe del estado de declaración de PFA y de los indicadores de calidad \nde la vigilancia.\nEstudio de contactos : dada la situación epidemiológica de la polio en nuestro \npaís sólo se realizará estudio de contactos ante un caso prioritario (hot-case)  de PFA.\nAcciones ante la detección de un “caso prioritario” o ante el aislamiento de un poliovirus \nen una persona con o sin síntomas\nAnte la detección de un caso prioritario o ante el aislamiento de un poliovirus en \nuna persona con o sin síntomas se activará la alerta de polio y se implementarán las \nacciones correspondientes recomendadas por la OMS y recogidas en “El plan de \nacción para mantener un estado libre de polio en España” (Anexo III).\nAnte la detección de un poliovirus salvaje o derivado de la vacuna,  en \nmuestras clínicas:Protocolo de vigilancia de Poliomelitis\n 474Protocolos de la Red Nacional de Vigilancia Epidemiológica\nCualquier laboratorio de virología que aísle un poliovirus , independientemente \nde los síntomas del paciente del que proceda, enviará los aislamientos para su \nconfirmación y diferenciación intratípica al LNP y comunicará de forma urgente el \nhallazgo a los servicios de vigilancia de la comunidad autónoma correspondiente que \na su vez lo comunicará de forma urgente al CNE.\nEl Laboratorio Nacional de Referencia de Poliovirus (LNP):  realiza la \nconfirmación de todos los casos positivos  obtenidos por los laboratorios primarios \nde la red del plan de erradicación de polio y realiza la caracterización de todos los \nenterovirus aislados en los casos de PFA, mediante técnicas de neutralización y de \namplificación genómica, realizando secuenciación y análisis filogenéticos.\nAnte un aislamiento de virus de polio aplicará las siguientes técnicas: (i) PCR \nespecífica de Sabin, tal y como recomienda la OMS, y (ii) determinación del porcentaje \nde homología de la proteína VP1 con respecto a la cepa Sabin original, para definir \nlos poliovirus derivados de vacuna.\nEl LNP comunicará los resultados de forma urgente  y simultánea al laboratorio \nque envió la muestra, a la Red Nacional de Vigilancia (CNE) que coordinará la \ninvestigación con la Comunidad Autónoma, y al CCAES que coordinará las medidas \nde respuesta a nivel nacional en caso de ser necesarias.\nTras la verificación del caso el LNP y el CNE realizarán las comunicaciones \nnecesarias al Laboratorio Regional de Referencia (RRL) de la OMS y a la Oficina \nRegional de la OMS para Europa a través del Programa de Erradicación de Polio. El \nCCAES lo notificará de forma urgente al Sistema de Alertas y al EWRS de la Comisión \nEuropea y a la OMS siguiendo el Reglamento Sanitario Internacional 2005.\nActividades complementarias de Vigilancia de PFA en menores de 15 años:\n —La búsqueda activa retrospectiva mensual de casos de PFA: cada comunidad \nautónoma deberá notificar al CNE con periodicidad mensual los casos de PFA \nno declarados que se identifiquen tras rastrear en los servicios de pediatría y \nneurología de los hospitales de la comunidad. Si no se identifican casos se \nhará la declaración Cero-casos.\n —La búsqueda activa retrospectiva anual de casos de PFA:  cada comunidad \nautónoma deberá notificar al CNE con periodicidad anual los casos de PFA no \ndeclarados que se identifiquen tras rastrear en los registros hospitalarios \n(CMBD) de la comunidad los ingresos hospitalarios que hayan tenido \ndiagnósticos relacionados con parálisis flácida aguda.\nEvaluación de la calidad del sistema de vigilancia\nEl Centro Nacional de Epidemiología y el Laboratorio Nacional de Referencia de \nPoliovirus (LNP), realizarán la evaluación anual del sistema de vigilancia de PFA de \nacuerdo con los indicadores establecidos por la OMS y elaborarán un informe anual \nde situación y evaluación. Este informe anual se presentará a la RENAVE, al Ministerio \nde Sanidad, Servicios Sociales e Igualdad y al Comité Nacional de Erradicación de la \nPolio, quien lo remitirá al Comité Regional de la Erradicación de Polio de la Oficina \nRegional Europea de la OMS.Protocolo de vigilancia de Poliomelitis\n 475Protocolos de la Red Nacional de Vigilancia Epidemiológica\nLos indicadores para la evaluación de la calidad del sistema de vigilancia que \ndeben incluirse en el informe anual que se envía a la oficina regional de la OMS, se \nresumen en la siguiente tabla:\nIndicadores de evaluación vigilancia de PFA (OMS)Estándar de calidad \n(OMS)\nIncidencia de casos de PFA por 100.000 niños <15 años ≥ 1 por 100.000\n% de casos de PFA notificados en < de 7 días desde el inicio de parálisis ≥ 80%\n% de casos de PFA investigados antes de 48h desde su notificación ≥ 80%\n% de casos de PFA con 2 muestras “adecuadas” de heces, tomadas antes de \npasados 15 días desde el inicio de parálisis≥ 80%\n% de casos de PFA con evaluación a los 60-90 días desde el inicio de parálisis ≥ 80%\n% de casos de PFA con diagnóstico clínico final ≥ 80%\n% de muestras de heces enviadas en menos de 3 días desde su obtención ≥ 80%\n% de casos con resultado de laboratorio antes de 28 días desde la recepción \nde la muestra≥ 80%\n% de casos en los que se aísla algún enterovirus no polio ≥ 10%\nMEDIDAS DE SALUD PÚBLICA\nMedidas preventivas\nNo existe tratamiento específico para la poliomielitis pero ésta puede prevenirse \nmediante la vacunación. Existen dos vacunas, la vacuna de polio oral VPO (virus \natenuados) y la vacuna VPI (vacuna poliovirus inactivados). La VPO es la recomendada \npor la OMS para el control de brotes epidémicos y para conseguir la erradicación \nglobal de la polio, sobre todo en países con circulación del virus salvaje. En los países \nen los que se ha eliminado la polio, la VPO se ha ido sustituyendo por la VPI que no \ntiene riesgo asociado de desarrollo de polio paralítica en el vacunado o en sus \ncontactos.\nEl calendario de vacunaciones recomendado en España incluye tres dosis de \nvacuna de polio en el primer año de vida y una dosis en el segundo. Desde 1996 se \nmantienen elevadas coberturas de vacunación- superiores al 95% en todo el territorio- \ncon tres dosis de vacuna de polio en menores de un año.\nAnte la detección de un “caso prioritario” de PFA o ante el aislamiento de un \npoliovirus en una persona con o sin síntomas: se activará la alerta de polio y se \nimplementarán las acciones correspondientes recomendadas por la OMS y recogidas \nen “El plan de acción para mantener un estado libre de polio en España” (Ver \nAnexo III).\nLas actividades que se recogen en “El plan de acción para mantener un estado \nlibre de polio en España” se mantendrán hasta que se haya eliminado la posibilidad \nde transmisión de poliovirus salvaje o de poliovirus derivado de la vacuna.Protocolo de vigilancia de Poliomelitis\n 476Protocolos de la Red Nacional de Vigilancia Epidemiológica\nBIBLIOGRAFÍA\n 1. Heyman DL. El control de las enfermedades transmisibles. Informe Oficial de la Asociación Estadounidense \nde Salud Pública. David L Heyman, editor. 19.ª Edición; 2008.\n 2. Plan de actuaciones necesarias para la consecución del certificado de erradicación de la poliomielitis. \nMinisterio de Sanidad y Consumo, 1998. http://www.isciii.es/ISCIII/es/contenidos/fd-servicios-cientifico-\ntecnicos/fd-vigilancias-alertas/fd-enfermedades/fd-enfermedades-prevenibles-vacunacion/\nPlancertificadoerradicaionpolio.pdf.\n 3. Centro Nacional de Epidemiología. Instituto de Salud Carlos III. Plan de Acción para mantener un estado libre \nde polio en España, tras obtener el certificado de la Interrupción de la transmisión de poliovirus salvaje en la \nRegión Europea. Actualización, mayo  2011. http://www.isciii.es/ISCIII/es/contenidos/fd-servicios-cientifico-\ntecnicos/fd-vigilancias-alertas/fd-enfermedades/fd-enfermedades-prevenibles-vacunacion/PLAN-DE-ACCION-\nPARA-MANTENER-UN-ESTADO-LIBRE-DE-POLIO-EN-ESPANA-Actualizacion-2011.pdf.\n 4. Sistema de Vigilancia de Parálisis Flácida Aguda (PFA).Centro Nacional de Epidemiología. ISCIII. http://\nwww.isciii.es/ISCIII/es/contenidos/fd-servicios-cientifico-tecnicos/fd-vigilancias-alertas/fd-enfermedades/\nfd-enfermedades-prevenibles-vacunacion/sistema-vigilancia-paralisis-flacida-aguda.shtml.\n 5. Organización Mundial de la Salud. Reglamento Sanitario Internacional (2005): 2.ª edición, Ginebra 2008. \nhttp://www.who.int/ihr/IHR_2005_es.pdf.\n 6. Calendario de vacunación aprobado por el Consejo Interterritorial, febrero 2012 y Calendarios de vacunación \nen las Comunidades Autónomas. Ministerio de Sanidad, Política Social e Igualdad. http://www.msc.es/\nciudadanos/proteccionSalud/infancia/vacunaciones/programa/vacunaciones.htm.\n 7. Coberturas de vacunación, total nacional y por Comunidades Autónomas. Ministerio de Sanidad, Política Social \ne Igualdad. http://www.msps.es/profesionales/saludPublica/prevPromocion/vacunaciones/coberturas.htm.\n 8. Suárez B, Castellanos T, Peña-Rey I, Alcalde E, Martínez de Aragón M. Vigilancia de Parálisis Flácida Aguda. \nEspaña 2005. Bol Epidemiol Sem. 2006; 14:49-60. http://revista.isciii.es/index.php/bes/issue/view/121.\n 9. Masa Calles J, López Perea N, Castellanos Ruiz T, Almazán Isla J y Grupo de Trabajo de la Vigilancia de la \nParálisis Flácida Aguda en España. Vigilancia de la parálisis flácida aguda. España 2011. Bol Epid Sem. 2012; \nVol. 20 n.º 18/191-206. http://revista.isciii.es/public/journals/1/pdf_160.pdf.\n10. Avellón A, Trallero G, Merino B, Pachón I, Sanz C, Pérez-Breña P y Coordinadores Autonómicos responsables \ndel Plan de Contención de Poliovirus salvaje en los laboratorios españoles. Erradicación de la poliomielitis. \nBúsqueda y control de poliovirus salvajes almacenados en los laboratorios españoles. Enferm Infecc \nMicrobiol Clín 2004; 2:77-82. http://www.elsevier.es/en/linksolver/ft/ivp/0213-005X/22/77?s=tr&ty=573313.\n11. Avellón A, Cabrerizo M, de Miguel T, Perez-Breña P, Tenorio A, Pérez JL, Martínez de Aragón MV and Trallero \nG. Paralysis case and contact spread of recombinant vaccine-derived poliovirus, Spain. Emerg Infect \nDis. 2008; 14: 1807-9. http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2630745/.\n12. World Health Organization. Guidelines on responding to the detection of wild poliovirus in the WHO \nEuropean Region, WHO/EURO, Copenhagen  2007. http://www.euro.who.int/__data/assets/pdf_\nfile/0008/86498/E91123.pdf.\n13. Renewed commitment to elimination of measles and rubella and prevention of congenital rubella syndrome \nby 2015 and sustained support for polio-free status in the WHO European Region. WHO. Regional Committee \nfor Europe. Sixtieth session. http://www.euro.who.int/__data/assets/pdf_file/0016/122236/RC60_eRes12.pdf.\n14. WHO. Global Polio Eradication Initiative. Actualización semanal de los casos de polio http://www.\npolioeradication.org/Dataandmonitoring/Poliothisweek.aspx.\n15. WHO. Global Polio Eradication Initiative. Casos de polio en el mundo. http://www.polioeradication.org/\nDataandmonitoring.aspx.\n16. World Health Organization Country Office Tajikistan, WHO Regional Office for Europe, European Centre for \nDisease Prevention and Control. Outbreak of poliomyelitis in Tajikistan in 2010: risk for importation and \nimpact on polio surveillance in Europe? Euro Surveill. 2010;15(17):pii=19558. http://www.eurosurveillance.\norg/images/dynamic/EE/V15N17/art19558.pdf.\n17. Strategic Plan 2010 - 2012: final text for World Health Assembly. http://www.polioeradication.org/Portals/0/\nDocument/StrategicPlan/StratPlan2010_2012_SPA.pdf.\n18. European Regional Certification Committee (RCC) for the Eradication of Poliomyelitis. Report of the 25th meeting \nof the European Regional Certification Commission for Poliomyelitis Eradication. Copenhagen, Denmark, \nAugust 2011. http://www.euro.who.int/__data/assets/pdf_file/0019/164512/25th-RCC-Report-final.pdf.Protocolo de vigilancia de Poliomelitis\n 477Protocolos de la Red Nacional de Vigilancia Epidemiológica\n19. WHO. Poliomyelitis: intensification of the global eradication initiative. Sixty-Fifth World Health Assembly \nWha65.5, May 2012. http://apps.who.int/gb/ebwha/pdf_files/WHA65/A65_R5-en.pdf.\n20. WHO. Global Polio Eradication Initiative. Plan de Acción Mundial de Emergencia contra la Poliomielitis 2012-\n2013. http://www.polioeradication.org/Resourcelibrary/Strategyandwork/EmergencyActionPlan.aspx.\n21. Update on Vaccine-Derived Polioviruses --- Worldwide, April  2011--June  2012. Morbidity and Mortality \nWeekly Report. September  21,  2012 /  61(37);741-746 http://www.cdc.gov/mmwr/preview/mmwrhtml/\nmm6137a3.htm?s_cid=mm6137a3_w.Protocolo de vigilancia de Poliomelitis\n 478Protocolos de la Red Nacional de Vigilancia Epidemiológica\nANEXO I.  ENCUESTA EPIDEMIOLÓGICA DE POLIOMIELITIS. \nINCLUYE NOTIFICACIÓN DE CASO DE PARÁLISIS \nFLÁCIDA AGUDA (EN MENORES DE 15 AÑOS)\nDATOS DEL DECLARANTE Y DE LA DECLARACIÓN\nComunidad Autónoma declarante:   ...................................................................................................................................................\nIdentificador del caso 1:  PFA  .................................................................................................................................................................\nFecha de la primera declaración del caso 2: ........ / ........ / ................\nFecha de inicio de investigación del caso: ........ / ........ / ................\nDATOS DEL PACIENTE\nNombre y apellidos:  ....................................................................................................................................................................................\nFecha de nacimiento:  ........ / ........ / ................\nEdad en años: ...............  Edad en meses en menores de 2 años: ...............\nSexo: Hombre  Mujer \nLugar de residencia:\nPaís:  .................................................................................................. C. Autónoma:  .............................................................................\nProvincia:  ..................................................................................... Municipio:   ...................................................................................\nPaís de nacimiento: .............................................................. Año de llegada a España :  ................................................\nDATOS DE LA ENFERMEDAD\nFecha del caso 3: ........ / ........ / ................\nFecha de inicio de síntomas (fecha de inicio de la parálisis): ........ / ........ / ................\nManifestación clínica:\nFiebre al inicio de la parálisis  Sí  No No Consta\nPresencia de parálisis asimétrica  Sí  No No Consta\nProgresión rápida (menos de 4 días) hasta parálisis completa  Sí  No No Consta\nMeningitis aséptica  Sí  No No Consta\nOtra  Sí  No No Consta\nLocalización de la parálisis (marcar uno de los siguientes) :\n Miembro/s  Miembro/s y bulbar  Sólo bulbar \n Miembro/s y facial  Sólo Facial\nHospitalizado 4: Sí  No \nFecha de ingreso hospitalario:  ........ / ........ / ................ Fecha de alta hospitalaria:  ........ / ........ / ................\nDefunción:  Sí  No  Fecha de defunción:  ........ / ........ / ................\nLugar del caso 5:\nPaís:  .................................................................................................. C. Autónoma:  .............................................................................\nProvincia:  ..................................................................................... Municipio:   ...................................................................................\nImportado 6: Sí  No Protocolo de vigilancia de Poliomelitis\n 479Protocolos de la Red Nacional de Vigilancia Epidemiológica\nSeguimiento del caso:\n¿Se ha realizado seguimiento del caso a los 60-90 días desde el inicio de la parálisis?:\nSí  No  Fecha de seguimiento: ........ / ........ / ................\nResultados del seguimiento del caso (marcar una de las siguientes opciones) :\n Sin parálisis residual\n Parálisis residual\n Muerte durante el seguimiento\n Pérdida de seguimiento\nDATOS DE LABORATORIO\nFecha de diagnóstico de laboratorio (fecha del primer resultado concluyente):  ........ / ........ / ................\nAgente causal 7:  Poliovirus\nTipo MuestraFecha de\nLaboratorio 8Aislamientos PCR\nToma de \nmuestraRecepción en \nlaboratorioResultado de \nlaboratorioPoliovirus 9Otros  \nvirus no  \npoliovirus 10Poliovirus 9Otros  \nvirus no  \npoliovirus 10\nHeces 1.ªNo LNR\nLNR\nHeces 2.ªNo LNR\nLNR\nDATOS DEL RIESGO\n¿Padece algún tipo de Inmunodepresión? Sí  No \nExposición (marcar las principales si no se ha identificado un único mecanismo de transmisión):\n Ha tenido contacto con un caso confirmado de polio  11\n Ha tenido contacto con una persona vacunada con VPO  12\nFecha de contacto : ........ / ........ / ................\nDatos de viaje:\nViaje reciente (≤35 días):  Sí  No \nLugar del viaje:\nPaís:  .................................................................................................. C. Autónoma:  .............................................................................\nProvincia:  ..................................................................................... Municipio:   ...................................................................................\nFecha de ida:  ........ / ........ / ................ Fecha de vuelta:  ........ / ........ / ................\nDATOS DE VACUNACIÓN\n¿Ha recibido alguna dosis de vacuna de polio?:  Sí  No \nNúmero de dosis de vacuna de polio recibidas: ...............\nNúmero de dosis de vacuna de polio oral recibidas: ...............\nFecha de última dosis de vacuna polio oral recibida: ........ / ........ / ................Protocolo de vigilancia de Poliomelitis\n 480Protocolos de la Red Nacional de Vigilancia Epidemiológica\n¿Presenta documento de vacunación? Sí  No \nPaís de vacunación :  .....................................................................................................................................................................................\nCATEGORIZACIÓN DEL CASO\nDescartado para Poliomielitis:  Sí  No \nAgente causal identificado en los casos descartados (marcar uno de los siguientes):\n Enterovirus no polio\n Otro virus Especificar otros virus:  .....................................................\n No se ha identificado agente causal\nDiagnóstico clínico en los casos descartados (marcar uno de los siguientes) :\n Polirradiculoneuritis/S. Guillén Barré\n Neuropatía periférica de etiología infecciosa o tóxica\n Mielitis transversa\n Parálisis de etiología desconocida\n Enfermedad sistémica metabólica, o músculo esquelética\n Neuropatía traumática\n Tumor medular u otro tumor\n Otra enfermedad neurológica\nCompletar solo en caso de Poliomielitis:\nClasificación del caso (marcar una de las siguientes opciones):\n Sospechoso  13\n Probable  14\n Confirmado  15\nCriterios de clasificación de caso:\nCriterio clínico  16: Sí  No \nCriterio epidemiológico  17: Sí  No \nCriterio de laboratorio  18: Sí  No \nCategoría diagnóstica (marcar una de las siguientes opciones):\n Polio salvaje 19\n Polio derivado de la vacuna (VDPV) 20\n Polio asociado a vacuna oral 21\nAsociado:\nA brote 22: Sí  No  Identificador del brote:   ........................................................\nC. Autónoma de declaración del brote 23:  ...................Protocolo de vigilancia de Poliomelitis\n 481Protocolos de la Red Nacional de Vigilancia Epidemiológica\nOBSERVACIONES \nFichero adjunto:  Sí  No \n.......................................................................................................................................................................................................................................\n.......................................................................................................................................................................................................................................\n.......................................................................................................................................................................................................................................\n 1. Número PFA: Código de provincia/ número de caso correlativo desde el inicio del Plan de Erradicación de la Polio. \n 2. Fecha de la primera declaración del caso al sistema de vigilancia (habitualmente realizada desde el nivel local).\n 3. Fecha del caso: Se considerará la fecha de inicio de la parálisis, en caso de desconocerse se asignará la fecha de \ningreso hospitalario.\n 4. Hospitalizado: estancia de, al menos, una noche en el hospital.\n 5. Lugar del caso (país, CA, prov., mun.): Es el lugar de exposición o de adquisición de la infección, en general se \nconsiderará el lugar donde el paciente ha podido contraer la enfermedad. En caso de desconocerse se consignará el \nlugar de residencia del caso. Completar este apartado sólo si se confirma caso de polio.\n 6. Importado: El caso es importado si el país del caso es diferente de España.\n 7. Agente causal: Marcar sólo si se ha confirmado por laboratorio en el paciente.\n 8. LNR: Laboratorio Nacional de Referencia, No LNR: Laboratorios de la Red de Laboratorios del Plan de Erradicación \nde Polio. \n 9. Resultados: Positivo/Negativo/Indeterminado.\n10. Aislamientos de otros virus no poliovirus: Positivo /Negativo. En caso positivo rellenar en la variable “Especificar” \ndel agente causal identificado en los casos descartados.\n11. Contacto con un caso confirmado de infección por poliovirus salvaje o derivado de la vacuna en los 35 días anteriores \nal inicio de síntomas.\n12. Contacto con personas vacunadas con VPO entre 4-60 días antes del comienzo de síntomas. Se pueden esperar \nperíodos más largos entre la vacunación y el inicio de la PFA si el niño o el adulto paralizado es inmunodeficiente.\n13. Caso sospechoso: cualquier persona que cumpla alguno de los criterios clínicos.\n14. Caso probable: cualquier persona que cumpla los criterios clínicos y epidemiológicos.\n15. Caso confirmado: cualquier persona que cumpla los criterios clínicos y de laboratorio.\n16. Criterio clínico Una persona de cualquier edad en la que un médico sospeche poliomielitis ó persona de menos de 15 \naños con parálisis flácida aguda (el síndrome de parálisis flácida aguda se caracteriza por inicio agudo de parálisis \nflácida en uno o más miembros con ausencia o disminución de reflejos tendinosos en los miembros afectados, sin \npérdida sensorial o cognitiva y sin otra causa aparente). \n17. Criterio epidemiológico: Al menos uno de los siguientes: \n• Vínculo epidemiológico con un caso confirmado de infección por poliovirus salvaje o derivado de la vacuna.\n• Antecedentes de viaje a/o procedencia de un área con circulación presunta o confirmada de poliovirus en los 35 \ndías anteriores al inicio de síntomas.\n• Antecedente de vacunación con VPO entre 4-30 días antes del comienzo de síntomas o vínculo epidemiológico con \npersonas vacunadas con VPO entre 4-60 días antes del comienzo de síntomas. Se pueden esperar períodos más \nlargos entre la vacunación y el comienzo de la PFA si el niño o el adulto paralizado es inmunodeficiente.\n18. Criterio de laboratorio: Aislamiento de poliovirus y caracterización intratípica, con identificación de uno de los \npoliovirus siguientes:\n• Poliovirus salvaje: poliovirus que presenta una diferencia >15% en la secuencia de nucleótidos de la región VP1 \ncon respecto al virus vacunal original del mismo serotipo.\n• Poliovirus vacunal o Sabin-like: poliovirus que presenta una diferencia <1% en la secuencia de nucleótidos de la \nregión VP1 con respecto al virus vacunal original del mismo serotipo.\n• Poliovirus derivado de la vacuna (VDPV) poliovirus que presenta una diferencia entre un 1%-15% en la secuencia \nde nucleótidos de de la región VP1 con respecto al virus vacunal original del mismo serotipo.\n19. Poliovirus salvaje: poliovirus que presenta una diferencia >15% en la secuencia de nucleótidos de la región VP1 con \nrespecto al virus vacunal original del mismo serotipo. \n20. Poliovirus derivado de la vacuna (VDPV) poliovirus que presenta una diferencia entre un 1%-15% en la secuencia de \nnucleótidos de de la región VP1 con respecto al virus vacunal original del mismo serotipo.\n21. Poliovirus vacunal o Sabin-like: poliovirus que presenta una diferencia <1% en la secuencia de nucleótidos de la \nregión VP1 con respecto al virus vacunal original del mismo serotipo.\n22. Brote: En un territorio que ha sido declarado libre de polio un solo caso de poliomielitis constituye un brote y supone \nuna emergencia en salud pública.\n23. C. Autónoma de declaración del brote: aquella que ha asignado el identificador del brote.Protocolo de vigilancia de Poliomelitis\n 482Protocolos de la Red Nacional de Vigilancia Epidemiológica\nANEXO II.  RECOMENDACIONES SOBRE LAS CONDICIONES DE \nRECOGIDA, ALMACENAMIENTO Y ENVIO DE MUESTRAS\nMuestras de heces\nRecogida de la muestra\nPara la recogida de muestra de heces se facilitará el envase apropiado. Los envases \nde toma de muestra de orina con boca ancha son los idóneos junto con una cucharita \nde plástico.\nLa deposición se hará en un orinal y de ahí se tomará con la cucharita una \ncantidad aproximada al tamaño de una nuez que se pondrá en el envase de plástico. \nEn caso de niños pequeños la muestra se tomará del pañal en una cantidad similar al \nsupuesto al anterior.\nAlmacenamiento de la muestra\nLas muestras obtenidas deberán enviarse lo antes posible al laboratorio \ncorrespondiente. Una vez cerrado y etiquetado el envase (con los datos del paciente) \nse guardará en nevera a 4 ºC hasta ser enviado al laboratorio.\nEnvío de la muestra\n1. Preparar el paquete de envío  teniendo en cuenta que:\n —No se deben utilizar tubos de vidrio.\n —Asegurarse de que los tapones están bien enroscados y recubiertos con \nplástico tipo Parafilm©.\n —Rodear la muestra con material absorbente e introducirla en una bolsa de \nplástico herméticamente cerrada.\n —No utilizar hielo como refrigerante. Mantener la refrigeración con paquetes \ncongelados (acumuladores de frío).\n —Introducir la encuesta epidemiológica en bolsa de plástico independiente de \nlas muestras.\n —Introducir todo el conjunto en otra bolsa de plástico.\n —Finalmente incluirlo todo en un recipiente apropiado para transporte de \nmuestras biológicas.\n —Etiquetar al exterior con “mantener en vertical y en frío”.\n2. Llamar al laboratorio para concretar detalles del envío\n —Asegurarse de que la dirección es correcta, en régimen de envío urgente y de \nque se han pagado los portes.\n —A la llegada al laboratorio se inspeccionarán las muestras y se rellenará el \napartado destinado a ello en la encuesta epidemiológica con la firma de la \npersona encargada.\nVer Anexo 6 “Red de Laboratorios. Plan de Erradicación de Polio. Vigilancia de \nParálisis Flácida” del Plan de actuaciones necesarias para la consecución del certificado \nde erradicación de la poliomielitis. Ministerio de Sanidad y Consumo, 1998.Protocolo de vigilancia de Poliomelitis\n 483Protocolos de la Red Nacional de Vigilancia Epidemiológica\nEnvío de muestras al Centro Nacional de Microbiología\nSe utilizará la aplicación informática GIPI.  Se seguirán las instrucciones, tanto \npara el envío y tipo de las muestras, como para la solicitud de su estudio; todo ello \nde acuerdo con los permisos establecidos para los responsables de las comunidades \nautónomas. La dirección y teléfonos de contacto son:\nÁrea de Orientación Diagnóstica\nCentro Nacional de Microbiología\nInstituto de Salud Carlos III\nCarretera Majadahonda-Pozuelo, km 2\n28220 Majadahonda-Madrid-ESPAÑA\nTfo: 91 822 37 01 - 91 822 37 23 - 91 822 3694\nCNM-Área de Orientación Diagnóstica <cnm-od@isciii.es>Protocolo de vigilancia de Poliomelitis\n 484Protocolos de la Red Nacional de Vigilancia Epidemiológica\nANEXO III.  ACTUACIONES ANTE LA DETECCIÓN DE UN “CASO \nPRIORITARIO” O ANTE EL AISLAMIENTO DE UN POLIOVIRUS \nEN UNA PERSONA CON O SIN SÍNTOMAS\nAnte la detección o ante el aislamiento de un poliovirus en una persona con o sin \nsíntomas se activará la alerta de polio y se implementarán las acciones correspondientes \nrecomendadas por la OMS y recogidas en “El plan de acción para mantener un estado \nlibre de polio en España”.\nCriterios de alerta de polio y acciones a tomar\nNivel de alerta UNO\nDetección de un “caso prioritario” o identificación de un poliovirus en una \npersona de cualquier edad, con o sin parálisis:\n1. Notificación en menos de 24 horas  a la Consejería de Salud de la comunidad \nautónoma correspondiente y de ésta al Centro Nacional de Epidemiología \nque lo comunicará al CCAES. El CNE lo comunicará a la Oficina Regional de \nla OMS para Europa a través del Programa de Erradicación de Polio.\n2. Investigación del caso y de sus contactos próximos en las  48 horas \nsiguientes a la notificación:\n• Encuesta epidemiológica.\n• Toma de dos muestras de heces del caso y de sus contactos, separadas \nentre sí al menos 24 horas.\n3. Revisión inmediata del estado de vacunación de los contactos  y vacunación \nde todas las personas no vacunadas, de las que no puedan acreditar estar \nadecuadamente vacunadas y de las que se sospeche que puedan no estarlo, \nindependientemente de su edad siguiendo la pauta de vacunación vigente y \nteniendo en cuenta las características epidemiológicas del caso y su entorno.\nLa vacuna recomendada será la VPI, salvo que las características del brote \naconsejen el uso de otra vacuna.\nNivel de alerta DOS\nAislamiento de un poliovirus, con sospecha virológica de ser un virus \nsalvaje o derivado de la vacuna (VDPV), de una persona con o sin parálisis.\nA partir de este nivel de alerta, el CCAES junto con el CNE y la Comunidad \nafectada coordinarán las siguientes actividades complementarias a las del nivel \nanterior , que deberán iniciarse en un plazo máximo de 48 horas :\n1. Vacunar a los contactos próximos (familiar, escolar, laboral, ocio, vecindad y \npersonal sanitario), independientemente de su estado de vacunación, con 2 \ndosis de vacuna de polio VPI separadas entre sí un mes.\n2. Instaurar un sistema de vigilancia activa para la detección de casos sospechosos \nde polio paralítica y no paralítica, en la localidad donde se haya detectado el \ncaso. Si existiera población de riesgo, se centrará la investigación en dicha \npoblación. Se realizará:\n• Vigilancia activa de casos de PFA en los centros asistenciales de la zona.Protocolo de vigilancia de Poliomelitis\n 485Protocolos de la Red Nacional de Vigilancia Epidemiológica\n• Estudio virológico de muestras de heces de niños menores de  5 años \nhospitalizados por otras causas (prioritariamente casos de meningitis \naséptica) en los hospitales del área. En función de las circunstancias \nepidemiológicas se puede considerar el recoger muestras de heces en niños \nsanos.\n• Establecerá contactos con los laboratorios de la localidad para obtener \ninformación acerca de aislamientos recientes de enterovirus no tipados.\nNivel de alerta TRES\nAnte un\n —Aislamiento de poliovirus salvaje o derivado de la vacuna, confirmado \nen el LNP por caracterización intratípica, en personas de cualquier edad, \ncon o sin parálisis, o\n —Caso que cumple los criterios clínicos y con vínculo epidemiológico con \nun caso confirmado de infección por poliovirus salvaje o derivado de la \nvacuna.\nEn un plazo máximo de 48 horas tras la notificación se iniciarán las siguientes \nactividades, complementarias a las anteriores:\n1. Revisar las coberturas de vacunación en todos los niveles locales.\n2. Identificar y vacunar a poblaciones de riesgo.\n3. Seguimiento virológico mensual de los casos excretores de poliovirus, \nsintomáticos o no, incluyendo la investigación de sus contactos, hasta la \nobtención de tres muestras de heces consecutivas (separadas por un mes) con \nresultado negativo. En el caso de pacientes inmunodeprimidos excretores de \npoliovirus derivados de la vacuna se hará el mismo seguimiento que en el \nresto de casos.\n4. Estudio virológico ambiental en el entorno de los casos excretores, mediante \nuna de las siguientes estrategias:\n• Estudio amplio de contactos sanos del caso: escuela, trabajo, vecinos.\n• Estudio de al menos  20 litros de aguas residuales no tratadas de la/las \nzonas en las que el caso o los contactos positivos residen. El envío de los 20 \nlitros de agua al LNP debe realizarse en condiciones de refrigeración a 4 ºC, \ncon transporte urgente y con las medidas de bioseguridad adecuadas.\n5. Reevaluar el plan nacional de contención de poliovirus en los laboratorios.\nEstas actividades se mantendrán hasta que se haya eliminado la posibilidad \nde transmisión de poliovirus salvaje o derivado de la vacuna .", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}