{"title": "Salud | La Salud Natural Al Alcance De Todos", "author": null, "url": "https://www.lasaludnaturalalalcancedetodos.com", "hostname": "lasaludnaturalalalcancedetodos.com", "description": "Salud Natural al alcance de todos esS un espacio destinado a la sanación, desintoxicación, meditación, expansión de la conciencia y formación de terapeutas, a fin de generar una cultura de la salud y la cohabitación armónica y respetuosa de nuestra madre tierra.", "sitename": "Salud", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿QUÉ ES LA SALUD Y\nQUÉ ES LA ENFERMEDAD?\nSalud no es la ausencia de dolencias, ni la desaparición de malestares, salud implica un conjunto de acciones orientadas al bienestar homeostático, salud es igual vitalidad, y ésta solo se consigue con la calidad y cantidad suficiente de los siguientes principios: la respiración consciente, más lo que pienso, más lo que siento, más lo que como, más descanso, más lo que elimino. Realizando todas estas funciones de manera adecuada se restablece la salud a cabalidad. En contrapartida, la enfermedad es la privación en calidad o suficiencia de alguno o varios de estos principios. Por lo tanto, en el PROGRAMA DETOX que escojas, aprenderás adecuadamente a respirar, a meditar, a sentir tus emociones y transmutarlas a emociones positivas, a comer, a descansar y a eliminar los tóxicos acumulados en tu cuerpo desde tu infancia.\nMÉTODOS DE SANACIÓN NATURAL\nTerapia de Gimnasia Psicofísica Yoga y algunos ASANAS, Terapia de Reiki Shin Do, Terapia de Armonización de Chakras, Terapia de Desintoxicación Iónica, Biodescodificación con Nueva Medicina Germánica, Terapia de Biomagnetismo Médico, Terapia Zapper, Terapia de Biofrecuencias, Terapia de Infrarrojos, Talasoterapia, Terapia de Homeopatía FB, Terapia de Equilibrio Térmico, Terapia de Cataplazmas de Barro y hiervas medicinales, Temazcal, Terapia de Armonización de Chakras, Terapia de limpieza de Cólon, Terapia de Drenaje Linfático, Meditación Trascendental, Terapia de Eliminación de Creencias Limitantes, Terapia de Meditación Nirvana (Toma de conciencia del eterno presente), Terapia Psicoemocional, Metagenealogía, Terapia de Liberación Emocional y Terapia de Proyecto Sentido.\nHERRAMIENTAS DE LIBERACIÓN EMOCIONAL\nPara eliminar creencias limitantes y anclar creencias positivas utilizamos diversas tecnicas de Liberación Emocional, la Biodescodificación, el Código de la Emoción, Psicología Energética, regresión radiestesica y la Visualización a nivel del Inconsciente, con las cuales se reduce el tiempo de tratamiento psicológico convencional maximizando los resultados.\nNUTRICIÓN TROFOLÓGICA PERSONALIZADA\nDesde el registro, se realiza un perfil alimenticio personalizado basado en la MTC, en la trofología (ciencia de la combinación de los alimentos) y en las tablas de Berg (desintoxicación a través de los alimentos), además de realizar un tes kinesiológico y radiestésico para detectar alimentos agresores, para que sanes con tu propio alimento como lo estableciera Hipócrates de Cos hace 2481 años.\nEL AYUNO INTERMITENTE\nEl programa DETOX tiene como punto nodal un ayuno intermitente guiado por especialistas, el cual dura 3 días de desintoxicación, más 3 días previos de preparación, la higiene fisiológica del ayuno está orientada en eliminar, desintoxicar y regenerar a partir de los procesos naturales que tiene el organismo de depuración y autofagositosis. Sin mencionar los beneficios que conllevan dicha práctica en los ámbitos: energético, psicofísico y sobre todo espiritual, pues dan una potente lucidez mental y una fortaleza espiritual a nuestro ser. El ayuno es la forma más antigua de curación, así como el método más natural. Todos los animales lo realizan de manera instintiva cuando se encuentran enfermos o heridos. El ser humano, puede encontrar en el ayuno la supremacía de la mente y del espíritu facilitándole al cuerpo la sanación.\nTOMA DE CONCIENCIA A TRAVÉS DE PLANTAS DE PODER.\nPara la apertura de consciencia, se recomienda participar en la ceremonia de expansión de la consciencia a través de plantas de poder, para ingresar en lo profundo del subconsciente, y poder sanar desde el alma. Dicha toma se realiza de forma guiada por expertos, y está orientada en la evolución por expansión de la conciencia, su función es el autoconocimiento de uno mismo, por lo que las proyecciones, las creencias limitantes y el sentido de vida, quedan reconfigurados, abriendo una nueva Linea cuántica existencial que nos brindará una nueva forma de ver y entender el mundo, así como entender cual es nuestro verdadero rol en él.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com/misión", "https://www.lasaludnaturalalalcancedetodos.com/terapias", "https://www.lasaludnaturalalalcancedetodos.com/terapias-liberación-emocional", "https://www.lasaludnaturalalalcancedetodos.com/terapias-fisicas", "https://www.lasaludnaturalalalcancedetodos.com/shop", "https://www.lasaludnaturalalalcancedetodos.com/estancias-de-sanación", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-mente-y-cuerpo", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-dejar-de-fumar", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-adelgazar", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-las-drogas", "https://www.lasaludnaturalalalcancedetodos.com/bioconstrucción", "https://www.lasaludnaturalalalcancedetodos.com/murales", "https://www.lasaludnaturalalalcancedetodos.com/permacultura", "https://www.lasaludnaturalalalcancedetodos.com/ubicación", "https://www.lasaludnaturalalalcancedetodos.com/book-online", "https://www.lasaludnaturalalalcancedetodos.com/cart-page", "https://www.lasaludnaturalalalcancedetodos.com/misión", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com", "https://www.lasaludnaturalalalcancedetodos.com/misión", "https://www.lasaludnaturalalalcancedetodos.com/terapias", "https://www.lasaludnaturalalalcancedetodos.com/terapias-liberación-emocional", "https://www.lasaludnaturalalalcancedetodos.com/terapias-fisicas", "https://www.lasaludnaturalalalcancedetodos.com/shop", "https://www.lasaludnaturalalalcancedetodos.com/estancias-de-sanación", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-mente-y-cuerpo", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-dejar-de-fumar", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-adelgazar", "https://www.lasaludnaturalalalcancedetodos.com/desintoxicación-para-las-drogas", "https://www.lasaludnaturalalalcancedetodos.com/bioconstrucción", "https://www.lasaludnaturalalalcancedetodos.com/murales", "https://www.lasaludnaturalalalcancedetodos.com/permacultura", "https://www.lasaludnaturalalalcancedetodos.com/ubicación", "https://www.lasaludnaturalalalcancedetodos.com/book-online", "mailto:psicologiaenergetica.qroo@gmail.com", "http://www.facebook.com/wix", "http://www.facebook.com/wix", "https://www.lasaludnaturalalalcancedetodos.com/bioconstrucción", "https://www.lasaludnaturalalalcancedetodos.com/ubicación"]}