{"title": "PDF", "author": "PDF", "url": "https://www.revesppod.com/Documentos/ArticulosNew/X0210123810500205.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INFECCIONES BACTERIANAS DE LA PIEL\nINTRODUCCIÓN\nLa piel es el órgano más extenso de nuestro cuer-\npo, que nos protege de todas las agresiones externas. \nEstas agresiones pueden ser traumáticas, infecciosas \no ambas a la vez. Nuestro organismo puede entrar \nen contacto con elementos patógenos a través de la \nexistencia de una puerta de entrada que comunique \ncon el exterior, volviéndose vulnerable ante ciertos \nagentes, pudiendo desencadenar infecciones locales o sistemáticas. \nLas infecciones bacterianas de la piel son proce-\nsos, producidos por la acción directa o indirecta de \ndistintas bacterias, que afectan a la piel y/o a sus ane-\njos1. Es importante conocer las características de es-\ntas infecciones para realizar un correcto diagnóstico, \nasí como llevar a cabo el tratamiento más adecuado.\nA continuación se describen las diferentes lesio-\nnes bacterianas, clasi/f_i  cadas según su grado de afec-\ntación. Se detalla las características clínicas, así como \nlos agentes causales y su posible tratamiento.INFECCIONES BACTERIANAS DE LA PIEL\nJulia Mª Janeiro Arocas1, Ana García Nieves2, Fátima Santalla Borreiros3, Pedro Gil Man-\nso4, Rebeca Prieto Riaño5, Cristina González Martín6, Manuel Romero Soto7.\n \n1. Licenciada en Podología. Profesora Titular de la E.U. Enfermería y Podología de \nFerrol. Universidad de A Coruña.\n2. Diplomada en Podología. \n3. Licenciado en Podología. Experto en Patomecánica del Pie y sus Tratamientos Orto-\npodológicos. Técnico ortopeda.\n4. Licenciado en Podología. Profesor Colaborador de la E.U. Enfermería y Podología de \nFerrol. Universidad de A Coruña. \n5. Licenciada en Podología.\n6. Diplomada en Podología. Licenciada en Antropología. Profesor Colaborador de la E.U. Enfermería y Podología de \nFerrol. Universidad de A Coruña. \n7. Licenciado en Podología. Experto en Podología Deportiva. Experto en Patomecánica del Pie y sus Tratamientos \nOrtopodológicos. Técnico Ortopeda.CORRESPONDENCIA\nJulia Mª Janeiro Arocas\nEscuela Universitaria de \nEnfermería y Podología.\nCampus de Esteiro (Ferrol)\nUniversidade da Coruña\njulia.janeiro@udc.es\nRESUMEN\nLas infecciones bacterianas de la piel son pro-\ncesos producidos por la acción directa o indirec-\nta de distintas bacterias, que pueden afectar a \nla piel y/o a sus anejos. El conocimiento de estos \nprocesos es importante porque, aunque hay algu-\nnas infecciones sin importancia y exclusivamente \nlocales, existen otras que pueden dar lugar a in-\nfecciones sistemáticas y llevar al paciente a una \nsepsis general y, por consiguiente, a la muerte. \nEste trabajo trata de exponer la clínica y las \ncaracterísticas de las principales infecciones bac-\nterianas de la piel, así como de describir los agen-\ntes que las producen y el tratamiento más efectivo \npara cada una de ellas.\nLas infecciones bacterianas afectan principal-\nmente a la pierna y al pie, por lo que es  necesario \nsu estudio y conocimiento en profundidad para su \nmejor identii  cación y diagnóstico, así como para \nla  aplicación del tratamiento correcto.\nPALABRAS CLAVE\nInfección bacteriana, piel.ABSTRACT\nThe bacterial infections of the skin are proces-\nses produced by the direct or indirect action of di-\nfferent bacteria, which can concern the skin and / \nor his annexes. The knowledge of these processes \nis important because, though there are some in-\nfections without importance and exclusively local, \nthere exist others that can give place to systematic \ninfections and take the patient to a general sepsis \nand, consequently, to the death. \n This work tries to expose the clinic and the \ncharacteristics of the principal bacterial infections \nof the skin, as well as to describe the agents who \nproduce them, and the most effective treatment \nfor each of them.\nThe bacterial infections concern principally the \nleg and the foot, for what his study and knowledge \nis necessary in depth for his better identii  cation \nand diagnosis, as well as for the application of the \ncorrect treatment.\nKEY WORDS\nBacterial infection, skin.\nRevista Española220\n de Podología2010; XXI (6) : 220 - 224 Julia Mª Janeiro ArocasINFECCIONES BACTERIANAS DE LA PIEL\n1. SIN SOLUCIÓN DE CONTINUIDAD \n1.1. QUERATÓLISIS PLANTAR SULCATUM  \nEtiología:  El agente causal es el Micrococcus sedentarius y \nen ocasiones  Dermatophilus.\nClínica y características:  Se mani/f_i  esta con pequeñas \ndepresiones redondeadas y super/f_i  ciales de entre 1 y 3 mm. \nSe localiza a nivel de espacios interdigitales, zonas próxi-\nmas y planta del pie. Aparecen asociadas a hiperhidrosis y \nbromhidrosis, es más frecuente en época de calor y hume-\ndad y se asocia con el uso de calzado cerrado.\nTratamiento:  Como tratamiento pro/f_i  láctico se aconse-\nja mantener los pies secos, aplicando tratamiento tópico \npara la hiperhidrosis, utilización de antisépticos y aplica-\nción de gel de peróxido de benzoilo al 5 %1.\n1.2. ERITRASMA \nEtiología: Originado por el Corynebacterium minutissimon .\nClínica y características:  Se presenta con máculas de \ncolor marrón y límites de/f_i  nidos, localizadas en  miembros \ninferiores a nivel de espacios interdigitales, pliegue inter-\nglúteo e ingle; también se pueden encontrar en axilas. Afec-\nta principalmente a adultos de mediana edad.\nTratamiento:  Cuando la lesión está  localizada se tra-\ntan con peróxido de benzoilo al 5% o solución de clinda-\nmicina tópica al 2%. Si la lesión afecta a varias zonas se \nadministra antibioterapia oral con eritromicina.\n1.3. ERISIPELA O CELULITIS SUPERFICIAL\nEtiología:  Los agentes causales son Streptococcus grupo A , \nen  lactantes también del grupo B  y en  ocasiones excepcio-\nnales el Staphylococcus  aureus .        \nClínica y características:  Su inicio es súbito, cursa con \nafectación del estado general ocasionando /f_i  ebre elevada, \nescalofríos y vómitos. A nivel de piel aparece una placa \neritematosa, caliente, de límites marcados, con edema in-\ntenso y  extensión en llamarada con un borde de avance \nsobreelevado y brillante. El  enfermo presenta dolor, edema \ny piel tirante, en ocasiones se acompaña de vesículas y am-\npollas;  y como consecuencia  la aparición de úlceras. Pue-\nde aparecer en individuos después de sufrir una  infección \npor estreptococos de vías respiratorias altas. El período de \nincubación es de 2 a 4 días tras aparecer  una solución de \ncontinuidad de la piel.  \nEs una enfermedad común en edades extremas de la \nvida: lactantes, niños pequeños y ancianos. El 70% de las \nlesiones se localiza en miembros inferiores..\nLa principal complicación local es la extensión en pro-\nfundidad, como consecuencia se origina: celulitis, abscesos \nsubcutáneos, fascitis y/o miositis. Como complicaciones \ngenerales se puede producir sepsis, o glomerulonefritis.\nLa secuela más frecuente en miembros inferiores con-\nduce a una elefantiasis.\nTratamiento: El tratamiento comprende reposo abso-\nluto en cama, y tratamiento tópico y sistémico mediante el \nempleo de  analgésicos, antiinl  amatorios no esteroideos \ny antibioterapia como: Penicilina, cefalosporina y eritromi-\ncina.\n1.4. CELULITIS NO NECROSANTE\nEtiología: Originada por el Streptococcus grupo A y Sta-\nphylococcus aureus.\nClínica y características:  El cuadro es  similar al de  \nla erisipela: hay afectación del estado general, pero a nivel \nde piel el eritema es menor, los límites de la lesión no son de/f_i nidos, y el edema es mucho \nmás intenso y profundo ocasio-\nnando ampollas y abscesos. Pue-\nde acompañarse de adenopatías \nregionales. \nA nivel de miembros inferiores \npuede complicarse ocasionando \ntrombol  evitis.\nTratamiento:  Como trata-\nmiento utilizaremos el mismo de \nla erisipela, al cual le asociaremos un aminoglucósido. \n1.5. LINFANGITIS AGUDA \nEtiología:  Ocasionada por el Streptococcus grupo A   y el  \nStaphylococcus aureus.\nClínica y características:  Se localiza a nivel de una ex-\ntremidad, apareciendo una solución de continuidad en la \npiel, a partir de la cual  se aprecia  una línea eritematosa y \ncaliente. Esta línea eritematosa se corresponde con el  tra-\nyecto de los vasos linfáticos, que van desde la solución de \ncontinuidad cutánea hasta el ganglio regional correspon-\ndiente. El cual presenta dolor intenso y aumento de tama-\nño.\nEs importante realizar diagnóstico diferencial con trom-\nbol ebitis.\nEs frecuente en adictos a drogas por vía parenteral \n(ADVP).\nTratamiento: El tratamiento es similar al tratamiento \nde la erisipela.\n2. CON SOLUCIÓN DE CONTINUIDAD\n2.1. IMPÉTIGO\n  Etiología:  Como agentes causales encontramos  el \nStreptococcus grupo A  y el Staphylococcus aureus.\nEncontramos dos presentaciones de impétigo el am-\npolloso producido por el esta/f_i  lococo, y el no ampolloso o \ncontagioso de Tilbury Fox, que  puede estar producido por \nun esta/f_i  lococo, por un estreptococo o por ambos a la vez.\nClínica y características:  El impétigo ampolloso es la \npiodermitis más frecuente, sobre todo en los niños. Presen-\nta ampollas l  ácidas y purulentas que se rompen con faci-\nlidad ocasionando erosiones super/f_i  ciales con abundante  \nexudación y  amplias costras entre amarillo y marrón (me-\nlicéricas) de límites anulares con restos de piel despegada. \nProgresivamente las costras quedan rodeadas de lesiones \nnuevas apareciendo también a distancia por autoinocula-\nción.\nEl impétigo no ampolloso produce una frágil vesícula \npustulosa que inmediatamente se rompe, dando lugar a \ncostras más gruesas y adherentes que en el impétigo am-\npolloso esta/f_i  locócico1. \nEl diagnostico diferencial entre ambas presentaciones \nes muy difícil. El 50% de los casos de impétigo son de etio-\nlogía mixta2.\nAfecta a la cara, extremidades, zona dorsal e interdigital \ndel pie  y pliegues cutáneos. Da positivo al signo de Nis-\nkosky. Como complicación puede producir síndrome de la \nescaldadura esta/f_i  locócica.\n  Aparece en niños con poca higiene y es más frecuente \nen la época estival por contagio en playas. Cuando se ob-\nserva en adultos suele ser de tipo ampolloso1.\nTratamiento:  Es imprescindible realizar tratamiento \ntópico para lograr la curación. El tratamiento consiste en \neliminar las lesiones aplicando compresas humedecidas en \npermanganato 1:10.000, vaselina salicílica al 2-3%, antisép-\nticos o pomadas antibióticas  (mupirocina, ácido fusídico)\nCuando la lesión afecta a varias zonas del cuerpo se INFECCIONES BACTERIANAS DE LA PIEL\nQueratólisis plantar sulcatum.\nRevista Española221\n de Podología2010; XXI (6) : 220 - 224 Julia Mª Janeiro ArocasINFECCIONES BACTERIANAS DE LA PIELutiliza tratamiento farmacológico sistémico mediante la \nutilización de  cloxacilina, amoxicilina más ácido clavulá-\nnico, ácido fusídico o cefalosporinas resistentes a la peni-\ncilinasa3.\n Es conveniente tratar las fosas nasales con mupirocina \nnasal para evitar su colonización y que el enfermo sea des-\npués portador sano asintomático de S. aureus.\nPara evitar el contagio se aconseja realizar una buena \nasepsia general tanto del  paciente como de los familiares \no cuidadores, recortar las uñas y no intercambiar con el pa-\nciente, objetos personales, ropas ni calzado. \n2.2. ECTIMA \nEtiología:  Los agentes causales son  el Streptococcus gru-\npo A. y el Staphylococcus aureus.\nClínica y características:  Se presenta como una peque-\nña  ampolla o pústula que aparece sobre una base eritema-\ntosa. Tras desecarse origina una úlcera super/f_i  cial,  redon-\ndeada, de fondo purulento, y cubierta por una costra muy \nadherida de color amarillento. Es muy dolorosa y no suele \nhaber muchas lesiones1. \nSe localiza en las extremidades inferiores.\nEn niños puede aparecer asociado a enfermedades pru-\nriginosas como la dermatitis atópica. \nEn personas mayores puede aparecer asociada a en-\nfermedades como la diabetes, problemas de insu/f_i  ciencia \nrenal y venosa, estados generales carenciales como des-\nnutrición, alcoholismo, consumo de tabaco y condiciones \nhigiénicas inadecuadas.\n Tratamiento:  Debe estar encamina a solucionar la en-\nfermedad o situación general de base, de lo contrarío el \ntratamiento no progresará adecuadamente. Consistirá ade-\nmás en reposo postural y aplicar tratamiento farmacológico \ncomo en el caso del  impétigo mediante la utilización de \nantisépticos y antibioterapia. \n2.3. DACTILITIS DISTAL AMPOLLOSA \nEtiología:  Originada por el Streptococcus grupo A y, en \nocasiones del grupo B. Existe algún caso también por Sta-\nphylococcus.\nClínica y características:  Se origina a partir de una \nampolla grande, de contenido seropurulento, que asienta \nsobre una base eritematosa, localizada  en la zona distal \ndel dorso de los dedos del pie o de la mano. Afecta a niños \ny adolescentes. \nTratamiento:  A nivel local se emplean medidas higiéni-\ncos adecuadas y tratamiento farmacológico tópico median-\nte la utilización de antisépticos, o fármacos sistémicos con \nel empleo de penicilina o eritromicina por vía oral.\n2.4. CARBUNCO\n Etiología:  Su agente causal es el Bacillus anthracis gram-\npositivo aerobio .\nClínica y características:  Puede manifestarse de dos \nformas:\nPústula maligna: En el punto de inoculación después \nde un  período de incubación de 3 a 7 días aparece una \nvesícula- pápulosa de contenido hemorrágico que se rom-\npe rápidamente y da lugar a una úlcera necrótica con gran \nedema y eritema perilesional; en su periferia aparece acom-\npañada  de  lesiones vesiculosas similares1.\nEdema maligno: Se caracteriza por presentar gran ede-\nma en la  zona de la lesión a pesar de que la pústula que \naparece en el lugar de inoculación  es mínima, en ocasio-\nnes incluso imperceptible.\nLa sintomatología general suele ser escasa en ambos \ncasos. Las lesiones no tratadas curan espontáneamente en  \n80-90% de los casos. En el resto (10-20% de los casos) a \npesar de recibir tratamiento antibiótico adecuado, puede surgir una  infección progresiva con bacteriemia, provocan-\ndo shock tóxico irreversible y muerte1.\n Esta enfermedad es frecuente en  herbívoros. El con-\ntagio al ser humano puede ser directo a través del contac-\nto con un animal vivo, o  indirecto, cuando el contacto se \nproduce con animales muertos, o con suelo contaminado, \nya que el bacilo suele sobrevivir muchos años formando \nesporas en la tierra seca o en restos de animales muertos, \ncomo cuero, hueso, etc. En la actualidad existe el contagio \nprovocado con /f_i  nes bélicos, terroristas o tras su  utiliza-\nción como un arma bacteriológica.\nLa vía de penetración más frecuente es a través de pe-\nqueñas erosiones de la piel, también por inhalación a tra-\nvés de la vía respiratoria (cardadores de lana y atentados \nterroristas) y la digestiva al ingerir carne contaminada.\nEl lugar de inoculación de la lesión coincide con zonas \nexpuestas como son la cara, los brazos, piernas, pies y cue-\nllo. El diagnóstico se basa en la clínica y se con/f_i  rma me-\ndiante pruebas de laboratorio\nTratamiento:  Se utiliza tratamiento farmacológico tó-\npico a base de agentes oxidantes, como el agua oxigenada \ny sistémico  mediante la utilización de penicilina G, eri-\ntromicina o tetraciclinas. Es aconsejable la aplicación de \nvacunas  al ser humano y al ganado. Como medidas pro/f_i  -\nlácticas resulta imprescindible la realización de controles \nsanitarios en animales y  ganaderías a través de los orga-\nnismos pertinentes. \n3. NECRÓTICAS (CELULITIS NECROSANTES)\n3.1. FASCITIS NECROTIZANTE\nEtiología:  El agente causal es el Streptococcus grupo A.\nClínica y características:  Se origina una gran necrosis \ntanto en importancia como en extensión  que destruye el \ntejido subcutáneo y la fascia super/f_i  cial. En su inicio la epi-\ndermis y dermis permanecen intactas, la lesión se localiza \na través de la existencia de erosiones excavadas a nivel de \nla  capa subcutánea de la piel. Aunque se  acompaña de  \nedema, se caracteriza por la  ausencia de linfangitis y linfa-\ndenitis. Aparece crepitación bajo la piel, lo cual demuestra \nla existencia de gas en la zona en el 25% de los casos. \nEn un primer estadio aparecen placas induradas e in-\nl amación en la zona, posteriormente se originan ampollas \nque evolucionan dando lugar a una escara negra rodeada \nde halo eritematoso.\nPuede ocasionar desprendimiento necrótico extenso, \ndolor extremo y sintomatología general. \nLa bacteria puede  penetrar a través de una erosión en \nla piel, o por extensión de una infección localizada próxima \n(picadura, forúnculo, herida quirúrgica). \nSe localiza con mayor frecuencia a nivel de miembros \ninferiores. \n La infección puede presentarse en cualquier grupo de \nedad. Aparece con frecuencia en drogadictos que utilizan \njeringas infectadas.\nSe ve favorecida por la presencia de individuos que su-\nfren obesidad,  insu/f_i  ciencia vascular,  quemaduras, neo-\nplasias malignas, inmunodepresión, personas con edad \navanzada, o tras someterse a intervenciones quirúrgica. \nEs imprescindible para lograr la supervivencia del pa-\nciente  realizar un diagnóstico precoz (al inicio del proceso \npuede ser engañoso al permanecer la piel intacta), que per-\nmita aplicar un tratamiento urgente e inmediato. La pre-\nsencia de gas en el tejido blando se aprecia en el 90% de los \ncasos mediante la realización de RX. \nEs necesario realizar biopsia de la zona necrosada.\nTratamiento:  Es necesario realizar un tratamiento qui-\nrúrgico inmediato y agresivo sin tener en cuenta las  con-\nRevista Española222\n de Podología2010; XXI (6) : 220 - 224 Julia Mª Janeiro ArocasINFECCIONES BACTERIANAS DE LA PIELsideraciones estéticas, para lograr la supervivencia del pa-\nciente; mediante la  resección o desbridamiento amplio y \ncompleto de todos los tejidos afectados. \nSerá imprescindible la utilización de fármacos antibió-\nticos de amplio espectro desde el comienzo de la lesión. \nLas fascitis necrotizante raramente requieren amputa-\nciones grandes. En ocasiones es necesario preparar la zona \npara injertos y realizar cirugía reconstructiva. El cuidado \nlocal de las heridas se hace mediante limpieza con agua \noxigenada, con solución salina y con un agente antiséptico \ndel tipo de la povidona yodada.  \n3.2. GANGRENA GASEOSA\nEtiología:  Ocasionada por el Clostridium  perfringens.  En \ncondiciones con dé/f_i  cit de oxígeno, produce toxinas que \ncausan muerte tisular.  \nOtras bacterias como estreptococos del grupo A, el Staphylo-\ncoccus aureus  y el Vibrio vulnii  cus  pueden causar infecciones \nsimilares. \nClínica y características:  Aparece en una zona que ha \nsufrido  un traumatismo o una herida quirúrgica reciente. \nSu inicio generalmente es de forma  súbita y espontánea \nsobre todo si la sufren pacientes que presentan una enfer-\nmedad vascular subyacente, diabetes o cáncer de colon. \nLos síntomas comprenden: Aire bajo la piel (en/f_i  sema \nsubcutáneo), ansiedad, ampollas llenas de líquido rojo par-\ndo, secreción sanguinolenta  de olor fétido, dolor modera-\ndo o severo alrededor de la lesión cutánea, piel de color \npálido que luego se vuelve negruzca y cambia a un color \nrojo oscuro o púrpura, edema progresivo alrededor de la \nlesión cutánea, formación de vesículas, que dan lugar a am-\npollas grandes, ocasiona destrucción del tejido afectado. \nLos síntomas generalmente comienzan de manera súbita \ny empeoran rápidamente. Cursan con /f_i  ebre, taquicardia \ne ictericia de la piel. Si la afección no se trata, la persona \npuede desarrollar un síndrome similar al shock con presión \narterial baja, insu/f_i  ciencia renal, coma y muerte. \nTratamiento:  Consistirá en practicar cirugía  urgente \npara extirpar todo el tejido muerto, dañado e infectado. \nPara controlar  la diseminación de la infección es probable  \nrecurrir a la amputación  del miembro afectado. \nSe utilizará tratamiento sistémico para controlar el \ndolor mediante el uso de analgésicos, y  para detener la \ninfección los pacientes se someterán a antibioterapia, pre-\nferiblemente de tipo penicilina, inicialmente por vía intra-\nvenosa. \nSe han realizado ensayos con grados de éxito variable \nintroduciendo al paciente en una cámara hiperbárica, para  \ntratar la lesión mediante  oxigenoterapia.\n4. AFECTANDO ANEJOS CUTÁNEOS\n4.1. FOLÍCULITIS\nEtiología: Los agentes causales son Staphylococcus au-\nreus, Candida albicans,  Pseudomona aeruginosa y Malassezia furfur.\nClínica y características: Su manifestación clínica es \nen forma de pápulas eritematosas  localizadas a nivel del \nfolículo piloso y glándula ápocrina  que evolucionan hacia \npústulas foliculares rodeadas de un halo inl  amatorio erite-\nmatoso, posteriormente la pústula adquiere color verdoso.\nSe mani/f_i  esta de dos formas: foliculitis super/f_i  cial  y fo-\nliculitis profunda; la diferencia entre ellas radica en que la \npresencia de las  lesiones e in/f_i  ltración del halo periférico \nes de menor tamaño en la foliculitis super/f_i  cial. Las lesio-\nnes pueden acompañarse de prurito y dolor. \nLa  localización más frecuente es a nivel de zonas pilo-\nsas y húmedas como cuero cabelludo, cara, pliegues axila-\nres e inguinales y piernas, en esta zona la lesión suele ser secundaria a una depilación, aparecen con  frecuencia en \nel tronco tras someterse a una exposición a agua caliente \nen hidromasajes; en cuyo  caso la lesión se caracteriza por \npresentar  múltiples pápulas eritematosas centradas por \nuna pequeña pústula que produce intenso prurito y dolor \nal roce. \nTratamiento: La foliculitis super/f_i  cial se trata con anti-\nsépticos como la clorhexidina y povidona yodada y con la \nutilización de antibióticos tópicos hasta la curación clínica.\nEn la foliculitis profunda se recomienda el uso de  an-\ntibioterapia con cloxacilina, amoxicilina asociada a acido \nclavulánico, el cefradoxido o la cefuroxima axetil2.\nLa foliculitis por seudomonas se tratará con solución \nacuosa de ácido acético al 5% y gentamicina en pomada; en \ncasos extensos con ciprol  oxacino oral.\nComo medidas de pro/f_i  laxis para evitar la reinfección \nse aconseja eliminar posibles fómites contaminados como \nesponjas, guantes de crin,…\n4.2. FORÚNCULO\n Etiología: El agente causal es el Staphylococcus aureus.\nClínica y características:  Se mani/f_i  esta como un nódu-\nlo  inl  amado eritematoso e in/f_i  ltrado centrado por un folí-\nculo piloso necrótico, que afecta a la matriz del pelo, en la \nsuper/f_i  cie aparece una pústula muy dolorosa al roce; evolu-\nciona hacia el absceso. Se presenta como consecuencia de \nuna foliculitis mal tratada.  Al curar deja como secuela la \ndestrucción total del folículo, con la consiguiente alopecia \ncicatricial. Se localizan, sobre todo, en las zonas de roce \ncon abundantes folículos, como son el cuello, la cara y la \nregión inguinal. \nAlgunas personas sufren forunculosis de repetición, sin \nque se haya descubierto una causa predisponente especí-\n/f_i ca.\nTratamiento: Se realizará mediante el uso de antibio-\nterapia por vía sistémica; como tratamiento de primera \nelección se utilizara cloxacilina o acido fusídico hasta des-\naparecer la clínica; como segunda elección se emplea la \neritromicina2.\nEsta indicado el uso de otros antibióticos como la \namoxicilina mas a. clavulánico, la clindamicina y los nue-\nvos macrolidos. \nEl tratamiento a nivel local se  acompañara de desbri-\ndamiento y drenaje de la lesión. \nSe  recomendado llevar a cavo  medidas pro/f_i  lácticas, \nextremar la higiene y disminuir la sudoración.\n4.3. ANTRAX\nEtiología:  El agente causal es el Staphylococcus aureus  \naunque, con frecuencia, se asocia a otros gérmenes gram-\nnegativos.\nClínica y características:  Se mani/f_i  esta como una pla-\nca única, muy inl  amatoria y dolorosa. Formada por la afec-\ntación profunda y conl  uente de múltiplos folículos, al pre-\nsionar sobre dicha zona ocasionamos la salida de material \npurulento en “espumadera” por toda la placa. Produce gran \ndestrucción en el lugar de la lesión y como consecuencia de \nello da lugar a  una cicatriz profunda.\nSiempre hay una enfermedad de base que justi/f_i  ca su \naparición: diabetes, tratamiento farmacológicos prolonga-\ndos con citostáticos, inmunosupresores, o corticoides. \nLa complicación  principal consiste en una sepsis por \ndiseminación del germen a través de la sangre. \nSe localiza en cuello y zona alta de la espalda. \nTratamiento:  A nivel local se desbrida y drena la  zona \nen profundidad. Es necesario aplicar fármacos anestésicos. \nSe utilizan tratamiento farmacológico a base de antibióti-\ncos tópicos y sistémicos. \n \nRevista Española223\n de Podología2010; XXI (6) : 220 - 224 Julia Mª Janeiro ArocasINFECCIONES BACTERIANAS DE LA PIEL4.4. PARONIQUIA\nEtiología: Como agentes causales en-\ncontramos el Staphylococcus aureus, Streptococ-\ncus grupo A  y  la Pseudomona aeruginosa.\nClínica y características:  Se mani/f_i  esta \ncomo una inl  amación aguda de los pliegues \nungueales que rodean la lamina ungueal. \nInicialmente presenta eritema, edema y do-\nlor en la zona, posteriormente se percibe \nuna colección purulenta localizada bajo los \npliegues laterales, proximal o incluso bajo la lamina un-\ngueal que se acompaña de dolor  intenso de carácter pul-\nsátil.\nLa compresión de la zona afectada puede provocar la \nsalida hacia el exterior de material purulento a través del \nsurco periungueal. \n Se produce como consecuencia de traumatismos en la \nzona de la lesión debido al uso de un calzado inadecuado,  \npor alteraciones en  la morfología de la lamina ungueal que \ncursen con onicocriptosis, onicofagia, manicura/ pedicura \ninadecuadas. Suele afectar a un solo dedo de la manos o \ndel pie. \nTratamiento: Consiste en eliminar el agente causal y \nrealizar limpieza de la zona, posteriormente se procede a \ndesbridar y drenar la lesión. Si la lesión es importante o \npresenta recidivas se realizará tratamiento quirúrgico en  la \nzona.\nEl tratamiento farmacológico consiste en la adminis-\ntración por vía tópica de mupirocina o polimixina B, cipro-\nl oxacino en solución tópica o sulfadiacina argentica. En \ncasos resistentes el tratamiento de elección se realizará \ncon ciprol  oxacino oral3.\nCONCLUSIONES\nExisten numerosas infecciones bacterianas, que pue-\nden afectar al miembro inferior. En este artículo se hace \nuna revisión bibliográ/f_i  ca de las patologías mas frecuentes.\n Es imprescindible conocer la clínica y características \npara realizar un buen diagnóstico e identi/f_i  car el agente \ncausal para llevar a cabo el tratamiento más adecuado.\nParoniquia.\nRevista Española224\n de Podología2010; XXI (6) : 220 - 224 Julia Mª Janeiro ArocasBIBLIOGRAFÍA\n1. Lázaro Ochaita P . Dermatología. Texto y atlas. 3ª edición. Madrid. Meditecnica, \nS.A.; 2003.\n2. Ribera Pibernat M, Rodríguez Caruncho C. Infecciones cutáneas. Curso práctico \npara médicos de atención primaria. Madrid. Wolters Kluwer Health España, S.A.; \n2009\n3. Zalacaín A, Ogalla JM, García-Patos V. Atlas y sinopsis de enfermedades cutáneas \ndel pié. Barcelona. Edika Med S.L.; 2008.\n4. Arenas R. Dermatología: Atlas, diagnóstico y tratamiento. Mexico. McGraw-Hill; \n2005.\n5. Bernard P . Management of common bacterial infections of the skin. Curr Opin \nInfect Dis 2008; 21: 122-8\n6. Ferrándiz Foraster C. Dermatología clínica. Barcelona. Mosby-Doyma; 2003.\n7. Fitzpatrck TB, Johnson RA, Wolff K. Atlas en color y sinopsis de dermatología \nclínica. 5ª edición. Madrid. McGraw-Hill Interamericana; 2005.\n8. Fitzpatrick TB, Polano MK, Suurmond D. Atlas de Dermatología Clínica. Barcelona. \nEdiciones Doyma, S.A.; 1992.\n9. Foulc P , Barbarot S, Stalser JF . Infections cutanees bacteriennes: impetigo, \nfuruncle, erysipele. Etiologie, diagnostic, evolution, traitement. Rev Prat 1998; \n48: 661-6.\n10. Freedberg IM, Eisen AZ, Wolff K, Austen KF , Goldsmith LA, Katz SI. Fitzpatrick \nDermatología  en Medicina General. 6ª Edición. Buenos Aires. Editorial Médica \nPanamericana, S.A.; 2005.\n11. Harper J, Oranje A, Prose N. Texbook of pediatric dermatology. 2nd ed. Oxford. \nBlackwell Science; 2006.\n12. Petersen CS, Weismann K. Colour atlas of pedal dermatoses. Viborg. Norhaven \nA/S; 1999\n13. Wolff K, Goldsmith LA, Katz SI, Gilchrest BA, Paller AS, Leffel DJ. Fitzpatrick’s \nDermatology In General Medicine. 7th Ed. New York. McGraw-Hill; 2008.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}