{"title": "Información General", "author": null, "url": "https://jennifer-terapias-naturales.webnode.es/", "hostname": "webnode.es", "description": null, "sitename": "jennifer-terapias-naturales.webnode.es", "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Información General\nANTES DE NADA...\nHoy, ¡¡CONSULTA ONLINE GRATIS!!\n¿Quién soy y qué puedo hacer por tí?\nSoy Jennifer, y estoy aquí para ayudarte. Tengo un Curso Universitario en Herbodietética y Fitoterapia avalado por la prestigiosa universidad Miguel de Cervantes, por lo que puedo decir que soy Fitoterapeuta y Herbodietista cualificada. Además, cuento con diversa formación en Naturopatía y Homeopatía. La Naturopatía es un sistema que se basa en el uso de sustancias exclusivamente naturales más que en medicamentos, para el tratamiento de los desequilibrios que afectan a la salud de las personas. La homeopatía es, según la RAE, el método curativo de algunas enfermedades que se fundamenta en la aplicación de pequeñas cantidades de sustancias que, si se aplicaran en grandes proporciones a un individuo sano, producirían los mismos síntomas que se pretenden combatir. La homeopatía considera que solo los síntomas constituyen el medio por el cual la enfermedad nos indica su agente curativo. La herbodietética, es la Dietética basada en el uso de plantas medicinales.\n¿Quién acude a mí?\n- Personas que quieren hacerse un chequeo general y corregir desviaciones antes de que desemboquen en una patología, como medicina preventiva.\n- Personas que se encuentran mal por algún motivo y quieren tratar su padecimiento de forma natural.\n- Personas diagnosticadas por la medicina alopática que desean complementar su tratamiento con la aportación de la medicina natural.\n- Personas que no encuentran solución a su patología en la medicina alopática y desean probar la naturopatía como alternativa.\n-Personas con problemas de peso.\n-Personas con problemas de tabaquismo o alcoholismo que deseen dejar el hábito insaludable.\n¿Cuál es la diferencia entre terapias alternativas y medicina tradicional?\nLos médicos siguen tratamientos alopáticos, es decir, luchan contra la enfermedad. A menudo se ven obligados a \"despachar\" a sus pacientes, tratando solo sus síntomas, con lo que la enfermedad reaparecerá con más fuerza.\nEl planteamiento alternativo es el inverso: fomentar la salud en el individuo. Busca fortalecer el medio interno de la persona, y averiguar las causas que le llevaron a la enfermedad, para evitar que reaparezca. También puede tratar los síntomas si son muy molestos, pero con remedios naturales que no intoxiquen el organismo.\n¿Entonces…Médicos o Profesionales de las Terapias Alternativas?\nAmbos profesionales son necesarios, cumpliendo cada uno su función. La terapia alternativa puede ser considerada como una medicina alternativa o como complementaria a la medicina alopática.", "language": null, "image": null, "pagetype": null, "links": ["#menu", "#fulltext", "es-cart/", "/productos-online/", "/home/", "https://www.webnode.es?utm_source=text&utm_medium=footer&utm_campaign=free3", "https://www.webnode.es?utm_source=button&utm_medium=footer&utm_campaign=free3", "https://www.webnode.es?utm_source=window&utm_medium=footer&utm_campaign=free3"]}