{"title": "Los muchos beneficios del selenio para la salud", "author": "Mineral Resources International; Inc", "url": "https://www.mineralresourcesint.com/los-muchos-beneficios-del-selenio-para-la-salud/", "hostname": "mineralresourcesint.com", "description": "Hay muchos beneficios para la salud del selenio, a pesar de que solo se reconoció oficialmente como esencial para la salud humana en 1990. Desde entonces, se ha dado mucha publicidad a este oligoelemento. Este artículo revisa la investigación actual sobre los beneficios para la salud más reconocidos del selenio. Un área de investigación se relaciona", "sitename": "Mineral Resources International Inc.", "date": "2021-11-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hay muchos beneficios para la salud del selenio, a pesar de que solo se reconoció oficialmente como esencial para la salud humana en 1990. Desde entonces, se ha dado mucha publicidad a este oligoelemento. Este artículo revisa la investigación actual sobre los beneficios para la salud más reconocidos del selenio. Un área de investigación se relaciona con la forma en que el selenio parece estimular la inmunidad y ayudar al sistema respiratorio. Esto tiene amplias implicaciones para la salud pública.\nEste artículo incluye investigaciones relacionadas con los siguientes beneficios para la salud del selenio:\n- Selenio e infecciones respiratorias\n- Selenio para adelgazar, diabetes y metabolismo.\n- Selenio y cáncer\n- El selenio puede prevenir el cáncer de próstata\n- El selenio puede reducir el riesgo de cáncer de vejiga\n- Selenio y cáncer de ovario\n- Selenio y fertilidad masculina\n- Selenio para el cabello\n- Selenio y cerebro\n- Selenio y diabetes\nDescripción general de los beneficios para la salud del selenio\nEl selenio es un mineral requerido por el cuerpo humano en pequeñas cantidades; sin embargo, puede tener un gran impacto en la longevidad y la salud. El selenio ayuda a regular las hormonas involucradas en la función tiroidea, pero lo más importante, tiene\n[actividad antioxidante](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/). La [Hoja de datos sobre selenio](https://ods.od.nih.gov/factsheets/Selenium-HealthProfessional/) del Instituto Nacional de Salud [para Profesionales de la Salud](https://ods.od.nih.gov/factsheets/Selenium-HealthProfessional/) también establece que, “El selenio, que es nutricionalmente esencial para los seres humanos, es un componente de más de dos docenas de selenoproteínas que desempeñan funciones críticas en la reproducción, el metabolismo de la hormona tiroidea, la síntesis de ADN y la protección del daño oxidativo y la infección”. [Artículo relacionado: Deficiencia de oligoelementos: 9 datos que debe saber](https://www.mineralresourcesint.com/trace-mineral-deficiency-9-facts-you-need-to-know-2/)\nLa ingesta de selenio puede estar asociada con un menor riesgo de cáncer y parece ser un nutriente clave que retrasa la progresión del VIH al SIDA. Es necesario para la motilidad de los espermatozoides (la capacidad de los espermatozoides para moverse correctamente) y puede reducir el riesgo de aborto espontáneo. La deficiencia de selenio se ha relacionado con el mal humor y algunos hallazgos sugieren que la deficiencia de selenio puede poner a las personas en mayor riesgo de enfermedades cardíacas. Algunos medicamentos pueden tener un efecto negativo sobre los niveles de selenio.\nLos estudios muestran que existen beneficios para la salud relacionados con el selenio y menores riesgos debido a infecciones respiratorias, especialmente en los ancianos. Otros han demostrado que la suplementación moderada de selenio puede reducir el riesgo de desarrollar ciertas formas de cáncer. Este artículo señala que las personas no deben tomar mega dosis de selenio.\n(RDA) Cantidad Diaria Recomendada de Selenio\nTenga en cuenta que el selenio es un oligoelemento, lo que significa que no se recomiendan grandes dosis debido a los efectos secundarios a largo plazo por tomar demasiado. En otras palabras, piense en ello como no demasiado, no demasiado poco; quieres “lo justo”. La cantidad diaria recomendada (RDA) actual de selenio para personas sanas que consumen una dieta norteamericana mixta es:\n- Niños: 20 mcg\n- Hombres (11-18): 50 mcg\n- Hombres (adultos): 70 mcg\n- Hembras: 55 mcg\n- Embarazada: 65 mcg\n- Lactancia (primeros 6 meses): 75 mcg\nDeficiencia de selenio\nUna deficiencia de selenio puede contribuir a muchas afecciones, que incluyen:\n- Piel seca\n- Caspa\n- El desarrollo de cataratas.\n- Fatiga\n- Afecta la eficiencia de la utilización de la vitamina E\n- Perdida de cabello\n- Ciertos tipos de cáncer\nMargaret Rayman, profesora de medicina nutricional en la Universidad de Surrey, encontró que los\n[niveles de ](https://www.cambridge.org/core/journals/proceedings-of-the-nutrition-society/article/argument-for-increasing-selenium-intake/6FD904C1E7A36EE4D391606E184C9DB3) [selenio eran significativamente más bajos en los europeos que en los norteamericanos ](https://www.cambridge.org/core/journals/proceedings-of-the-nutrition-society/article/argument-for-increasing-selenium-intake/6FD904C1E7A36EE4D391606E184C9DB3) debido al suelo europeo empobrecido en selenio. Afirmó que probablemente el vínculo más fuerte entre el selenio y la salud sería el efecto sobre el riesgo de cáncer.\nLa toxicidad del selenio y el beneficio del equilibrio.\nSe sabe que los minerales y oligoelementos se ayudan entre sí en sus respectivas funciones en el cuerpo. Muchos procesos corporales dependen de un mineral o oligoelemento en particular, y esos procesos requieren otro elemento esencial al mismo tiempo porque se afectan entre sí. Es importante mantener equilibrio en los minerales y los oligoelementos porque cada uno de ellos puede ayudar a prevenir problemas de toxicidad con otros elementos. El selenio es un buen ejemplo de esta compleja interrelación porque, según Physicians Desk Reference (PDR), se ha demostrado que el selenio disminuye los efectos de dos minerales tóxicos, el cadmio y el arsénico. (Fuente: PDR para suplementos nutricionales, pág. 417.)\nComo se menciona en la sección de RDA de este artículo, es importante tener en cuenta que el selenio es un oligoelemento y no se recomiendan las mega dosis. Los riesgos de selenio se mostrarían en un gráfico en una curva en forma de U donde las personas pueden tener problemas de salud cuando ingieren demasiado poco o demasiado.\nPara las personas que tienen niveles saludables de selenio en la sangre, existen claros riesgos de tomar demasiados suplementos. Hay suplementos para la salud en el mercado que dosifican de manera irresponsable muchas veces la dosis diaria recomendada. En cambio, las personas que optan por complementar deben seleccionar una cantidad más moderada a lo largo del tiempo.\nLa investigadora del selenio, la\n[profesora Margaret Rayman](https://translate.google.com/translate?hl=en&prev=_t&sl=auto&tl=es&u=https://link.springer.com/article/10.1007/s42000-019-00125-5) , [explica](https://link.springer.com/article/10.1007/s42000-019-00125-5) , y sus hallazgos se resumen en [este artículo](https://www.independent.ie/lifestyle/health/beware-selenium-too-much-is-harmful-scientists-warn-26826685.html) :\nEn algunos casos, el selenio adicional pareció tener efectos adversos. Esto indica que los suplementos solo benefician a las personas con muy poco selenio en su dieta, según la profesora Margaret Rayman, de la Universidad de Surrey en Guildford… El profesor Rayman agregó: ‘Sin embargo, existen varios beneficios para la salud y ningún riesgo adicional para las personas de un estado de selenio más bajo (nivel en sangre inferior a 122 microgramos por litro) que podrían beneficiarse de elevar su estado… ‘”(Fuente:\n[Cuidado con el selenio: demasiado es dañino advierten los científicos](https://www.independent.ie/lifestyle/health/beware-selenium-too-much-is-harmful-scientists-warn-26826685.html) , por Jonn Von Radowitz, 29 de febrero de 2012, publicado en Independent.ie) [Artículo relacionado: Minerales traza líquidos: cómo juzgar un producto mineral](https://www.mineralresourcesint.com/minerales-traza-liquidos-como-juzgar-un-producto-mineral/)\nSelenio iónico\nChris D. Meletis, ND, decano de medicina naturista y director médico del Colegio Nacional de Medicina Naturopática, dice que muchos suplementos de oligoelementos contienen formas minerales que no son bien utilizadas por el cuerpo humano.\nEl cuerpo absorbe preferentemente minerales en forma iónica, mientras que otras formas minerales (orgánicas, coloidales) no se absorben tan fácilmente. Esto indica que el selenio iónico es la mejor forma.\n[Artículo relacionado: Minerales iónicos frente a minerales coloidales: definiciones y exageración](https://www.mineralresourcesint.com/minerales-ionicos-vs-minerales-coloidales-definiciones-y-exageraciones/)\nSelenio y salud respiratoria\nInvestigadores de la Universidad de Carolina del Norte en Chapel Hill encontraron que los ratones alimentados con una dieta deficiente en selenio mostraron más inflamación pulmonar después de estar expuestos a la influenza (la gripe) que aquellos que comieron lo suficiente. (Título del artículo: La\n[deficiencia de selenio aumenta la patología de una infección por el virus de la influenza](https://www.fasebj.org/doi/10.1096/fj.00-0721fje) . El estudio aparece en el Journal FASEB (2001; 15: 1481-1483, en: [https://www.fasebj.org](https://www.fasebj.org/) )\nOtro estudio indica que el selenio y el zinc ayudaron a proteger a los pacientes de edad avanzada de infecciones respiratorias como la influenza. La conclusión de este resumen es muy convincente:\nLa suplementación en dosis bajas de zinc y selenio proporciona una mejora significativa en los pacientes de edad avanzada al aumentar la respuesta humoral después de la vacunación y podría tener una importancia considerable para la salud pública al reducir la morbilidad por infecciones del tracto respiratorio.\n(Título del artículo, “Impacto de los oligoelementos y la suplementación con vitaminas en la inmunidad y las infecciones en pacientes ancianos institucionalizados: un ensayo controlado aleatorio. MIN. VIT. AOX. Red geriátrica”\n[,](https://www.ncbi.nlm.nih.gov/pubmed/%3Fterm%3D10218756) publicado en: https: //www.ncbi.nlm.nih .gov /)\nOtro estudio encontró que,”… se demostró que la suplementación con selenio modula la respuesta inflamatoria en pacientes con síndrome de dificultad respiratoria al restaurar la capacidad antioxidante de los pulmones…” (Título del resumen: “Selenio, selenoproteínas e inmunidad” Publicado en: https: // www.ncbi.nlm.nih.gov)\nSelenio e inmunidad\nUn resumen de un estudio de Joseph C. Avery y Peter R. Hoffman afirma:\nEl selenio es un micronutriente esencial que juega un papel crucial en el desarrollo y en una amplia variedad de procesos fisiológicos que incluyen las respuestas inmunitarias de efecto. El sistema inmunológico depende de una ingesta adecuada de selenio en la dieta.\nEse resumen continúa explicando que los beneficios se mezclan cuando las personas ya tienen niveles adecuados de selenio, pero los efectos son más fuertes cuando las personas pasan de no tener suficiente a tener suficiente. El resumen también afirma que, “La suplementación con selenio, en su mayor parte, es inmunoestimuladora”, o en otras palabras, el selenio estimula el sistema inmunológico natural del cuerpo. (Título del resumen: “Selenio, selenoproteínas e inmunidad” Publicado en: https://www.ncbi.nlm.nih.gov)\n[El papel del selenio en la inmunidad](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/) puede estar especialmente relacionado con la tiroides, incluida la tiroiditis autoinmune, una afección asociada con el eutiroidismo o el hipotiroidismo. Lea la siguiente sección para conocer más beneficios para la salud del selenio relacionados con la tiroides.\nSelenio para el hipotiroidismo\nEl Instituto Nacional de Salud de EE. UU. Publicó un resumen que revisa el vínculo entre el selenio y el hipotiroidismo que afirma:\nEn los adultos, la tiroides es el órgano con mayor cantidad de selenio por gramo de tejido… En la tiroides, el selenio es necesario para la función antioxidante y para el metabolismo de las hormonas tiroideas…\nEn conclusión, “Mantener una concentración fisiológica de selenio es un requisito previo para prevenir la enfermedad de la tiroides y preservar la salud en general”. (Título del artículo:\n[Selenio y enfermedad de la tiroides: de la fisiopatología al tratamiento](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5307254/), publicado en: [https://www.ncbi.nlm.nih.gov](https://www.ncbi.nlm.nih.gov))\nUn artículo de 2013 publicado en “Clinical Endocrinology” señaló que la suplementación con selenio puede disminuir los anticuerpos antitiroideos, lo que puede ayudar a mantener la tiroides saludable. (Fuente del artículo:\n[https://www.livestrong.com/article/523074-benefits-of-zinc-selenium/](https://www.livestrong.com/article/523074-benefits-of-zinc-selenium/))\nSelenio y cáncer\nUno de los beneficios para la salud más convincentes del selenio se relaciona con su papel en la prevención del cáncer. Algunos científicos han descrito el selenio como un nutriente “contra el cáncer”, y actualmente se están realizando investigaciones exhaustivas en todo el mundo para comprender mejor esta función. Lea\n[un resumen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/) publicado en el Instituto Nacional de Salud de EE. UU. Aquí: [Selenio: su función como antioxidante en la salud humana](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/). Publicado en: https://www.ncbi.nlm.nih.gov)\nNumerosos estudios han encontrado que las personas que viven en áreas ricas en selenio en su suelo y agua potable tienen tasas más bajas de cáncer. (Schauss, AG Minerales, oligoelementos y salud humana. Life Sciences Press: Tacoma, (WA), 1996.)\nSi bien el nivel bajo de selenio no causa cáncer por sí solo, parece que no tener suficiente selenio aumenta la susceptibilidad a los carcinógenos. Una posible explicación: el selenio es uno de los minerales que protege contra el exceso de cadmio, un mineral tóxico. (ibid, Schauss)\nInvestigadores de la Universidad de Cornell publicaron un estudio en “Ciencias biomédicas y ambientales” en 1997 sobre la recurrencia de diferentes tipos de cánceres de piel desde 1983 hasta 1993. Aunque el selenio no tuvo ningún efecto sobre la recurrencia del cáncer de piel, los suplementos de selenio redujeron significativamente el desarrollo y la muerte total de todos los cánceres. (Artículo fuente:\n[¿Para qué se usa el selenito de sodio](https://www.livestrong.com/article/519976-what-is-sodium-selenite-used-for/)? Publicado en Livestrong.com)\nEl selenio puede prevenir el cáncer de próstata\n[Según Cancer.org](https://www.cancer.org/cancer/prostate-cancer/about/key-statistics.html), aproximadamente 1 de cada 9 hombres será diagnosticado con cáncer de próstata durante su vida, y aproximadamente 200,000 hombres serán diagnosticados solo en los Estados Unidos cada año. Los hombres que desean reducir su riesgo de cáncer de próstata pueden querer asegurarse de obtener suficiente selenio. Algunos estudios iniciales encontraron que tomar suplementos de selenio podría reducir los riesgos de cáncer de próstata, incluido uno en la edición de diciembre de 2001 del Journal of Urology. Encontró lo siguiente:\nLos hombres que tenían los niveles más bajos de selenio en sangre tenían de cuatro a cinco veces más probabilidades de desarrollar cáncer de próstata que los hombres con los niveles más altos de selenio.\n(Fuente: Brooks JD, Metter EJ, Chan D, et al. J Urol. 2001; 166: 2034-2038. Para obtener más información. Título del resumen:\n[Nivel de selenio en plasma antes del diagnóstico y el riesgo de desarrollo del cáncer de próstata](https://www.auajournals.org/doi/10.1016/S0022-5347%252805%252965500-0) , publicado en la revista de Urología en: [https://www.auajournals.org](https://www.auajournals.org/) .)\nUn\n[estudio de Harvard que involucró a 34,000 hombres](https://www.health.harvard.edu/newsletter_article/selenium-and-prostate-cancer) encontró que los hombres con los niveles más bajos de selenio tenían tres veces más probabilidades de desarrollar cáncer de próstata avanzado en comparación con aquellos con los niveles más altos de selenio. Los hombres con los niveles más altos de selenio al comienzo del estudio tenían una incidencia un 65% menor de cáncer de próstata avanzado que los hombres con los niveles más bajos, incluso después de tener en cuenta otros factores de riesgo de cáncer de próstata.\nEl equipo de Harvard calculó que un consumo diario de 159 microgramos de selenio resultaría protector. Un segundo estudio de Harvard siguió en 2004, y encontró durante los siguientes 13 años que los hombres con los niveles iniciales más altos de selenio en sangre tenían una incidencia 48% menor de cáncer de próstata avanzado que aquellos con los niveles más bajos.\n(Artículo fuente:\n[Selenio y cáncer de próstata](https://www.health.harvard.edu/newsletter_article/selenium-and-prostate-cancer) , publicado en [Harvard Health Publishing, Harvard Medical School](https://www.health.harvard.edu/) )\nEl selenio puede reducir el riesgo de cáncer de vejiga\nEl aumento de la ingesta de selenio, tanto de fuentes dietéticas como complementarias, puede reducir el riesgo de cáncer de vejiga. Un resumen de 2009 afirma que, “La evidencia emergente indica un papel potencial del selenio en la prevención de varios tipos de cáncer, incluido el cáncer de vejiga”. Cerca de la conclusión, los investigadores agregaron que:\nLos datos experimentales indican posibles efectos anticancerígenos del selenio, sin embargo, se desconocen los mecanismos moleculares exactos.\n(Título del resumen:\n[Selenio y riesgo de cáncer de vejiga: un estudio de casos y controles basado en la población](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2640833/) , publicado en: https://www.ncbi.nlm.nih.gov)\nNiveles de elementos traza alterados comunes en hombres con agrandamiento de la próstata\nLa ciencia médica aún tiene que comprender completamente la causa subyacente del agrandamiento de la próstata. Lo que se sabe, sin embargo, es que hay cambios en los niveles de ciertos oligoelementos (cobre, zinc, selenio y manganeso) que se corresponden con la gravedad de los síntomas de la hiperplasia prostática benigna (HPB) y el volumen de la próstata. Un estudio publicado en Trace Elements and Electrolytes informa una disminución significativa de zinc y selenio, dos oligoelementos esenciales, en hombres con retención urinaria aguda (incapacidad para orinar o dolor al orinar), un síntoma de BPH. Además, los investigadores también encontraron una disminución significativa en el nivel de zinc y manganeso en hombres con agrandamiento de la próstata de leve a severo. Los investigadores concluyeron: “Estos estudios indican claramente las posibles funciones pronósticas, diagnósticas y terapéuticas de los oligoelementos en el tratamiento de la hiperplasia prostática benigna”. (Fuente:\n[Oligoelementos y electrolitos](https://www.researchgate.net/journal/0946-2104_Trace_Elements_and_Electrolytes) Vol. 23 (2): 119-23, 2006). [Artículo relacionado: Los electrolitos naturales son esenciales para la vida, la salud y el máximo rendimiento.](https://www.mineralresourcesint.com/los-electrolitos-son-esenciales-para-la-vida-la-salud-y-el-rendimiento-maximo/)\nSelenio y fertilidad masculina\nEl selenio es bien conocido por su función preventiva en determinadas formas de cáncer, pero este oligoelemento esencial también puede desempeñar un papel valioso en la fertilidad masculina. Según el PDR para suplementos nutricionales publicado recientemente, se ha descubierto que los hombres infértiles tienen niveles bajos de selenio en sangre. El PDR cita un estudio realizado en Escocia con 64 hombres infértiles. Por lo general, se ha encontrado que los niveles de selenio son bajos en hombres y mujeres europeos. En el estudio, el grupo de control complementó su dieta con selenio durante un período de dos años. Al concluir el estudio, cinco de los hombres que recibieron suplementos de selenio habían tenido hijos. Ninguno de los hombres del grupo de placebo había tenido hijos. Los investigadores plantean la hipótesis de que el selenio parece proteger a los espermatozoides del daño oxidativo y también parece ayudar a mantener la integridad estructural de los espermatozoides maduros. (Fuente:\n[PDR para suplementos nutricionales](https://www.amazon.com/Nutritional-Supplements-Sheldon-Saul-Hendler/dp/1563637103) , pág. 419.)\nSelenio para el cabello\nLa gente suele preguntar sobre los suplementos de vitaminas y minerales y la dieta como medio para prevenir o controlar la caída del cabello. No hay respuestas simples dada la enorme y contradictoria evidencia que existe sobre los beneficios para la salud del selenio relacionados con el cabello. Los micronutrientes son muy importantes en el ciclo normal del folículo piloso, y una revisión académica examinó la investigación, con hallazgos que afirman:\n“El hierro, la vitamina D, el ácido fólico, la vitamina B12 y el selenio son vitaminas y minerales que pueden estar involucrados en el encanecimiento / blanqueamiento del cabello durante la niñez o la adultez temprana. Complementar estos micronutrientes deficientes puede mejorar el envejecimiento prematuro “. Continúa diciendo: “Un ensayo clínico en pacientes con cáncer de ovario sometidas a quimioterapia mostró una disminución significativa en la pérdida de cabello… Los autores concluyeron que la ingestión de selenio es un elemento de apoyo en la quimioterapia”. (Resumen de la fuente:\n[The Role of Vitamins and Minerals in Hair Loss: A Review](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6380979/). Publicado en: https://www.ncbi.nlm.nih.gov)\nOtro artículo indica que la pérdida de cabello en la mujer alrededor de la menopausia puede estar relacionada con un exceso de selenio. “Aunque es mucho menos común que la deficiencia de selenio, la toxicidad del selenio puede afectar a las personas como resultado de una suplementación excesiva, lo que resulta en la caída del cabello”. (Artículo fuente:\n[Nutrición de mujeres con problemas de caída del cabello durante el período de la menopausia](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4828511/). Resumen publicado en [https://www.ncbi.nlm.nih.gov](https://www.ncbi.nlm.nih.gov/))\nTenga en cuenta que se ha demostrado que demasiado selenio contribuye a la caída y fragilidad del cabello.\nSelenio y cerebro\nEl selenio es necesario para el cerebro y otros tejidos, y la deficiencia de selenio puede estar relacionada con una\n[capacidad antioxidante reducida en el cerebro](https://lpi.oregonstate.edu/mic/health-disease/cognitive-function%23selenium-deficiency#selenium-deficiency). En los estudios, una deficiencia de selenio en el cerebro de los animales de laboratorio puede estar relacionada con una reducción del glutatión peroxidasas (GPx), o capacidad antioxidante, en el cerebro:\n“Estos resultados sugieren que la capacidad antioxidante de ratas y ratones difiere, lo que lleva a una susceptibilidad diferencial al estrés oxidativo causado por MDMA en situaciones de bajo Se en la dieta”. (Resumen de la fuente:\n[efecto diferencial del selenio en la dieta sobre la neurotoxicidad a largo plazo inducida por MDMA en ratones y ratas](https://www.ncbi.nlm.nih.gov/pubmed/12646282), publicado en: [https://www.ncbi.nlm.nih.gov](https://www.ncbi.nlm.nih.gov/))\nSelenio y diabetes\nEl selenio es un oligoelemento similar a la insulina que transporta la glucosa al tejido para convertirla en energía, según una investigación publicada en la revista Cellular and Molecular Life Sciences. Sin embargo, se debe tener precaución porque los investigadores no comprenden completamente los mecanismos por los cuales el selenio imita la insulina. La última investigación parece apuntar a una curva en forma de U donde existen riesgos de diabetes tanto para la deficiencia de selenio como para la toxicidad del selenio.\nUn estudio encontró que la mayoría de los sujetos diabéticos tenían sustancialmente más selenio en la sangre, lo que llevó a algunos investigadores a no recomendar la suplementación. (Artículo fuente:\n[¿Están los niveles de selenio relacionados con la diabetes?](https://www.scientificamerican.com/article/selenium-linked-to-diabetes/) Publicado en Scientific American).\nOtro estudio transversal con 5.423 sujetos en China destacó la compleja relación del selenio y el azúcar en sangre, destacando un resumen del estudio declaró: “En un artículo de revisión [\n[3](https://nutritionj.biomedcentral.com/articles/10.1186/s12937-015-0007-2%23ref-CR3#ref-CR3) ] que investigó exhaustivamente la asociación entre el selenio y la diabetes tipo 2 concluyó que esto complicaba La relación puede explicarse por el posible daño que ocurre tanto por debajo como por encima del rango fisiológico para la actividad óptima de algunas o todas las selenoproteínas “. (Artículo fuente: [La asociación entre la ingesta dietética de selenio y la diabetes: un estudio transversal entre adultos de mediana edad y adultos mayores](https://nutritionj.biomedcentral.com/articles/10.1186/s12937-015-0007-2)”. Publicado en [Nutrición Journal](https://nutritionj.biomedcentral.com/) .\nEsperamos que haya disfrutado este artículo sobre los beneficios para la salud del selenio, presentado por\n[Mineral Resources International](https://www.mineralresourcesint.com/acerca-de-mineral-resources-international/), una empresa familiar de 50 años que extrae minerales del Gran Lago Salado de Utah.", "language": null, "image": "https://c581a7.a2cdn1.secureserver.net/wp-content/uploads/2020/04/Health-Benefits-of-Selenium2.jpg?time=1695248235", "pagetype": "article", "links": ["#content", "https://www.mineralresourcesint.com/", "https://www.mineralresourcesint.com/", "https://www.mineralresourcesint.com/about-us/", "#", "https://www.mineralresourcesint.com/elete-citrilyte-add-in/", "https://www.mineralresourcesint.com/fortisalt/", "https://www.mineralresourcesint.com/sea-m-d/", "https://www.mineralresourcesint.com/ionic-magnesium/", "https://www.mineralresourcesint.com/ionic-selenium/", "https://www.mineralresourcesint.com/fiber-blend/", "https://www.mineralresourcesint.com/inland-c-m-d/", "https://www.mineralresourcesint.com/bulkprivate-label/", "https://www.mineralresourcesint.com/bulkprivate-label#liquid", "https://www.mineralresourcesint.com/bulkprivate-label#powder", "https://www.mineralresourcesint.com/bulkprivate-label#categories", "https://www.mineralresourcesint.com/bulkprivate-label#food", "https://www.mineralresourcesint.com/bulkprivate-label#formulations", "https://www.mineralresourcesint.com/bulkprivate-label#services", "#", "https://www.mineralresourcesint.com/international/", "https://www.mineralresourcesint.com/blog/", "#", "https://www.mineralresourcesint.com/contact-us/", "https://www.mineralresourcesint.com/careers/", "https://www.mineralresourcesint.com/shop/", "https://www.mineralresourcesint.com/my-account/", "https://www.mineralresourcesint.com/my-account/", "https://www.mineralresourcesint.com/cart/", "#", "https://www.mineralresourcesint.com/funcion-mineral-e-inmune/", "https://www.mineralresourcesint.com/suplementos-para-la-funcion-cerebral/", "https://c581a7.a2cdn1.secureserver.net/wp-content/uploads/2020/04/Health-Benefits-of-Selenium2.jpg?time=1695248235", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/", "https://ods.od.nih.gov/factsheets/Selenium-HealthProfessional/", "https://ods.od.nih.gov/factsheets/Selenium-HealthProfessional/", "https://www.mineralresourcesint.com/trace-mineral-deficiency-9-facts-you-need-to-know-2/", "https://www.cambridge.org/core/journals/proceedings-of-the-nutrition-society/article/argument-for-increasing-selenium-intake/6FD904C1E7A36EE4D391606E184C9DB3", "https://www.cambridge.org/core/journals/proceedings-of-the-nutrition-society/article/argument-for-increasing-selenium-intake/6FD904C1E7A36EE4D391606E184C9DB3", "https://translate.google.com/translate?hl=en&prev=_t&sl=auto&tl=es&u=https://link.springer.com/article/10.1007/s42000-019-00125-5", "https://link.springer.com/article/10.1007/s42000-019-00125-5", "https://www.independent.ie/lifestyle/health/beware-selenium-too-much-is-harmful-scientists-warn-26826685.html", "https://www.independent.ie/lifestyle/health/beware-selenium-too-much-is-harmful-scientists-warn-26826685.html", "https://www.mineralresourcesint.com/minerales-traza-liquidos-como-juzgar-un-producto-mineral/", "https://www.mineralresourcesint.com/minerales-ionicos-vs-minerales-coloidales-definiciones-y-exageraciones/", "https://www.fasebj.org/doi/10.1096/fj.00-0721fje", "https://www.fasebj.org/", "https://www.ncbi.nlm.nih.gov/pubmed/%3Fterm%3D10218756", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5307254/", "https://www.ncbi.nlm.nih.gov", "https://www.livestrong.com/article/523074-benefits-of-zinc-selenium/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698273/", "https://www.livestrong.com/article/519976-what-is-sodium-selenite-used-for/", "https://www.cancer.org/cancer/prostate-cancer/about/key-statistics.html", "https://www.auajournals.org/doi/10.1016/S0022-5347%252805%252965500-0", "https://www.auajournals.org/", "https://www.health.harvard.edu/newsletter_article/selenium-and-prostate-cancer", "https://www.health.harvard.edu/newsletter_article/selenium-and-prostate-cancer", "https://www.health.harvard.edu/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2640833/", "https://www.researchgate.net/journal/0946-2104_Trace_Elements_and_Electrolytes", "https://www.mineralresourcesint.com/los-electrolitos-son-esenciales-para-la-vida-la-salud-y-el-rendimiento-maximo/", "https://www.amazon.com/Nutritional-Supplements-Sheldon-Saul-Hendler/dp/1563637103", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6380979/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4828511/", "https://www.ncbi.nlm.nih.gov/", "https://lpi.oregonstate.edu/mic/health-disease/cognitive-function%23selenium-deficiency#selenium-deficiency", "https://www.ncbi.nlm.nih.gov/pubmed/12646282", "https://www.ncbi.nlm.nih.gov/", "https://www.scientificamerican.com/article/selenium-linked-to-diabetes/", "https://nutritionj.biomedcentral.com/articles/10.1186/s12937-015-0007-2%23ref-CR3#ref-CR3", "https://nutritionj.biomedcentral.com/articles/10.1186/s12937-015-0007-2", "https://nutritionj.biomedcentral.com/", "https://www.mineralresourcesint.com/acerca-de-mineral-resources-international/", "https://www.mineralresourcesint.com/author/mri/", "https://www.mineralresourcesint.com/category/mensajes_en_espanol/", "https://www.mineralresourcesint.com/category/health/", "https://www.mineralresourcesint.com/category/lifestyle/", "https://www.mineralresourcesint.com/category/nutrition/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&t=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud", "https://twitter.com/share?url=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&text=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud", "https://reddit.com/submit?url=https://www.mineralresourcesint.com/los-muchos-beneficios-del-selenio-para-la-salud/&title=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&title=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud&summary=Hay%20muchos%20beneficios%20para%20la%20salud%20del%20selenio%2C%20a%20pesar%20de%20que%20solo%20se%20reconoci%C3%B3%20oficialmente%20como%20esencial%20para%20la%20salud%20humana%20en%201990.%20Desde%20entonces%2C%20se%20ha%20dado%20mucha%20publicidad%20a%20este%20oligoelemento.%C2%A0Este%20art%C3%ADculo%20revisa%20la%20investigaci%C3%B3n%20actual%20sobre%20", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F", "https://www.tumblr.com/share/link?url=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&name=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud&description=Hay%20muchos%20beneficios%20para%20la%20salud%20del%20selenio%2C%20a%20pesar%20de%20que%20solo%20se%20reconoci%C3%B3%20oficialmente%20como%20esencial%20para%20la%20salud%20humana%20en%201990.%20Desde%20entonces%2C%20se%20ha%20dado%20mucha%20publicidad%20a%20este%20oligoelemento.%C2%A0Este%20art%C3%ADculo%20revisa%20la%20investigaci%C3%B3n%20actual%20sobre%20los%20beneficios%20para%20la%20salud%20m%C3%A1s%20reconocidos%20del%20selenio.%C2%A0Un%20%C3%A1rea%20de%20investigaci%C3%B3n%20se%20relaciona", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&description=Hay%20muchos%20beneficios%20para%20la%20salud%20del%20selenio%2C%20a%20pesar%20de%20que%20solo%20se%20reconoci%C3%B3%20oficialmente%20como%20esencial%20para%20la%20salud%20humana%20en%201990.%20Desde%20entonces%2C%20se%20ha%20dado%20mucha%20publicidad%20a%20este%20oligoelemento.%C2%A0Este%20art%C3%ADculo%20revisa%20la%20investigaci%C3%B3n%20actual%20sobre%20los%20beneficios%20para%20la%20salud%20m%C3%A1s%20reconocidos%20del%20selenio.%C2%A0Un%20%C3%A1rea%20de%20investigaci%C3%B3n%20se%20relaciona&media=https%3A%2F%2Fc581a7.a2cdn1.secureserver.net%2Fwp-content%2Fuploads%2F2020%2F04%2FHealth-Benefits-of-Selenium2.jpg%3Ftime%3D1695248235", "https://vk.com/share.php?url=https%3A%2F%2Fwww.mineralresourcesint.com%2Flos-muchos-beneficios-del-selenio-para-la-salud%2F&title=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud&description=Hay%20muchos%20beneficios%20para%20la%20salud%20del%20selenio%2C%20a%20pesar%20de%20que%20solo%20se%20reconoci%C3%B3%20oficialmente%20como%20esencial%20para%20la%20salud%20humana%20en%201990.%20Desde%20entonces%2C%20se%20ha%20dado%20mucha%20publicidad%20a%20este%20oligoelemento.%C2%A0Este%20art%C3%ADculo%20revisa%20la%20investigaci%C3%B3n%20actual%20sobre%20los%20beneficios%20para%20la%20salud%20m%C3%A1s%20reconocidos%20del%20selenio.%C2%A0Un%20%C3%A1rea%20de%20investigaci%C3%B3n%20se%20relaciona", "mailto:?body=https://www.mineralresourcesint.com/los-muchos-beneficios-del-selenio-para-la-salud/&subject=Los%20muchos%20beneficios%20del%20selenio%20para%20la%20salud", "https://www.mineralresourcesint.com/author/mri/", "https://www.mineralresourcesint.com/finding-relief-from-constipation/", "https://www.mineralresourcesint.com/low-magnesium-during-pregnancy/", "https://www.mineralresourcesint.com/minerals-for-immune-system/", "https://www.mineralresourcesint.com/ionic-minerals-vs-colloidal/", "https://www.mineralresourcesint.com/how-to-judge-liquid-trace-minerals/", "https://www.mineralresourcesint.com/finding-relief-from-constipation/", "https://www.mineralresourcesint.com/low-magnesium-during-pregnancy/", "https://www.mineralresourcesint.com/minerals-for-immune-system/", "https://www.mineralresourcesint.com/category/mensajes_en_espanol/", "https://www.mineralresourcesint.com/category/posts_in_english/", "https://www.mineralresourcesint.com/category/fitness/", "https://www.mineralresourcesint.com/category/health/", "https://www.mineralresourcesint.com/category/lifestyle/", "https://www.mineralresourcesint.com/category/nutrition/", "https://www.mineralresourcesint.com/category/research/", "https://www.mineralresourcesint.com/category/sports/", "https://www.mineralresourcesint.com/product-category/elete/", "https://www.mineralresourcesint.com/product-category/anderson-health-formulas/", "https://www.mineralresourcesint.com/product-category/accessories/", "https://www.mineralresourcesint.com/product/ionic-magnesium-clear-glass-bottle/", "https://www.mineralresourcesint.com/product/selenium-2-oz-clear-glass-bottle-with-dropper/", "https://www.mineralresourcesint.com/product/anderson-sea-m-d-concentrated-mineral-drops/", "https://www.mineralresourcesint.com/", "https://www.mineralresourcesint.com/about-us/", "https://www.mineralresourcesint.com/bulkprivate-label/", "https://www.mineralresourcesint.com/blog/", "https://www.mineralresourcesint.com/contact-us/", "https://www.mineralresourcesint.com/shop/", "https://www.mineralresourcesint.com/careers/", "https://www.mineralresourcesint.com/international/", "https://www.mineralresourcesint.com/locator/", "https://www.mineralresourcesint.com/terms-conditions/", "https://www.mineralresourcesint.com/finding-relief-from-constipation/", "https://www.mineralresourcesint.com/low-magnesium-during-pregnancy/", "https://www.mineralresourcesint.com/product-category/accessories/", "https://www.mineralresourcesint.com/product-category/anderson-health-formulas/", "https://www.mineralresourcesint.com/product-category/elete/", "https://www.facebook.com/mineral.resources", "https://www.twitter.com/mineralresource", "https://www.youtube.com/user/mineralresources", "https://www.instagram/elete_electrolytes", "#", "#"]}