{"title": "PDF", "author": "PDF", "url": "https://www.upm.es/sfs/Rectorado/Gerencia/Prevencion%20de%20Riesgos%20Laborales/Vigilancia%20de%20la%20Salud/Preguntas%20y%20respuestas%20gripe%202020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Septiembre 2020  \n \n \n1 \n \nPREGUNTAS Y RESPUESTAS SOBRE LA VACUNACIÓN  \nFRENTE A LA GRIPE  \n \nPARA CIUDADANOS  \n“Yo me vacuno. Este año marco la diferencia ” \nLa gripe es un importante problema de salud, por la mortalidad y \npor las complicaciones y costes económicos y sociales que \norigina . \nLa vacunación es una herramienta eficaz y segura para prevenir \nla gripe y sus complicaciones.  \nEste año, la coincidencia temporal con la pandemia por COVID -\n19, hacen especialmente importante la vacunación de gripe en la \npoblación más vulnerable  y sus contactos , para reducir las \ncomplicaciones causadas por ambas enfermedades y evitar la \nsobrecarga en el sistema sanitario.  \nContenido  \n1. Vacunación frente a la gripe  ................................ ................................ ................................ . 3 \n ¿Cómo se puede prevenir la gripe? ................................ ................................ ...................  3 \n ¿Por qué es necesaria la vacunación frente a la gripe todos los años?  ............................  3 \n ¿Cuándo comienza la campaña de vacunación?  ................................ ...............................  3 \n ¿Cuál es la efectividad de la vacuna de la gripe?  ................................ ..............................  3 \n ¿De qué está compuesta la vacuna de la gripe?  ................................ ...............................  4 \n ¿Qué tipos de vacunas se van a comercializar esta temporada en España?  ....................  4 \n ¿Es segura la vacuna frente a la gripe?  ................................ ................................ .............  4 \n ¿Puede la vacunación ocasionar la gripe?  ................................ ................................ ........  4 \n ¿Por qué hay personas que tienen síntomas catarrales tras la vacunación frente a la \ngripe?  ................................ ................................ ................................ ................................ .......  4 \n ¿En quienes está contraindicada la vacuna? ................................ ................................ ..... 5 \n ¿Pueden vacunarse las personas alérgicas al huevo?  ................................ .......................  5 \n2. En relación a la gripe  ................................ ................................ ................................ .............  5 \n ¿Qué es la gripe?  ................................ ................................ ................................ ...............  5 \n ¿Por qué la gripe es un importante problema de salud pública?  ................................ ..... 6 \n ¿Cuáles son los síntomas?  ................................ ................................ ................................ . 6 \n ¿Cómo se transmite la gripe?  ................................ ................................ ............................  6 \n ¿Durante cuánto tiempo s e puede contagiar la gripe?  ................................ .....................  6 \n ¿Cuáles son las posibles complicaciones de padecer la gripe?  ................................ .........  6 \n3. Vacunación de gripe y COVID -19................................ ................................ ...........................  7 Septiembre 2020  \n \n \n2 \n \n ¿Por qué este año es especialmente importante vacunarse frente a la gripe? ................  7 \n ¿Cuáles son las diferencias entre los síntomas de gr ipe y de COVID -19? .........................  7 \n ¿Existe mayor riesgo de infectarse por coronavirus o de que la COVID -19 sea más grave \nsi se ha recibido una va cuna frente a la gripe?  ................................ ................................ ........  7 \n ¿Pueden las medidas de prevención tomadas para el control de la pandemia de COVID -\n19 modificar la epidem ia estacional de gripe?  ................................ ................................ ........  8 \n4. Vacunación de gripe y grupos de riesgo  ................................ ................................ ...............  8 \n ¿A quién se recomienda la vacunación de gripe?  ................................ .............................  8 \n ¿Por qué no se recomienda la vacunación en los niños y niñas sanas?  ...........................  8 \n ¿Debo vacunarme si estoy emb arazada?  ................................ ................................ ..........  9 \n ¿Cuándo vacunarme si estoy embarazada?  ................................ ................................ ...... 9 \n ¿Pueden vacunarse las personas inmunodeprimidas?  ................................ .....................  9 \n5. Tratamiento de la gripe  ................................ ................................ ................................ .........  9 \n ¿Cuál es el tratamiento de la gripe? ................................ ................................ ..................  9 \n ¿Los fármacos antigripales pueden prevenir o curar la gripe?  ................................ .......  10 \n ¿Son efectivos los fármacos antivíricos frente a la gripe?  ................................ ..............  10 \n6. Falsos mitos sobre la vacuna frente la gripe  ................................ ................................ .......  10 \n ¿Es necesario vacunarse si considero que soy una persona sana y tengo buena salud?  10 \n ¿Es mejor contraer la enfermedad que vacunarse frente a la gripe?  .............................  10 \n ¿Puede la vacunación producir gripe?  ................................ ................................ ............  10 \n ¿Son efectivos los antibióticos frente a la gripe?  ................................ ............................  11 \n ¿Me puedo vacunar si estoy embarazada?  ................................ ................................ ..... 11 \n ¿Me pu edo vacunar si soy alérgico al huevo? ................................ ................................ . 11 \n \n  Septiembre 2020  \n \n \n3 \n \n1. Vacunación frente a la gripe  \n ¿Cómo se puede prevenir la gripe?  \nLa vacunación es la medida más eficaz para prevenir la gripe y sus complicaciones. En la \ntemporada 2019 -2020  la vacunación evitó  el 26% de las hospitalizaciones , el 40% de los \ningresos en UCI y el 37% de las defunciones atribuibles a la gripe  en las personas de 65 años  \nde edad y mayores . \nAdemás de la vacunación, se recomiendan las siguientes medidas  de prevención : \n Taparse la boca al toser o al estornudar, preferiblemente con pañuelos desechables.  \n Lavarse con frecuencia las manos, sobre todo de spués de haber tosido o estornudado.  \n Procurar no reutilizar los pañuelos empleados al estornudar o  al limpiar las secreciones \nnasales.  \n Limitar el contacto, en la medida de lo posible , con otras personas  si se tiene  malestar, \nfiebre u otros síntomas de gripe para evitar contagiarlas.  \n Evitar el  contacto con personas enfermas  para evitar que nos contagien . \n ¿Por qué es necesari a la vacunación frente a la gripe  todos los años?  \nEs necesaria la vacunación frente a la gripe todos los años por dos motivos : \n1. Los virus de la gripe tienen una elevada capacidad para variar  sus antígenos de superficie \n(proteínas con especial relevancia en la  capacidad del virus para infectar ). Estas variaciones \nimplican la aparición de nuevos virus de la gripe  frente a los que el ser humano no tiene \nprotección. Por este motivo la vacuna debe actualizarse cada año.  \n \n2. Además, l os antic uerpos producidos  por las personas  gracias  a la vacunación antig ripal \ndisminuyen con el tiempo.  \nA pesar de la necesidad de repetir la vacunación cada añ o, se trata de una vacuna muy segura \ny suficientemente eficaz para evitar un alto porcentaje de  hospitalizaciones y  muertes \nproducidas por  la gripe.  \n ¿Cuándo comienza la campaña de vacunación?  \nLa campaña de vacunación se iniciará en la primera quincena  del mes de octubre, si no hay \nproblemas de suministro. Se vacunará primero a la población institucionalizada y al personal \nde centros sanitarios y sociosanitarios.  \nLa campaña de vacunación se prolonga durante varios meses para facilitar que todas las \npersonas en las que se recomienda la vacunación puedan acceder a la vacunación.  \n ¿Cuál es la efectividad de la vacuna de la gripe?  \nLa efectividad de la  vacuna de la gripe  depende  fundamentalmente de dos factores:  \n la edad y el estado de salud de la persona vacunada  \n la similitud entre  los virus de la gripe que está circulando y aquellos con los que se fabricó \nla vacuna  \nSin embargo , si la persona que adquiere la infección  se ha vacunado , la enfermedad será con \nalta probabilidad menos grave . Septiembre 2020  \n \n \n4 \n \nA pesar de la necesidad de repetir la vacunación cada año, se trata de una vacuna muy segura \ny con alto impacto para evitar un alto porcentaje de las hospitalizaciones y muertes \nocasionadas por  la gripe.  \n ¿De qué está compuesta la vacuna de la gripe?  \nLas v acunas frente a la gripe contienen tres o cuatro tipos de virus de la gripe (dos de tipo A y \nuno o dos de tipo B). Estos virus se seleccionan en función de la probabilidad de circular en \ncada temporada epidémica, según estimaciones realizadas anualmente de sde la O rganización \nMundial de la Salud . \nLa composición de la vacuna para esta o para pasadas temporadas se puede consultar en \nhttps://www.who.int/influenza/vaccines/virus/rec ommendations/en/ . \n ¿Qué tipos de vacunas se van a comercializar esta temporada en España?  \nTodas las vacunas que se comercializarán esta temporada (2020 -2021) son inactivadas (no \nvivas). Las vacunas inactivadas frente a gripe contienen fracciones de virus o proteínas víricas. \nPor tanto no contienen virus vivos y no pueden causar la enfermedad de la gripe.  \n ¿Es segura la vacuna frente a la gripe?  \nMultitud de estudios clínicos han confirmado la seguridad de la vacuna frente a la gripe  y, en el \nmundo, se administ ran cientos de millones de dosis de vacuna frente a gripe.  \nEl efecto secundario más frecuente tras la administración de la vacuna es molestia y/o dolor en \nel lugar de la inyección. Estas reacciones locales suelen durar menos de 48 horas y rara vez \ninterfi eren con la vida normal de las personas vacunad as. \nOtras  reacciones como fiebre, malestar o dolores musculares también pueden aparecer tras la \nvacunación. Estas reacciones se inician en las primeras 6 -12 horas y suelen durar  1-2 días.  \n ¿Puede la vacunación ocasionar la gripe?  \nLas vacunas inactivadas actuales no contienen virus vivos. Están compuestas por fracciones de \nvirus o subunidades proteicas y , por tanto , no pueden causar gripe.  \nExiste una vacuna atenuada (de virus vivos debilitados) que está autorizad a en España, pero \nque no se comercializará durante la temporada 2020 -2021 . En cualquier caso, esta vacuna \nsolamente se utiliza en población infantil y joven sana, y los virus contenidos en esta vacuna, al \nestar debilitados, no ocasionan la gripe en esta po blación.  En todo caso,  las indicaciones para \nsu utilización excluyen a las personas que con mayor probabilidad podrían desarrollar la \nenfermedad con un virus debilitado, como aquellas con enfermedades crónicas.  \nSi bien, al igual que con otras vacunas, tra s la vacunación pueden producirse reacciones locales \no más infrecuentemente fiebre, malestar y dolores corporales.  Estas reacciones se inician en \nlas primeras 6 -12 ho ras y suelen persistir 1 -2 días.  \nLas reacciones más comunes que tienen las personas vacuna das frente a la gripe son \nconsiderablemente menos graves que los síntomas que causa la enfermedad real.  \n ¿Por qué hay personas que tienen síntomas catarrales tras la vacunación frente a \nla gripe?   \nExisten vari as razones por las cuales una persona que se ha vacunado  frente a la gripe \npresenta síntomas catarrales similares a los de una gripe:  Septiembre 2020  \n \n \n5 \n \n1. Coexisten  numerosos virus respiratorios ( rinovirus, virus sincitial respiratorio, virus \nparainfluenza, adenovirus… ), además del virus de la gripe, que se propagan y causan \nenfermedad durante la temporada de gripe. La vacuna sólo protege frente a la gripe y \nno frente a esos otros virus.  Pero el cuadro clínico de la gripe es más grave, y por lo \ntanto es mucho más importante protegerse frente a ella.  \n2. Desde q ue se recibe la vacuna se necesitan  dos semanas para que el cuerpo desarrolle  \nprotección inmunitaria. Es posible haberse infectado por el virus de la gripe \ninmediatamente antes de haberse vacunado o durante las dos seman as posteriores a \nla vacunación, por lo que una pe rsona podría tener la gripe a pesar de haberse \nvacunado.  \n3. También, algunas personas pueden infectarse  por un virus de la gripe diferente a los \nque están incluidos en la vacuna o pueden no quedar adecuadamente protegidas \ndebido a la edad avanzada o al  estado  de salud. La capacidad de las vacuna s de \nproteger a una persona contra la gripe depende, en gran medida, de la coincidencia  de \nlos virus seleccionados  para elaborar la vacuna y aquellos que circulan en esa \ntemporada, y de la capacidad de sistema inmunológ ico para generar protección \ninmunitaria.  \n ¿En quienes está contraindicada la vacuna ? \n Niños y niñas menores de 6 meses.  \n Personas alé rgicas a los principios activos  o a algún componente de la vacuna .  \n Personas que han tenido una reacción alérgica grave  a una vacuna de la gripe con \nanterioridad . \n Personas  que tengan fiebre o una infección aguda : la vacunación deberá posponerse \nhasta que se hayan recuperado . \n \n ¿Pueden vacunarse las personas alérgicas al huevo?  \nSí. Aunque l a mayoría de las vacunas frente a  la gripe se fabrican  utilizando una  tecnología \nbasada en huevo s y contienen una pequeña cantidad (trazas) de proteínas de huevo, todos los \nestudios que han analizado el uso de la vacuna frente a  la gripe en pacientes alérgicos al huevo \nindican que las reacc iones alérgicas graves en estas personas son muy improbables .  \nPor tanto, l as personas con historia de alergia por exposición al huevo pueden recibir vacunas \nfrente a la gri pe sin precauciones especiales. Esta recomendación es válida también para \nquienes h ayan presentado reacciones alérgicas graves o anafilaxia al huevo. Las precauciones \ndeber ser similares a las tomadas ante la administ ración de cualquier otra vacuna.  \n2. En relación a la  gripe   \n ¿Qué es la gripe?   \nLa gripe es una enfermedad infecciosa respiratoria  producida por un virus.  El virus se \ntransmite con facilidad propagándose rápidamente (mayoritariamente durante el otoño y el \ninvierno).  \nLos virus de la gripe pueden  causar enfermedad leve o grave  y en ocasiones puede producir la \nmuerte.  Septiembre 2020  \n \n \n6 \n \n ¿Por qué la gripe es un importante problema de salud pública?  \nLa gripe es un importante problema de salud, tanto por la mortalidad que puede provocar \ndirecta o indirectamente, como por las complicaciones que puede ocasionar y los costes \neconómicos y social es que origina.  \nA nivel mundial se estima que cada año mueren hasta 650.000 personas por causas \nrelacionadas con la gripe. En España, d urante la t emporada 2019 -2020, 619.000 personas \nacudieron a las consultas de atención primaria por gripe , hubo 27.700 hospitalizaciones con \ngripe confirmada por ensayos de laborator io, 1.800  ingresos en la UCI y 3.900  muertes \nasociadas a la gripe.  \nToda la información actual sobre la situación y evoluc ión de la gripe en España  se encuentra \ndisponible en el siguiente enlace: http://vgripe.isciii.es/inicio.do  \n ¿Cuáles son los síntomas?  \nLas personas que contraen la gripe  a menudo presentan algunos  de los siguientes  síntomas : \nfiebre , dolor de garganta, mucosidad nasal, tos seca, cef alea, d olor muscular  y cansancio . \nLos síntomas de la enfermedad comienzan de 1 a 4 días tras la entrada del virus al organismo. \nAlgunas personas se infecta n por el virus de la gripe pero no desarrollan la enfermedad, sin \nembargo estas perso nas sí pueden transmitir la enfermedad a otr as. \n ¿Cómo se transmite la gripe?  \nLa gripe se transmite de persona a persona:  \n Por vía aérea, a través de gotitas respiratorias producidas por una persona infectada al \nhablar, toser o estornudar.  \n Menos frecuenteme nte, una persona puede contraer gripe por contacto, al tocar una \nsuperficie u objeto que tiene el virus de la gripe  (gotitas o secreciones de la nariz o la \ngarganta de una persona infectada)  y posteriormente tocarse la boca, la nariz o \nposiblemente los ojos. \n ¿Durante cuánto  tiempo se puede contagiar la gripe?  \nLas personas que se infectan por el virus de la gripe  pueden  transmitir lo desde 1 día antes del \ncomienzo de los síntomas hasta 3 a 7 días después. Las personas infectadas pueden transmitir \nel virus aunque no tengan síntomas ni padezcan la enfermedad. Los niños pueden transmitir la \ngripe incluso durante más de 7 días tras el comienzo de los síntomas.   \n ¿Cuáles son las posibles complicaciones de padecer la gripe?  \nLas complicaciones más frecuentes tras una infección por el virus de la gripe son: neumonía, \notitis, sinusitis, deshidratación o empeoramiento de una enfermedad crónica de base, como \ninsuficiencia cardiaca congestiva, asma o diabetes.   \nCualquier persona pu ede padecer complicaciones tras una gripe, pero son más frecuentes en \naquellas  con enfermedades crónicas o determinadas situaciones (edad avanzada, \nembarazadas, menores de 6 meses, sobrepeso , etc ).  \nEn la temporada 2018 -2019, e l 85% de los casos graves hospitalizados hospitalizaciones y el \n97% de las muertes ocurrieron en personas con algún factor de riesgo de complicaciones. Por \nello, se recomienda la vacunación a los grupos de riesgo especificados en las recomendaciones \nde vacunación , que están disponibles en : Septiembre 2020  \n \n \n7 \n \nhttp://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/Vacunaci\non_Gripe.htm  \n3. Vacunac ión de gripe y COVID -19 \n ¿Por qué este año es especialmente importante vacunarse frente a la gripe?  \nEste año, más que nunca, es especialmente importante vacunarse frente a la gripe.  \nLa posible coincidencia de la pandemia por coronavirus y la epidemia de gr ipe puede aumentar \nlas complicaciones en los grupos de riesgo para los que ambas enfermedades pueden ser \nespecialmente dañinas y conllevar una importante sobrecarga asistencial : mayor número de \nconsultas en los centros de salud y en hospitales, así como au mento de los ingresos \nhospitalarios .  \nEl modo de transmisión y los síntomas de la COVID -19 son muy similares a la gripe, por lo que \nen la próxima temporada será especialmente importante reducir la carga de enfermedad y las \ncomplicaciones de la gripe en la población más vulnerable y en sus contactos mediante la \nvacunación.  \nDada esta posible coincidencia, se ha realizado una adquisición extraordinaria de vacunas que \nasegure que existen dosis suficientes para vacunar a todas las personas para la que existe la \nrecomendación.  \n ¿Cuáles son las diferencias entre los síntomas de gripe y de COVID -19? \nEl nuevo coronavirus y el virus de la gripe tienen presentaciones clínicas muy parecidas. Ambos \ncomparten vías de transmisión y causan enfermedades respiratorias , con una  gran variedad de \nsíntomas, que pueden ir  desde infecciones  asintomáticas o  con síntomas  leves, has ta \nenfermedades graves y muertes . \nLo que varía es  la proporción de pacientes con sintomatología grave ya que en el caso del \nnuevo coronavirus  el 80% de las i nfecciones son leves o asintomáticas, el 15% son infecciones \ngraves, que requieren oxígeno, y el 5% son infecciones críticas, que requieren ventilación. \nEstos porcentajes de  infección grave parecen más elevados que los observado s en el caso de la \ninfección  gripal.  \nLa fiebre, la tos y la pérdida de olfato/gusto son síntomas comunes en la gripe y en la COVID -\n19, sin embargo, la fatiga, el dolor de garganta, dolor de cabeza y dolor muscular parecen \nproducirse con menos frecuencia en la COVID -19 que en la gripe . La dificultad respiratoria \ntambién parece ser más frecuente en la COVID -19. \nPuesto que la sintomatología de gripe, COVID -19 y otros cuadros catarrales es similar, es \nimportante consultar con tu profesional sanitario y seguir su consejo.  Si usted está vac unado \nde gripe, es mucho menos probable que los síntomas sean debidos a la gripe.  \n ¿Existe mayor riesgo de infectarse por coronavirus o de que la COVID -19 sea más \ngrave si se ha recibido una vacuna frente a la gripe?  \nRecientemente , ha circulado por las rede s sociales un documento titulado “ Posible causa de la \npandemia por coronavirus: Interferencia inmunológica entre el POLISORBATO 80 de la vacuna \nantigripal adyuvada y el SARS -CoV-2”, de Gastón Añaños y colaboradores. En ese documento \nse relaciona la mala ev olución de las personas infectadas por SARS -CoV-2 con la exposición \nprevia a vacuna frente a la gripe. Esta información se basa en conjeturas con importantes Septiembre 2020  \n \n \n8 \n \ncarencias desde el punto de vista clínico, epidemiológico y de metodología de la investigación  \nNo existe ninguna evidencia que demuestre que exista un mayor riesgo de infectarse por \ncoronavirus o de padecer COVID -19 de mayor gravedad por haber recibido una vacuna frente a \nla gripe . \nAnte la confusión que este documento pudiera haber generado, el Ministe rio de Sanidad ha \nemitido una nota informativa.  \nhttps://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/docs/CO\nVID-19_Vacunaciongripe.pdf  \n ¿Pueden las medidas de prevención tomadas para el control de la pandemia de \nCOVID -19 modificar la epidemia estacional de gripe?  \nSe ha descrito una actividad baja del virus de la gripe en el hemisferio sur al coincidir la \nepidemia estacional con el confinamiento debido a la pandemia de COVID -19. Sin embargo, es \nimportante poner en marcha todos los mecanismos preventivos posibles, qu e incluyen una \namplia cobertura de vacunación frente a la gripe, ya que no sabemos cuál puede ser el \ncomportamiento de ambos virus en el hemisferio norte durante la próxima temporada de \ngripe. Además, el momento esperado de máxima circulación del virus de la gripe puede no \ncoincidir con medidas de confinamiento tan extremas.  \nNingún país del hemisferio norte se atreve a hacer predicciones sobre la posible evolución de \nla gripe en esta temporada.  \n4. Vacunación de gripe y grupos de riesgo  \n ¿A quién se recomienda la vacunación de gripe?  \nFundamentalmente a las personas con alto riesgo de sufrir complicaciones en caso de tener  la \ngripe y a las personas que están en contacto con ellas, ya que pueden transmitírsela.  El 85% de \nlos casos graves hospitalizados hospitaliz aciones y el 97% de las muertes ocurrieron en  la \ntemporada 2018 -2019 en  personas con algún factor de riesgo de complicaciones.  Por ello, las \nautoridades sanitarias recomiendan la vacunación frente a la gripe con vacuna inactivada en \nlos siguientes cuatro  grupos de población : \n1. Personas mayores, preferentemente a partir de los 65 años de edad. Se hará especial \nénfasis en aquellas personas que conviven en instituciones cerradas.  \n2. Personas entre los 6 meses y los 65 años de edad que presentan un alto riesgo de \ncomplicaciones derivadas de la gripe  por presentar alguna condición o enfermedad de \nbase . \n3. Personas que pueden transmitir la gripe a aquellas que tienen un alto rie sgo de presentar \ncomplicaciones.  \n4. Personal sanitario y sociosanitario, así como ciertos grupos c onsiderados esenciales . \nLas recomendaciones de vacunación detalladas se encuentran disponibles en: \nhttp://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/Vacunaci\non_Gripe.htm  \n ¿Por qué no se recomienda la vacunación en los niños y niñas sanas ? \nAunque la enfermedad  es más alta en la infancia y la juventud, las complicaciones y la \nmortalidad es más elevada en la población mayor de 65 años . El 75% de los casos graves de Septiembre 2020  \n \n \n9 \n \ngripe que requieren hospitalización ocurren en personas de 65 o más años de edad. Más del \n80% de las defunciones por gripe se producen igualmente en ese rango de edad . \nPor estos motivos,  en este momento, se recomienda la vacunación en la población infantil que \npresente mayor riesgo  de complicaciones por padecer alguna enfermedad o condición de las  \ndetallad as en las recomendaciones y en quienes  esté n en contacto con perso nas \npertenecientes  a estos grupos de riesgo.  \nLos menores entre los 6 meses y los 2 años de edad con antecedentes de prematuridad menor \nde 32 semanas de gestación también deben vacunarse frente a la gripe . \nLas recomendacion es de vacunación detalladas se encuentran disponibles en: \nhttp://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/Vacunaci\non_Gripe.htm  \n ¿Debo vacunarme  si estoy embarazada ? \nSe recomienda la vacunación en las embarazadas en cualquier trimestre de gestación  porque \nproporciona un triple efecto:  \n Protección de la madre . \n Protección del neonato . \n Protección del lactante en los primeros meses de vida . \nLa morbilidad , e incluso mortalidad , que puede ocasionar la gripe durante el embarazo es \nsimilar a la descrita para otros grupos de riesgo. La infección por el virus de la gripe durante el \nprimer trimestre de embarazo se ha asociado a un aumento de malformaci ones cardiacas, \nlabio leporino y defectos del tubo neural y , durante el segundo y tercer trimestre , a un mayor \nnúmero de abort os y partos prematuros.   \n ¿Cuándo vacunarme si estoy embarazada?  \nDurante la campaña de vacunación frente a la gripe se recomienda una dosis de vacuna \ninactivada a embarazadas en cualquier trimestre de gestación . \n ¿Pueden vacunarse las personas inmunodeprimidas?  \nSí, se recomienda  la vacunación en los pacientes con inmunodepresión  como aquellos  con \ninmunodeficiencias primar ias o secundarias a la administraci ón de ciertos tratamientos , con \ncáncer,  infectadas por el virus del VIH,  trasplantadas,  personas sin bazo , etc. Ver las \nrecomendaciones de vacunación en grupos de riesgo que se encuentran disponibles en:  \nhttp://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/GruposRi\nesgo.htm  \n5. Tratamiento de la gripe  \n ¿Cuál es  el tratamiento de l a gripe?   \nEl tratamiento de la gripe suele ir enfocado a tratar los síntomas que la enfermedad produce.  \nConsejos en caso de padecer gripe: descansar, beber abundantes líquidos, evitar el consumo \nde alcohol o tabaco, tomar medicación que mejore los síntoma s de la gripe (como \nmedicamentos para bajar la fiebre…) . Septiembre 2020  \n \n \n10 \n \nNo administrar aspirina a niños /as ni adolescentes (podría provocar un síndrome raro pero \ngrave que se denomina Síndrome de Reye) . \n ¿Los fármacos antigripales pueden prevenir o curar la gripe?  \nLos fár macos antigripales  que se anuncian extensivamente en otoño e invierno  NO curan ni \nprevienen la gripe. No actúan sobre el virus de la gripe y su efecto es aliviar los síntomas que la \ninfección produce. Suelen contener varios medicamentos asociados para comb atir los \nsíntomas de la infección y no son inocuos, sino que pueden provocar reacciones adversas \ncomo cualquier otro medicamento.  \n ¿Son efectivos los fármacos antivíricos frente a la gripe?  \nLos fármacos antivíricos , si se dan en los primeros días tras el inicio de los síntomas , pueden \nreducir la duración de la enfermedad. Estos medicamentos deben ser recetados por un médico \nya que pueden tener efectos adversos importantes. Hay que tener en cuenta que estos \nfármacos n o son efectivos para tratar infecciones bacterianas ni otras infecciones víricas  que \npued an ocurrir como complicaciones de la gripe.  \n6. Falsos mitos sobre la vacuna frente la gripe  \n ¿Es necesario vacunarse si considero que soy una persona sana y tengo buena \nsalud?  \nCualquier persona puede enfermar  de gripe y sufrir graves complicaciones. La vacuna se \nrecomienda  fundamentalmente a las personas con alto riesgo de sufrir complicaciones en \ncaso de tener la gripe y a las personas en contacto con ellas,  ya que pued en transmitírsela , \npara protegerlos y proteger a los que les rodean.  \n ¿Es mejor contraer la enfermedad que vac unarse frente a la gripe?  \nNo. La gripe es una enfermedad que puede ser grave, especialmente en  la población mayor y \npersonas que padecen ciertas e nfermedades crónicas. La infección por gripe puede suponer \nque presenten complicaciones graves, como la hospitalización o la muerte sanos. Por \nconsiguiente, para obtener protección inmunitaria, vacunarse es una opción más segura que \ncorrer el riesgo de enf ermar.  \n ¿Puede la vacunación producir gripe?  \nLas vacunas inactivadas actuales no contienen virus vivos. Están compuestas por fracciones de \nvirus o subunidades proteicas y por tanto no pueden causar gripe.  \nExiste una vacuna atenuada (de virus vivos debilitad os) que se encuentra autorizada en \nEspaña, pero que no se comercializará durante la temporada 2019 -2020.  \nSi bien, al igual que con otras vacunas, tras la vacunación pueden producirse reacciones locales \no más infrecuentemente fiebre, malestar y dolores corp orales.  \nLas reacciones más comunes que tienen las personas que se vacunan frente a la gripe son \nconsiderablemente menos graves que los síntomas que causa la enfermedad real, y sobre \ntodo, que las complicaciones que puede causar en las personas más vulnerables.  Septiembre 2020  \n \n \n11 \n \n ¿Son efectivos los antibióticos frente a la gripe?  \nLa gripe está causada por un virus, así que los antibióticos (que son fármacos que actúan \nfrente a las bacterias) no son eficaces. No mejoran los síntomas ni aceleran la curación.  \nAdemás no es tán exentos de efectos secundarios, y un uso inadecuado puede hacer que las \nbacterias se hagan resistentes a ellos.  \n ¿Me puedo vacunar si estoy embarazada?  \nSí. Durante la campaña de vacunación frente a la gripe se recomienda la vacunación en las \nembarazadas  en cualquier trimestre de gestación porque proporciona un triple efecto:  \n• Protección de la madre . \n• Protección del neonato . \n• Protección del lactante en los primeros meses de vida . \n ¿Me puedo vacunar si soy  alérgic o al huevo ? \nSí. Aunque la mayoría de las vacunas frente a la gripe se fabrican utilizando una tecnología \nbasada en huevos y contienen una pequeña cantidad de proteínas de huevo, todos los \nestudios que han analizado el uso de la vacuna frente a la gripe en pacientes alérgicos al huevo \nindican que las reacciones alérgicas graves en personas con alergias al huevo son muy \nimprobables.  \nPor tanto, las personas con historia de alergia por exposición al huevo pueden recibir vacunas \nfrente a la gripe sin precauciones especiales, tanto las vacunas inactiva das como atenuadas . \nEsta recomendación es válida también para quienes hayan presentado reacciones alérgicas \ngraves o anafilaxia al huevo. Las precauciones deber ser similares a las tomadas ante la \nadminist ración de cualquier otra vacuna . \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}