{"title": "35.-Compendio de Medicina Oral", "author": null, "url": null, "hostname": null, "description": "No Summary", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nPáginas Personales del Dr. Horacio Kinast 2002\n|\n[home](index.htm)\n35.-Compendio de Medicina Oral\nCOMPENDIO SOBRE MEDICINA ORAL\nDr. Horacio Kinast\nEntendemos como Medicina Oral a todo tipo de gestión que ejecute el odontólogo teniendo en cuenta el efecto sistémico que pueda ejercer su acción profesional.\nIgualmente se encuentran dentro de este campo todos aquellos procesos a distancia que tengan manifestaciones de tipo oral o secuelas en el Sistema Estomatognático .\nA estos problemas los englobamos dentro de los llamados Problemas sistémicos . En este compendio intentaremos dar a conocer aquellos que nos afectan mas directamente.\nUn odontólogo debe consultar a un médico siempre que sospeche la existencia de una enfermedad sistémica, cuando necesite valorar la capacidad de un paciente para soportar la anestesia genera o una intervención importante de cirugía oral, o cuando se le presente una urgencia en la consulta.\nFármacos. Algunos fármacos, como los corticosteroides, los inmunosupresores , antiinflamatorios y los antineoplásicos, inhiben el proceso inflamatorio normal necesario para la cicatrización tisular.\nDebido a ello, tras las intervenciones dentales se pueden producir hemorragias, retrasos en la cicatrización, infecciones locales o incluso septicemia.\nSiempre que sea posible, se deben practicar esas intervenciones y dejar el tiempo necesario para la cicatrización antes de empezar a administrar estos fármacos. (Manual Merck 2002 Odontología en Medicina)\nTrastornos hematológicos.\nA las personas que presentan trastornos hemorrágicos se les deben obturar las caries existentes, para prevenir su posterior extracción.\nLa preparación de la cavidad previa a la obturación suele ser una intervención limpia, sin sangre, y la pequeña hemorragia que puede producir la laceración gingival se controla fácilmente mediante la presión.\nSin embargo, los hemofílicos y los pacientes con trastornos similares deben recibir factor VIII (o cualquier otro factor del que puedan carecer) antes, durante y después de una extracción para prevenir una hemorragia postextracción potencialmente peligrosa. Un factor importante de coagulación es el calcio iónico el que debe ser medido siempre en estos casos\nEs preferible practicar estas intervenciones orales donde vaya a existir sangramiento, en un hospital y en presencia de un hematólogo.\nEntre estos casos se encuentran las intervenciones implantológicas y paradenciales\nLas personas con hemopatías congénitas deben someterse a un control dental muy estricto durante toda su vida, y seguir una medidas preventivas (como el uso de fluoruros tópicos y de selladores plásticos) para evitar las extracciones.\nEn los pacientes con leucemia, trombocitopenia o hepatitis agudas conviene postergar las extracciones hasta que mejore o se estabilice su cuadro clínico general.\nLos pacientes con policitemia vera, macroglobulinemia, trastornos plaquetarios, hepatopatías graves con descenso de los factores de coagulación dependientes de la vitamina K o con aumento de la actividad fibrinolítica pueden sufrir hemorragias gingivales espontáneas o sangrar prolongadamente tras una extracción o una intervención periodontal.\nASPIRINA (AC.ACETILSALICÍLICO)\nLos pacientes que toman aspirina deben interrumpir ese tratamiento una semana antes de este tipo de intervenciones dentales, y no deben reanudarlo hasta que la cicatrización sea completa.\nAJO\nSimilar situación debe considerarse en los consumidores de ajo, ya sea este en forma natural , en forma de aciete o polvo, debido a la alicina quew tiene un pooderoso factor antitrombolítico y anticoagulante\nTambién es posible que haya que reducir la dosis de anticoagulante antes de una extracción dental.\nLEUCEMIA\nLos pacientes con leucemia o agranulocitosis pueden desarrollar infecciones a pesar de la antibioterapia.\nHEMODIALISIS\nEn el caso de los pacientes sometidos a hemodiálisis, las intervenciones dentales se deben llevar a cabo al día siguiente de la sesión de diálisis, una vez que haya remitido la heparinización, si es posible.\nFármacos nefrotóxicos\nSe debe limitar la administración de fármacos potencialmente nefrotóxicos como medios de contraste iodados, antibióticos especialmente amino glucósidos, anti-inflamatorios, anfotericina, ciclosporina, Aciclovir, entre otros.\nTrastornos cardiovasculares.\nTras un infarto de miocardio conviene retrasar las intervenciones dentales durante 3 meses, si es posible.\nLos pacientes con trastornos pulmonares o cardíacos que necesitan anestesia inhalatoria para las intervenciones dentales deben ser tratados en un hospital.\nLos pacientes con prolapso mitral, cardiopatía congénita o reumática o una prótesis valvular son propensos a la endocarditis bacteriana y deben recibir amoxicilina oral (2,0 g o, para los niños, 50 mg/kg) 1 hora antes de toda extracción dental, limpieza, colocación de implante dental, endodoncia por debajo del ápice radicular, cirugía periodontal y alisado radicular, ya que todos estos tratamientos pueden provocar una bacteriemia.\nTambién deben recibir antibióticos antes de la colocación inicial de las bandas ortodóncicas, de una limpieza profiláctica con riesgo de sangrado y de las inyecciones intraligamentarias de anestésico local.\nA los pacientes sensibles a la penicilina se les puede administrar clindamicina.\nEn algunos pacientes con trastornos cardiovasculares, la adrenalina utilizada como vasoconstrictor para prolongar el efecto de los anestésicos locales puede provocar arritmias o isquemia o exacerbar la hipertensión.\nNormalmente se puede prescindir de este fármaco.\nPuede ser reemplazado favorablemente por la Echinacea , producto inmunopotenciador de tipo homeopático\nLos equipos eléctricos, como la electrocauterización, el pulpómetro o la turbina dental, pueden alterar el funcionamiento de los marcapasos.\nLos pacientes con insuficiencia cardíaca pueden ser incapaces de tolerar la posición horizontal en el sillón del dentista, y los que toman fármacos antihipertensivos pueden manifestar hipotensión ortostática al levantarse.\nCáncer.\nAlgunos antineoplásicos (p. ej., doxorrubicina, 5-fluorouracilo, bleomicina, dactinomicina, arabinósido de citosina, metotrexato) producen estomatitis; la importancia de la misma suele guardar relación con la gravedad de la enfermedad periodontal preexistente.\nAntes de prescribir ese tipo de fármacos se debe eliminar el cálculo (sarro) a los pacientes cancerosos. Para evitar la producción de sarro, debe administrarse al enfermo calcio iónico en dosis de 500 mgrs cada seis horas\nLa mejora de la salud del tejido periodontal (p. ej., mediante el uso adecuado del cepillo y la seda dental) permite reducir las hemorragias gingivales, las escaras tisulares, el dolor oral, los problemas de alimentación y el riesgo de estomatitis.\nAntes de iniciar la radioterapia de la región oral, los pacientes se deben someter a la cirugía oral, el tratamiento periodontal y las restauraciones dentales que puedan necesitar, dejando transcurrir el tiempo necesario para la curación.\nSe les deben aplicar selladores y fluoruros tópicos, ya que la xerostomía secundaria a la radioterapia y la destrucción de las glándulas salivares favorece la caries.\nLa extracción de dientes de los tejidos irradiados suele dar lugar a una osteorradionecrosis de los maxilares, que representa una complicación muy grave .\nEl uso de calcio iónico y magnesio puede ayudar a reducir el riesgo.\nEn 6 a 18 meses tras radiación tisular local los vasos sanguíneos de la región radiada pueden esclerosarse progresivamente, reduciendo el aporte sanguíneo, que puede hacerse insuficiente para conseguir la cicatrización del tejido en caso de lesión, infección o cirugía.\nLas heridas tienden a aumentar de tamaño cuando los leucocitos no pueden destruir las bacterias por el descenso de la PO2 tisular por debajo de 30 mm Hg.\nLa radionecrosis es más frecuente tras la radioterapia para tumores de cabeza y cuello, pero también puede aparecer tras radioterapia de otros tumores, por ejemplo en abdomen y pelvis.\nLa necrosis vaginal y la cistitis hemorrágica por radiación son complicaciones de la radioterapia para tumores de cuello uterino y próstata.\nPor consiguiente, si es posible se deben evitar las extracciones y optar por las restauraciones dentales, las férulas dentales o el tratamiento endodóntico.\nEstos pacientes deben mantener una higiene oral adecuada ,controlada y dirigida, durante toda su vida.\nDeben usar a diario un gel de fluoruro y un enjuague bucal (después de cualquier extracción parcial de la dentadura) y acudir regularmente al odontólogo, ya que la caries se desarrolla rápidamente en los pacientes sometidos a radioterapia.\nLos pacientes con unos tejidos orales muy sensibles pueden usar lidocaína viscosa para cepillarse y limpiarse los dientes.\nLos tejidos irradiados situados bajo las dentaduras suelen sufrir un deterioro considerable; por consiguiente, es necesario examinar y ajustar las prótesis si el paciente siente alguna molestia.\nLos pacientes irradiados pueden desarrollar mucositis, hipogeusia y trismo debido a la fibrosis de los músculos masticatorios.\nEl trismo se puede limitar por medio de ejercicios, como abrir y cerrar exageradamente la boca veinte veces, tres o cuatro veces al día , haciendo fuerza en contra de la apertura apoyando la mano bajo la barbilla.\nLa extracción de un diente adyacente a un carcinoma de la encía, el paladar o el antro facilita la invasión neoplásica del alvéolo.\nPor consiguiente, sólo se debe proceder a la extracción durante el tratamiento definitivo.\nInmunosupresión.\nLos pacientes con algún compromiso inmunológico (ya sea congénito o secundario a SIDA, a los fármacos inmunosupresores o a la quimioterapia) pueden desarrollar infecciones mucosas y periodontales muy graves por Candida, el virus del herpes o determinadas bacterias.\nLas infecciones se pueden acompañar de hemorragias, problemas de cicatrización y septicemia.\nDespués de algunos años de inmunosupresión pueden desarrollar leucoplaquia oral, displasias mucosas o una neoplasia, incluso en la región oral.\nLa hiperplasia bilateral de las glándulas parótidas puede ser uno de los signos de presentación del SIDA.\nLas personas con SIDA pueden desarrollar un sarcoma de Kaposi, una leucoplaquia vellosa, candidiasis, úlceras aftosas, una enfermedad periodontal progresiva o un linfoma no Hodgkin.\nSe cree que en algunos casos el SIDA se puede transmitir por el beso entre dos personas que presentan encías sangrantes, lo que permite que la sangre contamine la saliva y penetre en las encías inflamadas. En condiciones normales el Sida no se transmite a través de la saliva porque el fermento Lizosima inactiva el virus.\nTrastornos endocrinos.\nNormalmente, el tratamiento odontológico debe posponerse hasta que se pueda controlar adecuadamente la enfermedad; por ejemplo, los pacientes con hipertiroidismo pueden desarrollar taquicardia y una ansiedad excesiva.\nLos pacientes con diabetes mal controlada representan la excepción a esta regla; en este caso es esencial mantener una higiene oral adecuada, ya que estos pacientes son propensos a los problemas periodontales y la xerostomía y excesiva producción de sarro duro debido a la constante eliminación de calcio coloidal a causa de la pérdida de calcio iónico y demanda consecutivas, propia de los portadores de enfermedades degenerativas.\nIncluso en aquellos diabéticos adecuadamente controlados, las infecciones orales deben tratarse inmediatamente. Igualmente se debe administrar Taurina para activar el proceso defensivo detoxificante hepático.\nSi el dolor tras la cirugía oral limita la ingestión de alimentos, los diabéticos pueden requerir ajustes en sus dosis de insulina y en su dieta o en los líquidos parenterales.\nNunca se deben efectuar extracciones, restauraciones dentales y cirugía periodontal en ambos lados de la boca durante una misma sesión, para no impedir excesivamente la ingestión de alimentos.\nNo debe olvidarse que el diabético requiere de varias ingestas diarias de alimentos, para evitar entrar en hipoglucemia.\nLos pacientes con insuficiencia corticosuprarrenal pueden necesitar corticosteroides adicionales durante las intervenciones dentales importantes, y las personas que siguen algún tratamiento a base de dosis reducidas de corticosteroides pueden requerir el doble de la dosis habitual en el día de su tratamiento odontológico.\nLas personas con síndrome de Cushing o que están recibiendo corticosteroides pueden experimentar una pérdida de hueso alveolar, necesitar más tiempo para la cicatrización de las heridas y presentar una mayor fragilidad capilar.\nTrastornos neurológicos.\nLas personas con parálisis de Bell han perdido la capacidad natural de limpieza de los labios y las mejillas sobre las superficies dentales del lado afectado, lo que puede provocar caries unilaterales a menos que mantengan una higiene oral muy rigurosa y se sometan a tratamientos repetidos con fluoruros y selladores.\nLos pacientes con trastornos convulsivos deben usar prótesis dentales fijas y de tamaño reducido, que no puedan ser aspiradas ni deglutidas.\nLas personas con temblores o debilidad apreciable y algunas con artritis de las extremidades superiores no pueden mantener una higiene oral adecuada sin ayuda.\nPor consiguiente, la fiebre inexplicada puede tener una causa oral.\nAPNEA OBSTRUCTIVA\nA menudo, las personas con apnea obstructiva del sueño pueden utilizar una prótesis extraíble que adelanta el maxilar inferior para que la lengua no pueda bloquear las vías respiratorias .\nLos activadores ortodóncicos y los deprogramadores neuromusculares (ORDIS) son un excelente recurso.\nAlergias.\nA pesar del interrogatorio previo, las personas con alergias pueden recibir algún antibiótico, anestésico local u otro fármaco durante el tratamiento dental que desencadene una reacción alérgica.\nTrastornos gastrointestinales.\nDado que las cepas de Helicobacter pylori aisladas en la saliva y la placa dental suelen ser idénticas a las encontradas en el estómago, la boca puede ser un foco de reinfección.\nTrastornos ortopédicos.\nLas personas con prótesis articulares corren riesgo de infección articular tras las extracciones dentales o el tratamiento endodóncico, especialmente durante los dos primeros años tras la intervención. Se recomienda el uso de antibióticos profilácticos.\nObstetricia.\nLas gestantes con problemas periodontales graves son más propensas a parir niños prematuros de bajo peso al nacer. Se ignora si se puede prevenir este riesgo tratando el problema oral durante la gestación.\nManifestaciones orales en los trastornos sistémicos\nAunque la sensación de gusto anormal puede deberse a un trastorno psiquiátrico, se debe descartar siempre una posible causa local.\nUn gusto amargo puede indicar la presencia de pus procedente de un absceso periodontal o alveolar;\nUn gusto salado puede ser signo de hemorragia o de filtración de líquido tisular procedente de debajo de una prótesis mal adaptada o de unos tejidos periodontales inflamados hacia la cavidad oral, que normalmente presenta un bajo contenido de sodio.\nUn sabor agrio puede deberse a una reacción electrolítica entre obturaciones contiguas de distintos metales.\nLos síntomas desaparecen una vez que se corrigen los problemas dentales subyacentes.\nLos pacientes que reciben compuestos de oro para la artritis reumatoide pueden experimentar un gusto metálico, que puede ser el preludio de una estomatitis.\nUn gusto dulzón y desagradable puede indicar la presencia de un carcinoma de pulmón de células pequeñas.\nLa xerostomía (sequedad de la boca) más intensa se observa en el síndrome de Sjögren\nDescribimos esta patología por su importancia en estomatología\nTrastorno inflamatorio sistémico crónico de causa desconocida, caracterizado por sequedad de boca, ojos y otras membranas mucosas y asociado con frecuencia a enfermedades reumáticas con las que comparte ciertas características autoinmunes (p. ej., AR, esclerodermia, LES) y en la que los linfocitos infiltran las mucosas y otros tejidos.\nEl síndrome de Sjögren (SS) es más frecuente que el LES, pero menos que la AR.\nSe ha encontrado una asociación entre los antígenos HLA-DR3 y el SS primario en la raza blanca.\nOtros factores genéticos pueden ser importantes en otros grupos étnicos.\nFisiopatología, signos y síntomas del SS\nEl SS puede afectar sólo a los ojos y la boca (SS primario, complejo sicca, síndrome sicca) o puede tratarse de una enfermedad vascular del colágeno generalizada (SS secundario).\nPuede existir artritis aproximadamente en el 33% de pacientes y tiene una distribución similar a la de la AR.\nSin embargo, los síntomas articulares en el SS primario tienden a ser más leves y en raras ocasiones producen destrucción articular.\nAlgunos pacientes con SS no diagnosticado que presentan síntomas reumáticos pueden no presentar el complejo sicca; en estos casos el diagnóstico del SS se basa en hallazgos de laboratorio.\nLas glándulas salivares y lacrimales están infiltradas por células T CD4+ y algunas células B.\nLas células T producen citocinas inflamatorias (p. ej., interleucina-2, interferón gamma).\nLas células de los conductos de las glándulas salivares también producen citocinas, lesionando finalmente los conductos secretores.\nLa atrofia del epitelio secretor de las glándulas salivares produce desecación de la córnea y conjuntiva (queratoconjuntivitis seca, )\nEsto suele producir una sensación de rascado o irritación. En casos avanzados, la córnea se lesiona gravemente, existen láminas epiteliales colgando de la córnea (queratitis filiforme) y puede disminuir la agudeza visual.\nUn tercio de los pacientes con SS presentan aumento de tamaño de las glándulas parótidas, que suelen ser firmes, lisas, de tamaño variable y ligeramente sensibles.\nEl aumento de tamaño crónico de las glándulas salivares no suele producir dolor.\nLa infiltración linfocítica y la proliferación celular intraductal en la glándula parótida producen estrechamiento de la luz y formación de estructuras celulares compactas denominadas islas epimioepiteliales.\nCuando las glándulas salivares se atrofian, disminuye la producción de saliva y se produce una sequedad extrema de la boca y los labios (xerostomía) que impide la masticación y la deglución y favorece la caída de los dientes y la formación de cálculos en los conductos salivares.\nSe puede perder el sentido del gusto y del olfato.\nPuede existir sequedad de la piel y las membranas mucosas de nariz, garganta, laringe, bronquios, vulva y vagina.\nLa sequedad del tracto respiratorio puede conducir a infecciones pulmonares y a veces a neumonía. Puede aparecer alopecia.\nLos efectos GI (p. ej., disfagia) se asocian con la atrofia mucosa o submucosa y con la infiltración difusa por linfocitos y células plasmáticas.\nPuede aparecer enfermedad hepatobiliar crónica y pancreatitis (el tejido pancreático exocrino es similar al de las glándulas salivares).\nLa pericarditis fibrinosa es una complicación ocasional.\nEs frecuente la neuropatía sensitiva.\nTambién puede desarrollarse una vasculitis del SNC en el SS.\nAlrededor del 20% de los pacientes con SS tienen acidosis tubular renal, y en muchos casos está disminuida la capacidad de concentración renal.\nLa nefritis intersticial es frecuente, aunque no la glomerulonefritis.\nLos pacientes con aumento de tamaño de las parótidas, esplenomegalia y linfadenopatía pueden tener un seudolinfoma o un linfoma maligno.\nLa incidencia de linfoma se multiplica por 44 en los pacientes con SS, que también presentan un riesgo más elevado de macroglobulinemia de Waldeström.\nDiagnóstico del SS.\nSe debe evaluar el ojo para detectar la sequedad.\nLa prueba de Schirmer mide la cantidad de lágrimas segregadas en 5 min en respuesta a la irritación por una tira de papel de filtro colocada bajo cada párpado inferior.\nUna persona joven normal humedece unos 15 mm de cada tira de papel.\nDebido a que con la edad se produce una hipolacrimación, el 33% de las personas ancianas normales humedecen sólo 10 mm del papel en 5 min.\nLa mayoría de personas con SS humedecen <5 mm en 5 min, aunque alrededor del 15% de los resultados de la prueba son positivos falsos y el 15% también son negativos falsos.\nLa tinción del ojo con una gota de solución de rosa de bengala es muy específica.\nEn el SS, la porción del ojo que ocupa la apertura palpebral capta el colorante, y se observan triángulos rojos con sus bases hacia el limbo.\nTambién es útil la exploración con lámpara de hendidura.\nLas glándulas salivares se pueden evaluar mediante el flujo salivar, la sialografía y la gammagrafía salivar.\nLa biopsia de las glándulas salivares menores labiales, más accesibles, confirma el diagnóstico cuando se observan acúmulos múltiples de gran tamaño de linfocitos con atrofia del tejido acinar.\nLa reactividad inmunológica detectada en el suero sanguíneo es característica del SS.\nLa mayoría de pacientes tienen niveles elevados de anticuerpos antigammaglobulina (FR), proteínas nucleares y numerosos constituyentes tisulares.\nExisten con frecuencia anticuerpos precipitantes contra los antígenos nucleares (identificados por análisis de inmunodifusión), denominados anticuerpos SS-B, pero no son específicos del SS primario.\nEl FR está presente en >70% de los casos, la VSG está elevada en el 70%, el 33% presentan anemia y el 25% tienen leucopenia y eosinofilia.\nEl análisis de orina puede mostrar proteinuria, reflejo de una nefritis intersticial.\nPronóstico y tratamiento\nEl pronóstico del SS suele estar relacionado con la enfermedad del tejido conjuntivo asociada (matrix extracelular ), aunque el trastorno es crónico y en ocasiones puede conducir a la muerte por infección pulmonar y, en raras ocasiones, por insuficiencia renal o linfoma.\nNo existe tratamiento específico para el proceso primario.\nLas manifestaciones locales se pueden tratar de manera sintomática.\nExiste una relación directa entre el SS y la hipomagnesemia e hipocalcemia ( en estudio en el Centro Nacional de Medicina Biológica Instituto Clínico Kinast & Asociados en Santiago de Chile ).\nSíntomas oculares: Queratoconjuntivitis seca\nComplicaciones orales: La sequedad, que produce cálculos salivares y caries dental acelerada, se puede evitar por sorbos frecuentes de líquidos a lo largo del día, mascando chicles sin azúcar y empleando un sustituto de la saliva que contenga carboximetilcelulosa como para el lavado dental.\nSe deben evitar los fármacos que reducen la secreción de saliva (p. ej., antihistamínicos, anticolinérgicos).\nSon esenciales una higiene dental meticulosa y visitas periódicas al dentista.\nLos cálculos se deben extraer con prontitud, conservando el tejido salivar viable.\nEl dolor temporal provocado por el aumento de tamaño súbito de las glándulas salivares se trata con analgésicos. Se puede usar la pilocarpina para estimular la producción de saliva si las gándulas no están muy atrofiadas.\nLa xerostomía se puede deber también a determinados fármacos, en especial los diuréticos y los anticolinérgicos; a un trastorno de las glándulas salivares; a la deshidratación, o a la respiración bucal.\nSi es factible, se pueden reducir los síntomas diurnos administrando el fármaco que produce la xerostomía antes de acostarse, ya que el paciente no percibe la sequedad de boca durante el sueño.\nDado que la xerostomía puede impedir la correcta disolución de los comprimidos sublinguales de nitroglicerina, el paciente debe sorber unas gotas de agua antes de ingerir el fármaco.\nLa sequedad oral es uno de los síntomas del síndrome de Eaton-Lambert (un trastorno poco frecuente asociado al cáncer); en este síndrome se observa una menor liberación de acetilcolina en las terminaciones nerviosas de los músculos esqueléticos y las glándulas salivares.\nEs frecuente un índice de caries bastante elevado en las personas con xerostomía, como los pacientes con diabetes mal controlada, debido a la disminución del flujo salivar.\nDado que la saliva favorece la retención de las prótesis dentales, un ajuste inadecuado de las mismas puede ser signo de xerostomía, y también de cambios óseos, como los que se observan en la acromegalia, la enfermedad de Paget o los tumores maxilares.\nLa xerostomía dificulta el habla y la deglución, provoca mal aliento y dificulta la higiene oral, debido a que el flujo salivar ya no arrastra las bacterias\nLos pacientes con xerostomía deben evitar los descongestionantes y los antihistamínicos y prestar mayor atención a su higiene oral.\nTambién pueden sorber frecuentemente líquidos sin azúcar, masticar chicle con xilitol, usar sustitutos salivares que contengan carboximetilcelulosa para realizar enjuagues bucales e ingerir comprimidos de 5 mg de pilocarpina tres veces al día (una vez descartada cualquier contraindicación oftalmológica y cardiorrespiratoria).\nUna ligera asimetría facial es un hallazgo muy frecuente en los portadores del SS al igual que los tumores del Timo\nSe puede deber a la masticación preferente con un lado de la boca (que provoca una hipertrofia unilateral de los músculos masticatorios), a diferencias en el contorno de las arcadas dentales o en la inclinación de los dientes entre uno y otro lado o a una combinación de estos factores.\nSe puede observar una asimetría facial muy marcada en las personas con lipodistrofia, hemiatrofia o hemihipertrofia de la cara, o con ausencia congénita del cóndilo mandibular.\nDebido al trauma psicológico que provoca cualquier malformación facial, el paciente debe someterse a cirugía facial, si es posible.\nLos niños con deformidades craneofaciales congénitas presentan a menudo defectos septales del corazón o transposición de los grandes vasos.\nLas personas con trastornos esqueléticos craneofaciales suelen desarrollar anomalías oclusales, bruxismo, fibromialgia.\nLas personas con discinesia orofacial( m ovimientos involuntarios no repetitivos que afectan la musculatura proximal, distal,axial) asociada a veces a una discinesia tardía, se pueden beneficiar de la corrección de las relaciones intermaxilares, aun cuando la maloclusión se deba a un ajuste inadecuado de una prótesis completa.\nEn tales casos se debe considerar la posibilidad de sustituir la prótesis.\nUna vez formados los dientes, su remodelación sólo depende de las influencias locales, no de las sistémicas.\nEl examinador puede encontrar defectos en la forma, la calcificación o el color de los dientes, que pueden indicar exantemas infantiles, trastornos del desarrollo o endocrinopatías.\nEl hipopituitarismo y el hipotiroidismo pueden retrasar la erupción de los dientes.\nLa caries agresiva en los dientes caducos suele indicar que los dientes han estado en contacto prolongado con una alimentación infantil con un contenido excesivo de azúcares, quizá mientras el niño dormía (caries por el biberón).\nPara reducir la incidencia de la caries no se deben usar azúcares metabolizables en los fármacos orales administrados regularmente a los niños.\nEl desarrollo de una caries agresiva tras la infancia puede deberse al consumo habitual de marihuana, que a menudo se acompaña de un deseo de comer dulces y de un descuido de la higiene oral.\nA los niños autistas les encantan los dulces y tienen una higiene oral muy deficiente; debido a ello, suelen desarrollar caries muy graves.\nLa caries en la línea gingival, especialmente cuando la zona presenta un color parduzco, sugiere el consumo de rapé (tabaco no fumado).\nEn contadas ocasiones, una caries dental mínima o inexistente indica una intolerancia hereditaria a la fructosa, que se caracteriza por una aversión a los dulces.\nEn los estudios epidemiológicos sobre intoxicación por plomo se puede analizar el contenido de este metal en los dientes caducos que se han caído.\nEl color de los tejidos blandos puede reflejar anemia, policitemia, trastornos vasculares periféricos, cianosis o ictericia\nEl examinador debe buscar signos de inflamación generalizada (estomatitis) y zonas localizadas de inflamación, ulceración, petequias o aumento de espesor.\nLas zonas con una pigmentación muy oscura pueden constituir una característica racial, deberse a un nevo pigmentado, indicar una enfermedad de Addison o, en casos muy raros, pueden deberse a un melanoma, especialmente si aparecen en la encía o el paladar.\nLas lesiones violáceas del sarcoma de Kaposi son una manifestación oral muy frecuente en el SIDA.\nLa aparición de manchas liquenoides queratósicas en la mucosa oral del receptor de un trasplante puede ser el primer signo de una reacción del injerto contra el huésped.\nLas petequias palatinas pueden deberse a la mononucleosis infecciosa, a una endocarditis, a discrasias sanguíneas o al sexo oral.\nLa uvulitis aguda puede aparecer en la epiglotitis aguda, una anomalía potencialmente mortal.\nLos trastornos neurológicos pueden producir signos orales.\nPor ejemplo, si el paladar blando no asciende cuando el paciente dice «ah», éste puede ser un músico que toca un instrumento de viento que ha «perdido el sello» (es decir, sufre una parálisis pasajera del paladar blando) o puede presentar alguna patología que afecta al nervio glosofaríngeo, con frecuencia en su punto de salida por la base del cráneo.\nEn la parálisis bulbar progresiva se observan fasciculaciones linguales.\nLa cavidad oral puede ser el punto de origen de infecciones locales y sistémicas.\nPor ejemplo, la aspiración de fragmentos de dientes u obturaciones puede provocar abscesos pulmonares, y las personas que disuelven drogas prohibidas con su saliva antes de inyectárselas por vía intravenosa pueden diseminar las bacterias orales por todo su organismo.\nGERODONTOLOGIA Cambios orales en las personas mayores\nCon la edad se producen algunos cambios en los tejidos orales.\nDisminuye la secreción salivar en reposo; algunos fármacos exageran a veces este efecto, aunque el flujo salivar estimulado por los alimentos suele bastar para formar el bolo alimenticio.\nLa masticación puede ser muy tediosa debido al aplanamiento de las cúspides de los dientes desgastados y a la debilidad de los músculos masticatorios, lo que puede dificultar la ingestión de los alimentos.\nLa pérdida de masa ósea en los maxilares (especialmente en la región alveolar), la sequedad de la boca, la disminución del espesor de la mucosa oral y la menor coordinación de los movimientos de los labios, las mejillas y la lengua pueden dificultar progresivamente la retención de la dentadura.\nPor otra parte, las papilas gustativas pierden sensibilidad, y las personas mayores pueden utilizar muchos condimentos, especialmente la sal (que resulta perjudicial para muchos de ellos) o pueden tomar las comidas muy calientes para saborearlas mejor, y a veces se queman la mucosa oral, que con frecuencia está muy atrofiada.\nEn las personas mayores, la recesión gingival deja al descubierto la raíz dental por debajo de la corona, lo que facilita la caries radicular.\nDisfunción lipídica\nLa ingurgitación de los vasos sublinguales habitualmente se corresponde con una disminución del colesterol de alta densidad y corresponde a una mala vascularización local y a un cierto grado de hipoxia local, lo que hace recomendable el estudio de lípidos.\nCuando el HDL se encuentra bajo los 40 mgrs/dl la cicatrización gingival se hace dificultosa.\nDebe recordarse que estos trastornos de los lípidos son compatibles con trastornos de tipo neurológico (fosfolípidos) y hormonales.\nHigado\nEl hígado también es responsable de la degradación de los lípidos (p. ej., lipoproteínas de baja densidad o restos de quilomicrones).\nEl hígado graso se produce cuando la acumulación de lípidos supera el 5% del peso normal del hígado.\nEn el tipo macrovesicular, grandes gotitas de grasa rellenan la célula hepática, desplazando al núcleo hacia la periferia de la célula, parecida a un adipocito.\nEs más frecuente que se acumulen los triglicéridos, porque su tasa de recambio es la más rápida de todos los ésteres de ácidos grasos hepáticos.\nLa captación de AGL(ácidos grasos libres) a partir del tejido adiposo y de la dieta no está limitada, mientras que la disposición de AGL mediante oxidación, esterificación y secreción de VLDL está restringida.\nEn la fosfolipidosis se acumulan fosfolípidos en asociación con el uso de ciertos fármacos (p. ej., amiodarona). Las células hepáticas son grandes y espumosas.\nLa esteatosis difusa del hígado, a menudo con una distribución zonal, está asociada con numerosas situaciones clínicas.\nEl alcoholismo, la obesidad y la diabetes son las causas más frecuentes de hígado graso macrovesicular en los países desarrollados.\nEspecialmente los trastornos electrolíticos donde el fósforo\naumenta al líquido extracelular.\nOtras causas son la malnutrición (especialmente la dieta deficiente en proteínas de los niños con kwashiorkor), los trastornos congénitos del metabolismo (del glucógeno, la galactosa, la tirosina o la homocisteína), fármacos (p. ej., corticosteroides) o afecciones sistémicas con fiebre.\nEl hígado graso microvesicular se produce en la esteatosis hepática aguda del embarazo, en el síndrome de Reye, en ciertas intoxicaciones farmacológicas (ácido valproico, tetraciclinas, salicilato) o en defectos metabólicos congénitos (de las enzimas del ciclo de la urea o en aquellos que afectan a las mitocondrias en la oxidación de los AGL).\nLos pacientes con trastornos hepáticos habitualmente hacen malas respuestas biológicas ante las terapias implantológicas y periodontales. Una vez corregido el problema hepático , desaparece el trastorno oral.\nTrastornos electrolíticos\nEl volumen de los líquidos corporales, la concentración de los electrólitos y el equilibrio acidobásico se mantienen normalmente dentro de límites muy estrechos a pesar de las amplias variaciones en la ingesta dietética, la actividad metabólica y las exigencias ambientales.\nLa homeostasis de los líquidos corporales se conserva sobre todo por la acción de los riñones y está controlada por diversos mecanismos fisiológicos interrelacionados.\nExisten importantes diferencias en la composición iónica del líquido intracelular (LIC) y el LEC.\nEl principal catión intracelular es el potasio (K), con una concentración media de 140 mEq/l. La concentración de K extracelular, aunque es muy importante y está estrictamente regulada, es muy inferior, de unos 3,5 a 5 mEq/l.\nEl principal catión extracelular es el sodio (Na+), con una concentración media de 140 mEq/l.\nLa concentración intracelular de Na+ es mucho más baja, de unos 12 mEq/l.\nEstas diferencias son mantenidas por la bomba de iones Na+, K+-ATPasa localizada en la práctica totalidad de las membranas celulares.\nEsta bomba consumidora de energía acopla el movimiento del Na+ hacia fuera de la célula con el movimiento del K hacia el interior de la célula utilizando la energía almacenada en el ATP.\nEl movimiento del agua entre los compartimientos intracelular y extracelular está controlado en gran parte por la osmolalidad de cada uno de los departamentos, porque la mayoría de las membranas celulares son sumamente permeables al agua.\nEn condiciones normales, la osmolalidad del LEC (290 mOsm/kg de agua) es aproximadamente igual a la del LIC.\nPor tanto, la osmolalidad plasmática es una guía práctica y precisa de la osmolalidad intracelular. La osmolalidad de los líquidos corporales se puede calcular aproximadamente mediante la siguiente fórmula:\nOsmolalidad plasmática (mOsm/kg) =\n|\n||\n||\n|\n[Glucosa]\n|\n||\n|\n[BUN]\n|\n|\n2 [(Na+) sérico]\n|\n|\n+\n|\n|\n------------\n|\n|\n+\n|\n|\n--------\n|\n||\n||\n|\n18\n|\n||\n|\n2,8\ndonde la (Na+) sérica está expresada en mEq/l y la concentración de glucosa y el BUN en m g/dl.\nComo señala esta fórmula, la concentración de Na+ es el principal determinante de la osmolalidad plasmática.\nPor consiguiente, la hipernatremia indica generalmente hipertonicidad plasmática y celular (deshidratación). La hiponatremia suele indicar hipotonicidad plasmática y celular.\nNormalmente la osmolalidad plasmática no se ve afectada demasiado por las concentraciones de glucosa o BUN.\nSin embargo, la hiperglucemia o una azoemia importante pueden elevar la osmolalidad plasmática en algunas situaciones.\nEn una hiperglucemia intensa, la osmolalidad del LEC aumenta y supera a la del LIC, puesto que la glucosa atraviesa lentamente las membranas celulares en ausencia de insulina, lo que produce un movimiento de agua que sale de las células hacia el LEC.\nLa concentración de Na+ disminuye proporcionalmente a la dilución del LEC, descendiendo 1,6 mEq/l por cada 100 m g/dl (5,55 m mol/l) de incremento en el nivel de glucosa plasmática por encima del normal.\nEste trastorno se ha denominado hiponatremia por desplazamiento, puesto que no ha tenido lugar ningún cambio neto del agua corporal total (ACT).\nNo está indicado ningún tratamiento específico, porque la concentración de Na+ volverá a ser normal en cuanto la concentración plasmática de glucosa disminuya.\nA diferencia de la glucosa, la urea penetra con facilidad en las células; dado que la concentración intracelular de urea es igual a la concentración extracelular, no se produce ningún cambio importante del volumen celular.\nEn la azoemia, por consiguiente, aunque aumenta la osmolalidad plasmática, la tonicidad, u osmolalidad plasmática «efectiva», no cambia.\nPor último, los cambios que se presentan en la osmolalidad plasmática pueden ser la consecuencia de errores en la determinación del Na+ sérico.\nPuede existir una seudohiponatremia plasmática con una osmolalidad plasmática normal en la hiperlipidemia o en casos de hiperproteinemia extrema, puesto que los lípidos o las proteínas ocupan parte del espacio en el volumen de la muestra obtenida para el análisis.\nLos métodos más recientes de determinación de los electrólitos plasmáticos con electrodos iónicos selectivos soslayan este problema.\nLa osmolalidad plasmática se puede determinar directamente.\nExiste un hiato osmolar cuando la osmolalidad plasmática medida supera la calculada mediante la fórmula anterior en >10 mOsm/l.\nLa presencia de un aumento del hiato osmolar puede deberse a una o más sustancias osmóticamente activas medidas en el plasma.\nCuando se encuentra este aumento deben realizarse inmediatamente más pruebas de laboratorio específicas para determinar la causa e iniciar el tratamiento específico.\nEl volumen de ACT está regulado por la sed, la secreción de hormona antidiurética (ADH) y los riñones.\nLos osmorreceptores situados en el hipotálamo anterolateral son estimulados por la elevación de la osmolalidad plasmática y estimulan a los centros de la sed adyacentes.\nEl estímulo de la sed produce la percepción consciente de la sed y aumenta en consecuencia la ingesta de agua.\nLos osmorreceptores responden asimismo a la hiperosmolalidad mediante la inducción de la liberación de ADH por la hipófisis posterior.\nLa secreción de ADH causa a su vez un aumento de la reabsorción de agua en la nefrona distal al aumentar la permeabilidad de este segmento de la nefrona, por lo demás relativamente impermeable al agua.\nLa osmolalidad del LEC se mantiene normalmente dentro de unos límites estrechos.\nUn aumento de un 2% produce sed y liberación de ADH. Además del aumento de la osmolalidad plasmática, puede tener lugar una estimulación no osmótica de la liberación de ADH.\nEn casos de grave depleción del volumen, se secreta ADH para preservar el LEC con independencia de la osmolalidad plasmática. En esta situación, el agua se retiene a expensas de la osmolalidad plasmática.\nSodio\nDado que el sodio (Na+) es el principial catión osmóticamente activo en el compartimiento del LEC, los cambios en el contenido total de Na+ del organismo van seguidos de cambios correspondientes en el volumen del LEC.\nCuando el contenido total de Na+ es bajo, el volumen del LEC resulta deplecionado.\nEsta depleción del volumen del LEC es detectada por los barorreceptores situados en las aurículas del corazón y las venas torácicas y causa un aumento de la retención renal de Na+.\nCuando el contenido total de Na+ es alto, aparece una sobrecarga de la volemia.\nLos receptores de presiones altas localizados en el seno carotídeo y el aparato yuxtaglomerular detectan la sobrecarga y aumentan la natriuresis para que la volemia pueda ajustarse a la normalidad.\nEl contenido total de Na+ del organismo está regulado por un equilibrio entre la ingesta dietética y la excreción renal del Na+.\nUna depleción de Na+ importante no se produce a no ser que existan pérdidas de Na anormales renales o extrarrenales -por la piel o el tracto GI-, combinadas con una ingesta insuficiente de Na+.\nLos defectos de la conservación renal del Na+ también pueden originarse por una nefropatía primaria, por insuficiencia suprarrenal o por un tratamiento diurético.\nAnálogamente se produce una sobrecarga de Na+ si hay un desequilibrio entre la ingesta y la excreción, pero dada la gran capacidad excretora de Na+ de los riñones normales, una sobrecarga de Na+ implica por lo general una excreción renal de Na+ defectuosa.\nLa excreción renal de Na+ puede ajustarse con amplitud de acuerdo con la ingesta de Na+.\nEl control de la excreción renal de Na+ se inicia con el ajuste del flujo sanguíneo renal y la TFG.\nLa cantidad de Na+ transportada a la nefrona para su reabsorción es directamente proporcional a la TFG.\nPor consiguiente, puede haber una retención de Na+ secundaria a la insuficiencia renal.\nIgualmente, la disminución del flujo sanguíneo renal, como en la insuficiencia cardíaca, reducirá la TFG y la carga de Na+ filtrada, con producción de edemas.\nEl eje renina-angiotensina-aldosterona es probablemente el principal mecanismo regulador de la excreción de sal.\nEn los estados de depleción de la volemia, la TFG y el aporte de Na+ a la nefrona distal disminuyen, causando liberación de renina por las células arteriolares aferentes del aparato yuxtaglomerular.\nEl angiotensinógeno (sustrato de la renina) es escindido enzimáticamente por la renina para formar el polipéptido inactivo angiotensina I.\nLa angiotensina I es escindida una vez más por la enzima conversora de angiotensina (ECA) a la hormona activa angiotensina II.\nÉsta aumenta la reabsorción de Na+ mediante una disminución de la carga de Na+ filtrada y potenciando la reabsorción de Na+ en el túbulo proximal.\nLa angiotensi-na II estimula también a las células de la corteza suprarrenal a secretar el mineralocorticoide aldosterona.\nLa aldosterona eleva la reabsorción de Na+ por medio de efectos directos sobre el asa de Henle, el túbulo distal y el túbulo colector.\nLas alteraciones de la regulación del eje renina-angiotensina-aldosterona conducen a diversos trastornos del volumen de líquido y los electrólitos.\nLa actuación farmacológica sobre el sistema renina-angiotensina-aldosterona sigue siendo el pilar principal del tratamiento de muchos de esos trastornos.\nRecientemente se han identificado varios factores natriuréticos, entre ellos una sustancia análoga a la ouabaína que induce la natriuresis por inhibición de la Na+, K+-ATPasa.\nTambién se ha identificado un segundo grupo de péptidos natriuréticos auriculares (PNA).\nLos PNA circulantes activos parecen contener 28 aminoácidos y se derivan del extremo C-terminal de un péptido precursor.\nLos PNA se encuentran en los gránulos secretores del tejido auricular del corazón y parecen ser liberados en respuesta a aumentos agudos de la presión inducidos por la PA, a la carga de sal y a la expansión del volumen del LEC y a otras causas de distensión auricular.\nSe han descrito niveles elevados de PNA en el plasma en Pacientes con sobrecarga de volumen del LEC, aldosteronismo primario, insuficiencia cardíaca, insuficiencia renal, cirrosis con ascitis y en algunos Pacientes con hipertensión esencial.\nA la inversa, se ha observado disminución de los niveles plasmáticos de PNA en algunos Pacientes con síndrome nefrótico y un supuesto aumento del volumen efectivo del LEC circulante.\nLos PNA antagonizan in vitro los efectos vasoconstrictores de la angiotensina II e inhiben la acción conservadora del Na+ de la aldosterona.\nCuando se infunden PNA en animales o en seres humanos, los efectos son variables.\nLa infusión de niveles fisiológicos de PNA induce una leve natriuresis en seres humanos, pero también reduce los niveles plasmáticos de la angiotensina II, la aldosterona y la actividad de la renina plasmática.\nDosis mayores de PNA aumentan la natriuresis y elevan la TFG a pesar de la caída del flujo plasmático renal y de la PA.\nLos PNA parecen representar un papel importante en la regulación del volumen del LEC, el metabolismo del Na+ y la PA.\nSin embargo, sigue sin aclararse su plena significación fisiológica, fisiopatológica y terapéutica.\nTRASTORNOS DEL METABOLISMO DEL AGUA Y DEL SODIO\nAunque los trastornos del equilibrio del agua y del Na+ suelen presentarse juntos, es útil considerarlos por separado.\nEquilibrio del agua: El agua corporal total (ACT) está distribuida entre el LIC (2/3) y el LEC (1/3). Los déficits o los excesos puros de agua se distribuyen entre el LIC y el LEC aproximadamente en la misma proporción.\nEn consecuencia, los signos clínicos de alteración del volumen del LEC no suelen ser llamativos en los trastornos puros del ACT; en lugar de ello,\nlos signos están relacionados por lo general con los cambios de la osmolalidad del LEC.\nDado que la concentración de Na+ sérico es el principal determinante de la osmolalidad del LEC, en la hiponatremia se produce hiperhidratación, mientras que en la hipernatremia se produce deshidratación.\nEl término deshidratación se suele usar para referirse a un déficit combinado de Na+ y de ACT, pero es una mejor descripción de la depleción relativamente pura de ACT.\nHiperhidratación es la mejor descripción de un aumento relativamente puro del ACT.\nEquilibrio del sodio: Dado que el Na+ está restringido sobre todo al LEC, los déficits o los excesos del contenido total de Na+ del organismo se caracterizan respectivamente por signos de depleción o de sobrecarga del volumen del LEC.\nLa concentración sérica de Na+ no se modifica necesariamente con los déficits o los excesos del Na+ corporal total.\nLa determinación del estado del volumen del LEC se apoya exclusivamente en la exploración física.\nLa presión venosa central (PVC) se puede calcular sumando 5 mm Hg a la altura de la pulsación venosa de la yugular interna por encima del segundo espacio intercostal con la cabeza y el tronco del Paciente elevados 30º mientras descansa en decúbito supino.\nLa PVC puede medirse directamente utilizando un catéter venoso central situado en la aurícula derecha o la vena cava superior.\nLa PVC normal es de 1 a 8 cm de H2O (1 a 6 mm Hg).\nEsta determinación indica de forma fiable el estado del volumen intravascular, salvo si el Paciente tiene taponamiento pericárdico, disfunción de la válvula tricúspide, insuficiencia ventricular izquierda aguda o insuficiencia cardíaca derecha pura.\nSi estos trastornos están presentes, la presión capilar pulmonar de enclavamiento valora con más precisión la presión de llenado del ventrículo izquierdo y el volumen intravascular efectivo.\nLa presión capilar pulmonar de enclavamiento es normalmente de 6 a 13 cm H2O (5 a 10 mm Hg).\nAdemás de un aumento de la PVC, el exceso de volumen del LEC también causa edema.\nEn un adulto medio de 70 kg tiene que acumularse un aumento del LEC de unos 3 litros antes de que el edema pueda detectarse en la exploración física.\nSi se descartan las causas locales de edema, como obstrucción venosa o linfática, la presencia de edema es un signo fiable de exceso de Na+.\nLas manifestaciones adicionales de exceso de Na+, como el edema pulmonar, dependen en gran parte del estado cardíaco y de la distribución del LEC entre los espacios vascular e intersticial.\nEl K es el principal determinante de la osmolalidad intracelular.\nLa proporción entre las concentraciones de K del líquido intracelular y el extracelular influye fuertemente sobre la polarización de la membrana celular, la cual a su vez repercute sobre importantes procesos celulares, como la conducción de los impulsos nerviosos y la contracción de la célula muscular (incluida la miocárdica).\nAsí, alteraciones relativamente pequeñas en la concentración de K plasmático pueden tener manifestaciones clínicas importantes.\nEn ausencia de alteraciones metabólicas graves, el nivel plasmático de K proporciona una valoración clínica razonable del contenido total de K corporal.\nSuponiendo constante el pH plasmático, una disminución de la concentración plasmática de K desde 4 a 3 mEq/l indica un déficit de K total de 100 a 200 mEq.\nUn descenso de K plasmático <3 mEq/l indica un déficit total de unos 200 a 400 mEq.\nEn muchos estados patológicos, la concentración plasmática de K se convierte en una guía poco fiable del contenido total de K corporal porque los procesos involucrados producen desplazamientos de K hacia dentro y hacia fuera de las células.\nEquilibrio interno del potasio\nSon numerosos los factores que afectan al movimiento del K entre los compartimientos del líquido intracelular y extracelular.\nEntre los más importantes está el nivel de insulina circulante.\nEl K se desplaza al interior de las células en presencia de insulina, reduciendo de ese modo la concentración plasmática de K.\nCuando falta la insulina circulante, como en la cetoacidosis diabética, el K sale de las células, elevando así el K plasmático, incluso cuando existe una deficiencia de K corporal total.\nLa estimulación del sistema nervioso simpático afecta también al movimiento transcelular del K.\nLos agonistas b-adrenérgicos, en especial los agonistas selectivos b2, promueven la captación celular de K, mientras que un bloqueo b-adrenérgico o un estímulo de los agonistas a parecen estimular el movimiento de K al exterior de las células.\nEl K plasmático puede afectar también de manera importante al pH plasmático.\nLa acidosis metabólica aguda facilita el movimiento del K hacia\nfuera de las células y al LEC.\nLa alcalosis metabólica aguda estimula la transferencia de K en la dirección opuesta.\nSin embargo, los cambios de la concentración plasmática de HCO3 pueden ser más importantes que los cambios del pH a este respecto.\nAsí, la acidosis causada por la acumulación de ácidos minerales (hiato no aniónico, acidosis hiperclorémica) es más probable que muestre una elevación del K plasmático debida a desplazamientos transcelulares.\nAl contrario, la acidosis metabólica por acumulación de ácidos orgánicos (aumento de acidosis por el hiato aniónico) no causa hiperpotasemia.\nPor ello, la hiperpotasemia que suele acompañar a la cetoacidosis diabética es resultado de la deficiencia de insulina y de la hipertonicidad del LEC, más que de la acidosis por sí misma.\nLa acidosis y la alcalosis respiratoria agudas parecen tener menos efecto sobre la concentración plasmática de potasio que las alteraciones metabólicas.\nEn cualquier caso, la concentración plasmática de K debe interpretarse siempre en el contexto del pH plasmático (y de la concentración de HCO3).\nEquilibrio externo de potasio\nLa ingesta dietética de K varía normalmente entre 40 y 150 mEq/d.\nEn estado estacionario las pérdidas fecales son relativamente constantes y pequeñas (en torno al 10% de la ingesta).\nLa excreción urinaria está regulada para aproximarse a la ingesta de K, de modo que el equilibrio se mantenga.\nSin embargo, cuando la carga de K se ingiere de forma rápida, aparece en la orina sólo un 50% de la carga a lo largo de las horas siguientes.\nLa elevación del K plasmático se reduce al mínimo mediante la transferencia de la mayor parte de la carga de K restante hacia el compartimiento intracelular.\nSi la ingesta elevada continúa, la excreción renal aumenta debido probablemente a la secreción de aldosterona estimulada por el K.\nAdemás, la absorción de K a partir de las heces parece estar bajo cierto grado de regulación y puede disminuir un 50% en caso de exceso de K crónico.\nCuando la ingesta dietética de K disminuye, el K intracelular sirve de nuevo como amortiguador frente a las oscilaciones amplias de la concentración plasmática de K.\nLa conservación renal del K se desarrolla en forma relativamente lenta en respuesta a las disminuciones del K de la dieta, y es mucho menos eficiente que la capacidad de los riñones para conservar el Na+.\nUna excreción urinaria de K de 10 mEq/24 h representa una capacidad de conservación renal de K próxima a la máxima y, por consiguiente, implica una importante depleción de K.\nEl K plasmático se filtra libremente en el glomérulo\na mayor parte del K filtrado es reabsorbido en el túbulo proximal y el asa de Henle.\nEl K es secretado hacia el filtrado en el túbulo distal y el túbulo colector.\nLa excreción renal neta de K está regulada principalmente por los cambios en la secreción de K en el segmento distal de la nefrona.\nLa secreción distal de K es regulada por la aldosterona, el estado acidobásico y la tasa de flujo urinario en la nefrona distal, y por la polaridad de la membrana.\nLos niveles altos de aldosterona circulante conducen a un aumento de la secreción de K y a caliuresis. La deficiencia o la inhibición de la aldosterona reduce la secreción de K en la nefrona distal y causa la conservación del K.\nLa acidosis aguda dificulta la excreción de K, mientras que la acidosis crónica y la alcalosis aguda conducen a caliuresis (v. Alteraciones del metabolismo acidobásico, más adelante).\nEl aumento del aporte de Na+ a la nefrona distal y las altas tasas de flujo urinario en la nefrona distal favorecen la secreción de K.\nLa reabsorción de Na+ en la nefrona distal aumenta la negatividad eléctrica luminal, un factor que favorece aún más la secreción de K.\nPor tanto, el aumento de oferta de Na+ a la nefrona distal, como ocurre con una alta ingesta de Na+ o en el tratamiento con diuréticos del asa, están asociados con una elevada excreción de K\nEl calcio (Ca) es necesario para el funcionamiento correcto de numerosos procesos intracelulares y extracelulares, como la contracción muscular, la conducción nerviosa, la liberación de hormonas y la coagulación sanguínea.\nAdemás, el ion Ca representa un papel singular en la señalización intracelular y está implicado en la regulación de muchas enzimas.\nPor consiguiente, es esencial mantener la homeostasis del Ca.\nLas concentraciones de Ca, tanto extracelulares como intracelulares, están estrechamente reguladas por el transporte bidireccional de Ca a través de la membrana plasmática de las células y por las membranas de orgánulos intracelulares como las del retículo endoplasmático, las del retículo sarcoplásmico de las células musculares y las de las mitocondrias.\nEl transporte de Ca fuera del citoplasma de las células hacia esos diversos compartimientos y el alto grado de unión del Ca a las proteínas mantiene la concentración de Ca ionizado en el citoplasma en el intervalo micromolar (es decir, menor que 1/1.000 de la concentración de Ca plasmático).\nDado que el Ca existe en el citosol en concentraciones tan bajas, es singularmente apropiado para actuar como un segundo mensajero intracelular.\nEn el músculo esquelético, los aumentos transitorios en la concentración citosólica de Ca originan la interacción entre el Ca y las proteínas fijadoras de Ca, troponina C y calmodulina, e inician la contracción muscular.\nEl acoplamiento excitación-contracción en el músculo cardíaco y en el músculo liso también es Ca-dependiente.\nLa concentración intracelular de Ca regula otros procesos celulares diferentes mediante la acción de proteincinasas y la fosforilación de enzimas.\nEl Ca está también involucrado en la acción de otros mensajeros intracelulares, como el adenosina monofosfato cíclico (AMPc) y el inositol 1,4,5-trifosfato, y de esta forma es mediador de la respuesta celular a numerosas hormonas, como adrenalina, glucagón, vasopresina, secretina y colecistocinina.\nA pesar de sus importantes funciones intracelulares, en torno al 99% del Ca corporal está en el hueso, donde se encuentra sobre todo constituyendo complejos con otros iones en forma de cristales de hidroxiapatita.\nAproximadamente un 1% del Ca óseo es libremente intercambiable con el LEC y, por consiguiente, está disponible para amortiguar los cambios en el equilibrio del Ca.\nLos niveles normales de Ca plasmático total oscilan desde 8,8 a 10,4 m g/dl (2,20 a 2,60 m mol/l).\nAlrededor del 40% del Ca total en la sangre está unido a las proteínas plasmáticas, principalmente a la albúmina.\nEl 60% restante comprende el Ca ionizado y el Ca en forma de complejo con fosfato y citrato.\nEl Ca total (es decir, el Ca unido a proteínas, el Ca en forma de complejo y el Ca ionizado) es el que suele determinarse en el laboratorio clínico como Ca plasmático.\nEn un caso ideal debería determinarse el Ca ionizado o el Ca libre, puesto que ésta es la forma fisiológicamente activa del Ca en el plasma.\nSe sabe que el Ca ionizado ha sido siempre difícil de medir y todavía no se determina de manera rutinaria.\nSin embargo, el Ca ionizado puede medirse actualmente con electrodos ion-específicos, lo que es útil a veces en Pacientes en los que se sospechan alteraciones importantes de la unión del Ca plasmático a las proteínas.\nLa fracción de Ca ionizado se valora por lo general a partir del Ca plasmático total.\nEl Ca ionizado es aproximadamente un 50% del Ca plasmático total y varía de 4,7 a 5,2 m g/dl (1,17 a 1,3 m mol/l).\nEn la unión del Ca a las proteínas influyen los cambios del pH.\nLa acidosis se asocia con un aumento del Ca ionizado debido a la disminución de la unión a proteínas, mientras que la alcalosis se asocia con disminución de Ca ionizado por un aumento de unión a las proteínas.\nLas alteraciones de la concentración de proteínas plasmáticas influyen también sobre la fracción de Ca ionizado.\nEn la hipoalbuminemia, por ejemplo, la determinación del Ca plasmático suele estar baja, pero dado que ésta refleja sobre todo los niveles bajos de la fracción de Ca unido a proteínas, el Ca ionizado puede estar normal.\nLa concentración de Ca plasmático total puede corregirse en función del nivel de albúmina utilizando la aproximación de que el Ca plasmático total medido disminuirá o aumentará 0,8 m g/dl (0,20 m mol/l) por cada g/dl de disminución o aumento de la albúmina.\nAsí, un Paciente con una albúmina de 2,0 g/dl (normal, 4,0) tendría una reducción en el Ca plasmático medido de 1,6 m g/dl (2 x 0,8 m g/dl) sólo por la hipoalbuminemia.\nEn este caso, los límites del intervalo de los valores de Ca plasmático aceptables se reducirían en 1,6 m g/dl (0,40 m mol/l); alternativamente, el Ca plasmático del Paciente puede aumentarse con el mismo factor y compararse con los intervalos normales para el Ca plasmático citados antes.\nPor desgracia, este y otros algoritmos para predecir el Ca ionizado suelen ser inexactos.\nEn consecuencia, el Ca plasmático ionizado debe determinarse directamente siempre que se sospeche una anomalía del Ca ionizado, aunque exista un Ca plasmático total normal.\nLos aumentos de las proteínas plasmáticas, como ocurre en el mieloma múltiple, elevan el Ca plasmático total a expensas de la fracción unida a las proteínas.\nDado que las paraproteínas fijan el Ca plasmático de forma imprevisible, para orientar las decisiones clínicas se debe medir directamente el Ca plasmático ionizado.\nEl mantenimiento de los depósitos de Ca del organismo y de la concentración plasmática de Ca dependen en último término de la ingesta dietética de Ca, de la absorción de Ca en el tracto GI y de la excreción renal de Ca.\nEn una dieta equilibrada se ingieren unos 1.000 mg diarios de Ca. Alrededor de 200 m g/d se pierden en la luz del tracto GI con la bilis y otras secreciones.\nEn función de la concentración de 1,25-dihidroxivitamina D, de 200 a 400 mg de Ca se absorben diariamente a partir del intestino.\nLos 800 a 1.000 mg restantes (20 a 25 mmol) aparecen en las heces.\nEl equilibrio neto del Ca se mantiene mediante la excreción renal del Ca, que es en promedio de 200 m g/d (5 mmol/d).\nRegulación del metabolismo del calcio\nEl metabolismo del Ca y el fosfato (PO4-, v. más adelante) están íntimamente relacionados.\nLa regulación del Ca y el fosfato está influida considerablemente por los niveles circulantes de hormona paratiroidea (PTH), vitamina D y, en menor medida, por la hormona calcitonina\nLas concentraciones de Ca y fosfato inorgánico también se relacionan por la capacidad de ambos para reaccionar químicamente entre sí para formar fosfato cálcico.\nSe calcula que el producto de las concentraciones de Ca y PO4 (en mEq/l) in vivo es normalmente 60.\nCuando el producto de solubilidad de Ca y PO4 es mayor de 70, el riesgo de precipitación de cristales de fosfato cálcico en los tejidos blandos está muy aumentado.\nLa precipitación en el tejido vascular es especialmente preocupante, porque puede conducir a una enfermedad vascular arteriosclerótica precipitada.\nLa PTH es un polipéptido de 84 aminoácidos secretado por las glándulas paratiroides. Tiene varias acciones, pero quizá la más importante es la defensa contra la hipocalcemia.\nLas células paratiroideas detectan los descensos del Ca plasmático, presumiblemente por medio de un receptor de Ca, e incrementan la expresión del gen de la PTH y la liberación de PTH preformada hacia la circulación.\nEl Ca plasmático aumenta al cabo de minutos debido a varias acciones de la PTH, como aumentar la absorción renal e intestinal de Ca y movilizar rápidamente Ca y PO4 a partir del hueso (reabsorción ósea).\nLa excreción renal de Ca es generalmente paralela a la excreción de Na+ y está influida por los mismos factores que regulan el transporte de Na+ en el túbulo proximal.\nSin embargo, la PTH potencia la reabsorción de Ca en el túbulo distal independientemente del Na+.\nLa PTH reduce también la reabsorción renal de PO4 y aumenta así las pérdidas renales de PO4.\nEstas pérdidas evitan que se sobrepase la solubilidad del fosfato cálcico en el plasma cuando los niveles de Ca aumentan en respuesta a la PTH.\nLa PTH influye también sobre el metabolismo de la vitamina D.\nLa vitamina D incrementa el porcentaje de Ca dietético absorbido en el intestino.\nLa enzima 1-a-hidroxilasa convierte a la vitamina D en su forma más activa, 1,25-dihidroxicolecalciferol [1,25(OH)2D3] en el riñón.\nLa 1,25(OH)2D3 facilita el transporte de Ca en el intestino, en parte porque media en la síntesis de proteínas fijadoras de Ca de la mucosa.\nLa PTH potencia la absorción de Ca intestinal por medio de un aumento en la formación de 1,25(OH)2D3.\nA pesar de este efecto sobre la absorción de Ca a partir del tracto GI, los aumentos prolongados de la secreción de PTH conducen generalmente a una nueva reabsorción ósea al inhibir la función de los osteoblastos y estimular la actividad de los osteoclastos.\nAmbas hormonas funcionan in vivo como importantes reguladores del crecimiento óseo y de la remodelación ósea\nLa exploración de la función paratiroidea incluye la determinación de los niveles circulantes de PTH mediante radioinmunoensayo y la determinación de la excreción de AMPc total y nefrógeno en la orina.\nEn la actualidad ya apenas se mide el AMPc urinario, ya que se dispone de forma generalizada de ensayos exactos de la PTH.\nDeben elegirse siempre los ensayos de la molécula de PTH intacta con preferencia sobre los demás.\nLos antiguos ensayos del extremo carboxiterminal eran difíciles de interpretar en Pacientes con insuficiencia renal.\nLa calcitonina es una hormona polipeptídica de 32 aminoácidos secretada por las células C tiroideas.\nLa calcitonina tiende a disminuir la concentración plasmática de Ca facilitando la captación celular, la excreción renal y la formación de hueso.\nLos efectos de la calcitonina sobre el metabolismo óseo son mucho más débiles que los de la PTH o la vitamina D.\nEn la hipocalcemia crónica generalmente basta con administrar Ca y suplementos ocasionales de vitamina D por v. o.\nEl Ca se puede dar en forma de gluconato cálcico (90 mg de calcio elemento por 1 g) o de carbonato cálcico (400 mg de calcio elemento por 1 g) para aportar 1 a 2 g de Ca elemento por día.\nAunque puede ser suficiente cualquier preparado de vitamina D, los compuestos hidroxilados como el calcitriol [1,25(OH)2D3] y los análogos seudohidroxilados en posición 1, como el dihidrotaquisterol, ofrecen la ventaja de un comienzo más rápido de la acción y de una eliminación más rápida del organismo.\nEl calcitriol es especialmente útil en la insuficiencia renal, porque no requiere transformación metabólica renal.\nLos Pacientes con hipoparatiroidismo suelen responder al calcitriol a dosis de 0,5 a 2 m g/día v.o.\nEl seudohipoparatiroidismo puede controlarse a veces sólo con suplementos orales de Ca.\nTambién se observa un beneficio con el calcitriol, pero se necesitan dosis más altas, de 1 a 3 m g/día.\nPara que el calcio sea absorbido por el organismo se requiere la presencia del ion magnesio, vitamina C,Vitamina D,y Piridoxina como enzimos de captación.\nEl fósforo es uno de los elementos más abundantes en el cuerpo humano.\nLa mayor parte del fósforo en el cuerpo constituye un complejo con el oxígeno en forma de fosfato (PO4).\nAlrededor del 85% de los 500 a 700 g de PO4 que presenta aproximadamente el organismo están contenidos en el hueso, donde es un importante constituyente de la hidroxiapatita cristalina.\nEn los tejidos blandos el PO4 se encuentra sobre todo en el compartimiento intracelular.\nEs parte integrante de varios compuestos orgánicos, como los ácidos nucleicos y los fosfolípidos de la membrana celular.\nEl PO4 también está íntimamente implicado en el metabolismo energético aerobio y anaerobio.\nEl 2,3-difosfoglicerato (2,3-DPG) de los eritrocitos representa un papel crucial en el suministro de O2 a los tejidos.\nEl PO4 inorgánico es un importante anión intracelular, pero también está presente en el plasma.\nLa concentración de PO4 inorgánico en el plasma normal oscila entre 2,5 y 4,5 m g/dl (0,81 a 1,45 m mol/l).\nEl PO4 es hasta un 50% más alto en los lactantes y un 30% superior en los niños, debido posiblemente a sus mayores requerimientos de fosfato para el crecimiento.\nLa dieta estadounidense típica contiene alrededor de 800 a 1.500 mg de PO4.\nEsta cantidad se presenta en las heces con cifras variables en función del número de compuestos que fijan PO4 (principalmente Ca) en la dieta.\nComo en el caso del Ca, la absorción gastrointestinal del PO4 también es facilitada por la vitamina D.\nLa excreción renal de PO4 equivale aproximadamente a la absorción GI para mantener el equilibrio neto del PO4.\nLa depleción de PO4 puede presentarse en diversos estados patológicos y conduce a la conservación del PO4 por los riñones.\nEl PO4 óseo funciona como un depósito, el cual puede amortiguar los cambios en el PO4 plasmático e intracelular.\nEl magnesio (Mg) es el cuarto catión más abundante en el organismo. Un adulto de 70 kg tiene unos 2.000 mEq de Mg.\nAlrededor del 50% está secuestrado en el hueso y no es fácilmente intercambiable con otros compartimientos.\nEl LEC contiene en torno al 1% del Mg total corporal.\nEl resto reside en el compartimiento intracelular.\nLa concentración normal del Mg en el plasma oscila entre 1,4 y 2,1 mEq/l (0,70 a 1,05 m mol/l).\nEl mantenimiento de la concentración plasmática de Mg es en gran medida una función de la ingesta dietética y de una conservación renal e intestinal sumamente eficiente.\nA los 7 d de iniciar una dieta deficiente en Mg, la excreción renal y fecal de Mg descienden aproximadamente a 1 mEq/24 h (0,5 mmol/24 h).\nAlrededor del 70% del Mg plasmático es ultrafiltrado por el riñón; el resto está unido a las proteínas.\nComo en el caso del Ca, la unión del Mg a las proteínas depende del pH.\nLa concentración plasmática de Mg y el contenido de Mg corporal total o el intracelular no están relacionados estrictamente.\nNo obstante, una hipomagnesemia plasmática grave puede reflejar una disminución de los depósitos corporales de Mg.\nUna amplia diversidad de las enzimas son activadas por el Mg o dependen de él.\nEl Mg se necesita para todos los procesos enzimáticos que involucran al ATP y también lo precisan muchas de las enzimas implicadas en el metabolismo de los ácidos nucleicos.\nEl Mg se necesita para la actividad del cofactor pirofosfato de tiamina y al parecer estabiliza la estructura de macromoléculas como el ADN y el ARN.\nEl Mg es el enzimo responsable de bajar el punto de fusión de los lípidos a 36 grados Celcius para su normal metabolismo. Su escasez se encuentra directamente realcionada con las hiperlipidemias.\nEl Mg está también íntimamente relacionado con el metabolismo del Ca y el K, pero en una forma insuficientemente conocida.(equilibrio electrolítico )\nEl Mg es el reponsable de del fenómeno de la relajación muscular y trabaja directamente relacionado con el calcio iónico.en proporción de dos calcios por cada magnesio.\nTRASTORNOS DEL METABOLISMO DEL MAGNESIO\nHipomagnesemia\nConcentración plasmática de magnesio inferior a 1,4 mEq/l (0,70 m mol/l).\nUna hipomagnesemia grave suele considerarse equivalente a una depleción de Mg.\nSin embargo, la concentración plasmática de Mg, incluso si se determina el ion Mg libre, puede no ser un reflejo del estado de los depósitos de Mg intracelulares u óseos.\nLos trastornos asociados con la deficiencia de Mg son complicados y suelen acompañarse de múltiples alteraciones metabólicas y nutricionales.Entre ellas los trastornos neuromusculares yh de tipo psíquico.\nEtiología y patogenia\nLa depleción de Mg suele ser consecuencia de una ingesta insuficiente así como de un deterioro de la absorción renal o intestinal.\nSe ha descrito en asociación con la alimentación parenteral prolongada, generalmente combinada con la pérdida de líquidos corporales por aspiración gástrica o diarreas; en la lactancia (la cual aumenta el requerimiento de Mg); en situaciones de conservación renal anormal del Mg, como la hipersecreción de aldosterona, ADH u hormona tiroidea, en la hipercalcemia, en la acidosis diabética y en el tratamiento con cisplatino o con diuréticos.\nLa deficiencia de Mg clínicamente importante se asocia con mayor frecuencia a:\n1) síndromes de malabsorción de cualquier etiología, en los cuales el aumento de Mg en las heces es probablemente proporcional al nivel de esteatorrea, más que a una deficiencia de lugares intestinales absortivos propiamente dichos;\n2) malnutrición proteico-calórica (p. ej., en el kwashiorkor);\n3) enfermedad paratiroidea, en la cual se produce hipomagnesemia tras la extirpación de un tumor paratiroideo, en especial si existe una osteítis fibrosa grave (se supone que el Mg transferido al hueso en rápida mineralización y la deficiencia de Mg pueden explicar la resistencia de la hipocalcemia a la corrección con vitamina D en algunos Pacientes con hipoparatiroidismo);\n4) alcoholismo crónico, en el cual la hipomagnesemia se debe probablemente tanto a la ingesta insuficiente como a la excesiva excreción renal, y\n5) diarrea crónica.\nSíntomas y signos\nPartiendo de la depleción experimental de Mg en voluntarios humanos, las manifestaciones clínicas de la deficiencia de Mg son anorexia, náuseas, vómitos, letargia, debilidad, alteración de la personalidad, tetania (p. ej., signos de Trousseau o de Chvostek positivos o espasmo carpopedal espontáneo) y temblores y fasciculaciones musculares.\nLos signos neurológicos, en especial la tetania, se correlacionan con el desarrollo concomitante de hipocalcemia e hipopotasemia.\nSe encuentran potenciales miopáticos en la electromiografía, pero también son compatibles con la hipocalcemia o la hipopotasemia.\nAunque no se observa experimentalmente, es probable que la hipomagnesemia grave pueda producir convulsiones tónico-clónicas generalizadas, especialmente en niños.\nDatos de laboratorio\nLa hipomagnesemia suele estar presente cuando la depleción de Mg es grave.\nLa hipocalcemia y la hipocalciuria son frecuentes en Pacientes con esteatorrea, alcoholismo u otras causas de deficiencia de Mg.\nIgualmente en pacientes portadores de depresiones, trastornos del comportamiento, hiperlipidemias, cardiopatías.\nPuede haber hipopotasemia con aumento de excreción urinaria de K y alcalosis metabólica. Así, una hipocalcemia y una hipopotasemia inexplicadas deben sugerir la posibilidad de una depleción de Mg.\nTratamiento\nEl tratamiento con sales de Mg (sulfato o cloruro) está indicado cuando la deficiencia de Mg produce síntomas o está asociada con una hipomagnesemia persistente intensa <1 mEq/l (<0,5 m mol/l).\nSiempre debe preferirse el uso del sulfato de magnesio que además es un detoxificador hepático.\nEl cloruro solamente puede utilizarse en dosis bajas para evitar daño de la mucosa gastroduodenal.\nEn estos casos es posible un déficit cercano a 12 a 24 mg/kg.\nEn pacientes con una función renal intacta se debe administrar aproximadamente el doble del déficit calculado, puesto que en torno al 50% del Mg administrado se excretará en la orina.\nSe administra generalmente la mitad de la dosis en las primeras 24 h, y el resto a lo largo de los 4 d siguientes.\nLa administración parenteral se reserva para los Pacientes que tienen una hipomagnesemia grave sintomática o que no pueden tolerar fármacos orales.\nCuando es preciso reponer el Mg por vía parenteral, se dispone de una solución de sulfato de magnesio (MgSO4) al 10% (1 g/10 ml) para uso i.v., y de una solución al 50% (1 g/2 ml) para uso i.m.\nDurante el tratamiento con Mg debe monitorizarse frecuentemente el nivel de Mg plasmático, en especial cuando el Mg se administra por vía parenteral o a Pacientes con insuficiencia renal.\nEl tratamiento se continúa hasta alcanzar un nivel de Mg plasmático normal.\nMETABOLISMO ACIDOBÁSICO\nLa concentración sanguínea del ion hidrógeno (H+) se mantiene dentro de límites muy estrechos.\nLa concentración de H+ en el plasma arterial oscila entre 37 y 43 nmol/l (37 x 10-6 a 43 x 10-6 mEq/l).\nEl mantenimiento de H+ en tasas tan bajas es esencial para la función celular normal, a causa de la gran reactividad entre el H+ y otros compuestos, especialmente proteínas.\nEl pH (logaritmo negativo de la concentración de H+) es una medida mucho menos incómoda de las concentraciones fisiológicas de H+ y se utiliza ampliamente en medicina clínica\n. El pH de la sangre arterial normal oscila entre 7,37 y 7,43.\nLa función pulmonar y la función renal mantienen el pH sanguíneo dentro de ese intervalo.\nEn respuesta a las alteraciones del equilibrio acidobásico aparecen pronto cambios respiratorios en la ventilación por minuto y el pH sanguíneo se altera con rapidez por el cambio de la concentración de ácido carbónico a través de los cambios de la PCO2 en la sangre.\nLos riñones modifican la excreción renal de equivalentes de ácido o de base y alteran en último término la concentración plasmática de HCO3- para modificar el pH sanguíneo.\nLas adaptaciones renales a los cambios en el equilibrio acidobásico se producen a lo largo de varios días, mientras que los cambios impulsados por la respiración tienen lugar generalmente en minutos a horas.\nTanto la función pulmonar como la función renal actúan compensando las alteraciones del equilibrio acidobásico para mantener el pH sanguíneo dentro de los márgenes normales.\nLas fluctuaciones amplias de la concentración de H+ se evitan también mediante la presencia de varios tampones del pH.\nEstos tampones son ácidos débiles que existen en equilibrio con sus correspondientes bases conjugadas al pH fisiológico.\nLos tampones responden a los cambios en la [H+] mediante un desplazamiento de las concentraciones del tampón y la base conjugada correspondiente para amortiguar el cambio del pH.\nLos fosfatos, el amoniaco, las proteínas, incluida la hemoglobina, y el hueso poseen capacidad para tamponar el pH, pero el principal tampón del pH en la sangre, y el que es más relevante para las alteraciones acidobásicas clínicas, es el sistema bicarbonato/ácido carbónico.\nLa enzima anhidrasa carbónica convierte rápidamente el ácido carbónico en la sangre a CO2 y agua.\nLa presión parcial del CO2 gaseoso (PCO2) se mide fácilmente en las muestras de sangre y es directamente proporcional al contenido sanguíneo de CO2; por consiguiente, la PCO2 se emplea para representar la concentración de ácido en el sistema.\nLa concentración de base en el sistema se puede determinar directamente mediante la determinación de la concentración de HCO3-.\nLas concentraciones plasmáticas de bicarbonato y CO2 y el pH están relacionados químicamente entre sí mediante la ecuación de Henderson-Hasselbalch:\n|\n||\n|\nHCO3-\n|\n|\npH = 6,1 + log\n|\n|\n----------------------\n|\n||\n|\n0,03 x PCO2\ndonde 6,1 es el pKa (logaritmo negativo de la constante de disociación del ácido para el ácido carbónico) y 0,03 relaciona la PCO2 con la cantidad de CO2 disuelta en el plasma.\nAunque es incómoda y algo difícil de utilizar a la cabecera del Paciente, la ecuación de Henderson-Hasselbalch representa una relación funcional muy importante.\nPredice que la proporción de HCO3- a CO2 disuelto determina el pH sanguíneo, más que sus concentraciones actuales.\nEste sistema tampón es de importancia fisiológica porque ambos mecanismos para regular el pH, pulmonar y renal, funcionan mediante el ajuste de esa proporción.\nLa PCO2 puede modificarse con rapidez con los cambios de la respiración por minuto, mientras que la concentración plasmática de [HCO3-] puede modificarse regulando su excreción por los riñones.\nLas alteraciones clínicas del metabolismo acidobásico se definen clásicamente en términos del sistema tampón HCO3-/CO2.\nLos aumentos o disminuciones de HCO3- se denominan alcalo-sis o acidosis metabólica, respectivamente.\nLos aumentos o disminuciones de la PCO2 se denominan acidosis o alcalosis respiratoria, respectivamente.\nLas alteraciones acidobásicas simples incluyen la alteración primaria y también una compensación esperada.\nPor ejemplo, en la acidosis metabólica existe una caída primaria de la concentración plasmática de HCO3- y un descenso secundario de la PCO2 debido a la compensación respiratoria.\nLas alteraciones acidobásicas mixtas son trastornos más complejos en los cuales coexisten dos o más alteraciones primarias.\nLos mecanismos compensadores también existen en las alteraciones acidobásicas mixtas.\nÉstas se identifican generalmente cuando para una alteración primaria dada se presenta una compensación menor o mayor que la prevista.\nLos nomogramas hacen posible la representación gráfica simultánea del pH, el HCO3- y la PCO2 y simplifican considerablemetne la identificación de los trastornos mixtos.\nEs preciso dirigir el tratamiento a cada una de las alteraciones primarias.\nLa determinación del pH, la PCO2 y el HCO3- en sangre arterial, junto con la identificación del proceso patológico subyacente, suelen bastar para resolver correctamente la mayoría de las alteraciones acidobásicas en la clínica.\nLas alteraciones acidobásicas pueden afectar considerablemente al transporte de O2 y a la oxigenación de los tejidos.\nLos cambios agudos de la concentración de H+ influyen rápidamente sobre la curva de disociación de la oxihemoglobina (efecto Bohr); la acidemia desplaza la curva hacia la derecha (disminución de la afinidad de la Hb por el oxígeno; facilitación de la liberación de oxígeno hacia los tejidos), la alcalemia desplaza la curva hacia la izquierda (aumento de la afinidad de la Hb por el O2; disminución de la liberación de O2 hacia los tejidos).\nSin embargo, cuando la acidosis o la alcalosis son crónicas, estos efectos agudos sobre la unión Hb-O2 se modifican por cambios de desarrollo más lento en las concentraciones eritrocitarias de 2,3-difosfoglicerato (2,3-DPG).\nAsí, las elevaciones crónicas del ion H+ inhiben la formación del 2,3-DPG (con resultado de un aumento de la afinidad de la Hb por el O2), y la depresión crónica del ion H+ aumenta el 2,3-DPG (con resultado de una disminución de la afinidad de la Hb por el O2).\nEstos cambios agudos en el transporte del O2 y en la oxigenación tisular pueden desempeñar un papel en la producción de los síntomas del SNC de la alcalemia aguda, pero su importancia clínica en la acidosis es dudosa.\nLos riñones representan un papel importante en la regulación de la concentración de HCO3- del LEC.\nPrácticamente la totalidad del HCO3- plasmático es filtrado por el glomérulo. Grandes cantidades de ion H+ son secretadas en la luz del túbulo proximal renal en intercambio por Na+.\nPor cada ion H+ secretado, sale un ion HCO3- hacia el LEC. De este modo, tiene lugar una reabsorción neta del HCO3- filtrado.\nDado que el pH del líquido que abandona el túbulo proximal es aproximadamente de 6,5, la mayoría del HCO3- filtrado es reabsorbida en el túbulo proximal.\nEn el túbulo distal, la secreción de ion H+ depende en parte de la reabsorción de Na+ mediada por la aldosterona.\nLa reabsorción de HCO3- puede continuar en la nefrona distal a favor de un fuerte gradiente cuando el pH urinario puede disminuir en este segmento de la nefrona a valores tan bajos como 4,5 a 5,0.\nEn toda la nefrona, el ion H+ secretado es amortiguado por los tampones urinarios, como el PO4 (ácido titulable) y el amoniaco.\nDe esta forma, el HCO3- filtrado se reabsorbe activamente y puede generarse nuevo HCO3- para reemplazar el perdido en las reacciones amortiguadoras del organismo.\nDado que el Na+ filtrado se reabsorbe, sea en asociación con Cl o mediante intercambio catiónico con el ion H+ o en menor medida con K, el Na+ total reabsorbido se aproxima a la suma del Cl reabsorbido y el ion H+ secretado.\nAsí pues, existe una relación funcional inversa entre la reabsorción de Cl y la secreción de ion H+, que depende mucho del nivel de reabsorción de Na+ presente.\nLa reabsorción renal de HCO3- también está influida por los depósitos corporales de K.\nExiste una relación recíproca general entre el contenido de K intracelular y la secreción de ion H+.\nAsí, la depleción de K está asociada con aumento de la secreción de ion H+ y la generación asociada de HCO3-, lo que conduce a un aumento de HCO3- en el LEC y a alcalosis metabólica.\nFinalmente, la reabsorción renal de HCO3- está influida por la PCO2 y el estado del balance de cloruro.\nEl aumento de la PCO2 lleva a un aumento de la reabsorción de HCO3-.\nLa depleción de Cl lleva a un aumento de la reabsorción de Na+ y a la generación de HCO3- por el túbulo proximal.\nAunque la depleción de Cl se puede producir experimentalmente sin depleción de volumen del LEC, en situaciones clínicas la depleción de Cl es sinónima generalmente de la depleción de volumen del LEC.\nFuentes informativas:\n\" Medicina Oral. Un enfoque particular de la Medicina. \"Capítulo del Libro La Otra Medicina . Kinast H. Edición Centro Interamericano de Información y Estudios para el desarrollo\". CIIED 1998.\n\" Manual Merck\" Edición 2002\nPARTE II - DETOXIFICACIÓN INTRA Y EXTRACELULAR\n35.-Compendio de Medicina Oral\nBanco de Documentación Centro Nacional de Medicina Biológica Instituto Clínico Kinast & Asociados JUNIO 2002\nQue entendemos por detoxificar ?\nCuando un órgano o sistema biológico no responde adecuadamente , nos encontramos en Clínica , ante la disyuntiva de verificar si ello sucede por una carencia de la capacidad de ese órgano o simplemente por una obstrucción funcional y mecánica de este.\nEn ambos casos, la normalización funcional de dicho órgano, se entiende , como una DETOXIFICACIÓN.\nEn resumen, Detoxificar, es simplemente el desbloqueo de las funciones y órganos alterados, que impiden el normal funcionamiento del organismo\nEstos bloqueos son la resultante de la suma de agresiones tóxicas, derivadas de los procesos ya sean de origen interno, como externo y que el sistema inmunológico del paciente , es incapaz de superar.\nHOMOTOXINAS\nSon el conjunto de respuestas biológicas ante una determinada agresión, ya sea de tipo interno o externo, física, mental , química o biológica.\nSon la agresión en si misma\nAl agredir al organismo pasan a constituir Toxinas y deben ser eliminadas del organismo para permitir su normal funcionamiento\nSISTEMA INMUNE :\nEs el conjunto de mecanismos biológicos encargado de la eliminación de toxinas.\nIncluye órganos, tejidos, funciones bioquímicas y nutrientes\nBLOQUEO BIOLOGICO\nEs el conjunto de procesos que impiden el funcionamiento fluido de un determinado órgano o sistema afectado por depósitos tóxicos\nDESBLOQUEO\nEs el conjunto de procedimientos naturales o inducidos que permiten recuperar la capacidad de autoajuste de las funciones y órganos\nMATRIX EXTRACELULAR\nEs el conjunto de tejidos que dan soporte a las células y desde donde ellas extraen sus nutrientes y depositan sus residuos metabólicos.\nConstituye el principal sistema de microfiltrado molecular de toxinas y a la vez configura todo un sistema de información biológico de tipo psico-neuro-endocrino, constituyendo el punto de interconección celular.\nEstá formado por proteo-amino-glicanos\n¿Por qué motivo hablamos de Detoxificación ?\nDesde el punto de vista clínico , nos encontramos ante una falla del sistema biológico, para ejecutar debidamente sus funciones normales y la falla de dicho órgano ocasiona respuestas anormales.\nEsto es lo que muchas veces denominamos como enfermedades Ello nos obliga a actuar normalizando dichos órganos y sus funciones respectivas\nToda obstrucción del funcionamiento biológico genera trastornos , tanto locales como a distancia\nComo ejemplo, un bloqueo de la articulación temporo-mandibular, genera severos trastornos neuromusculares, ginecológicos, etc. los que deben ser tratados incluso localmente FIBROMIALGIA FIBROMIOMAS UTERINOS, DESEQUILIBRIOS ELECTROLÍTICOS, ACIDOSIS TISULAR\nEl uso de técnicas detoxificantes significa la diferencia entre un programa eficaz de curación o la búsqueda interminable de terapias curativas que no funcionan.\nLas técnicas de limpieza o detoxificación son frecuentemente indicadas con éxito para desórdenes moderados o severos del sistema inmune.\nPara que un medicamento o producto pueda operar eficazmente es indispensable que el sustrato esté libre de toxinas.\nEjemplo :\nCuando se utiliza una dieta rica en grasas saturadas se llega a un aumento del depósito graso arterial .\nEste aumento de toxinas grasas produce bloqueo vascular, infartos, etc.\nEn una forma similar a esto, las mucosidades, homotoxinas, químicos inorgánicos, etc. también se depositan y acumulan en los diversos órganos y tejidos del cuerpo afectando su funcionamiento\nEstos aumentos de la propia autotoxicidad no se reconocen regularmente como enfermedades , por tratarse de disfunciones o alteraciones del funcionamiento orgánico , pero generan graves trastornos orgánicos y enfermedades especialmente de tipo degenerativo.\nComo un ejemplo tenemos que la exposición a los tóxicos químicos es una fuente gradual de aumento de la toxicidad corporal.\nDespués de años de exposición a estas substancias, el organismo pierde su capacidad normal de eliminar estas substancias y éstas recirculan en el torrente sanguíneo, pasando por el hígado, produciendo daño corporal o depositándose en el propio hígado, tejido celular subcutáneo u órganos.\nEsto mismo sucede con el uso de los fármacos y alimentos\nEstos aumentos de problemas a lo largo del cuerpo pueden contribuir al desarrollo de una enfermedad seria.\nAdemás de los depósitos de ácidos grasos en el hígado, las células hepáticas son bloqueadas y destruidas; tambien puede inhibirse el flujo biliar haciendo difícil la digestión de grasas , el equilibrio funcional de otros órganos y tejidos del cuerpo. etc\nEsto último se produce tanto por carencia de nutrientes tales como la taurina, .... como por depósitos de lípidos saturados.\nTambién se produce por trastornos de tipo electrolíticos, con baja del ión magnesio\nEs decir son varios factores los que deben ser modificados, modulados y corregidos\nAdemás de los depósitos a lo largo del cuerpo, los problemas derivados de ello, pueden empezar a presentarse en diferentes áreas del cuerpo.\nEsto último se debe a la prevalencia de puntos de menor resistencia derivados del código genético y /o del predominio de una de las capas germinativas.\nGÁSTRULA TRIDÉRMICA\nECTODERMO\nENDODERMO\nMESODERMO\nEl siguiente esquema muestra la participación de las diferentes células del organismo en la autotoxicidad :\nEl tracto gastrointestinal COMO EJEMPLO, puede :\ndesarrollar ulceraciones microscópicas,\nproducir desequilibrios ácido-básicos,\ndesequilibrio en bacterias y hongos,\ngenerar granulomas,\nhipersecreciones de mucosidad,\npérdida de la capacidad de captación de nutrientes,\npérdida de la capacidad de eliminación y muchos otros problemas.\nPara revertir el cuadro homotóxico desde la enfermedad , los depósitos de homotoxinas provenientes del metabolismo celular deben ser retirados como parte de un plan curativo global\nLas técnicas detoxificantes extracelulares, limpian los tejidos y se encargan de quitar tanto, estos tóxicos químicos, como grasas y otras toxinas.\nUn plan curativo sin técnicas detoxificantes puede a menudo tener como resultado un incremento gradual de substancias tóxicas del cuerpo y la aparición de resistencia a procesos normales por saturación celular.\nNo debe olvidarse que toda célula del cuerpo humano, cuando recibe un estímulo exagerado y permanente, se autobloquea como mecanismo de defensa y deja de operar hasta que desaparezca la noxa.\nEl programa de detoxificación orgánico o automático propio del organismo es lento y en muchos casos, es inexistente lo que hace altamente recomendable el uso de técnicas detoxificantes.\nSi se ha estado utilizando fármacos durante varios años, estas técnicas pueden ser realmente útiles para la recuperación.\nEs importante tener presente los puntos siguientes al seleccionar una técnica detoxificante:\n.Se debe escoger técnicas que no sean demasiado extremas para la condición actual del paciente\n.Se debe escoger aquellas que no sean tan suaves o débiles o por consiguiente ineficaces, para su condición actual.\n.El operador clínico tiene la obligación de aconsejarlo de cualquier contraindicación que puede ser importante para su condición actual\nEl programa detoxificador debe ser posible de suspenderse sin efectos nocivos en cualquier momento.\nSi carece de esta cualidad no es una técnica aconsejable clínicamente\nAlgunas de las áreas más comunes para detoxificar son: ·\nHígado\nVesícula biliar\nTracto Gastrointestinal\nPiel\n· Sistema linfático\n·\nPulmones\nRiñones\nLas personas que han sufrido toxicidad química crónica ( tóxicos o fármacos) pueden desbloquear primero la Piel.\nEsto permite además de reponer un importante órgano detoxificante, el poder mantener un medio visual de control, ya que al ir detoxificándose el organismo la textura y calidad de la piel permite observar el grado de avance de esta terapia.\nPor tratarse del laboratorio orgánico es prudente iniciar simultaneamente la terapia detoxificante, con el Hígado\nHIGADO Y VESÍCULA BILIAR\nEl hígado es el principal órgano detoxificante del organismo y ejerce esta acción a través de las enzimas detoxificantes que posee en su interior\nLa base para detoxificar el hígado es la Taurina elemento gracias al cual se generan estas enzimas detoxificantes hepáticas\nLa taurina es un sulfo-aminoácido que está en forma natural en el cuerpo y en la comida (principalmente en la proteína animal).\nEl cuerpo humano también utiliza taurina en casi todos los órganos vitales, como el cerebro, los músculos, los huesos, el corazón, los pulmones y el hígado.\nLa taurina es nutritiva y desintoxica.\nTiene un efecto positivo en la actividad de nuestro cerebro y en nuestra capacidad física e intelectual.\nEl aumento del nivel de taurina en nuestro cuerpo reduce la fatiga y nos da más energía, más concentración, más vigor. Dr.Tatsuro Tanaka, Laboratorio de Ciencias Médicas y Naturales del Japón\nSu nombre se deriva de Bos Taurus (bilis de buey) de la cual fue por primera vez aislada hace más de 150 años.\nLa Taurina difiere de la mayoría de los otros aminoácidos, en que no se incorpora a las proteínas.\nExiste como un aminoácido libre en la mayoría de los tejidos animales y es uno de los aminoácidos más abundantes en el músculo, las plaquetas, y el sistema nervioso en desarrollo.\nUna de las utilidades del aminoácido taurina es su participación en el mecanismo de contracción-excitación de las fibras musculares y concretamente en la transmisión del impulso nervioso a nivel neuromuscular\nHay evidencias de que sirve como un neurotransmisor (un mensajero químico para el sistema nervioso), un regulador de la sal y del equilibrio del agua dentro de las células y un estabilizador de las membranas celulares.\nLa taurina participa en la desintoxicación de químicos extraños y también está involucrada en la producción y la acción de bilis.\nEs el elemento responsable de la eliminación de toxinas y venenos inespecíficos\nEs por lo tanto, un importante elemento dentro del sistema inmune del Complemento\nPor ejemplo, los niveles plasmáticos de taurina bajan significativamente en los infantes alimentados con leche enlatada que no haya sido complementada con taurina.\nUna deficiencia puede también ocurrir en pacientes que reciben alimentación intravenosa a largo plazo. Dr. Héctor Solorzano del Río. Presidente de la Sociedad Medica de Investigaciones Enzimáticas, A.C.\nLos estudios en animales han demostrado que los niveles sanguíneos de taurina declinan con el avance de la edad.\nEsto explica la baja inmunitaria del adulto mayor\nla taurina, que es un aminoácido no presente en las proteínas, sin un papel metabólico y que raramente existe en los fluidos extracelulares, alcanzó en lágrima niveles milimolares de 0,14 a 5,7 mM.\nOtros aminoácidos tenían unos niveles parecidos a los del plasma.\nSiendo conocidas las propiedades de la taurina como antioxidante y como agente protector de membranas, suponemos que el papel que cumplen los altos niveles de taurina que hemos encontrado en lágrima humana es proteger las células epiteliales de la córnea y la conjuntiva CHEN ZHUO L, MURUBE J, LATORRE A, MARTÍN DEL RÍO R ARCH. SOC. CANAR. OFTAL. 2000 - Nº 11 - INVESTIGACIÓN\nSe ha demostrado que la taurina es de valor en el tratamiento de varias enfermedades comunes y porque funciona, sobre tal nivel bioquímico básico, su potencial terapéutico merece un estudio más detallado.\nPor lo tanto para hablar de detoxificación hepática es indispensable considerar un estudio de la taurina del enfermo.\nTambién es útil este aminoácido, en la diabetes, donde la concentración de taurina en el plasma y las plaquetas fue significativamente más baja en un grupo de diabéticos, insulinodependientes, que en individuos sanos.\nEn animales de experimentación se ha demostrado que la deficiencia de taurina produce degeneración de la retina y alteraciones estructurales del cerebro; también agrava el curso de la neuropatía diabética. Papel trófico de la taurina en la retina y su posible mecanismo de acción. Dra. Lucimey Lima, Jefa del Laboratorio de Neuroquímica del IVIC,\nEs importante destacar que el hígado es un importante elemento en el proceso de la diabetes y se ha hablado como el precursor de esta enfermedad.\nHabitualmente el diabético es portador de un hígado ineficiente (hígado prediabético )\nEstos hallazgos sugieren que los diabéticos insulinodependientes, son deficientes en taurina y que esta deficiencia causa una actividad excesiva de las plaquetas.\nEsto debe ser considerado en el estudio del aumento plaquetario.\nLa hiperactividad de las plaquetas puede contribuir a algunas complicaciones de la diabetes, particularmente la ateroesclerosis y el daño renal.\nAdemás, la deficiencia de taurina juega un papel importante en el desarrollo de la cardiomiopatía y.... la enfermedad retinal, ambas son comunes entre los diabéticos.\nPor otro lado, una aplicación más de este nutriente se encuentra en los cálculos biliares donde la taurina es un componente normal de la bilis.\nNo hay que olvidar que la glicina y la metionina son los otros aminoácidos esenciales para funcionamiento adecuado de la vesícula biliar.\nLa taurina se enlaza a cierta sales biliares, y por ello mejora su habilidad de digerir la grasa.\nLos estudios animales han demostrado que la complementación con taurina puede inhibir la formación de cálculos biliares\nFibrosis quística.-\nLa fibrosis quística frecuentemente resulta en una deficiencia de ácidos grasos esenciales y otros nutrientes solubles en grasa.\nEstas deficiencias pueden a veces ser corregidas por la administración de enzimas pancreáticas.\nSin embargo, algunos pacientes con fibrosis quística también tienen una anormalidad de la función biliar que resulta en una mala absorción de las grasas.\nEsta anormalidad parece ser debida en parte a una deficiencia de taurina, la cual juega un papel clave en la acción digestiva de la bilis.\nEn un estudio, 8 pacientes con fibrosis quística y mala absorción de grasas recibieron taurina (30 mg por kilo de peso por día) o un placebo, cada uno por una semana. La complementación con taurina mejoró significativamente la absorción de las grasas. En otro estudio se reportaron resultados similares\nLa importancia de la taurina para el funcionamiento de la retina ha sido demostrada en estudios animales\nLa inducción de deficiencia de taurina en ratas produjo cambios patológicos en el ojo, que semejaban al daño causado por una exposición excesiva a la luz.\nEstos estudios sugieren que la taurina juega un papel importante en la defensa contra los daños por la luz.\nCon relación a la enfermedad cardíaca, la taurina comprende más de 50% de los aminoácidos libres en el corazón.\nLa taurina mejora la fuerza del músculo del corazón y previene el desarrollo de una cardiomiopatía (una enfermedad del músculo cardiaco en animales ).\nPRODUCTOS QUE CONTIENEN TAURINA\nNURBASIC\nUna vez que hemos visto un breve resumen de la importancia de la Taurina en la incapacidad del Hígado , pasaremos a ver como tratamos este importante órgano.\nPara ello utilizamos tanto enemas de café , drenadores hepáticos, dieta hipo-grasa y además de una estimulación en base a biomodulinas\nEl uso de la Biomodulina H-12 de Research & Development Group RDGG, igualmente es una excelente ayuda detoxificante en este tipo de problemas\nEl uso de Homeopatía del tipo Leptandra D6 , Silícea D6 , Myosotis D6, Equisetum hyemale D6 , Scrofularia D6 es útil.\nLa base de la terapia hepática es esencialmente de tipo dietético en base a dieta hipograsa y carente de azúcar, bebidas cola, alimentos con preservantes y aditivos y especialmente margarinas y adicionando mucho agua (sobre 3 litros al dia)\nLa modulación del colesterol alto se efectúa transformando los lípidos de baja densidad en de alta densidad\nPara ello se utiliza el Policosanol en dosis de 10 mgrs 1 o 2 veces al dia según el caso. (PPG10 de Bagó)\nLas estatinas y el gemfibrozilo se encuentra contraindicadas\nENEMAS DE CAFÉ El café tiene un efecto químico .\nLas enzimas en el café, conocido como palmitatos, ayudan al hígado a transformar las toxinas en ácido biliar.\nEl café se absorbe en el plexo hemorroidal,y de allí llevado hasta el hígado por la vena porta.\nCon los conductos biliares dilatados, la bilis lleva las toxinas a la zona gastrointestinal.\nSimultáneamente, la actividad peristáltica se activa.\nAsí, cuando se evacuan los dos puntos, las toxinas y la bilis son eliminadas fuera del cuerpo\nLa piel es un derivado tanto ectodérmico como mesodérmico\nPor ello permite determinar la potencial existencia de patologías en órganos derivados de esas dos capas germinales tales como\nSISTEMA NERVIOSO\nHIGADO\nSISTEMA CARDIOVASCULAR\nLA PIEL EN EL SER HUMANO ES UN ORGANO DE MUY ALTA COMPLEJIDAD Y FORMA PARTE DEL SISTEMA VASCULAR PERIFERICO\nESTA PIEL CONTIENE ADEMÁS SENSORES NERVIOSOS Y FORMA PARTE DEL SISTEMA DE ELIMINACION DE TOXINAS\n....POR LO TANTO , LA PIEL HUMANA TIENE UNA MEJOR FUNCIÓN DE TIPO ELIMINACIÓN, .........QUE COMO UN SISTEMA DE ASIMILACIÓN LO QUE DEBE CONSIDERARSE EN TODA TERAPIA CUTANEA\nAcromegalia\namiloidosis\ncarcinoma de células basales\ncelulitis en pié diabético\nTrobosis del colesterol VLDL\nembolía por trastono de colesterol\nEstafilococia\nHerpes Labial\nLinfoma\nLupus Eritematoso\nTodos los cuadros clinicos anteriores tienen un mismo origen : Falla Inmunológica\nTodos tuvieron un común denominador : Se presentaron en la Piel y mucosas\nEl único perjudicado fué el enfermo ........Todos los casos presentaban falla electrolitica......\nDada la facilidad que presentan las anomalías en un órgano emuntorio , como la piel, es muy fácil equivocar el diagnóstico.\nPor ello es necesario ir descartando el origen de los problemas e ir tratando tanto el aspecto intra como extracelular, para poder revertir la patología.\nEllo nos obliga a tratar al enfermo en forma con junta con el especialista respectivo para que evalúe el caso.\nPor lo tanto, para remover toxinas de este sistema es necesario tratar simultáneamente todos los elementos que participan en estos órganos tanto en forma intra como extracelular.\nNo hacerlo significa mantener residuos tóxicos dentro del organismo y un reciclaje dela patología la que de aguda se convierte en crónica.\nEl uso de Sarcodes y Nosodes, ambos recursos terapéuticos del campo de la Homotoxicología e Isoterapia Citoplasmática Reactivante , permiten ayudar a resolver este problema\nLas dosis a utilizar mas recomendables son en dilución 8CH y en dosis de 10 gotas sublinguales cada 15 minutos durante dos horas\nLos productos mas adecuados en este caso a utilizar son Sarcodes de Piel, Tejido Reticulendotelial, Hígado, Nervio,Cerebro Total, Vena, Arteria,Vasos Linfáticos.\nA ello se agregan nosodes de la patología existente\nBalance o Equilibrio\nMientras se limpia , es importante mantener equilibradas las técnicas limpiadoras con periodos de reconstrucción y fortalecimiento adicionando otras técnicas tales como dieta saludable, suplementos nutricionales, ejercicios, etc.\nSistema gastrointestinal\nLa detoxificación del tracto gastrointestinal es mas compleja ya que abarca el estómago, intestino delgado y parte superior del cólon y debe remover quistes, pólipos,adenomas,úlceras, lesiones fibrosas diverticulosis y fisuras restaurando tanto la forma como el tono muscular de dichos órganos a la vez que normalizando el ambiente bacteriano normal , quitando levaduras , excesos de mucosidades y regenerando tejidos.\nSi se limpia sin fortalecer y reconstruir el equilibrio bioquímico y electrolítico se debilitará el organismo el futuro, incluyendo al sistema inmune.\nPor lo tanto, después de cada limpieza o detoxificación, se debe tomar un periodo de tiempo para fortalecerse no utilizando en forma permanente las técnicas detoxificantes curativas, para que el organismo sea capaz de reactivar sus propios mecanismos.\nNo debe pretenderse reemplazar las funciones naturales sino que solamente facilitar el normal funcionamiento de éstas.\nSe puede realizar hasta tres (3) series de limpiezas gastrointestinales por año.\nDespués de una limpieza de cólon debe esperarse tres meses para trabajar en fortalecer la digestion, asimilacion de nutrientes y eliminación de homotoxinas.\nSíntomas presentes durante la terapia detoxificante\nDurante la detoxificación , ya sea a través de una limpieza clínica o técnica o simplemente por un cambio positivo en su estilo de vida, se puede experimentar lo que se llama como \"crisis curativas.\"\nEstas pueden durar algunos días ( 3 a 8 días o mas en casos extremos).\nAlgunos de los síntomas que se experimentan son:\nFiebre\n.Dolores de cabeza y otros dolores\nFatiga\n.Erupciones superficiales de la piel\n.Irritabilidad emocional\nGases o meteorismo\n.Estreñimiento temporal o diarrea\n.Detención temporal de la menstruación\nSueño y bostezos\nMúsculos firmes o endurecidos\nEs importante no usar drogas para suprimir estos síntomas propios del proceso detoxificante\nEn aquellos casos donde los síntomas del proceso detoxificante necesitan ser reducidos y/o están descargándose toxinas en el intestino en una gran proporción (en personas que han tenido envenenamiento químico, por ejemplo),es útil tomar alguna acción para evitar tener reabsorción de toxinas en el torrente sanguíneo.\nLa mayoría del tiempo, deben manejarse síntomas agudos con otros remedios naturales pero ello no significa que éstos deban utilizarse en\nforma permanente o que sean superiores a una técnica detoxificante.\nLa utilizacion de productos de tipo natural en lugar de farmacológicos, se debe a su menor efecto residual tóxico y a la vez a su mejor calidad de absorción ( dilución D6 a D12)\nCarbón de leña activado\nEl carbón de leña activado es conocido por su capacidad de captar toxinas del tracto gastrointestinal.\nEl carbón de leña capta por adsorción (no absorción) cualquier tipo de droga que difunda de la circulación en el lumen del intestino.\nLa adsorción es el proceso por el que un sólido atrae y se concentra en su superficie, en una capa delgada, las moléculas de un gas, líquido o substancia disuelta por adherencia.\nLa dosificación tradicional es de 1 cucharada de tamaño te cuando hay menos de dos horas de la última comida o cuatro del mismo tamaño si han pasado mas de dos horas desde el último alimento.\nSi el producto se obtiene en cápsulas la dosis es 4 o 16 cápsulas bajo la misma relación de ingesta de alimentos .\nSi se obtiene en tabletas la dosis es de 8 a 32 tabletas, ya que estas poseen gran cantidad de excipiente y poco carbón activado.\nEn todos los tipos de presentaciones se requiere ingerir mucha agua purificada.\nDebe repetirse esta dosificación en 30 minutos si los síntomas no han desaparecido.\nExisten suplementos de tipo probiótico que aportan estas floras yque pueden contribuir a repoblar ésta\nEl uso de la infusión de amargón o taraxacum officinalis ayuda limpiar y curar el tracto intestinal y el hígado ya que la raíz del amargón contiene cantidades grandes de inulina qué alimenta al bifidobacterio en el intestino. Conocido también como Diente de León.\nA la vez es un potente drenador del sodio sin afectar el potasio.\nSi se utiliza gotas fitoterápicas de taraxacum officinallis se pueden mezclar con gotas de cynara y administrar una dosis diaria de 30 gotas disueltas en agua ( una cucharada tamaño té) en forma sublingual por un minuto y luego tragar el resto.\nLa via sublingual tiene un alto poder de absorción de este tipo de productos.\nEsta técnica se ha usado por centenares de años para quitar toxinas del intestino y consiste en ingresar al cólon una cantidad de agua purificada que permita arrastrar la mayor parte de toxinas allí depositadas y que han alterado el equilibrio normal de la flora bacteriana del cólon ,impidiendo a ésta el efectuar adecuadamente los procesos metabólicos para los cuales fueron establecidas.\nCuando persiste esta toxicidad local, las toxinas generan un efecto vasoconstrictor de los vasos sanguíneos. (Ptomaínas)\nEsto que se traduce en mala eliminación de las toxinas en el tejido celular subcutáneo y una saturación tóxica del hígado lo que hace que este último órgano , dada su función vascular , reparta estos tóxicos a otras partes del organismo en forma parecida al proceso de la metástasis cancerosa, infiltrando con toxinas a otros tejidos alejados del cólon.\nA continuación un enema suave con aceite de maíz o de girasol de primera compresión para restablecer el grado de lubricación normal del cólon desprovisto de ésta por el enema hidroterápico\n. El aceite de primera compresión se encuentra libre de tóxicos y aporta mayor cantidad de Vitamina F reconstituyente de los ácidos grasos esenciales\nUna vez efectuada la hidroterapia del cólon es indispensable devolver a éste su flora microbiana normal utilizando para ello diversos productos que aportan esta flora equilibrada tales como Microflorana que entre otros elementos provee lactobacillus acidophylus , bifidobacterium , lactobacillus helveticus, vitaminas, gluconato de potasio y de calcio , ortofosfato de calcio, caroteno, polen y otros productos vitales o algún otro bioterápico que restablezca esta flora normal pero que a la vez mantenga un equilibrio razonable de los colibacilos.\nComo puede apreciarse la hidroterapia de cólon es un excelente técnica detoxificante de este importante órgano emuntorio o de eliminación y no debe confundirse con el enema casero o purgante ya que este no solamente no tiene función detoxificante, sino que por el contrario es altamente nocivo por el alto grado de irritación que genera en la mucosa del cólon.\nResultados de la limpieza de cólon\nSe puede o no puede notar mejoras de salud súbitas inmediatamente después de la limpieza.\nEn algunos casos ha habido eliminación total de síntomas con el término de la limpieza .\nDebe señalarse que esa etapa curativa interior está tomando lugar aun cuando no haya ninguna reducción clara en síntomas.\nSe pueden requerir ciclos entre 5 o mas sesiones.\nSistema Linfático Este sistema de gran importancia para toda terapia y para la detoxificación consta de :\n- Vasos linfáticos\n- Ganglios Linfáticos\n- Linfa\n1.Vasos linfáticos.\nSe forman como capilares linfáticos con un extremo cerrado.\non muy permeables y como se encuentran en casi todos los espacios tisulares entra en ellos fácílmente el fluido intersticial.\nEstos capilares se van uniendo para formar vasos linfáticos mayores . Estos vasos poseen válvulas para evitar el retroceso de la linfa.\nLos vasos linfáticos desembocan en el sistema circulatorio sanguíneo.\n1.Ganglios linfáticos.\nSon agregados de células que se encuentran a lo largo de los vasos linfáticos.\nSu función consiste en producir linfocitos, implicados en los mecanismos de defensa del organismo.\nLinfa.\nEs el líquido circulante y posee además de la función defensiva, que corre a cargo de los linfocitos circulantes;\nSe encarga también de recuperar parte del fluido intersticial, fundamentalmente proteínas de elevado peso molecular que no pueden ser absorbidas por los capilares sanguíneos.\nUna vez recuperadas son transportadas hasta el la sangre.\nTambién desempeñan un importante papel en el transporte de las grasas absorbidas en las vellosidades intestinales, que de esta manera pasan a la circulación sanguínea a través del sistema linfático.\nLa sangre transporta oxígeno y sustancias nutritivas a las células y recoge los productos de desecho, como el dióxido de carbono.\nPero como no todo el plasma sanguíneo involucrado en estos intercambios se reabsorbe por la circulación general, el que queda en los espacios existentes entre las células es drenado por el sistema linfático junto con otros elementos, como residuos celulares, grasas y proteínas.\nParte importante del sistema linfático lo constituyen el bazo, el timo y los ganglios linfáticos.\nEl primero de ellos está implicado en la eliminación de células, y el segundo es necesario para obtener una inmunidad normal.\nLa limpieza o detoxificación del Sistema Linfático se efectúa mediante la administración de agua ( mínimo 3 litros a lo largo del día) ; el drenador linfático Lymphomiosot del Laboratorio Heel en dosis de 10 gotas sublinguales tres veces al día. El drenador Biomodulina LP de RDG es tambien una excelente solución\nLa aplicación de infusiones de hierbas medicinales tales como Melissa, Boldo, Cola de caballo y Zarzaparrilla son buenos coadyudantes en esta limpieza linfática\nPara pulmones y riñones el sistema es el mismo adicionando los Sarcodeterapéuticos correspondientes\nDr.Horacio Kinast Feliú\nCMBICK-AIMBO-AIIP-SCCH\nJunio 2002\nBibliografía y referencias Del mismo Autor :\nHígado. Su especial comportamiento en la detoxificación..Kinast H. Documento CIIED 1998\nTécnicas detoxificantes. Kinast H. Curso de Medicina Biológica 1999.Centro Nacional de Medicina Biológica\nIon magnesio . Kinast H. Su acción en membranas celulares. Curso de Medicina Biológica 1999. Centro Nacional de Medicina Biológica\nBiocibernética e Hígado. Kinast H. Curso de Medicina Biologica 1999 Centro Nacional de Medicina Biológica\nAminoácidos esenciales Kinast H. Curso de Medicina Biológica 1999 Centro Nacional de Medicina Biológica\nBibliografía sobre Taurina\n1.- Vinton EN, Taurine concentrations in plasma and blood cells of patients undergoing long-term parenteral nutrition. Am J Clin Nutr 1986;44:398-404.\n2.- Wallace Dr, et al. Decreased plasma taurine in aged rats. Gerontology 1990;36: 19-27.\n3.- Azari J, et al. Taurine decreases lesion severity in the hearts of cardioomyophatic hamsters. Can J Neurol Sci 1980; 7:435.\n4.- Azuma J, et al. Taurine for treatment of congestive heart failure. In J Cardiol 1982;2:303-304.\n5.- Azuma J, et al. Double-blind randomized crossover trial of taurine in congestive heart failure, Curr Ther Res 1983;34:543.\n6.- Jacobsen JG. Possible physiological functions of taurine in mammalian systems. In Cavallini D. et al. (eds.). Proc 2nd Int Meeting on Low Molecular Weight Sulfur-Containing Natural Products, Rome, June 18-21,1979, pp. 163-172.\n7.- Hayes KC et al. Retinal degeneration associated with taurine deficiency in the cat. Science 1975;188:949-951.\n8.- Neuringer M. Sturman J. Visual acuity loss in Rhesus monkey infants fed a taurine-free human infant formula. J Neurosci Res 1987;18:597-601. 9.- Lake N, Malik N. Retinal morphology in rats treated with a taurine transport antagonist. Exp Eye Res 1987;44:331-346.\n10.- Geggel HS, et al. Nutritional requirement for taurine in patients receiving long-term parenteral nutrition. N Engl J Med 1985;312:142-146. 11.- Franconi F. et al. Plasma and platelet taurine are reduced in subjects with insulin-dependent diabetes mellitus: effects of taurine supplementation. Am J Clin Nutr 1995;61:1115-1119.\n12.- Dorvil NP, et al. Taurine prevents cholestasis induced by lithocholic acid sulfate in guinea pigs. Am J Clin Nutr 1983;37:221-232.\n13.- Yamanaka Y, et al. Stimulation of chenodeoxycholic acid excretion in hyper cholesterolemic mice by dietary taurine. J Nutr Sci Vitaminol 1986;32:287-296. .\n14.- Belli DC, et al. Taurine improves the absorptioin of a fat meal in patients with cystic fibrosis. Pedriatrics 1987;80:517-523.\n15.- Smith LJ et al. Taurine decreases fecal fatty acid and sterol excretion in cystic fibrosis. Am J Dis Child 1991;145:1401-1404.\n16.- Barbeau A, et al. Zinc, taurine, and epilepsy. Arch Neurol 1974;30:52-58.\n17.- Mantovani J, De Vivio DC.. Effects of taurine on seizures and growth hormone release in epileptic patients. Arch Neurol 1979;36:672-674.\n18.- Ikeda H. Effects of taurine on alcohol withdrawal. Lancet 1977;2:509. 19.- Matsuzaki Y, et al. Is taurine effective for treatment of painful muscle cramps in liver cirrhosis? Am J Gastroenterol 1993;88:1466-1467", "language": null, "image": null, "pagetype": null, "links": ["index.htm", "id59.htm", "id18.htm", "id58.htm", "id19.htm", "id20.htm", "id44.htm", "id56.htm", "id47.htm", "id21.htm", "id64.htm", "id32.htm", "id60.htm", "id22.htm", "id53.htm", "id54.htm", "id55.htm", "id57.htm", "id23.htm", "id24.htm", "id25.htm", "id52.htm", "id37.htm", "id31.htm", "id38.htm", "id39.htm", "id40.htm", "id41.htm", "id42.htm", "id43.htm", "id45.htm", "id51.htm", "id48.htm", "id61.htm", "id62.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2287.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2739.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2740.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2742.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2811.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2812.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2814.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2815.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2816.htm", "..\\CURSOS Y CONFERENCIAS PERSONALES\\p2840.htm"]}