{"title": "ns_fundacion", "author": null, "url": "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/6/", "hostname": "fundacionsalud.org.ar", "description": null, "sitename": "fundacionsalud.org.ar", "date": "2017-03-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Activá tu potencial bioquímico](https://www.fundacionsalud.org.ar/activa-tu-potencial-bioquimico/)\nDe la mano de Stella Maris Maruso, autora de El Laboratorio del alma, descubrí cómo las emociones modifican tu sistema inmunológico y qué podés hacer para fortalecer la salud.\n“ Los pacientes extraordinarios se sumergen en el laboratorio de su alma como científicos , y aprenden a usar la mente y el espíritu para influir en su enfermedad. Son ellos los que deben encontrar el camino de su transformación”.\nPara ver la nota completa, hacé click\n[aquí](http://www.fundacionsalud.org.ar/wp-content/uploads/2017/02/laboratoriodelalma_womenshealtharg1.pdf)\n[¿“Para qué” nos enfermamos?](https://www.fundacionsalud.org.ar/para-que-nos-enfermamos/)\nFrente a la noticia de una enfermedad,las primeras preguntas son “por qué”, “por qué a mí”. Cuestionamientos que nos llenan de culpa y nos hacen perder el tiempo y la energía en devaneos mentales mientras enfrentamos la enfermedad.Lo que sí podemos y debemos hacer es descubrir “para qué”nos enfermamos,qué mensajes trae la enfermedad que no supimos escuchar a tiempo. Porque sanar es regresar a un estado de integridad.\nPara ver la nota, haga click\n[aquí](http://www.fundacionsalud.org.ar/wp-content/uploads/2017/02/10-13_Stella_Maris_Maruso.pdf)\n[“La sanación es un proceso que va más allá de la curación del cuerpo físico…”](https://www.fundacionsalud.org.ar/la-sanacion-es-un-proceso-que-va-mas-alla-de-la-curacion-del-cuerpo-fisico-es-un-proceso-emocional-mental-y-espiritual-sorprendentemente-poderoso-que-nos-acerca-a-quienes-realmente-somos-y/)\nA mi padre le diagnosticaron 3 meses de vida y vivió 18 años más\n«La sanación es un proceso que va más allá de la curación del cuerpo físico. Es un proceso emocional, mental y espiritual, sorprendentemente poderoso que nos acerca a quienes realmente somos y a nuestro propósito en este mundo. Sanar es regresar a nuestro estado de integridad.»\nPor Stella Maris Maruso Directora de la Fundación Salud. Autora de El laboratorio del alma y El laboratorio interior\nEn mi experiencia de más de treinta años acompañando a personas que atraviesan crisis severas en sus vidas, entre las cuales puede estar una grave enfermedad, he comprobado que la sanación es accesible a todos los seres humanos, mientras que la curación no necesariamente lo es. Hay personas que se sanan y se curan. Son lo que llamamos pacientes excepcionales o extraordinarios.\nHay personas cuyo cuerpo no se cura y, sin embargo, parten como triunfadores, habiéndole dado verdadero sentido a su existencia al sanar la totalidad de su ser. La sanación es un proceso que nos acerca a Dios, a la conectividad o como se elija llamar a aquello que nos trasciende, capaz de transformar nuestras vidas y las de nuestros familiares. La mayoría de nosotros, educados en la tradición de la ciencia médica occidental, tendemos a considerar la enfermedad como una especie de falla mecánica del cuerpo, que requiere de “un mecánico debajo del capó” para reconectar los cables y reemplazar las partes. A esto le llamamos curación. En cambio, la sanación es una cuestión de significado, no de mecánica, una respuesta integral que busca entender la experiencia de una enfermedad como parte esencial de la vida.\nSegún este enfoque, quien sana no es el paciente sino la persona, que necesita que sean atendidos los diferentes niveles de su ser: sus aspectos físicos, psicológicos, espirituales, sus relaciones, su entorno y las interrelaciones entre todos esos niveles. Desde esta mirada, siempre hay mucho por recorrer cuando alguien cree que ya todo está perdido.\nLA ESPIRITUALIDAD EN LA REMISIÓN DE ENFERMEDADES\nMi padre fue el primer paciente excepcional que conocí. Le diagnosticaron un cáncer con metástasis múltiples y le dieron apenas tres meses de vida. El remitió por completo la enfermedad y se fue de este mundo 18 años más tarde por un problema cardíaco. Nunca más apareció el cáncer. Las actitudes, hábitos y estados emocionales, desde el amor hasta la compasión y desde el miedo hasta el resentimiento o la rabia, pueden desencadenar reacciones que afectan la química interna optimizando o debilitando nuestro estado funcional. El cuerpo nos avisa permanentemente cuándo algo de lo que pensamos, sentimos o imaginamos, es bueno o malo para nuestra biología, a través de indicadores somáticos de bienestar o malestar que generalmente ignoramos. Nuestros pensamientos provocan reacciones químicas que nos llevan a la adicción de comportamientos y sensaciones. Cuando aprendemos cómo se crean esos malos hábitos que nos condenan como tumbas instaladas en nuestro cerebro, no solo podemos acabar con ellos, sino también reprogramar y desarrollar nuestro cerebro para que aparezcan en nuestra vida comportamientos nuevos.\nUN BANCO DE TRES PATAS\nCada ser humano puede estimular sustancias químicas específicas (drogas endógenas) con ayuda de métodos personalizados que pueden movilizar el curso de su biología. La gama de estas drogas abarca estimulantes, antidepresivos, ansiolíticos, analgésicos, etc… Esta es un área extremadamente rica y poco difundida. La participación de un paciente en su recuperación no es algo alternativo ni complementario, es vital. La salud y el bienestar se sostienen sobre un banco de tres patas, la primera son los fármacos, la segunda la cirugía y los procedimientos clínicos y la tercera es el autocuidado de la persona.\nDIFERENCIA ENTRE DIAGNÓSTICO Y PRONÓSTICO\nTrato de concienciar a las personas de que acepten el diagnóstico, pero jamás un pronóstico; nadie puede saber cuánto tiempo nos queda de vida, ningún mé- dico tiene tanto poder como para determinar la irreversibilidad de la condición biológica de una persona. Siempre hay cosas que se pueden hacer. No acepto un diagnóstico condenatorio. Los seres humanos no somos una estadística. Cada uno de nosotros es único y, aunque podamos tener diagnósticos iguales, la enfermedad es diferente en cada persona. Todos tenemos un potencial que nos permitirá modificar el curso de la enfermedad a través de nuestros mecanismos bioquímicos. La estrecha relación que existe entre la mente y el cuerpo ejerce una profunda influencia sobre la salud y la enfermedad, la vida y la muerte.\nCómo llegar a sanarse en forma integral.\nwww.fundacionsalud.org.ar\nTeléfono 4272-8000\nMail: info@fundacionsalud.org.ar.\n[Stella Maris Maruso: “Las emociones pueden sanar el cuerpo”](https://www.fundacionsalud.org.ar/stella-maris-maruso-las-emociones-pueden-sanar-el-cuerpo/)\nLa discípula de Elizabeth Kübler-Ross explica las claves de una nueva ciencia, la psiconeuroendocrinoinmunología\nStella Maris Maruso: “Las emociones pueden sanar el cuerpo”\nMiles de pacientes e innumerables curaciones aparentemente milagrosas avalan los treinta años de trayectoria de Stela Maris Maruso, una terapeuta que deﬁende que la sanación de graves dolencias es un proceso interno en el que las emociones y la mente inﬂuyen de forma determinante en el organismo.\npor Miguel Seguí\n¿Existen las sanaciones milagrosas? ¿Cuál es la causa de que enfermos con dolencias terminales recuperen su salud de forma aparentemente inexplicable? Mientras cientíﬁcos de todo el mundo tratan de dar una respuesta racional a estas cuestiones, una mujer lleva treinta años trabajando en difundir un mensaje de esperanza para quienes se encuentran ante la prueba de una grave enfermedad: todos contamos en nuestro interior con los recursos necesarios para superar las peores dolencias.\nLa vida de Stela Maris Maruso transcurría con una plácida monotonía en su natal Argentina cuando en 1979 se enfrentó a la sentencia de muerte de un ser querido, su padre. Los médicos le diagnosticaron un cáncer de próstata con metástasis en el hígado y los huesos. Su esperanza de vida era de apenas dos meses. “Para mí fue un golpe tremendo, pero no quise resignarme. No quería perder a mi padre y comencé a buscar un camino de sanación”, recuerda quien se ha convertido en una ﬁgura de referencia en ámbitos como la terapia biopsicosocial y en el estudio de la relación entre emociones y curación, lo que la ha llevado a participar durante muchos años en seminarios de sanación espiritual invitada por la Facultad de Medicina de la Universidad de Harvard (EE.UU.). Desde la Fundación Salud, que ella misma creó, ayuda a miles de personas a afrontar la enfermedad con la esperanza de curación.\nSu padre experimentó lo que los médicos llaman una curación milagrosa, vivió otros 18 años y falleció por causas ajenas a la dolencia que parecía haberlo condenado. Una circunstancia que se ha ido repitiendo en multitud de ocasiones documentadas por la fundación que ella dirige. Durante estos años ha atendido a casi 30.000 pacientes, más de 20.000 de ellos enfermos de cáncer.\nMECANISMOS BIOQUÍMICOS\n–¿Debemos hablar de milagros o las curaciones milagrosas son una etiqueta para algo que todavía no comprendemos?\n–Yo quiero ser prudente. El milagro existe, pero es el cambio que experimenta la persona, no la curación. La curación de la enfermedad, cuando se produce, es una consecuencia de ese cambio. Los médicos hablan de milagros, pero es porque no tenemos una explicación, no sabemos qué causa la remisión de la enfermedad. Cuando empecé a estudiar el fenómeno, hace treinta años, apenas había algunos pequeños trabajos sobre él, pero con el paso de los años ha ido aumentando la información. Desde nuestra fundación tenemos documentados numerosos casos de curaciones. Son personas que dejaron de recibir tratamiento médico porque la medicina no podía hacer absolutamente nada por ellas, pero que sobrevivieron a su dolencia.\n–Un diagnóstico de lo que se considera una enfermedad terminal es considerado una sentencia de muerte, pero usted aboga por desterrar esa expresión del vocabulario médico.\n–Trato de concienciar a las personas de que tienen que renunciar a la irreversibilidad de su condición biológica, de que siempre hay cosas que se pueden hacer. No acepto un diagnóstico condenatorio. Los seres humanos no somos una estadística. Cada uno de nosotros es único y, aunque podamos tener diagnósticos parecidos, la enfermedad es diferente en cada persona. Todos tenemos un potencial que nos permitirá modiﬁcar el curso de la enfermedad a través de nuestros mecanismos bioquímicos.\n–¿Cómo se pueden poner en marcha esos procesos internos que conducen a la curación?\n–Hay que tener presente que sanación y curación son dos conceptos diferentes. La curación es una consecuencia de la sanación, y esta es un proceso interno que tiene lugar al cambiar la forma de pensar, de sentir. Este cambio se traduce en una serie de mecanismos bioquímicos que inﬂuyen en la enfermedad. Varía la biología del organismo porque cambia la mente, la percepción. Para lograr la sanación hay que movilizar muchos factores, como el sistema de creencias, la nutrición o el funcionamiento de las emociones.\n–¿Antes de la curación debe haber sanación?\n–No he visto a nadie que se cure sin que antes haya existido un proceso de sanación. Lo cierto es que las personas hacen de todo para curarse, pero muy poco para sanarse. Quieren que la vida sea como era antes del diagnóstico de una enfermedad muy grave, pero algo debe morir en ellos para lograr modiﬁcar el curso de la enfermedad. Cuando aparece una dolencia grave en nuestra vida hay dos formas de encararla: o sentimos que viene a enriquecer nuestra vida o a estropearla. La mayoría de las personas valora la enfermedad como una desgracia, una tragedia, pero creo que hay que desintoxicarla. Es también una oportunidad para enriquecer la vida y lograr un cambio. Por eso, la mayoría de las personas que superan una enfermedad grave dicen cosas como “para mí enfermar supuso un milagro” o “fue el acto de amor más grande de mi vida”.\n–Entonces, es importante ver el lado positivo de la enfermedad.\n–El sentido de la enfermedad es devolvernos a lo que es importante. Es algo que si no se consigue nos obliga a vivir la enfermedad desde una posición humillante, pues se pierde dignidad y espacios de creatividad de la vida. En cambio, gracias a la enfermedad hay personas que han desarrollado talentos. Hace unos diez años llevamos a nuestra asociación al doctor Robert Ader, considerado el padre de la psiconeuroendocrinoinmunología (pnei), la ciencia que relaciona el psiquismo con la biología y que está llamada a protagonizar una nueva revolución en la Medicina. Allí se encontró con tres enfermos de una cruel dolencia, la esclerosis lateral amiotróﬁca, que desde su postración en sus sillas de ruedas le dijeron que estaban agradecidos a su enfermedad, que querían esas sillas de ruedas en las que habían aprendido a amar la vida y que no deseaban volver a la situación anterior al desarrollo de su enfermedad. “Encadenando mi cuerpo he liberado mi alma. Ahora sé lo que es estar vivo”, dijo uno de ellos.\nPNEI Y SALUD\n–Ha mencionado una ciencia de nombre largo y difícil, pero que parece que podría reunir ciencia y espiritualidad aplicadas a la sanación.\n–Sí. La psiconeuroendocrinoinmunologia nos indica que hay cuatro sistemas en el organismo que están relacionados –el psiquismo, el sistema nervioso, el endocrino y el inmunitario– y que es imposible que algo afecte a un sistema y no a los otros tres. Un estado emocional no es más que un estado bioquímico. Por eso afecta al sistema inmunitario. Las emociones se traducen en sustancias, en moléculas, que acaban impactando con los receptores especíﬁcos que se encuentran en las células del sistema inmunitario. Y hay que tener presente que existen estados emocionales que aumentan la eﬁcacia de nuestro sistema inmunitario y otros que lo vulneran. Por ejemplo, la preocupación por las cosas que todavía no han ocurrido es el ansiógeno más grande de nuestra vida y de nuestro cuerpo.\n–¿En una persona muy enferma esta ansiedad puede contribuir a agravar su situación?\n–Claro, perturba mucho a quien sufre una dolencia grave. Se ha estudiado en laboratorio que la ansiedad, la angustia, el miedo, la desesperanza, la sensación de indefensión y la irritabilidad vulneran nuestro sistema inmunitario. De esta forma, si al enfermar vulneramos nuestras defensas a causa de nuestros estados emocionales se produce lo que se llama un “suicido endógeno”. Los especialistas en Medicina atienden especíﬁcamente el problema, pero no cómo lo vive esa persona. No es correcto que el profesional que atiende a una enfermedad no atienda al sufrimiento del paciente frente a la enfermedad, porque el modo en que experimenta su dolencia puede marcar la diferencia.\n¿Cómo se puede hacer frente a la angustia ante una enfermedad muy grave?\n–Llorar es algo que sienta muy bien. Es muy sano, porque se movilizan neuropéptidos que optimizan el sistema inmunitario. Es algo muy sanador y constituye la respuesta natural ante una pérdida de salud o de un ser querido. Sin embargo lo primero que hace un médico cuando el paciente llora es darle una receta para que tome antidepresivos. Es increíble, pero se evita este proceso natural y beneﬁcioso. Hay que concienciar a los médicos para que entiendan que si la Medicina no puede hacer nada por una persona enferma no signiﬁca que esté condenada a morir. Esta nueva ciencia, la pnei, es una invitación a todos los profesionales, a los psicólogos y a los médicos, para que vuelvan a estudiar, a comprobar qué ocurre entre nuestro psiquismo y nuestro sistema inmunitario. Sabemos que las emociones afectan al cuerpo a través de la generación de unas sustancias, los péptidos, y que hay receptores de estas moléculas en células del sistema inmunitario. Cualquier actividad del sistema nervioso tiene una inﬂuencia directa sobre el inmunitario. Cada emoción es el resultado del impacto de una molécula en un receptor celular y el cuerpo nos avisa cuando algo es bueno o malo para nosotros. Una determinada forma de sentir, de hablar o de pensar tiene una inﬂuencia directa en nuestro organismo. Hay que saber escuchar a nuestro cuerpo, pues sabe preservar la vida, no la cabeza. Aprender a reconocer estos indicadores somáticos es muy importante.\nREFORZAR EL SISTEMA INMUNITARIO\n–Pero esto no es algo que enseñen en la escuela precisamente.\n–No, no nos enseñan a ser resilientes, a enfrentarnos a una amenaza, como, por ejemplo, un diagnóstico considerado terminal por la Medicina, y salir fortalecidos de la experiencia. Cuando alguien se torna resiliente adquiere plasticidad biológica y biopsicosocial para hacer frente a una amenaza y salir fortalecido. Las personas resilientes son más felices con independencia de las circunstancias que les toca vivir. En las escuelas nos enseñan un montón de cosas, muchas de las cuales no utilizaremos en nuestra vida, pero en cambio sabemos que tarde o temprano tendremos que hacer frente al dolor y a la adversidad. Hay una estadística que indica que uno de cada tres hombres y una de cada cuatro mujeres tendrán cáncer en algún momento de su vida.\n¿Cómo se podría mejorar esa capacidad para hacer frente a la adversidad, a la enfermedad?\n–Uno puede inﬂuir en su sistema inmunitario a través de cualquier experiencia innovadora, enriquecedora, que ponga en funcionamiento la neurogénesis del cerebro. Es, en cierta forma, como plantar la semilla de un árbol. La persona que consigue sacralizar lo cotidiano, transformar lo ordinario en extraordinario, puede movilizar un potencial increíble. Las emociones son importantes, inﬂuyen directamente sobre el sistema inmunitario, pero también lo es cómo nos relacionamos. Hay personas que aman mucho pero que se relacionan mal, y el amor no es suﬁciente. El amor es el movilizador más grande. Cuando alguien es capaz de poner en funcionamiento todo este potencial es cuando se puede lograr lo que llamamos “el milagro de la autocuración”. Eso no quiere decir que rechacemos los tratamientos médicos. Claro que debemos recibir lo mejor de la Medicina, pero el paciente debe ofrecer a la Medicina lo mejor de su condición humana.\n–Hay personas que de forma más o menos consciente viven su enfermedad, o la de un familiar, como una especie de castigo por cosas que han hecho o que han dejado de hacer.\n–Es cierto que hay quienes creen que han sido castigados, que la enfermedad vino porque vivieron muy mal. Pero es algo erróneo, hay que sacarse esa idea de la cabeza. Quiero dejar claro que sería una indecencia por mi parte decir que una persona enferma como consecuencia de sus estados emocionales. Eso es algo que no está demostrado. En cambio, sí está demostrado que uno puede vivir más, que puede vivir mejor y que en algunos casos hay curaciones gracias a las emociones positivas.\n–¿Que palabra elegiría para resumir la clave de la autocuración?\n–Alegría. En Estado Unidos hicieron un estudio entre los pacientes considerados incurables que lograron una remisión de la enfermedad y descubrieron que todos ellos respondían con alegría a pesar de lo que les estaba ocurriendo. Todos expresaban con alegría cómo se sentían sin ser juzgados ni contrariados. Y, además, su familia formaba parte de la terapia, no de la enfermedad.\n–¿Cree que conocer cómo se integran y relacionan las emociones, el cerebro y los sistemas nervioso e inmunitario nos permitirá en un futuro no solo curar enfermedades, sino también avanzar en su prevención?\n–Ya hay suﬁcientes evidencias cientíﬁcas que demuestran la relación que existe entre la mente y el cuerpo, como numerosos estudios de la Facultad de Medicina de Harvard. El problema es que hay que luchar con todo un sistema, porque hoy no interesa la prevención. Todos los esfuerzos de las investigaciones son para encontrar curas, no para prevenir. Estamos ante un proceso largo, de despertar de conciencias, de darnos cuenta de que la mayoría tiene un estilo de vida que no es saludable. Debemos tener presente que es tan importante lo que entra en mi boca, los alimentos, como lo que llega a través de mis oídos o mis ojos, que todo se transforma en moléculas. No hay una receta idéntica para todas las personas. Debemos conocer cómo reacciona nuestro cuerpo, investigar en nosotros mismos.\n[Terapeuta argentina ha logrado que enfermos con graves pronósticos puedan sanar](https://www.fundacionsalud.org.ar/terapeuta-argentina-ha-logrado-que-enfermos-con-graves-pronosticos-puedan-sanar/)\nStella Maris Maruso, directora de la Fundación Salud, que funciona en Buenos Aires, asiste desde hace más de 30 años a pacientes con cáncer y otras enfermedades terminales, transandinos y extranjeros, además de hombres y mujeres devastados por duelos y crisis profundas. El trabajo integral que les aplica, que provoca cambios químicos en ellos y modifica su percepción, ha tenido resultados trascendentes, logrando que algunos tengan curaciones espontáneas, asegura. La discípula de Elisabeth Kübler Ross estuvo en Santiago para presentar los libros que revelan estas experiencias y describió a La Nación las clave de su método.\n“Toda crisis es a la vez una experiencia penosa y una magnífica oportunidad de cambios. Si hemos de despertar algún día, ¿por qué no hoy?”.\nEsta frase, que aparece en el prólogo de su libro “El laboratorio interior” (Editorial Planeta), resume el eje del trabajo que ha realizado durante más de 30 años la argentina Stella Maris Maruso, terapeuta biopsicosocial y directora de la Fundación Salud en Buenos Aires. La autora –ha publicado también “El laboratorio interior” (Planeta)- estuvo esta semana en Santiago para presentar sus obras.\nDiscípula de la psiquiatra suizo-estadounidense Elisabeth Kübler Ross, que realizó una contundente investigación con pacientes moribundos, Stella Maris –casada, tres hijos y cuatro nietos- se ha dedicado a acompañar y asistir a cerca de 20 mil pacientes, transandinos y extranjeros, con cáncer y otras enfermedades terminales, además de hombres y mujeres devastados por duelos y crisis profundas.\nEl trabajo integral que ha realizado con estas personas en la Fundación que encabeza –ubicada a 15 kilómetros de la capital federal- le ha demostrado que la sanación física y del alma es posible y que todos pueden hacerlo en diferentes etapas de su vida. Algunos han llegado a la institución sin estar enfermos, buscando simplemente tener una mejor calidad de vida.\nLa llaman “artesana del alma” o “terapeuta de la esperanza”, porque los pacientes que viven la experiencia de ser asistidos por ella y su equipo, junto con autoregular su cuerpo a través de la generación de drogas endógenas, cambian su percepción de la realidad, mejoran su calidad de vida y encaran de mejor manera los desafíos. Precisamente son estas experiencias las que la escritora pone de relieve en sus libros y sobre las cuales conversó con La Nación.\nPREPARARSE PARA LA PARTIDA\n– Usted es discípula de Elisabeth Kübler Ross, quien comprobó que muchas personas cuando están muriendo se dan cuenta del real sentido de la vida.\n– Las personas vivencian su partida tal como vivieron, por eso es muy importante acompañarlas para que puedan suavizar la transición y sanar el espíritu. En ese momento se abren a lo trascendente. Si se niegan a la enfermedad es más difícil hacer un proceso consciente que pueda resignificar su historia. Pueden partir mejor cuando sanan los vínculos con aquellos que la vida les acercó.\n– Una persona, aunque no esté enferma, ¿siempre debe prepararse para morir?\n– Hay un cuento maravilloso al respecto: un discípulo le pregunta a su maestro cómo puede prepararse para morir. El maestro le aconseja: “aprende a vivir”. ¿Y cómo hago para aprender a vivir?, le contesta. Bueno, entonces prepárate para morir, remarca. Todos sabemos que moriremos, pero ninguno se lo cree. Cuando la muerte golpea a la puerta o nos amenaza es una oportunidad para regresar a lo que es importante. Todos deberíamos vivir con la certeza, metabolizada, de que partiremos. Entonces no tendríamos tiempo para estupideces.\n– ¿Por qué la llaman la “artesana del alma” ?\n– En la Fundación Salud, donde trabajo con un centenar de profesionales y voluntarios, acompañamos a los pacientes y los transformamos en resilientes. Resiliencia es adquirir plasticidad biológica y biosicosocial. Los enriquecemos y fortalecemos en esa experiencia que están viviendo. Cada vez que aparece algo difícil en la vida hay dos posibilidades: sentir que esa experiencia vino a arruinar la vida o a enriquecerla. Para lo primero no tienes que hacer nada, sólo seguir realizando lo mismo. Para lo segundo hay que hacer un trabajo profundo, de introspección. Acá el camino no es el del ego, del autoimportantismo sino que el camino del ser.\n“TSUNAMI” BIOQUÍMICO\n– ¿Cómo se realiza el proceso de acompañamiento a los enfermos?\n– Les generamos un “tsunami” bioquímico. Los ayudamos a crear salud, pero no desde el fanatismo. Los asistimos integralmente trabajando con los nutrientes (que les hacen falta), la inteligencia emocional, lo físico, los sentidos. Logramos que la persona pueda cambiar la percepción de la vida. Analizamos si la percepción que tiene es de construir salud o de perderla más de la cuenta. En el momento en que el paciente está transitando por la enfermedad debe construir salud, porque las fuerzas de la patología que sufre abrazan a las fuerzas de la salud que todavía están. Acá lo más importante y significativo es que somos únicos y, en ese sentido, son únicas las necesidades que debemos atender.\n– ¿Cualquier paciente puede lograr estos cambios?\n– Cuando las personas empiezan a cambiar a través de estos estímulos de drogas endógenas empiezan a cambiar la percepción. Es imposible que deje de hacer algo que lo hace sentir muy bien, porque cambian los indicadores somáticos.\nStella Maris explica que “los programas que cambian esta percepción tienen tres bases científicas: la psico –neuro-inmuno-endocrinología, que estudia la relación entre cuatro sistemas: siquismo, sistema neurológico, endocrinológico e inmune. Específicamente, trabajamos la relación que tiene el siquismo con el sistema inmune. Este último recibe dos mensajes: quiero o no quiero vivir. Y a través de esos mecanismos químicos es muy importante hacer esas explicaciones conscientes que la persona puede poner a disposición de la salud. Es como viajar desde el cerebro hacia el sistema inmune. Y si viaja hacia el sistema inmune también viaja hacia los genes».\nEn el tratamiento es muy importante la nutrición –explica- para que se generen mecanismos endógenos en los pacientes. “Si la persona, por ejemplo, necesita descansar bien hay precursores que inciden, pero ello se relaciona con un determinado nutriente. Si no sabemos cómo nos nutrimos desconocemos cuáles son nuestras necesidades reales en la generación de estas drogas endógenas”.\n– ¿Qué avances tienen los enfermos?\n– Mejoran su calidad de vida, modifican la sobrevivencia, lo que es muy significativo. Como cambian también se preparan para poder lograr una buena transición (hacia la muerte). En algunos casos logran remisiones espontáneas (curaciones). Hemos observado que el pronóstico (de su patología) es lo que hace más daño. La preocupación por las cosas que no ocurrieron genera mucha ansiedad, es un caldo de cultivo para cualquier desequilibrio. ¿Cómo hacemos entonces para lograr que la persona no se preocupe por las cosas que no sucedieron? Para eso hay que trabajar mucho para lograr cambios en el cuerpo. Y luego cómo influenciar el cuerpo para provocar cambios en el siquismo. Entonces ahí se produce la sinergia.\nTIEMPO DE SANAR\n– ¿Cuánto tiempo se puede demorar un paciente en este proceso?\n– Si cada vez que pensamos o sentimos estamos generando mecanismos químicos; si cada vez que la persona hace cosas nuevas aumenta la elasticidad del cerebro y activa genes que estaban preparados allí para provocar cambios en el cuerpo que puede ser considerada una curación milagrosa, inmediatamente se ven los resultados. Lo más difícil es cambiar la percepción. Para ello se deben trabajar el sistema de creencias y los mandatos.\n– Es que no es fácil cambiar la percepción, la mirada de la vida.\n– Si cambió la química lo puedes hacer. El cuerpo es el generador de todos los mecanismos endógenos que necesitamos: tranquilizantes, somníferos, antidepresivos. Cuando uno aprende a tener una vida sana, a salir de la tiranía del hemisferio izquierdo (funcional, analítico, lógico, matemático), a vivir en sintonía con los dos hemisferios cambia su química y la persona, sin darse cuenta, comienza a percibir de manera diferente.\n– ¿Qué les pasa a los enfermos adultos mayores que llegan a la Fundación?\n– Es maravilloso trabajar con las personas bien mayores. A veces se les suele descalificar mucho, pero cuando uno puede conectarse con el ser de ellos hay mucho por hacer. Hay que comunicarse desde el ser y éste es un gran trabajo. Hemos observado, sin embargo, que cada vez se enferma más gente joven.\n– ¿Qué los enferma?\n– Estoy convencida de que la génesis de la enfermedad es multifactorial, depende de muchas cosas, pero la tensión y el estrés son un asesino en potencia. Nuestro sistema inmune, que debe defendernos de virus, bacterias, de la producción de células irregulares no está activado. Lo que se encuentra activado siempre es el alerta y llega un momento en que estas señales se transforman en alarmas permanentes. Siempre tengo que hacer algo, siempre tengo que llegar. Nos invade la indignación, rabia, competencia, desesperanza, angustia. Lo más grave es que somos adictos a esos estados.\nSTELLA MARIS MARUSO: «AGRADECEN A LA ENFERMEDAD»\nStella Maris Maruso observa que las personas están abiertas a realizar cambios en su vida, “cuando el dolor llama a su puerta”. Le gustaría -admite- recibir en su Fundación a aquellos movidos sólo por el despertar de la conciencia.\n“Cuando las personas reciben un diagnóstico (lapidario) o la vida las puso de rodillas tal vez ahí acceden (a cambiar). Cuando hacen este tipo de trabajo (integral) todos agradecen a la enfermedad, porque les permitió ser felices. Y lo que es peor: se dan cuenta que estaban muy enfermos desde antes de contraer la patología”, apunta.\n– ¿Cómo llegan a la Fundación?\n– La mayoría accede cuando hay recurrencia de la enfermedad y muchos son derivados por sus propios médicos. Llegan hombres, mujeres, jóvenes y chicos. Las mujeres son las que están más afines a escuchar acerca de este trabajo de introspección y de cambio. Sin embargo, los hombres piden ayuda también cuando están enfermos.\n– ¿Qué la movió a iniciar este camino de ayudar a otros?\n– En 1981 mi padre fue diagnosticado de cáncer y logró curarse milagrosamente. Vivió 18 años libre de la enfermedad. Mucho antes de esto yo había iniciado mi búsqueda espiritual, pero fue después de asistir a mi papá que comencé a ayudar a otros.\n– Tras haber asistido durante años a los enfermos y observar su mejoría, ¿cuál es su meta ahora?\n– Estamos embarcados en una investigación científica. Queremos mostrar cómo impactan en los genes de las personas estos cambios significativos que logran, específicamente en su sistema inmune. Pensamos que en dos años más podría estar listo este estudio. Cuando el paciente modifica su escala de valores y de creencias, sana sus estados emocionales, aprende de sus indicadores somáticos, despierta o se cura.", "language": null, "image": null, "pagetype": null, "links": ["https://www.fundacionsalud.org.ar", "https://www.fundacionsalud.org.ar/quienes-somos/", "https://www.fundacionsalud.org.ar/quienes-somos/", "http://www.fundacionsalud.org.ar/stella-maris-maruso", "https://www.fundacionsalud.org.ar/reconocimientos/", "https://www.fundacionsalud.org.ar/profesionales/", "https://www.fundacionsalud.org.ar/galeria-visual/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a-en-espana/", "https://www.fundacionsalud.org.ar/seminario-medicina-cuerpo-mente/", "https://www.fundacionsalud.org.ar/seminario-de-inteligencia-emocional-2/", "https://www.fundacionsalud.org.ar/jornadas-en-el-interior-del-pais/", "http://www.fundacionsalud.org.ar/calendario_de_eventos/", "https://www.fundacionsalud.org.ar/curso-virtual-pine/", "https://campusweb.com.ar/fundacionsalud/login/index.php", "https://www.fundacionsalud.org.ar/testimonios-cancer/", "https://www.fundacionsalud.org.ar/testimonios-2/", "https://www.fundacionsalud.org.ar/testimonios-cancer/", "https://www.fundacionsalud.org.ar/trastornos-emocionales/", "https://www.fundacionsalud.org.ar/acompanantes-y-familiares/", "https://www.fundacionsalud.org.ar/otras-enfermedades-severas/", "https://www.fundacionsalud.org.ar/meditaciones/", "https://www.fundacionsalud.org.ar/meditaciones/", "https://www.fundacionsalud.org.ar/prensa/", "https://www.fundacionsalud.org.ar/quienes-somos/", "https://www.fundacionsalud.org.ar/quienes-somos/", "http://www.fundacionsalud.org.ar/stella-maris-maruso", "https://www.fundacionsalud.org.ar/reconocimientos/", "https://www.fundacionsalud.org.ar/profesionales/", "https://www.fundacionsalud.org.ar/galeria-visual/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a/", "https://www.fundacionsalud.org.ar/programa-p-a-r-a-en-espana/", "https://www.fundacionsalud.org.ar/seminario-medicina-cuerpo-mente/", "https://www.fundacionsalud.org.ar/seminario-de-inteligencia-emocional-2/", "https://www.fundacionsalud.org.ar/jornadas-en-el-interior-del-pais/", "http://www.fundacionsalud.org.ar/calendario_de_eventos/", "https://www.fundacionsalud.org.ar/curso-virtual-pine/", "https://campusweb.com.ar/fundacionsalud/login/index.php", "https://www.fundacionsalud.org.ar/testimonios-cancer/", "https://www.fundacionsalud.org.ar/testimonios-2/", "https://www.fundacionsalud.org.ar/testimonios-cancer/", "https://www.fundacionsalud.org.ar/trastornos-emocionales/", "https://www.fundacionsalud.org.ar/acompanantes-y-familiares/", "https://www.fundacionsalud.org.ar/otras-enfermedades-severas/", "https://www.fundacionsalud.org.ar/meditaciones/", "https://www.fundacionsalud.org.ar/meditaciones/", "https://www.fundacionsalud.org.ar/prensa/", null, null, null, "https://www.fundacionsalud.org.ar/stella-maris-maruso-en-cipolletti-taller-teorico-vivencial/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "http://www.fundacionsalud.org.ar/wp-content/uploads/2017/03/Afiche2017-Stella-Maris-Maruso.jpg", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/activa-tu-potencial-bioquimico/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "http://www.fundacionsalud.org.ar/wp-content/uploads/2017/02/laboratoriodelalma_womenshealtharg1.pdf", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/para-que-nos-enfermamos/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "http://www.fundacionsalud.org.ar/wp-content/uploads/2017/02/10-13_Stella_Maris_Maruso.pdf", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/la-sanacion-es-un-proceso-que-va-mas-alla-de-la-curacion-del-cuerpo-fisico-es-un-proceso-emocional-mental-y-espiritual-sorprendentemente-poderoso-que-nos-acerca-a-quienes-realmente-somos-y/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/stella-maris-maruso-las-emociones-pueden-sanar-el-cuerpo/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/terapeuta-argentina-ha-logrado-que-enfermos-con-graves-pronosticos-puedan-sanar/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/5/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/4/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/5/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/6/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/7/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/8/", "https://www.fundacionsalud.org.ar/author/ns_fundacion/page/7/", "https://www.fundacionsalud.org.ar/sede-19/", "https://www.fundacionsalud.org.ar/sede-18/", "https://www.fundacionsalud.org.ar/sede-17/", "https://www.fundacionsalud.org.ar/sede-16/", "https://www.fundacionsalud.org.ar/sede-15/", "https://www.fundacionsalud.org.ar/category/ciencia/", "https://www.fundacionsalud.org.ar/category/programas/", "https://www.fundacionsalud.org.ar/category/reconocimientos/", "https://www.fundacionsalud.org.ar/category/sede/", "https://www.fundacionsalud.org.ar/category/sin-categoria/", "https://fundacionsalud.moodle.school", "https://www.fundacionsalud.org.ar", "mailto:info@fundaciónsalud.com", "tel:011%206160-2127", "http://qr.afip.gob.ar/?qr=o3i8I_Y8YP4fQYsjpO7oxA,,", "https://geotargetingwp.com/docs/geotargetingwp/how-to-share-location"]}