{"title": "Encuentra su medicamento contra el cáncer - A", "author": "Cancer Resources; Treatment; Research; Coping; Clinical Trials; Prevention", "url": null, "hostname": null, "description": "OncoLink, the Web's first cancer resource,provides comprehensive information on coping with cancer, cancer treatments, cancer research advances, continuing medical education, cancer prevention, and clinical trials", "sitename": "University of Pennsylvania - OncoLink", "date": "2022-06-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Instituto Nacional del Cáncer\nFecha de publicación: Jun 8, 2022\nResumen de información revisada por expertos sobre el uso del virus de la enfermedad de Newcastle (VEN) como tratamiento para las personas con cáncer.\nVirus de la enfermedad de Newcastle\nAspectos generales\nNOTA: La información contenida en este sumario ya no se actualiza y se ofrece solo con fines de consulta.\nEn este sumario sobre el\n[cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English) se describe el uso del [virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) (VEN) como tratamiento para las personas con cáncer. Este sumario incluye una breve historia de la investigación sobre el VEN, un análisis de los [estudios de laboratorio](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English) y con [animales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English), los resultados de los [ensayos clínicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045961&version=Patient&language=English) y los posibles [efectos secundarios](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046580&version=Patient&language=English) de la terapia con el VEN. Se describirán distintas cepas del VEN, incluso la cepa húngara MTH (More Than Hope)-68. La información presentada en algunas secciones del sumario también se encuentra en los cuadros al final de cada sección.\nEste sumario contiene la siguiente información clave:\n- Por lo general, se considera que el VEN es un virus aviar (es decir, de las aves) que también\n[infecta](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English)a los seres humanos. Aunque el VEN causa una enfermedad potencialmente mortal (no cancerosa) llamada enfermedad de Newcastle en las aves, solo causa una enfermedad leve en los seres humanos.\n- Por lo visto, el VEN se\n[replica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English)(es decir, se reproduce) mucho mejor en las [células](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English)cancerosas humanas que en la mayoría de las células humanas normales.\n- Las cepas individuales del VEN se clasifican en\n[líticas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English)o [no líticas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English). Los virus de ambos tipos de cepas son capaces de destruir las células cancerosas, pero las cepas líticas lo hacen más pronto ya que dañan la [membrana plasmática](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English)de las células infectadas. Según parece, las cepas no líticas interrumpen el [metabolismo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046173&version=Patient&language=English)celular y destruyen la célula.\n- Se estudian las cepas líticas del VEN en los seres humanos porque son capaces de eliminar células cancerosas de forma directa. Aun así, se utilizan ambos tipos de cepas para preparar\n[vacunas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English)con el propósito de estimular el [sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English)para que luche contra el cáncer.\n- Se notificaron beneficios de la terapia antineoplásica a base de VEN en más de una docena de\n[estudios clínicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English), pero los resultados no se consideran concluyentes por la falta de solidez en el diseño de los estudios y, en general, porque los informes estaban incompletos.\nMuchos de los términos médicos y científicos en este sumario tienen un enlace al\n[Diccionario de cáncer del NCI](https://www.cancer.gov/espanol/publicaciones/diccionario) la primera vez que se mencionan en cada sección. Este diccionario se orienta a personas sin conocimientos especializados. Al pulsar sobre un término con un enlace, aparece la definición en una ventana separada.\nLas referencias bibliográficas citadas en los sumarios de información sobre el cáncer del\n[PDQ](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044271&version=Patient&language=English) tal vez incluyan enlaces a sitios externos en Internet gestionados por individuos u organizaciones con el propósito de comercializar o promover el uso de tratamientos o productos específicos. Estas referencias bibliográficas se ofrecen solo con fines informativos. Su inclusión no se debe interpretar como aprobación del contenido de las páginas de Internet ni de ningún tratamiento o producto por parte del Consejo editorial del PDQ sobre terapias integrales, alternativas y complementarias, o del [Instituto Nacional del Cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044266&version=Patient&language=English).\nInformación general\nLa información que se presenta en esta sección sobre el uso del\n[virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) (VEN) como tratamiento para el [cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English) en seres humanos se resume en el Cuadro 1 al final de la sección.\nEl VEN es un\n[paramixovirus](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044614&version=Patient&language=English) que causa la enfermedad de Newcastle en una gran variedad de aves (en particular, los pollos). Esta enfermedad, que con frecuencia es mortal, se caracteriza por la [inflamación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English) de las [vías respiratorias](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044490&version=Patient&language=English) y también del encéfalo o el [tubo gastrointestinal](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046189&version=Patient&language=English). El VEN también [infecta](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English) a los seres humanos, pero en el caso de las personas, en general no es muy [virulento](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044842&version=Patient&language=English) y solo produce síntomas similares a una gripe leve, [conjuntivitis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044197&version=Patient&language=English) y [laringitis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044605&version=Patient&language=English). La percepción de que el VEN es capaz de [replicarse](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English) hasta 10 000 veces más rápido en las [células](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English) cancerosas humanas que en la mayoría de las células humanas normales ha generado mucho interés en los posibles efectos antineoplásicos de este virus. Según parece, este fenómeno ocurre por los defectos en las defensas intracelulares antivíricas de algunas células cancerosas. Históricamente, el VEN se consideraba un abordaje de medicina complementaria y alternativa (MCA), pero en los últimos años, los científicos de la medicina convencional lo han estudiado de forma exhaustiva. Además, hoy en día se elaboran cepas del VEN mediante bioingeniería para analizar su actividad antineoplásica.\nEl material\n[genético](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046391&version=Patient&language=English) del VEN lo constituye el [ARN](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046568&version=Patient&language=English) en vez del [ADN](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045671&version=Patient&language=English). Al igual que con otros tipos de virus, el [ciclo de replicación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English) del VEN ocurre casi por completo en el interior de las células infectadas, que también se llaman [células anfitrionas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044597&version=Patient&language=English). Durante un ciclo de replicación, las nuevas [proteínas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English) del virus y las copias del material genético del VEN (es decir, el [genoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044593&version=Patient&language=English)) se reproducen en el [citoplasma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044586&version=Patient&language=English) de la célula anfitriona. El VEN también es un [virus envuelto](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044588&version=Patient&language=English). Esto significa que las partículas de la [progenie](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044616&version=Patient&language=English) del virus se desprenden de las células infectadas por gemación. En este proceso, las copias individuales del genoma del VEN son envueltas por una capa externa formada a partir de un fragmento de la [membrana plasmática](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English) de la célula anfitriona. En general, la capa externa del VEN solo contiene las proteínas víricas que se introducen de forma específica en la membrana plasmática de la célula anfitriona; sin embargo, también se podrían incluir algunas proteínas de la célula anfitriona. Dos proteínas víricas, la [hemaglutinina-neuraminidasa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044595&version=Patient&language=English) y la [proteína de fusión](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044591&version=Patient&language=English), son las proteínas principales del VEN presentes en la capa externa de las partículas víricas aisladas.\nHay muchas cepas distintas del VEN. En los seres humanos, se clasifican en\n[líticas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English) o [no líticas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English). Según parece, tanto las cepas líticas como las no líticas se replican con mucha mayor eficacia en las células cancerosas humanas que en la mayoría de las células humanas normales, y se han estudiado ambos tipos de cepas del virus para determinar su potencial antineoplásico. Una de las diferencias principales entre las cepas es que las cepas líticas son capaces de producir progenie de partículas víricas infecciosas en las células humanas, mientras que las cepas no líticas son incapaces de hacerlo. Esta diferencia se debe a la capacidad de las cepas líticas de producir [moléculas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045065&version=Patient&language=English) activadas de hemaglutinina-neuraminidasa y proteína de fusión en la capa externa de la progenie vírica en las células humanas. La progenie de partículas víricas creada a partir de las cepas no líticas contiene versiones inactivas de estas moléculas. Se necesita la presencia de las moléculas activadas de hemaglutinina-neuraminidasa y proteína de fusión para que el VEN entre en una célula y se replique. La fijación inicial del VEN a una célula anfitriona ocurre por la interacción de las moléculas de hemaglutinina-neuraminidasa en la capa vírica con las moléculas que contienen [ácido siálico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044623&version=Patient&language=English) (es decir, [gangliósidos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044592&version=Patient&language=English)) sobre la superficie celular. Cabe destacar, sin embargo, que las cepas no líticas del VEN pueden producir una progenie de virus infecciosos en algunos tipos de células que no son de origen humano (por ejemplo, células [embrionarias](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044202&version=Patient&language=English) de pollos), lo cual hace que sea posible conservar estas cepas.\nOtra gran diferencia entre las cepas líticas y las cepas no líticas es que, aunque ambas cepas tienen el potencial de destruir las células infectadas, utilizan mecanismos distintos para lograr este resultado. La producción de una progenie de partículas víricas infecciosas por parte de las cepas líticas permite una destrucción bastante rápida de las células anfitrionas. La gemación de la progenie de virus que contienen las moléculas activadas de la hemaglutinina-neuraminidasa y la proteína de fusión en su capa externa hace que la membrana plasmática de las células infectadas por el VEN se una a la membrana plasmática de las células adyacentes, lo cual produce células fusionadas\n[inviables](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044604&version=Patient&language=English) llamadas [sincicios](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044625&version=Patient&language=English). Mientras mayor sea la eficacia con que una cepa lítica se replica dentro de la célula anfitriona, más pronto destruye esta célula. La destrucción selectiva de células cancerosas por parte de un virus lítico se llama [oncólisis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044612&version=Patient&language=English); por ende, las cepas líticas del VEN también se conocen como cepas oncolíticas. Las cepas no líticas del VEN destruyen las células infectadas de forma más lenta, y la muerte celular parece ocurrir tras la intervención [vírica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044629&version=Patient&language=English) que interrumpe el metabolismo normal de la célula anfitriona.\nAunque todavía no se ha dilucidado el mecanismo específico que utilizan las cepas no líticas del VEN para destruir las células cancerosas, en las células Vero (derivadas del epitelio del riñón) se determinó que el VEN causó destrucción celular por apoptosis al reducir el contenido de ADN, aumentar la proporción de Bax a Bcl-2, elevar la concentración de p53 y amplificar la expresión de caspasa.\nComo se indicó más arriba, se investigaron tanto las cepas líticas como las no líticas para determinar su potencial antineoplásico. De hecho, se han aprovechado las diferencias principales entre los dos tipos de cepas para establecer tres enfoques distintos para el tratamiento del cáncer:\n- El uso de una cepa lítica del VEN para causar la infección en los pacientes de cáncer.\n- El uso de\n[vacunas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English)contra el cáncer a partir de [oncolisados](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English), es decir, preparados con fragmentos de membrana plasmática de células cancerosas infectadas con el VEN.\n- El uso de\n[vacunas de células completas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English), preparadas con células cancerosas intactas infectadas con una cepa no lítica del VEN.\nCon el primer enfoque se propone la ventaja de que la replicación del virus permite que los virus\n[citotóxicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English) se diseminen a cada célula cancerosa del organismo; pero la producción de [anticuerpos neutralizantes de virus](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044631&version=Patient&language=English) por parte del [sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English) podría limitar esta posibilidad. El fundamento para el segundo y tercer enfoque es que el sistema inmunitario reconoce con más facilidad los [antígenos tumorales específicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English) (es decir, las proteínas u otras moléculas que suelen estar en la membrana plasmática de las células cancerosas y que son únicas o muy abundantes en estas células) cuando se relacionan con [antígenos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046086&version=Patient&language=English) del virus (es decir, proteínas del virus insertadas en la membrana plasmática de las células anfitrionas). Si ocurre este mayor reconocimiento, entonces tal vez aumente la probabilidad de que el sistema inmunitario identifique como cuerpos extraños a las células cancerosas, estén o no infectadas con el virus, y las destruya.\nLos creadores principales del tercer enfoque indicaron que las vacunas de células completas estimulan mejor el sistema inmunitario que los oncolisados, ya que las células infectadas con una cepa no lítica del VEN permanecen intactas en el organismo durante suficiente tiempo como para generar respuestas inmunitarias más eficaces. Se aclara que las células cancerosas utilizadas en el tercer enfoque se someten a la\n[radiación gamma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044031&version=Patient&language=English), antes o después de la infección con el virus no lítico, en una dosis suficiente que evita la división celular pero que no causa la destrucción celular. Con esta precaución se asegura que los pacientes no reciban una vacuna con células cancerosas en [proliferación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044572&version=Patient&language=English) activa.\nLas vacunas de oncolisado o de células completas se elaboran a partir de las células cancerosas del paciente (es decir, células\n[autógenas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044912&version=Patient&language=English)) o células de otro paciente con el mismo tipo de cáncer (es decir, células [alógenas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044920&version=Patient&language=English). Cabe destacar que es posible que las respuestas del sistema inmunitario sean similares a las que se obtienen con las vacunas de oncolisados y de células completas en los pacientes infectados con una cepa lítica del VEN, y se espera que estas [respuestas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044085&version=Patient&language=English) formen parte de cualquier efecto antineoplásico observado.\nEn los Estados Unidos, para realizar\n[estudios en seres humanos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English) con virus, vacunas u otro material [biológico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044510&version=Patient&language=English), los investigadores deben presentar una solicitud de nuevo producto en fase de [investigación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044763&version=Patient&language=English) clínica (IND) a la [Administración de Alimentos y Medicamentos de los Estados Unidos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454785&version=Patient&language=English) (FDA). Los materiales biológicos y los fármacos se encuentran sujetos a normas de inocuidad y eficacia similares desde 1972. En la solicitud de IND, los investigadores deben presentar datos sobre la inocuidad y [toxicidad](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043986&version=Patient&language=English) de los estudios de [laboratorio](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English) y con [animales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English) para fundamentar la [dosis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044664&version=Patient&language=English), la vía y el cronograma de administración del fármaco en los estudios clínicos propuestos. Entre otros temas de seguridad que deben abordar, los investigadores deben demostrar la ausencia de contaminantes perjudiciales. La mayoría de los estudios en seres humanos sobre el uso del VEN como antineoplásico se realizó fuera de los Estados Unidos; por lo tanto, no se requirió una solicitud de IND. En la actualidad, al menos un grupo de [investigadores](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044685&version=Patient&language=English) estadounidenses ha presentado una solicitud de IND para el estudio del VEN como tratamiento antineoplásico. Se destaca que la FDA no ha aprobado el uso del VEN para el tratamiento de ninguna afección médica.\nLas cepas del VEN más evaluadas para el tratamiento del cáncer son la 73-T, MTH-68 y Ulster. La cepa 73-T es lítica; la Ulster no es lítica. Aún no se ha clasificado la cepa MTH-68 pero se supone que es lítica. En las tres cepas se han observado pocas pruebas o ninguna prueba de\n[neurotropismo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044610&version=Patient&language=English) (es decir, la capacidad de replicarse con eficacia en células nerviosas normales o en tejido [neural](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044609&version=Patient&language=English) normal).\nEn los estudios con animales, la infección del VEN se logra mediante inyección\n[intratumoral](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044603&version=Patient&language=English), [intraperitoneal](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046339&version=Patient&language=English), [intravenosa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046682&version=Patient&language=English), [intramuscular](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044048&version=Patient&language=English) o [subcutánea](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English). Se han inyectado vacunas de células completas infectadas con el VEN a animales por vía intraperitoneal, [intradérmica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English) o subcutánea, o en una combinación de inyección subcutánea e intramuscular.\nEn los estudios con seres humanos, los oncolisados del VEN se administraron por inyección subcutánea o intradérmica. Las vacunas de células completas infectadas con el VEN solo se inyectaron por vía intradérmica. En los casos en que se infectó a los pacientes con una cepa lítica del VEN, se hizo por vía intratumoral, intravenosa o intramuscular; por\n[inhalación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044600&version=Patient&language=English) y por inyección directa en el [colon](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046462&version=Patient&language=English) (es decir, por la abertura de una [colostomía](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046464&version=Patient&language=English)). En algunos casos, se combinó la terapia de [citocinas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English) con la del VEN.\n|Cepa del VEN||Tipo de cepa||Formulación||Mecanismo de acción propuesto||Cita(s) bibliográfica(s)|\n|aPara obtener más información y la definición de los términos, consultar el |[membrana](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046294&version=Patient&language=English)plasmática con proteínas del virus y proteínas de células cancerosas.\nReferences\n- Csatary LK, Moss RW, Beuth J, et al.: Beneficial treatment of patients with advanced cancer using a Newcastle disease virus vaccine (MTH-68/H). Anticancer Res 19 (1B): 635-8, 1999 Jan-Feb.\n- Nelson NJ: Scientific interest in Newcastle disease virus is reviving. J Natl Cancer Inst 91 (20): 1708-10, 1999.\n- Seal BS, King DJ, Sellers HS: The avian response to Newcastle disease virus. Dev Comp Immunol 24 (2-3): 257-68, 2000 Mar-Apr.\n- Alexander DJ, Allan WH: Newcastle disease virus pathotypes. Avian Pathol 3 (4): 269-78, 1974.\n- Hanson RP: The reemergence of Newcastle disease. Adv Vet Sci Comp Med 18 (0): 213-29, 1974.\n- Csatary LK, Eckhardt S, Bukosza I, et al.: Attenuated veterinary virus vaccine for the treatment of cancer. Cancer Detect Prev 17 (6): 619-27, 1993.\n- Kenney S, Pagano JS: Viruses as oncolytic agents: a new age for \"therapeutic\" viruses? J Natl Cancer Inst 86 (16): 1185-6, 1994.\n- Kirn DH, McCormick F: Replicating viruses as selective cancer therapeutics. Mol Med Today 2 (12): 519-27, 1996.\n- Lorence RM, Reichard KW, Katubig BB, et al.: Complete regression of human neuroblastoma xenografts in athymic mice after local Newcastle disease virus therapy. J Natl Cancer Inst 86 (16): 1228-33, 1994.\n- Lorence RM, Katubig BB, Reichard KW, et al.: Complete regression of human fibrosarcoma xenografts after local Newcastle disease virus therapy. Cancer Res 54 (23): 6017-21, 1994.\n- Batliwalla FM, Bateman BA, Serrano D, et al.: A 15-year follow-up of AJCC stage III malignant melanoma patients treated postsurgically with Newcastle disease virus (NDV) oncolysate and determination of alterations in the CD8 T cell repertoire. Mol Med 4 (12): 783-94, 1998.\n- Reichard KW, Lorence RM, Cascino CJ, et al.: Newcastle disease virus selectively kills human tumor cells. J Surg Res 52 (5): 448-53, 1992.\n- Schirrmacher V, Ahlert T, Pröbstle T, et al.: Immunization with virus-modified tumor cells. Semin Oncol 25 (6): 677-96, 1998.\n- Moss RW: Alternative pharmacological and biological treatments for cancer: ten promising approaches. J Naturopathic Med 6 (1): 23-32, 1996.\n- Bar-Eli N, Giloh H, Schlesinger M, et al.: Preferential cytotoxic effect of Newcastle disease virus on lymphoma cells. J Cancer Res Clin Oncol 122 (7): 409-15, 1996.\n- Tzadok-David Y, Metzkin-Eizenberg M, Zakay-Rones Z: The effect of a mesogenic and a lentogenic Newcastle disease virus strain on Burkitt lymphoma Daudi cells. J Cancer Res Clin Oncol 121 (3): 169-74, 1995.\n- Lorence RM, Rood PA, Kelley KW: Newcastle disease virus as an antineoplastic agent: induction of tumor necrosis factor-alpha and augmentation of its cytotoxicity. J Natl Cancer Inst 80 (16): 1305-12, 1988.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Human tumor cell modification by virus infection: an efficient and safe way to produce cancer vaccine with pleiotropic immune stimulatory properties when using Newcastle disease virus. Gene Ther 6 (1): 63-73, 1999.\n- Zorn U, Dallmann I, Grosse J, et al.: Induction of cytokines and cytotoxicity against tumor cells by Newcastle disease virus. Cancer Biother 9 (3): 225-35, 1994 Fall.\n- Cassel WA, Garrett RE: Newcastle disease virus as an antineoplastic agent. Cancer 18 (7): 863-8, 1965.\n- Reichard KW, Lorence RM, Katubig BB, et al.: Retinoic acid enhances killing of neuroblastoma cells by Newcastle disease virus. J Pediatr Surg 28 (10): 1221-5; discussion 1225-6, 1993.\n- Nemunaitis J: Oncolytic viruses yesterday and today. J Oncol Manag 8 (5): 14-24, 1999.\n- Phuangsab A, Lorence RM, Reichard KW, et al.: Newcastle disease virus therapy of human tumor xenografts: antitumor effects of local or systemic administration. Cancer Lett 172 (1): 27-36, 2001.\n- Krishnamurthy S, Takimoto T, Scroggs RA, et al.: Differentially regulated interferon response determines the outcome of Newcastle disease virus infection in normal and tumor cell lines. J Virol 80 (11): 5145-55, 2006.\n- Fiola C, Peeters B, Fournier P, et al.: Tumor selective replication of Newcastle disease virus: association with defects of tumor cells in antiviral defence. Int J Cancer 119 (2): 328-38, 2006.\n- Aoki K, Oh-hira M, Hoshino M, et al.: Isolation and characterization of a novel mutant mouse cell line resistant to Newcastle disease virus: constitutive interferon production and enhanced interferon sensitivity. Arch Virol 139 (3-4): 337-50, 1994.\n- Vigil A, Park MS, Martinez O, et al.: Use of reverse genetics to enhance the oncolytic properties of Newcastle disease virus. Cancer Res 67 (17): 8285-92, 2007.\n- Schirrmacher V, Ahlert T, Heicappell R, et al.: Successful application of non-oncogenic viruses for antimetastatic cancer immunotherapy. Cancer Rev 5: 19-49, 1986.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Virus potentiation of tumor vaccine T-cell stimulatory capacity requires cell surface binding but not infection. Clin Cancer Res 3 (7): 1135-48, 1997.\n- Sinkovics JG, Horvath JC: Newcastle disease virus (NDV): brief history of its oncolytic strains. J Clin Virol 16 (1): 1-15, 2000.\n- Haas C, Herold-Mende C, Gerhards R, et al.: An effective strategy of human tumor vaccine modification by coupling bispecific costimulatory molecules. Cancer Gene Ther 6 (3): 254-62, 1999 May-Jun.\n- Haas C, Ertel C, Gerhards R, et al.: Introduction of adhesive and costimulatory immune functions into tumor cells by infection with Newcastle Disease Virus. Int J Oncol 13 (6): 1105-15, 1998.\n- Eaton MD, Heller JA, Scala AR: Enhancement of lymphoma cell immunogenicity by infection with nononcogenic virus. Cancer Res 33 (12): 3293-8, 1973.\n- Webb HE, Smith CE: Viruses in the treatment of cancer. Lancet 1 (7658): 1206-8, 1970.\n- Beverley PC, Lowenthal RM, Tyrrell DA: Immune responses in mice to tumour challenge after immunization with Newcastle disease virus-infected or x-irradiated tumour cells or cell fractions. Int J Cancer 11 (1): 212-23, 1973.\n- Schirrmacher V, Griesbach A, Ahlert T: Antitumor effects of Newcastle Disease Virus in vivo: local versus systemic effects. Int J Oncol 18 (5): 945-52, 2001.\n- Ahlert T, Schirrmacher V: Isolation of a human melanoma adapted Newcastle disease virus mutant with highly selective replication patterns. Cancer Res 50 (18): 5962-8, 1990.\n- Schirrmacher V, Jurianz K, Roth C, et al.: Tumor stimulator cell modification by infection with Newcastle Disease Virus: analysis of effects and mechanism in MLTC-CML cultures. Int J Oncol 14 (2): 205-15, 1999.\n- Ravindra PV, Tiwari AK, Ratta B, et al.: Newcastle disease virus-induced cytopathic effect in infected cells is caused by apoptosis. Virus Res 141 (1): 13-20, 2009.\n- Morse MA: Virus-based therapies for colon cancer. Expert Opin Biol Ther 5 (12): 1627-33, 2005.\n- Liu TC, Kirn D: Systemic efficacy with oncolytic virus therapeutics: clinical proof-of-concept and future directions. Cancer Res 67 (2): 429-32, 2007.\n- Cassel WA, Murray DR: A ten-year follow-up on stage II malignant melanoma patients treated postsurgically with Newcastle disease virus oncolysate. Med Oncol Tumor Pharmacother 9 (4): 169-71, 1992.\n- Heicappell R, Schirrmacher V, von Hoegen P, et al.: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. I. Parameters for optimal therapeutic effects. Int J Cancer 37 (4): 569-77, 1986.\n- Shoham J, Hirsch R, Zakay-Rones Z, et al.: Augmentation of tumor cell immunogenicity by viruses--an approach to specific immunotherapy of cancer. Nat Immun Cell Growth Regul 9 (3): 165-72, 1990.\n- Zorn U, Duensing S, Langkopf F, et al.: Active specific immunotherapy of renal cell carcinoma: cellular and humoral immune responses. Cancer Biother Radiopharm 12 (3): 157-65, 1997.\n- Plaksin D, Porgador A, Vadai E, et al.: Effective anti-metastatic melanoma vaccination with tumor cells transfected with MHC genes and/or infected with Newcastle disease virus (NDV). Int J Cancer 59 (6): 796-801, 1994.\n- Bier H, Armonat G, Bier J, et al.: Postoperative active-specific immunotherapy of lymph node micrometastasis in a guinea pig tumor model. ORL J Otorhinolaryngol Relat Spec 51 (4): 197-205, 1989.\n- DeVita VT Jr, Hellman S, Rosenberg SA, eds.: Cancer: Principles and Practice of Oncology. 5th ed. Lippincott-Raven Publishers, 1997.\n- Liebrich W, Schlag P, Manasterski M, et al.: In vitro and clinical characterisation of a Newcastle disease virus-modified autologous tumour cell vaccine for treatment of colorectal cancer patients. Eur J Cancer 27 (6): 703-10, 1991.\n- Ockert D, Schirrmacher V, Beck N, et al.: Newcastle disease virus-infected intact autologous tumor cell vaccine for adjuvant active specific immunotherapy of resected colorectal carcinoma. Clin Cancer Res 2 (1): 21-8, 1996.\n- Schirrmacher V: Active specific immunotherapy: a new modality of cancer treatment involving the patient's own immune system. Onkologie 16 (5): 290-6, 1993.\n- Ahlert T, Sauerbrei W, Bastert G, et al.: Tumor-cell number and viability as quality and efficacy parameters of autologous virus-modified cancer vaccines in patients with breast or ovarian cancer. J Clin Oncol 15 (4): 1354-66, 1997.\n- Ahlert T: Tumor cell vaccination and IL-2 therapy. Hybridoma 12 (5): 549-52, 1993.\n- Bohle W, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in colorectal cancer patients with virus-modified autologous tumor-cell vaccine. First clinical results with tumor-cell vaccines modified with live but avirulent Newcastle disease virus. Cancer 66 (7): 1517-23, 1990.\n- Lehner B, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in curatively resected colorectal cancer patients with a virus-modified autologous tumor cell vaccine. Cancer Immunol Immunother 32 (3): 173-8, 1990.\n- Pomer S, Schirrmacher V, Thiele R, et al.: Tumor response and 4 year survival-data of patients with advanced renal-cell carcinoma treated with autologous tumor vaccine and subcutaneous R-IL-2 and IFN-alpha(2b). Int J Oncol 6 (5): 947-54, 1995.\n- Schlag P, Manasterski M, Gerneth T, et al.: Active specific immunotherapy with Newcastle-disease-virus-modified autologous tumor cells following resection of liver metastases in colorectal cancer. First evaluation of clinical response of a phase II-trial. Cancer Immunol Immunother 35 (5): 325-30, 1992.\n- Möbus V, Horn S, Stöck M, et al.: Tumor cell vaccination for gynecological tumors. Hybridoma 12 (5): 543-7, 1993.\n- Pecora AL, Rizvi N, Cohen GI, et al.: Phase I trial of intravenous administration of PV701, an oncolytic virus, in patients with advanced solid cancers. J Clin Oncol 20 (9): 2251-66, 2002.\n- Cassel WA, Murray DR, Phillips HS: A phase II study on the postsurgical management of Stage II malignant melanoma with a Newcastle disease virus oncolysate. Cancer 52 (5): 856-60, 1983.\n- Csatary LK: Viruses in the treatment of cancer. Lancet 2 (7728): 825, 1971.\n- Mallmann P: Autologous tumor-cell vaccination and lymphokine-activated tumor-infiltrating lymphocytes (LAK-TIL). Hybridoma 12 (5): 559-66, 1993.\n- Plager C, Bowen JM, Fenoglio C, et al.: Adjuvant immunotherapy of M.D. Anderson Hospital (MDAH) stage III-B malignant melanoma with Newcastle disease virus oncolysate. [Abstract] Proceedings of the American Society of Clinical Oncology 9: A-1091, 281, 1990.\n- Mallmann P, Eis-Hubinger AM, Krebs D: Lymphokine-activated tumor-infiltrating lymphocytes and autologous tumor vaccine in breast and ovarian cancer. Onkologie 15 (6): 490-6, 1992.\n- Anton P, Kirchner H, Jonas U, et al.: Cytokines and tumor vaccination. Cancer Biother Radiopharm 11 (5): 315-8, 1996.\n- Csatary LK, Bakács T: Use of Newcastle disease virus vaccine (MTH-68/H) in a patient with high-grade glioblastoma. JAMA 281 (17): 1588-9, 1999.\n- Cassel WA, Murras DR, Torbin AH, et al.: Viral oncolysate in the management of malignant melanoma. I. Preparation of the oncolysate and measurement of immunologic responses. Cancer 40 (2): 672-9, 1977.\n- Murray DR, Cassel WA, Torbin AH, et al.: Viral oncolysate in the management of malignant melanoma. II. Clinical studies. Cancer 40 (2): 680-6, 1977.\n- Cassel WA, Murray DR: Treatment of stage II malignant melanoma patients with a Newcastle disease virus oncolysate. Nat Immun Cell Growth Regul 7 (5-6): 351-2, 1988.\n- Kirchner HH, Anton P, Atzpodien J: Adjuvant treatment of locally advanced renal cancer with autologous virus-modified tumor vaccines. World J Urol 13 (3): 171-3, 1995.\n- Proebstle TM, Staib G, Kaufmann R, et al.: Autologous active specific immunization (ASI) therapy for metastatic melanoma [abstract from Fifth World Conference on Cancers of the Skin]. [Abstract] Melanoma Res 3: A-133, 35, 1993.\n- Schirrmacher V: [Anti-tumor vaccination] Zentralbl Chir 125 (Suppl 1): 33-6, 2000.\n- Pomer S, Thiele R, Staehler G, et al.: [Tumor vaccination in renal cell carcinoma with and without interleukin-2 (IL-2) as adjuvant. A clinical contribution to the development of effective active specific immunization] Urologe A 34 (3): 215-20, 1995.\n- Schirrmacher V, Schlag P, Liebrich W, et al.: Specific immunotherapy of colorectal carcinoma with Newcastle-disease virus-modified autologous tumor cells prepared from resected liver metastasis. Ann N Y Acad Sci 690: 364-6, 1993.\n- Fábián Z, Csatary CM, Szeberényi J, et al.: p53-independent endoplasmic reticulum stress-mediated cytotoxicity of a Newcastle disease virus strain in tumor cell lines. J Virol 81 (6): 2817-30, 2007.\n- Sinkovics J, Horvath J: New developments in the virus therapy of cancer: a historical review. Intervirology 36 (4): 193-214, 1993.\n- Fábián Z, Töröcsik B, Kiss K, et al.: Induction of apoptosis by a Newcastle disease virus vaccine (MTH-68/H) in PC12 rat phaeochromocytoma cells. Anticancer Res 21 (1A): 125-35, 2001 Jan-Feb.\n- Schirrmacher V, Bai L, Umansky V, et al.: Newcastle disease virus activates macrophages for anti-tumor activity. Int J Oncol 16 (2): 363-73, 2000.\n- Schirrmacher V, Heicappell R: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. II. Establishment of specific systemic anti-tumor immunity. Clin Exp Metastasis 5 (2): 147-56, 1987 Apr-Jun.\n- Wheelock EF, Dingle JH: Observations on the repeated administration of viruses to a patient with acute leukemia. A preliminary report. N Engl J Med 271(13): 645-51, 1964.\n- Freeman AI, Zakay-Rones Z, Gomori JM, et al.: Phase I/II trial of intravenous NDV-HUJ oncolytic virus in recurrent glioblastoma multiforme. Mol Ther 13 (1): 221-8, 2006.\n- Liang W, Wang H, Sun TM, et al.: Application of autologous tumor cell vaccine and NDV vaccine in treatment of tumors of digestive tract. World J Gastroenterol 9 (3): 495-8, 2003.\nAntecedentes\nEn 1912 se publicó el primer informe que estableció un vínculo entre la\n[infección](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English) con un [virus](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045941&version=Patient&language=English) y la [regresión](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046039&version=Patient&language=English) del [cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English). Este informe describía el caso de una mujer con [cáncer de cuello uterino](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000444973&version=Patient&language=English) que mejoró después de recibir un tratamiento para prevenir la [rabia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044617&version=Patient&language=English). Tras la mordedura de un perro, la mujer recibió una inyección de una [vacuna](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English) elaborada con virus de la rabia [atenuado](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044580&version=Patient&language=English) (es decir, debilitado). En el transcurso de los 60 años posteriores, se observó el potencial antineoplásico de muchos otros virus, entre otros, el del [virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) (VEN). La primera notificación de resultados favorables del tratamiento del cáncer en seres humanos con el VEN se publicó en 1964. Para ese entonces, las cepas atenuadas del VEN se habían empleado durante casi 20 años para prevenir la enfermedad de Newcastle en las aves, y se había establecido que el virus no causa enfermedad grave en los seres humanos.\nSegún se indica más arriba (ver la sección Información general de este sumario), las células infectadas con el VEN las elimina de forma directa el mismo virus, o de forma indirecta porque la infección estimula la respuesta del\n[sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English). El sistema inmunitario cuenta con varios métodos para destruir células infectadas por virus, entre otros: el ataque de células [citotóxicas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English) (es decir, los [linfocitos citolíticos naturales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044062&version=Patient&language=English) y los [linfocitos T citotóxicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English)); el ataque de [anticuerpos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044918&version=Patient&language=English) contra el virus, formados por las [células B](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English); y la liberación de [citocinas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English).\nLas citocinas pueden causar un efecto citotóxico directo en las células infectadas con el virus (como el\n[factor de necrosis tumoral [FNT]](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English) α). Además, son capaces de estimular la actividad o la proliferación de ciertos tipos específicos de células del sistema inmunitario (por ejemplo: [interferón](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English) α, interferón γ, FNT α).\nTambién, como se indica más arriba (ver Información general de este sumario), si el sistema inmunitario reacciona ante las células cancerosas (o fragmentos de células cancerosas) infectadas por el virus, es posible que mejore el reconocimiento de\n[antígenos tumorales específicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English), y aumente la capacidad de eliminar las células cancerosas no infectadas. El sistema inmunitario utilizaría el mismo método para destruir células cancerosas no infectadas e infectadas. Por ejemplo, se demostró que el FNT α es directamente citotóxico para algunas, pero no todas las células cancerosas; mientras que las células normales no sufren daño a causa de esta citocina.\nReferences\n- Nelson NJ: Scientific interest in Newcastle disease virus is reviving. J Natl Cancer Inst 91 (20): 1708-10, 1999.\n- Csatary LK, Eckhardt S, Bukosza I, et al.: Attenuated veterinary virus vaccine for the treatment of cancer. Cancer Detect Prev 17 (6): 619-27, 1993.\n- Nemunaitis J: Oncolytic viruses yesterday and today. J Oncol Manag 8 (5): 14-24, 1999.\n- Webb HE, Smith CE: Viruses in the treatment of cancer. Lancet 1 (7658): 1206-8, 1970.\n- Ahlert T, Schirrmacher V: Isolation of a human melanoma adapted Newcastle disease virus mutant with highly selective replication patterns. Cancer Res 50 (18): 5962-8, 1990.\n- Sinkovics J, Horvath J: New developments in the virus therapy of cancer: a historical review. Intervirology 36 (4): 193-214, 1993.\n- Cassel WA, Garrett RE: Newcastle disease virus as an antineoplastic agent. Cancer 18 (7): 863-8, 1965.\n- Eaton MD, Heller JA, Scala AR: Enhancement of lymphoma cell immunogenicity by infection with nononcogenic virus. Cancer Res 33 (12): 3293-8, 1973.\n- Wheelock EF, Dingle JH: Observations on the repeated administration of viruses to a patient with acute leukemia. A preliminary report. N Engl J Med 271(13): 645-51, 1964.\n- Flanagan AD, Love R, Tesar W: Propagation of Newcastle disease virus in Ehrlich ascites cells in vitro and in vivo. Proc Soc Exp Biol Med 90 (1): 82-6, 1955.\n- Sinkovics JG, Howe CD: Superinfection of tumors with viruses. Experientia 25 (7): 733-4, 1969.\n- Eaton MD, Levinthal JD, Scala AR: Contribution of antiviral immunity to oncolysis by Newcastle disease virus in a murine lymphoma. J Natl Cancer Inst 39 (6): 1089-97, 1967.\n- Csatary LK, Moss RW, Beuth J, et al.: Beneficial treatment of patients with advanced cancer using a Newcastle disease virus vaccine (MTH-68/H). Anticancer Res 19 (1B): 635-8, 1999 Jan-Feb.\n- Kenney S, Pagano JS: Viruses as oncolytic agents: a new age for \"therapeutic\" viruses? J Natl Cancer Inst 86 (16): 1185-6, 1994.\n- Kirn DH, McCormick F: Replicating viruses as selective cancer therapeutics. Mol Med Today 2 (12): 519-27, 1996.\n- Lorence RM, Reichard KW, Katubig BB, et al.: Complete regression of human neuroblastoma xenografts in athymic mice after local Newcastle disease virus therapy. J Natl Cancer Inst 86 (16): 1228-33, 1994.\n- Lorence RM, Katubig BB, Reichard KW, et al.: Complete regression of human fibrosarcoma xenografts after local Newcastle disease virus therapy. Cancer Res 54 (23): 6017-21, 1994.\n- Reichard KW, Lorence RM, Cascino CJ, et al.: Newcastle disease virus selectively kills human tumor cells. J Surg Res 52 (5): 448-53, 1992.\n- Schirrmacher V, Ahlert T, Pröbstle T, et al.: Immunization with virus-modified tumor cells. Semin Oncol 25 (6): 677-96, 1998.\n- Lorence RM, Rood PA, Kelley KW: Newcastle disease virus as an antineoplastic agent: induction of tumor necrosis factor-alpha and augmentation of its cytotoxicity. J Natl Cancer Inst 80 (16): 1305-12, 1988.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Human tumor cell modification by virus infection: an efficient and safe way to produce cancer vaccine with pleiotropic immune stimulatory properties when using Newcastle disease virus. Gene Ther 6 (1): 63-73, 1999.\n- Sinkovics JG, Horvath JC: Newcastle disease virus (NDV): brief history of its oncolytic strains. J Clin Virol 16 (1): 1-15, 2000.\n- Shoham J, Hirsch R, Zakay-Rones Z, et al.: Augmentation of tumor cell immunogenicity by viruses--an approach to specific immunotherapy of cancer. Nat Immun Cell Growth Regul 9 (3): 165-72, 1990.\n- Csatary LK: Viruses in the treatment of cancer. Lancet 2 (7728): 825, 1971.\n- Bridgewater J, Collins M: Vaccine immunotherapy for cancer. Mol Cell Biol Hum Dis Ser 5: 140-56, 1995.\n- Schirrmacher V, Ahlert T, Heicappell R, et al.: Successful application of non-oncogenic viruses for antimetastatic cancer immunotherapy. Cancer Rev 5: 19-49, 1986.\n- Cooper NR, Nemerow GR: The role of antibody and complement in the control of viral infections. J Invest Dermatol 83 (1 Suppl): 121s-127s, 1984.\n- Alberts B, Bray D, Lewis J, et al.: Molecular Biology of the Cell. 3rd ed. Garland Publishing, 1994.\n- Zorn U, Dallmann I, Grosse J, et al.: Induction of cytokines and cytotoxicity against tumor cells by Newcastle disease virus. Cancer Biother 9 (3): 225-35, 1994 Fall.\n- DeVita VT Jr, Hellman S, Rosenberg SA, eds.: Cancer: Principles and Practice of Oncology. 5th ed. Lippincott-Raven Publishers, 1997.\n- von Hoegen P, Zawatzky R, Schirrmacher V: Modification of tumor cells by a low dose of Newcastle disease virus. III. Potentiation of tumor-specific cytolytic T cell activity via induction of interferon-alpha/beta. Cell Immunol 126 (1): 80-90, 1990.\n- Haas C, Ertel C, Gerhards R, et al.: Introduction of adhesive and costimulatory immune functions into tumor cells by infection with Newcastle Disease Virus. Int J Oncol 13 (6): 1105-15, 1998.\n- Cassel WA, Murray DR: A ten-year follow-up on stage II malignant melanoma patients treated postsurgically with Newcastle disease virus oncolysate. Med Oncol Tumor Pharmacother 9 (4): 169-71, 1992.\n- Heicappell R, Schirrmacher V, von Hoegen P, et al.: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. I. Parameters for optimal therapeutic effects. Int J Cancer 37 (4): 569-77, 1986.\n- Zorn U, Duensing S, Langkopf F, et al.: Active specific immunotherapy of renal cell carcinoma: cellular and humoral immune responses. Cancer Biother Radiopharm 12 (3): 157-65, 1997.\n- Plaksin D, Porgador A, Vadai E, et al.: Effective anti-metastatic melanoma vaccination with tumor cells transfected with MHC genes and/or infected with Newcastle disease virus (NDV). Int J Cancer 59 (6): 796-801, 1994.\n- Bier H, Armonat G, Bier J, et al.: Postoperative active-specific immunotherapy of lymph node micrometastasis in a guinea pig tumor model. ORL J Otorhinolaryngol Relat Spec 51 (4): 197-205, 1989.\n- Nesselhut T: Influence on antigen exposition of tumor cells by membrane active substances and viral infections. Hybridoma 12 (5): 553-7, 1993.\n- Helson L, Green S, Carswell E, et al.: Effect of tumour necrosis factor on cultured human melanoma cells. Nature 258 (5537): 731-2, 1975.\n- Haranaka K, Satomi N: Cytotoxic activity of tumor necrosis factor (TNF) on human cancer cells in vitro. Jpn J Exp Med 51 (3): 191-4, 1981.\n- Sugarman BJ, Aggarwal BB, Hass PE, et al.: Recombinant human tumor necrosis factor-alpha: effects on proliferation of normal and transformed cells in vitro. Science 230 (4728): 943-5, 1985.\n- Fransen L, Van der Heyden J, Ruysschaert R, et al.: Recombinant tumor necrosis factor: its effect and its synergism with interferon-gamma on a variety of normal and transformed human cell lines. Eur J Cancer Clin Oncol 22 (4): 419-26, 1986.\nEstudios preclínicos de laboratorio o con animales\nEfectos del virus de la enfermedad de Newcastle en las células cancerosas humanas\nSe ha mostrado la capacidad del\n[virus](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045941&version=Patient&language=English) de la enfermedad de Newcastle (VEN) para replicarse con eficacia en las [células](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English) cancerosas humanas tanto en [estudios de laboratorio](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English) como en [estudios con animales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English). Además, según parece, en varios de los estudios las cepas [líticas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English) del VEN también son oncolíticas, y en un estudio se comprobó que es necesaria la expresión del gen RAC1 para que se replique el VEN.\nSe ha comprobado que la cepa lítica 73-T se replica con eficacia en células tumorales humanas y que destruye las siguientes células cancerosas humanas\n[in vitro](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045733&version=Patient&language=English): [fibrosarcoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046403&version=Patient&language=English), [osteosarcoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045395&version=Patient&language=English), [neuroblastoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045418&version=Patient&language=English), [carcinoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045963&version=Patient&language=English) de [vejiga](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046501&version=Patient&language=English), carcinoma [cervical](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044102&version=Patient&language=English), [melanoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045135&version=Patient&language=English), [tumor de Wilms](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045946&version=Patient&language=English) y [leucemia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045343&version=Patient&language=English) [mieloide](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046279&version=Patient&language=English). En estudios in vitro, eliminó fibroblastos normales de pulmón humano al mismo ritmo que eliminó las células cancerosas. Sin embargo, esta cepa no destruyó las células de [linfoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045368&version=Patient&language=English) de [células B](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English) (es decir, el [linfoma de Burkitt](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045203&version=Patient&language=English)) in vitro ni tampoco los [glóbulos blancos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045993&version=Patient&language=English) normales en [proliferación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044572&version=Patient&language=English) en seres humanos, o los [fibroblastos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044590&version=Patient&language=English) normales en piel humana in vitro.\nSe ha notificado que la cepa lítica Roakin destruye las células de linfoma B y los linfocitos T humanos transformados in vitro a partir del\n[linfoma de Hodgkin](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000270800&version=Patient&language=English) de un paciente entre 4 y 5 veces más pronto de lo que tardó en destruir glóbulos blancos humanos en [reposo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044622&version=Patient&language=English). Esta cepa destruyó glóbulos blancos normales en proliferación in vitro, aunque a un ritmo más lento que las células cancerosas.\nLas cepas líticas Italien han demostrado su capacidad para eliminar el carcinoma de pulmón humano de\n[célula escamosa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046056&version=Patient&language=English), melanoma, carcinoma de [mama](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000304766&version=Patient&language=English) y carcinoma de [laringe](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046026&version=Patient&language=English), pero no las células de carcinoma cervical in vitro.\nEn general, estos resultados parecen indicar que las cepas líticas del VEN se replican bien en ciertos tipos de células normales y no tan bien en ciertos tipos de células cancerosas. Estos datos y la ausencia de enfermedad grave en las personas\n[infectadas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English) con el VEN corroboran la idea de que el VEN se replica con mayor eficacia en las células cancerosas humanas que en la mayoría de las células humanas normales (es decir, glioblastoma humano DBTRG.05MG, astrocitoma humano U-87MG, glioblastoma de células de ratas F98 y carcinoma ascítico Ehrlich en ratones).\nTambién se demostró que la cepa\n[no lítica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English) Ulster del VEN se replica con mayor eficacia en las células cancerosas humanas in vitro, e incluso en los siguientes tipos de [tumores](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046634&version=Patient&language=English) humanos:\n- Carcinoma\n[colorrectal](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046685&version=Patient&language=English).\n- Carcinoma\n[gástrico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046770&version=Patient&language=English).\n- Carcinoma\n[pancreático](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044074&version=Patient&language=English).\n- Carcinoma de vejiga.\n- Carcinoma mamario.\n- Carcinoma\n[ovárico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044984&version=Patient&language=English). [Carcinoma de células renales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000661352&version=Patient&language=English).\n- Carcinoma pulmonar.\n- Carcinoma de laringe.\n- Carcinoma de cuello uterino.\n[Glioblastoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045698&version=Patient&language=English).\n- Melanoma.\n- Linfoma de células B.\n- Linfoma de linfocitos T.\nEsta cepa no se replica con eficacia en los glóbulos blancos humanos normales in vitro. Otros experimentos indican que la cepa Ulster del VEN destruye las células infectadas y se replica en las células cancerosas humanas en cualquier ciclo celular.\nTambién se analizó la capacidad de las cepas líticas del VEN de eliminar células cancerosas humanas\n[in vivo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046352&version=Patient&language=English). En estudios de [xenoinjertos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044095&version=Patient&language=English), se [inyectaron](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English) células cancerosas humanas por vía [subcutánea](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English) o [intradérmica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English) en [ratones atímicos desnudos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044579&version=Patient&language=English) (es decir, ratones que no rechazan las células tumorales de otros animales porque tienen un [sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English) defectuoso) para que se formaran tumores. El VEN se inyectó de forma directa en los tumores, y se vigiló el crecimiento tumoral y la supervivencia de los animales. La inyección produjo una [regresión](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046039&version=Patient&language=English) tumoral completa en el 75 % al 100 % de los ratones con tumores humanos de fibrosarcoma, neuroblastoma o carcinoma cervical. La inyección intratumoral del 73-T también se relacionó con una regresión tumoral superior al 80 % en el 66 % de los ratones con tumores de [sarcoma sinovial](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044626&version=Patient&language=English). Por otra parte, la inyección intratumoral inhibió entre el 68 y el 96 % del crecimiento tumoral en los ratones con tumores humanos [epidermoides](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046419&version=Patient&language=English), de colon, pulmón, mama o próstata.\nLa inyección intratumoral de la cepa Italien se relacionó con una regresión tumoral completa en el 100 % de los ratones con tumores humanos de melanoma. El crecimiento tumoral\n[metastásico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044058&version=Patient&language=English) en estos animales no se vio afectado, lo cual parece indicar que el virus no se pudo diseminar ampliamente por todo el organismo.\nEn el estudio arriba mencionado sobre neuroblastoma en xenoinjertos, la cepa 73-T se replicó a lo largo del tiempo en tejido tumoral, pero no se replicó bien cuando se inyectó por vía intramuscular en el muslo de los ratones atímicos desnudos. Este hallazgo es congruente con la propuesta de que el VEN se replica con mayor eficacia en las células cancerosas que en la mayoría de las células normales.\nEn otro estudio con ratones desnudos, la cepa V4UPM inhibió el crecimiento de algunas líneas celulares de glioblastoma multiforme humano inyectadas por vía subcutánea. En los cuatro ratones con tumores de la línea celular U-87MG se observó una respuesta completa mantenida después de una inyección. Sin embargo, no se observaron respuestas completas en los ratones con tumores de la línea celular DBTRG.05MG, a pesar de que la citotoxicidad in vitro era similar, en comparación con la U-87MG.\nEn otro estudio de ratones desnudos, una inyección única intraperitoneal de la cepa 73-T en ratones con xenoinjertos de neuroblastoma humano resultó en regresiones duraderas en 9 de los 12 (75 %) ratones tratados.\nLos ratones atímicos desnudos crean pocas cantidades de\n[linfocitos T](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044928&version=Patient&language=English), y producen [interferones](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English), [linfocitos citolíticos naturales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044062&version=Patient&language=English) y [macrófagos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044054&version=Patient&language=English). Es posible que estos componentes residuales del sistema inmunitario, que pueden activarse ante la presencia del VEN, contribuyeran a los efectos antitumorales observados en los estudios de xenoinjertos.\nUso inmunoterapéutico del VEN para tratar el cáncer\nSe comprobó en otros estudios de laboratorio y con animales que el VEN y las células cancerosas infectadas por el VEN estimulan una serie de respuestas inmunitarias esenciales para el tratamiento exitoso del cáncer mediante la\n[inmunoterapia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045729&version=Patient&language=English). En unos pocos estudios se emplearon células humanas, pero en la mayoría se utilizaron células animales y [modelos tumorales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044091&version=Patient&language=English) de animales.\nEn dos de estos estudios in vitro se demostró que la infección de células inmunitarias humanas con el VEN causa la producción y liberación de las\n[citocinas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English) interferón α y el [factor de necrosis tumoral](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English) α (FNT α). En uno de estos estudios, la infección con el VEN en las células cancerosas humanas aumentó la sensibilidad de las células a los efectos [citotóxicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English) del FNT α.\nEn algunos estudios in vitro se comprobó que las células cancerosas humanas infectadas con el VEN estimulan mejor la actividad de los\n[linfocitos T citotóxicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English), [linfocitos T cooperadores](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044594&version=Patient&language=English) y los linfocitos citolíticos naturales que las células cancerosas no infectadas. La [proteína](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English) del VEN, la [hemaglutinina-neuraminidasa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044595&version=Patient&language=English), presente en la [membrana plasmática](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English) de las células infectadas por el virus, parece cumplir una función en la potenciación de la actividad de los linfocitos T. Hay pruebas de que esta proteína mejora la adhesión de las células infectadas, lo cual promueve la interacción entre las células infectadas por el virus y las células del sistema inmunitario.\nEn los estudios de laboratorio se ha comprobado que la interacción entre las células cancerosas infectadas con el VEN y los linfocitos T mejora si también se emplean los\n[anticuerpos monoclonales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046066&version=Patient&language=English) que unen la proteína hemaglutinina-neuraminidasa de las células cancerosas con la proteína CD3 o la proteína CD28 en los linfocitos T (es decir, los [anticuerpos monoclonales biespecíficos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044582&version=Patient&language=English)). Se ha notificado que esta mejora en la interacción aumenta la activación de los linfocitos T. Los linfocitos T expuestos a células de cáncer de colon infectadas con el VEN y los anticuerpos monoclonales biespecíficos no solo presentaron una mayor capacidad de destruir las células infectadas por el virus, sino también la capacidad de inhibir la proliferación de las células no infectadas del cáncer de colon. Sobre la base de estos y otros hallazgos in vitro, se ha propuesto la realización de pruebas en seres humanos con [vacunas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English) de células cancerosas infectadas con el VEN y anticuerpos monoclonales biespecíficos.\nSegún se menciona más arriba, también se ha explorado el uso de las células de animales y los modelos tumorales de animales para investigar el posible uso del VEN en la inmunoterapia. En la mayoría de este trabajo se empleó el ESb, un modelo murino de linfoma metastásico de células T; no obstante, en otros experimentos se emplearon uno o más de los siguientes modelos tumorales: melanoma en ratón B16, carcinoma pulmonar murino Lewis,\n[mastocitoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044607&version=Patient&language=English) en ratón P815, carcinoma [mamario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044560&version=Patient&language=English) en ratón Ca 761-P93 y [carcinoma hepatocelular](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046363&version=Patient&language=English) en conejillo de Indias L10.\nEn uno de los estudios, se reveló actividad antineoplásica al inducir la infección con el VEN de la cepa Ulster en macrófagos de ratones tanto in vitro como in vivo. Se observó una activación similar en macrófagos de ratones in vitro tras la infección con la cepa lítica del VEN, Lasota. En este estudio, los macrófagos activados presentaron actividad citotóxica frente a las células de ESb, mastocitoma P815 y carcinoma mamario Ca 761-P93 in vitro. Otros experimentos mostraron que esta propiedad antineoplásica se podía atribuir en su mayor parte a la producción y liberación de FNT α de los macrófagos infectados. Además, los macrófagos infectados activados presentaron respuesta antineoplásica in vivo cuando se inyectaron en ratones con tumores de carcinoma mamario Ca 761-P93 o carcinoma de pulmón Lewis. También se observó que los macrófagos humanos estimulados con la cepa Ulster del VEN eran capaces de destruir varios tipos de células tumorales humanas.\nEn otro estudio, la inyección directa de la cepa Ulster del VEN en tumores ESb en crecimiento en ratones\n[inmunocompetentes](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044835&version=Patient&language=English) detuvo el crecimiento tumoral y no hubo [metástasis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046710&version=Patient&language=English) en el 42 % de los animales que recibieron el tratamiento. En el resto de los ratones, el crecimiento tumoral y la diseminación metastásica continuó al mismo ritmo que en los [animales de control](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044585&version=Patient&language=English). Otros resultados de este estudio indicaron que el efecto antineoplásico en los animales que respondieron al tratamiento se debía, en gran parte, a la activación de los linfocitos T que se dirigían a un [antígeno tumoral específico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English) de las células ESb y no a un antígeno del virus.\nEn otros estudios con la cepa Ulster del VEN y el modelo tumoral ESb se sustenta la idea de que las proteínas del virus insertadas en la membrana plasmática de las células cancerosas infectadas con el VEN tal vez ayuden al sistema inmunitario a reconocer los antígenos tumorales específicos, lo que podría aumentar la capacidad de destruir células cancerosas no infectadas y células infectadas con el virus. En al menos cuatro estudios se comprobó que es posible activar los linfocitos T aislados de los ratones con tumores ESb en crecimiento in vitro mediante el\n[cocultivo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044584&version=Patient&language=English) con células ESb infectadas con el VEN, y que los linfocitos T activados poseen una capacidad potenciada para destruir las células ESb no infectadas in vitro. Además, en dos estudios in vivo se observó que los ratones inyectados con células de ESb [irradiadas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044836&version=Patient&language=English) e infectadas con el VEN son entre 30 y 250 veces más resistentes cuando se les inyecta las células ESb en proliferación después, que cuando se les inyecta con células ESb irradiadas sin infectar al comienzo. Es más, se ha demostrado en al menos dos de los estudios in vivo que la [vacunación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045937&version=Patient&language=English) de los ratones con células ESb irradiadas e infectadas con el VEN tras una intervención quirúrgica para extraer un [tumor primario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045847&version=Patient&language=English) de ESb en crecimiento puede evitar la formación de tumores metastásicos en alrededor del 50 % de los animales tratados. Cuando luego se inyectó a los ratones sobrevivientes con células ESb proliferativas, todos se mantuvieron sin cáncer, lo que indica que la vacuna de oncolisado del VEN intratumoral otorgó inmunidad contra el cáncer. Se obtuvieron resultados similares en estudios in vivo con el modelo murino de melanoma B16, el modelo murino de carcinoma pulmonar de Lewis o el modelo de carcinoma hepatocelular en conejillo de Indias L10.\nEs probable que uno de los factores que influye en la eficacia de las vacunas intratumorales del VEN sea la\n[carga tumoral](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044627&version=Patient&language=English) total. Los resultados que se obtuvieron con el modelo murino B16 de melanoma maligno indican que estas vacunas son menos eficaces en personas con enfermedad metastásica en estadio avanzado.\nReferences\n- Lorence RM, Reichard KW, Katubig BB, et al.: Complete regression of human neuroblastoma xenografts in athymic mice after local Newcastle disease virus therapy. J Natl Cancer Inst 86 (16): 1228-33, 1994.\n- Lorence RM, Katubig BB, Reichard KW, et al.: Complete regression of human fibrosarcoma xenografts after local Newcastle disease virus therapy. Cancer Res 54 (23): 6017-21, 1994.\n- Reichard KW, Lorence RM, Cascino CJ, et al.: Newcastle disease virus selectively kills human tumor cells. J Surg Res 52 (5): 448-53, 1992.\n- Bar-Eli N, Giloh H, Schlesinger M, et al.: Preferential cytotoxic effect of Newcastle disease virus on lymphoma cells. J Cancer Res Clin Oncol 122 (7): 409-15, 1996.\n- Tzadok-David Y, Metzkin-Eizenberg M, Zakay-Rones Z: The effect of a mesogenic and a lentogenic Newcastle disease virus strain on Burkitt lymphoma Daudi cells. J Cancer Res Clin Oncol 121 (3): 169-74, 1995.\n- Lorence RM, Rood PA, Kelley KW: Newcastle disease virus as an antineoplastic agent: induction of tumor necrosis factor-alpha and augmentation of its cytotoxicity. J Natl Cancer Inst 80 (16): 1305-12, 1988.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Human tumor cell modification by virus infection: an efficient and safe way to produce cancer vaccine with pleiotropic immune stimulatory properties when using Newcastle disease virus. Gene Ther 6 (1): 63-73, 1999.\n- Zorn U, Dallmann I, Grosse J, et al.: Induction of cytokines and cytotoxicity against tumor cells by Newcastle disease virus. Cancer Biother 9 (3): 225-35, 1994 Fall.\n- Cassel WA, Garrett RE: Newcastle disease virus as an antineoplastic agent. Cancer 18 (7): 863-8, 1965.\n- Phuangsab A, Lorence RM, Reichard KW, et al.: Newcastle disease virus therapy of human tumor xenografts: antitumor effects of local or systemic administration. Cancer Lett 172 (1): 27-36, 2001.\n- Schirrmacher V, Ahlert T, Heicappell R, et al.: Successful application of non-oncogenic viruses for antimetastatic cancer immunotherapy. Cancer Rev 5: 19-49, 1986.\n- Ahlert T, Schirrmacher V: Isolation of a human melanoma adapted Newcastle disease virus mutant with highly selective replication patterns. Cancer Res 50 (18): 5962-8, 1990.\n- Kirn DH, McCormick F: Replicating viruses as selective cancer therapeutics. Mol Med Today 2 (12): 519-27, 1996.\n- Schirrmacher V, Griesbach A, Ahlert T: Antitumor effects of Newcastle Disease Virus in vivo: local versus systemic effects. Int J Oncol 18 (5): 945-52, 2001.\n- Puhlmann J, Puehler F, Mumberg D, et al.: Rac1 is required for oncolytic NDV replication in human cancer cells and establishes a link between tumorigenesis and sensitivity to oncolytic virus. Oncogene 29 (15): 2205-16, 2010.\n- Russell SJ: RNA viruses as virotherapy agents. Cancer Gene Ther 9 (12): 961-6, 2002.\n- Csatary LK, Moss RW, Beuth J, et al.: Beneficial treatment of patients with advanced cancer using a Newcastle disease virus vaccine (MTH-68/H). Anticancer Res 19 (1B): 635-8, 1999 Jan-Feb.\n- Csatary LK, Eckhardt S, Bukosza I, et al.: Attenuated veterinary virus vaccine for the treatment of cancer. Cancer Detect Prev 17 (6): 619-27, 1993.\n- Kenney S, Pagano JS: Viruses as oncolytic agents: a new age for \"therapeutic\" viruses? J Natl Cancer Inst 86 (16): 1185-6, 1994.\n- Batliwalla FM, Bateman BA, Serrano D, et al.: A 15-year follow-up of AJCC stage III malignant melanoma patients treated postsurgically with Newcastle disease virus (NDV) oncolysate and determination of alterations in the CD8 T cell repertoire. Mol Med 4 (12): 783-94, 1998.\n- Schirrmacher V, Ahlert T, Pröbstle T, et al.: Immunization with virus-modified tumor cells. Semin Oncol 25 (6): 677-96, 1998.\n- Moss RW: Alternative pharmacological and biological treatments for cancer: ten promising approaches. J Naturopathic Med 6 (1): 23-32, 1996.\n- Zulkifli MM, Ibrahim R, Ali AM, et al.: Newcastle diseases virus strain V4UPM displayed oncolytic ability against experimental human malignant glioma. Neurol Res 31 (1): 3-10, 2009.\n- Schneider T, Gerhards R, Kirches E, et al.: Preliminary results of active specific immunization with modified tumor cell vaccine in glioblastoma multiforme. J Neurooncol 53 (1): 39-46, 2001.\n- Sinkovics JG, Horvath JC: Newcastle disease virus (NDV): brief history of its oncolytic strains. J Clin Virol 16 (1): 1-15, 2000.\n- Schirrmacher V, Jurianz K, Roth C, et al.: Tumor stimulator cell modification by infection with Newcastle Disease Virus: analysis of effects and mechanism in MLTC-CML cultures. Int J Oncol 14 (2): 205-15, 1999.\n- Kadish AS, Doyle AT, Steinhauer EH, et al.: Natural cytotoxicity and interferon production in human cancer: deficient natural killer activity and normal interferon production in patients with advanced disease. J Immunol 127 (5): 1817-22, 1981.\n- Budzynski W, Radzikowski C: Cytotoxic cells in immunodeficient athymic mice. Immunopharmacol Immunotoxicol 16 (3): 319-46, 1994.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Virus potentiation of tumor vaccine T-cell stimulatory capacity requires cell surface binding but not infection. Clin Cancer Res 3 (7): 1135-48, 1997.\n- Haas C, Herold-Mende C, Gerhards R, et al.: An effective strategy of human tumor vaccine modification by coupling bispecific costimulatory molecules. Cancer Gene Ther 6 (3): 254-62, 1999 May-Jun.\n- Haas C, Ertel C, Gerhards R, et al.: Introduction of adhesive and costimulatory immune functions into tumor cells by infection with Newcastle Disease Virus. Int J Oncol 13 (6): 1105-15, 1998.\n- Heicappell R, Schirrmacher V, von Hoegen P, et al.: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. I. Parameters for optimal therapeutic effects. Int J Cancer 37 (4): 569-77, 1986.\n- Shoham J, Hirsch R, Zakay-Rones Z, et al.: Augmentation of tumor cell immunogenicity by viruses--an approach to specific immunotherapy of cancer. Nat Immun Cell Growth Regul 9 (3): 165-72, 1990.\n- Plaksin D, Porgador A, Vadai E, et al.: Effective anti-metastatic melanoma vaccination with tumor cells transfected with MHC genes and/or infected with Newcastle disease virus (NDV). Int J Cancer 59 (6): 796-801, 1994.\n- Bier H, Armonat G, Bier J, et al.: Postoperative active-specific immunotherapy of lymph node micrometastasis in a guinea pig tumor model. ORL J Otorhinolaryngol Relat Spec 51 (4): 197-205, 1989.\n- Schirrmacher V, Bai L, Umansky V, et al.: Newcastle disease virus activates macrophages for anti-tumor activity. Int J Oncol 16 (2): 363-73, 2000.\n- Schirrmacher V, Heicappell R: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. II. Establishment of specific systemic anti-tumor immunity. Clin Exp Metastasis 5 (2): 147-56, 1987 Apr-Jun.\n- von Hoegen P, Zawatzky R, Schirrmacher V: Modification of tumor cells by a low dose of Newcastle disease virus. III. Potentiation of tumor-specific cytolytic T cell activity via induction of interferon-alpha/beta. Cell Immunol 126 (1): 80-90, 1990.\n- Haas C, Strauss G, Moldenhauer G, et al.: Bispecific antibodies increase T-cell stimulatory capacity in vitro of human autologous virus-modified tumor vaccine. Clin Cancer Res 4 (3): 721-30, 1998.\n- Von Hoegen P, Weber E, Schirrmacher V: Modification of tumor cells by a low dose of Newcastle disease virus. Augmentation of the tumor-specific T cell response in the absence of an anti-viral response. Eur J Immunol 18 (8): 1159-66, 1988.\n- Schirrmacher V, Schild HJ, Gückel B, et al.: Tumour-specific CTL response requiring interactions of four different cell types and recognition of MHC class I and class II restricted tumour antigens. Immunol Cell Biol 71 ( Pt 4): 311-26, 1993.\n- Bai L, Koopmann J, Fiola C, et al.: Dendritic cells pulsed with viral oncolysates potently stimulate autologous T cells from cancer patients. Int J Oncol 21 (4): 685-94, 2002.\n- Washburn B, Schirrmacher V: Human tumor cell infection by Newcastle Disease Virus leads to upregulation of HLA and cell adhesion molecules and to induction of interferons, chemokines and finally apoptosis. Int J Oncol 21 (1): 85-93, 2002.\n- Schirrmacher V: Active specific immunotherapy: a new modality of cancer treatment involving the patient's own immune system. Onkologie 16 (5): 290-6, 1993.\n- Haas C, Schirrmacher V: Immunogenicity increase of autologous tumor cell vaccines by virus infection and attachment of bispecific antibodies. Cancer Immunol Immunother 43 (3): 190-4, 1996.\n- Schirrmacher V, von Hoegen P, Heicappell R: Virus modified tumor cell vaccines for active specific immunotherapy of micrometastases: expansion and activation of tumor-specific T cells. Prog Clin Biol Res 288: 391-9, 1989.\n- Schirrmacher V, von Hoegen P, Heicappell R: Postoperative activation of tumor specific T cells by immunization with virus-modified tumor cells and effects on metastasis. Adv Exp Med Biol 233: 91-6, 1988.\n- Schirrmacher V, Haas C: Modification of cancer vaccines by virus infection and attachment of bispecific antibodies. In: Walden P, Trefzer U, Sterry W, et al., eds.: Gene Therapy of Cancer. Plenum Press, 1998, pp 251-7.\n- Termeer CC, Schirrmacher V, Bröcker EB, et al.: Newcastle disease virus infection induces B7-1/B7-2-independent T-cell costimulatory activity in human melanoma cells. Cancer Gene Ther 7 (2): 316-23, 2000.\n- Haas C, Lulei M, Fournier P, et al.: A tumor vaccine containing anti-CD3 and anti-CD28 bispecific antibodies triggers strong and durable antitumor activity in human lymphocytes. Int J Cancer 118 (3): 658-67, 2006.\n- Haas C, Lulei M, Fournier P, et al.: T-cell triggering by CD3- and CD28-binding molecules linked to a human virus-modified tumor cell vaccine. Vaccine 23 (19): 2439-53, 2005.\n- Washburn B, Weigand MA, Grosse-Wilde A, et al.: TNF-related apoptosis-inducing ligand mediates tumoricidal activity of human monocytes stimulated by Newcastle disease virus. J Immunol 170 (4): 1814-21, 2003.\nEstudios clínicos con seres humanos\nEl potencial anticancerígeno del\n[virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) (VEN) se ha investigado en [estudios clínicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English) en los Estados Unidos, Canadá, China, Alemania y Hungría. En estos estudios se evaluó el uso de [oncolisados](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English), [vacuna de células completas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English), y la [infección](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English) de pacientes con una cepa [lítica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English) del virus. Los hallazgos de la mayoría de los estudios, casi todos ensayos clínicos en [fase I](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045830&version=Patient&language=English) o [fase II](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045831&version=Patient&language=English), se han publicado en revistas biomédicas en inglés. En general, estos resultados se deben considerar preliminares. En la mayoría de los estudios se inscribieron a un número pequeño de pacientes, y casi siempre se utilizaron [controles históricos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044596&version=Patient&language=English), en vez de [grupos de control](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044149&version=Patient&language=English) en curso, para comparar los resultados. Por otro lado, la evaluación de muchos de los estudios resultó problemática debido a descripciones imprecisas del diseño de los estudios e informes incompletos de datos clínicos.\nInmunoterapia con oncolisados\nAl final de esta sección se presenta un Cuadro 2 que resume la siguiente información.\nEl uso de oncolisados del VEN en pacientes con\n[melanoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045135&version=Patient&language=English) [metastásico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044058&version=Patient&language=English) se evaluó en cuatro estudios clínicos en los Estados Unidos. Tres de estos estudios (un ensayo de fase I y dos ensayos de fase II ) estuvieron a cargo del mismo grupo de [investigadores](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044685&version=Patient&language=English). En los cuatro estudios, se empleó la cepa 73-T del VEN para preparar las [vacunas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English) de oncolisado vírico.\nEn el ensayo de fase I, 13 pacientes con enfermedad avanzada que no respondieron a las\n[terapias convencionales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044198&version=Patient&language=English) ( [cirugía](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045570&version=Patient&language=English) sola o cirugía y [quimioterapia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045214&version=Patient&language=English), o [radioterapia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044971&version=Patient&language=English)) recibieron una vez por semana o cada dos semanas [inyecciones](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English) [subcutáneas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English) de oncolisados del VEN preparados con sus propias células tumorales (es decir, vacunas [autógenas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044912&version=Patient&language=English)) o [líneas celulares de melanoma cultivado](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044016&version=Patient&language=English) (es decir, vacunas [alógenas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044920&version=Patient&language=English)). Muchos pacientes también se trataron con terapias convencionales mientras recibían el VEN. En la mayoría de las muestras de sangre de los pacientes recolectadas durante el estudio se observaron aumentos en la cantidad de [linfocitos T](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044928&version=Patient&language=English) y en la actividad [citotóxica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English) de los [linfocitos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045765&version=Patient&language=English), comparados con las células de melanoma [in vitro](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045733&version=Patient&language=English)). Uno de los pacientes tuvo una [respuesta completa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045652&version=Patient&language=English). Este paciente, que estaba vivo y según parece sin cáncer al finalizar el período del estudio (con una supervivencia de más de 112 semanas), se sometió a 6 sesiones de quimioterapia mientras recibía la terapia de oncolisado vírico y presentó la enfermedad menos progresiva entre los pacientes del estudio. Se notaron algunas reacciones de poca importancia en algunas [metástasis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046710&version=Patient&language=English) en la piel y los [ganglios linfáticos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045762&version=Patient&language=English) en varios pacientes, pero no se detectaron respuestas en las metástasis [viscerales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044843&version=Patient&language=English).\nComo se indica más arriba, los investigadores que llevaron a cabo este estudio de fase I también estuvieron a cargo del estudio de fase II. En los estudios de fase II se probó la capacidad de los oncolisados del VEN de retrasar la\n[progresión](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044078&version=Patient&language=English) del melanoma de [cáncer regional](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045865&version=Patient&language=English) a enfermedad [sistémica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045921&version=Patient&language=English). Los pacientes en estos estudios de fase II se habían sometido a cirugía para la extirpación del cáncer primario y la [disección radical de los ganglios linfáticos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044618&version=Patient&language=English) tras detectarse [enfermedad palpable](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044613&version=Patient&language=English) de los [ganglios linfáticos regionales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044312&version=Patient&language=English).\nEl primer estudio de fase II contó con 32 pacientes, 5 de los cuales habían recibido antes otros tipos de\n[inmunoterapia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045729&version=Patient&language=English). Se detectó melanoma maligno en ganglios linfáticos regionales: 1–3 en el 84 % de los pacientes, 4–5 en el 9 % de los pacientes, y 6–8 en el 6 % de los pacientes. El segundo estudio de fase II se inició 4 años después del comienzo del primero e incorporó a otros 51 pacientes. En el caso de estos últimos pacientes, se les había detectado melanoma en ganglios linfáticos regionales: 1–3 en el 66 %, 4–5 en el 16 %, y 6 o más en el 18 %.\nEn ambos estudios, los pacientes recibieron inyecciones subcutáneas de oncolisado del VEN una vez por semana durante un periodo de 4 semanas, que comenzó 4–8 semanas después de la cirugía, seguidas por más inyecciones subcutáneas administradas cada 2 semanas hasta cumplir 1 año de la cirugía, y luego inyecciones subcutáneas en un régimen con intervalos de incremento gradual hasta llegar a 1 vez cada 3 meses durante un período de 5 años. Durante los años 5 a 15 posteriores a la cirugía, algunos pacientes recibieron inyecciones de oncolisado adicionales, que se administraron en intervalos que oscilaban entre los 3 y los 6 meses. A cuatro de los pacientes del primer estudio se les administró vacunas autógenas y alógenas, mientras que el resto de los pacientes de ese estudio y todos los pacientes del segundo estudio solo recibieron vacunas alogénas. A los 5 años de la cirugía, se notificó que el 72 % de los pacientes del primer estudio y el 63 % de los pacientes del segundo estudio estaban vivos y sin vestigios detectables de melanoma maligno. La tasa de supervivencia correspondiente a las personas del grupo de control histórico con enfermedad regional palpable fue de alrededor del 17 % (un valor derivado de las publicaciones científicas). A los 10 años de la cirugía, se notificó que el 69 % de los pacientes del primer estudio y el 59 % de los pacientes del segundo estudio estaban vivos y sin vestigios detectables de melanoma maligno, en comparación con valores de supervivencia de entre el 5 y 15 % para los controles históricos que presentaron enfermedad regional palpable, y el 33 % para los controles históricos que presentaron enfermedad regional palpable o prueba\n[microscópica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044608&version=Patient&language=English) de metástasis regional en ganglios linfáticos. A los 15 años de la cirugía, se notificaron valores de [supervivencia general](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044070&version=Patient&language=English) del 59 y 53 % para los pacientes del primer y segundo estudio, respectivamente, con un sobreviviente en el primer estudio que padecía enfermedad metastásica. Según parece, en general la supervivencia de los pacientes de ambos estudios no se vio afectada por la cantidad de ganglios linfáticos regionales cancerosos al momento de la disección radical de ganglios linfáticos, y no se observó que los pacientes que recibieron ambas vacunas (autógena y alógena) estuvieran mejor que los pacientes que solo recibieron las vacunas alógenas.\nEl cuarto estudio en los Estados Unidos sobre oncolisados del VEN en pacientes con melanoma maligno también era un ensayo de fase II. Este ensayo fue llevado a cabo por un grupo distinto de investigadores con 24 pacientes que también padecían de enfermedad diseminada a los ganglios linfáticos regionales. El tratamiento para los pacientes de este ensayo fue similar al de los pacientes en los otros dos ensayos de fase II. Sin embargo, en este ensayo, solo el 37 % de los pacientes permaneció sin enfermedad a los 5 años de la cirugía. Este porcentaje de\n[supervivencia sin enfermedad](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044023&version=Patient&language=English) no fue muy distinto de la supervivencia sin enfermedad del 30 % calculado para un grupo de control histórico que se había tratado en la misma institución con cirugía sola o con cirugía y otro tipo de [terapia adyuvante](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045587&version=Patient&language=English).\nA diferencia de los otros ensayos de fase I en los que se comprobó beneficios, aún no se explica la ausencia de efectos favorables de los oncolisados del VEN en este cuarto ensayo clínico. Se ha notificado que los investigadores de ambos grupos utilizaron distintos métodos para preparar los oncolisados para los estudios. De todas formas, los resultados favorables obtenidos por los investigadores del primer grupo se deben contemplar con prudencia. Los resultados se deben considerar preliminares hasta que se confirmen mediante la realización de ensayos clínicos aleatorizados, independientes y con un mayor número de participantes.\nEn Alemania, se han llevado a cabo otros dos estudios de fase II de oncolisados del VEN. En un estudio participaron 208 pacientes con\n[carcinoma de células renales](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044988&version=Patient&language=English) localmente avanzado (es decir, tumores grandes sin metástasis en ganglios linfáticos regionales ni tumores de ningún tamaño, o 1 a 2 ganglios linfáticos regionales cancerosos). En el segundo estudio participaron 22 pacientes con cáncer de mama metastásico o cáncer de ovario metastásico.\nEn el estudio de carcinoma de células renales avanzado, se empleó la cepa 73-T en la preparación de los oncolisados autógenos, que se administraron a los pacientes por vía subcutánea una vez por semana durante un periodo de 8–10 semanas que comenzó entre 1–3 meses después de someterse a cirugía radical (es decir,\n[nefrectomía](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046265&version=Patient&language=English) y [disección regional de ganglios linfáticos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044620&version=Patient&language=English)). Se agregaron dos [citocinas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English), la [interleucina-2](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045256&version=Patient&language=English) [recombinante](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044619&version=Patient&language=English) de dosis baja, y el [interferón](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English) α recombinante. De los 208 pacientes que ingresaron a este estudio, se realizó el seguimiento de 203 durante un período que osciló entre los 6 a 64 meses después de la fecha de cirugía, y se los consideró pacientes [evaluables](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044029&version=Patient&language=English) para medir su respuesta al tratamiento. Alrededor del 91 % de los pacientes evaluables se mantuvo sin cáncer detectable durante el seguimiento; el 9 % presentó signos de [enfermedad progresiva](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045850&version=Patient&language=English). La [mediana](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044941&version=Patient&language=English) de tiempo hasta que ocurrió la [recaída](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045866&version=Patient&language=English) fue superior a los 21 meses. En cuanto a los pacientes evaluables, a 56 se los controló durante 23–64 meses después de la cirugía, y alrededor del 18 % presentó signos de enfermedad progresiva durante el seguimiento. Todas las recaídas en estos 56 pacientes ocurrieron dentro de los 34 meses de la cirugía.\nLos investigadores a cargo de este estudio llegaron a la conclusión de que los resultados demostraban una mejora en la supervivencia sin enfermedad en los pacientes del estudio, en comparación con los datos de supervivencia presentados en publicaciones científicas sobre pacientes similares que solo se habían sometido a cirugía No obstante, se trata de un estudio\n[no controlado](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044092&version=Patient&language=English), por lo tanto no queda en claro si la mejora en la supervivencia sin enfermedad se debe a la simple probabilidad, a la terapia de oncolisado vírico sola, a la terapia de citocinas sola, o a la combinación de las terapias de oncolisado vírico y de citocinas.\nEl mismo grupo de investigadores llevó a cabo un estudio de forma paralela en el que las respuestas del\n[sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English) a la combinación de las terapias de oncolisado vírico y citocinas se midieron en 38 pacientes que padecían de carcinoma de células renales avanzado. En este estudio paralelo, se obtuvieron respuestas ante la presencia de [antígenos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046086&version=Patient&language=English) del VEN (es decir, la producción de anticuerpos contra el VEN) e incrementos pasajeros de las concentraciones sanguíneas de las citocinas interferón α, interferón γ y el [factor de necrosis tumoral](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English) α (FNT α). Sin embargo, no se observaron respuestas que se consideraran importantes para la inmunidad antitumoral, como la producción de anticuerpos contra antígenos tumorales específicos, aumentos en la actividad de los linfocitos citolíticos naturales e incrementos en las concentraciones de [linfocitos T cooperadores](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044594&version=Patient&language=English) (es decir, células que expresan el antígeno CD4) y [de linfocitos T citotóxicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English) (es decir, células que expresan el antígeno CD8) en la sangre.\nLos investigadores describieron al estudio de fase II de oncolisados del VEN en pacientes con cáncer metastásico de\n[mama](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000304766&version=Patient&language=English) o cáncer de [ovario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044984&version=Patient&language=English) metastásico como un ensayo de vacunas autógenas de células completas. Sin embargo, en este estudio se utilizó la cepa lítica Italien, o sea que es probable que las respuestas inmunitarias de los pacientes tratados se estimularon con fragmentos celulares en vez de células cancerosas intactas.\nEn el estudio se\n[vacunaron](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044841&version=Patient&language=English) a 22 pacientes por vía [intradérmica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English) al menos 3 veces durante un período de 6–8 semanas que comenzó 2 semanas después de la cirugía para extirpar células [malignas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045772&version=Patient&language=English) (ya sea células de un [tumor primario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045847&version=Patient&language=English) o de un tumor metastásico). Los pacientes también recibieron [inyecciones intravenosas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044050&version=Patient&language=English) de [ciclofosfamida](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045253&version=Patient&language=English), interleucina-2 recombinante de dosis alta y linfocitos autógenos previamente estimulados in vitro con interleucina-2. Se administró ciclofosfamida para bloquear la actividad de un tipo de células T (es decir, los linfocitos T supresores) que podrían debilitar las respuestas inmunitarias deseadas. En promedio, se siguió a los pacientes durante un período de 23 meses después de la cirugía. En 9 pacientes se notificó una respuesta completa o una [respuesta parcial](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045819&version=Patient&language=English) después de la terapia de vacunas. En 5 pacientes se presentó [enfermedad estable](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045884&version=Patient&language=English), y en 8 pacientes se presentó enfermedad progresiva. La duración promedio de la respuesta fue de 5 meses, tras los cuales se volvió a observar la progresión de la enfermedad. Las muestras sanguíneas extraídas de los pacientes durante la terapia indicaron aumentos en la cantidad de linfocitos citolíticos naturales y en las concentraciones séricas de las citocinas interferón α y FNT α, pero estos incrementos no perduraron. No se detectaron otras respuestas inmunitarias. Por ser un estudio no controlado, no queda en claro si las respuestas clínicas o del sistema inmunitario observadas se pueden atribuir al tratamiento con oncolisados del VEN. Es más, debido a que se empleó la cepa lítica Italien en este estudio, no es posible descartar la posibilidad de que las regresiones tumorales observadas se deban, en parte, a la oncólisis.\n|Cita(s) bibliográfica(s)||Tipo de estudio||Tipo de cáncer||Número de pacientes: inscritos, tratados, de controlc||Beneficio más importante notificadod||Tratamiento simultáneoe||Puntaje del nivel de evidencia científicaf|\n|aPara obtener más información y la definición de los términos, consultar el |[membrana](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046294&version=Patient&language=English)celular y contienen [proteínas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English)víricas y proteínas de células cancerosas. [terapia hormonal](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046367&version=Patient&language=English)o terapia con citocinas al mismo tiempo que la terapia con oncolisado vírico.\nInmunoterapia con vacuna de células completas\nAl final de esta sección se presenta un Cuadro 3 que resume la siguiente información.\nLa mayoría de los estudios de vacuna de células completas infectadas con el VEN notificados en las publicaciones científicas se realizaron en Alemania. Sin embargo, el ensayo a mayor escala se llevó a cabo en China. En la mayoría de estos estudios se inscribieron a pacientes con cáncer colorrectal, cáncer de mama, cáncer de ovario, cáncer de células renales, o glioma maligno. En todos los estudios se utilizó la cepa no lítica Ulster del VEN para preparar las vacunas de células tumorales autógenas.\nLos datos de un ensayo clínico piloto de 2004 de una vacuna tumoral autógena de VEN modificado en 20 pacientes con carcinomas de células escamosas de cabeza y cuello en estadio III o IV parecen indicar que la estrategia de vacunación puede estimular respuestas inmunitarias antitumorales en seres humanos de una forma similar a la que se comprobó en modelos animales, y que tal vez pueda prolongar de forma significativa la tasa de supervivencia a 5 años en este grupo de pacientes. En este estudio se comprobó la viabilidad e inocuidad del esquema de vacunación, que no presentó efectos secundarios importantes en ninguno de los pacientes.\nEl uso de vacuna de células completas infectadas con el VEN en pacientes con carcinoma colorrectal localmente avanzado o metastásico se analizó en un ensayo clínico de fase I y en dos ensayos clínicos de fase II. En el ensayo de fase I se logró establecer el número óptimo de células tumorales y la concentración vírica óptima para utilizar en el paciente común a fin de producir la mejor respuesta inmunitaria posible. Las respuestas inmunitarias se controlaron mediante una prueba cutánea que midió el grado de\n[inflamación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English) y el endurecimiento de la piel en los sitios de vacunación (es decir, [respuesta de hipersensibilidad retardada](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044587&version=Patient&language=English)). No se pudo determinar el número exacto de pacientes tratados en este ensayo porque los informes describen poblaciones de pacientes que no eran idénticas en los dos informes publicados sobre el estudio. En el primer informe figuran 16 pacientes: 2 con enfermedad en [estadio II](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045891&version=Patient&language=English), 4 en [estadio III](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045892&version=Patient&language=English) y 10 en [estadio IV](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045893&version=Patient&language=English). En el segundo informe figuran 20 pacientes: 12 con enfermedad en estadio II y 8 en estadio III. Tampoco queda claro si los hallazgos de cada paciente se notificaron dos veces (es decir, en ambos informes de los ensayos). Se permitió que se inscribieran pacientes con enfermedad metastásica únicamente si tenían un solo tumor metastásico.\nEn el ensayo, las vacunas de células completas autógenas infectadas con el VEN se administraron a los pacientes por vía intradérmica a los 4 meses de someterse a cirugía para extirpar el tumor primario o el tumor metastásico. Cada paciente recibió un total de 5 vacunas; 4 administradas en intervalos de 10 días y un refuerzo final alrededor de 23 semanas tras la cirugía. En el informe de uno de los estudios se notificó que el 75 % de los pacientes (12 de 16) presentó un aumento de actividad inmunitaria contra las células tumorales autógenas no infectadas durante el programa de vacunación. Se vigilaron estas respuestas mediante la inyección de células tumorales irradiadas, no infectadas en la piel para observar reacciones de hipersensibilidad retardada. En el\n[análisis histológico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044834&version=Patient&language=English) de varios sitios de vacunación durante el ensayo se reveló la presencia de células del sistema inmunitario que se infiltraron. Estas células infiltrantes son en su mayoría linfocitos T cooperadores; se detectaron también algunos linfocitos T citotóxicos, pero no había [células B](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English) (es decir, células que fabrican anticuerpos) o eran escasas.\nEn dos ensayos de fase II se buscaron pruebas de beneficios\n[terapéuticos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043985&version=Patient&language=English) en pacientes con carcinoma colorrectal metastásico o carcinoma colorrectal localmente avanzado. En el ensayo con pacientes de enfermedad metastásica, se inscribieron 23 pacientes cuyo cáncer colorrectal recidivó en el hígado tras el tratamiento del tumor primario, o con diagnóstico simultáneo de cáncer colorrectal y metástasis hepática. Después de someterse a cirugía para extirpar el tumor primario y las metástasis, no se observó enfermedad residual en estos pacientes. Dos semanas después de la cirugía, se empezó a administrar células tumorales autógenas infectadas por el VEN mediante inyección intradérmica cada 2 semanas. Sin embargo, no queda en claro cuántas vacunaciones se administraron en total a los pacientes de este ensayo. En uno de los dos informes iniciales sobre los ensayos se indica que cada paciente recibió cuatro vacunaciones y un [refuerzo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044583&version=Patient&language=English), que se administró alrededor de las 23 semanas posteriores a la cirugía. En el segundo informe sobre los ensayos se menciona que cada paciente recibió cinco vacunaciones y un refuerzo. No se permitió ninguna otra terapia (quimioterapia o radioterapia) durante el ensayo.\nDurante los 18 meses de seguimiento, 14 de los 23 (61 %) pacientes en este ensayo sufrieron recidivas de cáncer, comparados con recidivas en 20 de 23 (87 %) de los controles históricos que se sometieron solo a cirugía con los mismos cirujanos en el mismo hospital. Aunque esta diferencia en la supervivencia sin enfermedad se considera\n[estadísticamente significativa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044167&version=Patient&language=English), no hubo diferencia estadísticamente significativa en la supervivencia general entre los pacientes del estudio y los controles históricos. Los investigadores también notificaron que, en general, se observaron períodos de supervivencia sin enfermedad más prolongados en aquellos pacientes con las respuestas inmunitarias más fuertes contra las células tumorales autógenas no infectadas después de la vacunación. Cabe destacar, sin embargo, que en este ensayo faltó uniformidad en la notificación de las respuestas de los pacientes ante las células tumorales autógenas no infectadas. En un informe, que describía los resultados de un ensayo tras 12 meses de seguimiento, se indica que 11 de los 23 pacientes exhibían un aumento en la reacción del sistema inmunitario ante las células tumorales autógenas no infectadas durante el programa de vacunación; mientras que en el segundo informe, que describía los resultados a los 18 meses de seguimiento, se menciona que solo 9 de los 23 pacientes exhibían un aumento en la reacción ante las células tumorales autógenas no infectadas.\nEn el ensayo de fase II con pacientes con carcinoma colorrectal localmente avanzado (es decir, tumores grandes sin metástasis regional en los ganglios linfáticos o tumores de cualquier tamaño y ganglios linfáticos regionales cancerosos) se inscribió a 57 pacientes. Entre estos 57 pacientes, 48 recibieron vacunas de células completas infectadas por el VEN, y 9 recibieron vacunas compuestas por células tumorales autógenas y la\n[bacteria](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044123&version=Patient&language=English) [bacilo Calmette-Guérin (BCG)](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044581&version=Patient&language=English), que se utiliza también en la estimulación del sistema inmunitario. A los pacientes seleccionados para este ensayo se los trató primero con cirugía y luego se les ofreció la opción de participar en el ensayo o recibir quimioterapia. Las personas que optaron por participar en el ensayo recibieron inyecciones intradérmicas de las correspondientes vacunas de células tumorales autógenas cada dos semanas durante un total de 6 semanas (es decir, 3 vacunaciones por paciente) a partir de las 6–8 semanas posteriores a la cirugía. El período de seguimiento osciló entre los 6 a 43 meses (mediana de 22 meses), y se calcularon la supervivencia sin enfermedad y la supervivencia general para los pacientes vacunados y para los 661 controles históricos que solo se habían sometido a cirugía. Dos años después de la cirugía, la supervivencia general de los pacientes que se trataron con las vacunas de células completas autógenas infectadas por el VEN fue del 98 %, comparada con el 67 % de supervivencia general de los pacientes que recibieron las vacunas de células tumorales con BCG y el 74 % de supervivencia general en los controles históricos. Las diferencias en la supervivencia entre el grupo que recibió la vacuna de células tumorales infectadas por el VEN y los otros dos grupos son de significación estadística. La supervivencia sin enfermedad 2 años después de la cirugía para los pacientes que se trataron con las células completas autógenas infectadas por el VEN fue del 72 %. Los investigadores que llevaron a cabo este ensayo también notificaron que la supervivencia general para el grupo que se trató con las células tumorales infectadas por el VEN era comparable al del grupo de pacientes (n = 15) que optaron por la quimioterapia en vez de la inmunoterapia.\nEn otros dos estudios de fase II se investigó el uso de vacunas de células tumorales autógenas infectadas por el VEN en pacientes que padecían de cáncer de ovario o cáncer de células renales. En el ensayo de cáncer de ovario se inscribieron 82 pacientes, pero solo se podía evaluar la respuesta en 39 pacientes. No obstante, el informe que se publicó sobre este ensayo describió los hallazgos clínicos de solo 24 pacientes evaluables con enfermedad en\n[estadio III](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045901&version=Patient&language=English); no se presentaron los resultados para el resto de los pacientes evaluables (5 con enfermedad en [estadio I](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045899&version=Patient&language=English), 5 con enfermedad en [estadio II](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045900&version=Patient&language=English) y 5 con enfermedad en [estadio IV](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045902&version=Patient&language=English)). A los pacientes de este ensayo se los trató con cirugía y seis ciclos de quimioterapia además de los tres ciclos de inmunoterapia intradérmica, pero los detalles acerca de los tratamientos adyuvantes (por ejemplo, la definición de un ciclo de inmunoterapia o los otros fármacos utilizados en la quimioterapia además del [cisplatino](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045230&version=Patient&language=English)) fueron muy limitados. Para los 24 pacientes evaluables que se incluyen en el informe de hallazgos clínicos los resultados fueron los siguientes: [remisión completa](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045651&version=Patient&language=English) en 15 pacientes, [remisión parcial](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045818&version=Patient&language=English) en 8 y enfermedad progresiva en 1. La mediana de supervivencia sin enfermedad para los pacientes con remisión completa fue de 30 meses. Los investigadores a cargo del estudio señalaron que los resultados eran muy alentadores, pero no es posible establecer el grado de beneficio que ofrece la inmunoterapia en este estudio no controlado. Al igual que en otros estudios sobre vacunas de células tumorales infectadas por el VEN, el análisis histológico de los sitios de vacunación individuales mostró la presencia de infiltrados que, en su mayoría, eran linfocitos T cooperadores.\nEn el ensayo de fase II de las vacunas de células tumorales autógenas infectadas por el VEN en pacientes con cáncer de células renales se inscribió a 40 pacientes cuya enfermedad se había diseminado del riñón a por lo menos un órgano más. Los pacientes en este estudio se sometieron a cirugía (es decir, nefrectomía radical) para extirpar el tumor primario y luego recibieron inyecciones intradérmicas de células tumorales infectadas por el VEN entre 3 y 5 semanas después de la cirugía. Los pacientes también recibieron inyecciones subcutáneas de interleucina-2 recombinante de dosis baja y de interferón α recombinante. Cinco pacientes obtuvieron una respuesta completa; seis obtuvieron una respuesta parcial. Tras 4 años de seguimiento, la tasa de supervivencia general para estos 11 pacientes fue del 100 %. En cuanto a los 29 pacientes restantes, 12 tuvieron enfermedad estable (mediana de supervivencia = 31 meses) y 17 tuvieron enfermedad progresiva (mediana de supervivencia = 14 meses). Los investigadores también notificaron una mediana de supervivencia de 13 meses en 36 controles históricos que se trataron con cirugía y otros tipos de terapia adyuvante (quimioterapia, radioterapia o\n[terapia con hormonas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045110&version=Patient&language=English)). El porcentaje general de pacientes con respuesta completa o parcial en este estudio no controlado (es decir, 28 %) es similar a los resultados de otros estudios en los que pacientes comparables recibieron terapia con citocinas pero no terapia de vacunas. Por lo tanto, ninguno de los aparentes beneficios clínicos de este ensayo se pueden atribuir de forma concluyente a la vacunación con las células tumorales infectadas con el VEN.\nEn un quinto ensayo clínico de fase II se probaron las vacunas de células tumorales autógenas en 43 pacientes que habían padecido de distintos tipos de cáncer en estadio avanzado (16 de ovario, 22 de mama, 1 de cuello uterino, 1 de\n[vagina](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044308&version=Patient&language=English), 1 de pulmón y 1 [condrosarcoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045221&version=Patient&language=English)) que no obtuvieron respuesta en tratamientos anteriores. Los pacientes en este ensayo recibieron inyecciones intravenosas de ciclofosfamida y [epirrubicina](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000523457&version=Patient&language=English), inyecciones subcutáneas de dosis bajas de interleucina-2 recombinante y de interferón α recombinante, e inyecciones intradérmicas de vacunas de células tumorales. Se administraron ciclofosfamida y epirrubicina para bloquear la actividad de los linfocitos T supresores que podrían debilitar la respuesta inmunitaria deseada. En el informe del ensayo no se suministran datos acerca de los tratamientos que no funcionaron, ni de los intervalos de tiempo entre el fracaso de la última terapia y el inicio de la inmunoterapia, ni de cuántas vacunaciones se administraron a cada paciente. Los investigadores consideraron que 31 de los 43 pacientes eran evaluables para medir su respuesta. Entre los pacientes evaluables, una de las pacientes que padecía de cáncer de ovario obtuvo una respuesta completa que duró más de 2 meses. Los pacientes evaluables restantes registraron respuestas parciales (n = 11), enfermedad estable (n = 10) o enfermedad progresiva (n = 9) después del tratamiento. En vista de los datos limitados, no es posible formular conclusiones sobre la eficacia de las vacunas de células completas autógenas infectadas por el VEN en este estudio no controlado con este grupo de pacientes.\nEn otro estudio clínico más se evaluó el efecto de la calidad de la vacuna en la supervivencia de los pacientes que se trataron con células tumorales autógenas infectadas por el VEN. En este\n[estudio retrospectivo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044956&version=Patient&language=English), se calculó la supervivencia para tres grupos separados de pacientes con cáncer de mama en estadio temprano (n = 63), cáncer de mama metastásico (n = 27) o cáncer de ovario metastásico (n = 31); y con suficientes células tumorales aisladas que permitieran al menos dos vacunaciones. Después de la cirugía, la mayoría de los pacientes con cáncer de mama en estadio temprano se trataron con terapias adyuvantes convencionales (quimioterapia, radioterapia, y terapia hormonal) además de la terapia con la vacuna. En el caso de los pacientes que tuvieron cáncer de mama o de ovario metastásico, no habían respondido a las terapias convencionales antes de iniciar la terapia con vacunas. Además de recibir las vacunas de células tumorales, estos últimos pacientes recibieron tratamiento oral con [indometacina](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045223&version=Patient&language=English) y [cimetidina](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045184&version=Patient&language=English), ciclofosfamida y epirrubicina intravenosas, y dosis bajas subcutáneas de interleucina-2 recombinante y de interferón α. La indometacina, cimetidina, ciclofosfamida y epirrubicina se administraron con la intención de evitar que se suprimieran las respuestas inmunitarias deseadas. Las vacunas autógenas se clasificaron en alta calidad o baja calidad según estos dos parámetros: la proporción de células tumorales en relación con otros tipos de células y el porcentaje de células tumorales vivas. Las medianas de tiempo entre la cirugía y el comienzo de la inmunoterapia fueron de 13, 27 y 28 días para los pacientes con cáncer de mama en estadio temprano, cáncer de mama metastásico y cáncer de ovario metastásico, respectivamente.\nSe calculó que la supervivencia general a 4 años después de la cirugía fue del 96 % para los pacientes con cáncer de mama en estadio temprano que recibieron la vacuna de alta calidad (n = 32), comparada con la supervivencia general del 68 % para los que recibieron la vacuna de baja calidad (n = 31). Se calculó que la mediana de supervivencia general para los pacientes con cáncer de mama metastásico fue de 1,75 años desde el comienzo de la inmunoterapia en el caso de la vacuna de alta calidad (n = 13), comparada con la mediana de supervivencia de 0,75 años en el caso de la vacuna de baja calidad (n = 14); la mediana de tiempo de seguimiento fue de 1,4 años. Se calculó que la mediana de supervivencia general para los pacientes con cáncer de ovario metastásico fue de 1,16 años desde el comienzo de la inmunoterapia en el caso de la vacuna de alta calidad (n = 18), comparada con la mediana de supervivencia de 0,84 años en el caso de la vacuna de baja calidad (n = 13); la mediana de tiempo de seguimiento fue de 1,23 años. La única diferenciación en la supervivencia de significación estadística se observó en los pacientes con cáncer de mama en estadio temprano. La naturaleza\n[retrospectiva](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044120&version=Patient&language=English) de este estudio y el número bajo de pacientes en cada grupo de tratamiento son los principales puntos débiles de este estudio.\nEn dos de los estudios arriba mencionados, el estudio de cáncer colorrectal de fase I y el estudio de cáncer de ovario de fase II, el análisis histológico de varios sitios de vacunación reveló la infiltración de células del sistema inmunitario. Sin embargo, la mayor parte de este infiltrado constaba de linfocitos T colaboradores (células que expresan el antígeno CD4); aunque también se detectaron linfocitos T citotóxicos (células que expresan el antígeno CD8), pero en escasa cantidad. En otro estudio, también se hallaron infiltrados (en su mayor parte, linfocitos T cooperadores) en los sitios de vacunación en cinco pacientes de cáncer (dos con cáncer de cáncer de colon, dos con melanoma y uno con cáncer de ovario). Es más, no se detectaron linfocitos T que expresaran el antígeno CD8 en los linfocitos\n[cultivados](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044017&version=Patient&language=English) a partir de los sitios de vacunación de dos de estos cinco pacientes. La presencia de pequeñas cantidades de linfocitos T citotóxicos en los sitios de vacunación tal vez sea un factor de consideración importante cuando se evalúen los resultados de los ensayos de vacunas de células completas dado que los resultados de los estudios en animales y en seres humanos parecen indicar que este tipo de linfocitos T es necesario para la eficacia a largo plazo de la inmunidad contra el cáncer. Por otra parte, cabe destacar que en otro estudio, las elevaciones en la actividad de los linfocitos CN se midieron en las muestras de sangre de dos pacientes con cáncer colorrectal que exhibieron respuestas de hipersensibilidad retardada en los sitios de vacunación, pero no se detectaron linfocitos T citotóxicos dirigidos a antígenos tumorales específicos. Según parece, estos resultados en general señalan que las vacunas autógenas de células enteras infectadas por el VEN son capaces de estimular la actividad de los linfocitos CN, lo cual puede haber contribuido a los desenlaces clínicos arriba descritos, pero también indican que estas vacunas tal vez sean ineficaces para estimular al menos una respuesta inmunitaria más (es decir, la producción de linfocitos T citotóxicos frente a antígenos tumorales específicos) que se consideran importantes para establecer la inmunidad antineoplásica a largo plazo. Queda por determinar si la inclusión de anticuerpos monoclonales biespecíficos (para obtener más información, consultar la sección Estudios preclínicos de laboratorio o con animales de este sumario) en las vacunas de células completas aumenta su eficacia.\n|Cita(s) bibliográfica(s)||Tipo de estudio||Tipo de cáncer||Número de pacientes: inscritos, tratados, de controlb||Beneficio más importante notificadoc||Tratamiento simultáneod||Puntaje del nivel de evidencia científicae|\n|sem = semana.|\n|aPara obtener más información y la definición de los términos, consultar el |\nInfección de los pacientes con el VEN (incluso con la cepa MTH-68)\nAl final de esta sección se presenta un Cuadro 4 que resume la siguiente información.\nHasta la fecha, la mayor parte de la investigación sobre el tratamiento del cáncer en seres humanos mediante la infección de los pacientes con el VEN se ha realizado en Hungría. Un solo grupo de investigadores lleva a cabo las actividades de investigación en Hungría; ellos promueven el uso de la cepa MTH-68, que se supone que es lítica. Los hallazgos de estas investigaciones se publicaron como: un\n[informe anecdótico](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043995&version=Patient&language=English) que describe los resultados de 3 pacientes con enfermedad metastásica; un [informe de caso](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044007&version=Patient&language=English) de un niño que padecía de [glioblastoma multiforme](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045699&version=Patient&language=English); un informe de una [serie de casos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044006&version=Patient&language=English) poco numerosa de 4 personas con cáncer avanzado; y un informe de un ensayo clínico de fase II [controlado con placebo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044840&version=Patient&language=English), que incluyó a 33 pacientes en el grupo de terapia con el VEN y a 26 pacientes en el grupo que recibió un [placebo](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046688&version=Patient&language=English). Los pacientes del ensayo de fase II padecían de distintos tipos de cáncer en estadio avanzado. Según informan los investigadores, la terapia con MTH-68 benefició a la mayoría de estos pacientes.\nEn los cinco pacientes descritos en el informe de casos y la serie de casos poco numerosa se notificó remisión completa o remisión parcial tras recibir la terapia con el VEN. Dos de los pacientes en la serie de casos padecían de cáncer colorrectal avanzado, otro tenía melanoma, y el cuatro sufría de enfermedad de Hodgkin avanzada. Estos cinco pacientes recibieron el VEN a diario durante períodos de tiempo que oscilaron entre 1 mes a 7 años. El virus se administró principalmente por inhalación e inyección intravenosa. Uno de los pacientes con cáncer colorrectal, sin embargo, recibió una inyección\n[intracolónica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044601&version=Patient&language=English) (es decir, por la abertura de la colostomía) durante 4 semanas. Es importante destacar que los cinco pacientes se trataron con terapia convencional antes de comenzar con la terapia del VEN y que cuatro de los cinco recibieron terapia convencional ya sea como [terapia simultánea](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044011&version=Patient&language=English) a la terapia con el VEN o después de esta. Dado el número escaso de pacientes, la falta de un grupo de control y las terapias superpuestas es difícil llegar a conclusiones sobre la eficacia de la terapia con el VEN a partir de estos estudios con pocos pacientes. De todas formas, los resultados de los estudios sobre el VEN en conjunto denotan un posible valor clínico que justifica la realización de más estudios mediante ensayos clínicos controlados.\nEn el ensayo de fase II, el VEN se administró por inhalación solo 2 veces a la semana durante un período de 6 meses. Los 33 pacientes del grupo que recibió la terapia con el VEN padecían los siguientes tipos de cáncer: colorrectal (n = 13), de estómago (n = 6), de riñón (n = 3), de páncreas (n = 3), de pulmón (n = 1), de mama (n = 1), de ovarios (n = 1), melanoma (n = 1), de\n[conducto biliar](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046738&version=Patient&language=English) (n = 1), de [vesícula biliar](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046395&version=Patient&language=English) (n = 1), [sarcoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045562&version=Patient&language=English) (n = 1) y [ependimoma](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046432&version=Patient&language=English) (n = 1). La distribución de cánceres entre los pacientes del grupo que recibió el placebo fue la siguiente: colorrectal (n = 5), de estómago (n = 3), de riñón (n = 6), de pulmón (n = 1), de mama (n = 1), melanoma (n = 7), de conducto biliar (n = 1), sarcoma (n = 1) y de vejiga (n = 1). Del grupo de pacientes que recibió el VEN, 24 pacientes (73 %) habían padecido metástasis distantes al momento de inscribirse en el ensayo, en comparación con 22 pacientes (85 %) del grupo de placebo. Del grupo de pacientes que recibió la terapia con el VEN, 31 pacientes (94 %) recibieron algún tipo de terapia convencional (cirugía, quimioterapia o radioterapia) antes de iniciar la terapia con el virus; 9 de estos pacientes (29 %) habían recibido más de un tipo de terapia convencional. Todos los pacientes del grupo de placebo (100 %) recibieron algún tipo de terapia convencional antes de iniciar la terapia con el virus; 15 de estos pacientes (58 %) habían recibido más de un tipo de terapia convencional. La edad promedio de los pacientes en el grupo de terapia con el VEN era de 62,6 años, comparada con la edad promedio de 55,4 años de los pacientes en el grupo de placebo. No obstante, ambos grupos presentaron una distribución equilibrada en cuanto al sexo (61 % hombres, 39 % mujeres en cada grupo terapéutico) y un [estado funcional](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044174&version=Patient&language=English) medio (1,39 para cada grupo, según esta escala: 0 = sin dolencias, 1 = capaz de realizar tareas sencillas, 2 = reposo en cama la mitad del tiempo, 3 = reposo en cama más de la mitad del tiempo, 4 = postrado en cama todo el tiempo). Se notificaron dos respuestas completas y seis respuestas parciales en los pacientes del grupo que recibió la terapia con el VEN, mientras que no se observaron respuestas en el grupo que recibió el placebo. En el grupo que recibió el VEN, 10 pacientes notificaron enfermedad estable, comparados con solo 2 pacientes en el grupo de pacientes que recibió un placebo. Además, más pacientes del grupo que recibió la terapia con el VEN que los del grupo del placebo notificaron mejorías subjetivas de [calidad de vida](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045417&version=Patient&language=English). Del grupo de pacientes que recibió el VEN, 22 pacientes (67 %) sobrevivieron al menos 1 año, comparados con 4 pacientes (15 %) del grupo de placebo. Se observaron proporciones de supervivencia a los 2 años del 21 y 0 % en los pacientes del grupo que recibió la terapia con el VEN y el grupo de placebo, respectivamente.\nEs posible que una serie de puntos débiles influyeran en los resultados de este ensayo de fase II. La falla principal fue que los pacientes no se asignaron al azar a los dos grupos de tratamiento. La falta de aleatorización introduce la posibilidad de\n[sesgo de selección](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044087&version=Patient&language=English). Cabe destacar que un porcentaje más alto de pacientes en el grupo de terapia con el VEN que en el grupo de placebo recibió terapia convencional dentro de los 3 meses anteriores al inicio de la terapia con el VEN (82 vs. 58 %). De hecho, el tiempo promedio entre la finalización de la terapia convencional y el comienzo de la terapia con el VEN en los pacientes que obtuvieron una respuesta completa o parcial fue de 1,8 meses. Por lo tanto, es difícil determinar el efecto favorable de la terapia con el VEN en los desenlaces clínicos observados.\nEn un ensayo de fase I realizado en los Estados Unidos, otra cepa lítica del VEN, la PV701, se probó en pacientes con varios tipos de cáncer en estadio avanzado. En este ensayo, 79 pacientes con tumores que no respondieron a la terapia convencional recibieron inyecciones intravenosas del virus. Se evaluaron cuatro esquemas de tratamiento distintos:\n- Una dosis única del VEN, administrada una vez cada 28 días (17 pacientes).\n- Una dosis única del VEN, administrada 3 veces en un período de 1 semana, con aplicación repetida cada 28 días (13 pacientes).\n- Tres inyecciones del VEN, administradas durante un período de 1 semana; la primera inyección en dosis más baja que las 2 inyecciones restantes, con aplicación repetida cada 28 días (37 pacientes).\n- Seis inyecciones del VEN, administradas durante un período de 2 semanas; la primera inyección en dosis más baja que las 5 inyecciones restantes, con aplicación repetida cada 21 días (12 pacientes).\nLos investigadores descubrieron que el uso de dosis iniciales más bajas del virus permitía administrar dosis posteriores más altas. Se notificó una respuesta completa en un paciente; se observó remisión tumoral parcial en ocho pacientes. Trece pacientes mantuvieron enfermedad estable por períodos de 4 a 30 o más meses. Cinco pacientes murieron durante el ensayo: cuatro a causa de enfermedad progresiva y uno, tal vez, a causa de una complicación relacionada con el tratamiento (consultar la sección Efectos adversos de este sumario para obtener más información). Varios pacientes sufrieron efectos adversos considerables causados por la terapia con el VEN, entre estos, fiebre, fatiga, deshidratación, hipotensión arterial, disnea e hipoxia. Algunos de los pacientes que sufrieron estos efectos adversos fueron hospitalizados. Los investigadores que realizaron este ensayo señalaron que hay otros estudios clínicos en curso.\nUna de las preocupaciones principales en cuanto a la eficacia de tratar a los pacientes de cáncer con la administración reiterada de una cepa lítica del VEN es la posibilidad de que el sistema inmunitario produzca anticuerpos que neutralicen al virus. Los anticuerpos neutralizantes del virus no dejarían que el VEN llegue hasta las células malignas y las infecte, lo cual bloquearía la oncólisis. Si se afecta la infección por el VEN entonces se limita la capacidad de los linfocitos T citotóxicos de estimular los antígenos del virus para que destruyan las células cancerosas infectadas por el virus. Por otra parte, si se limita la infección de las células cancerosas, se reduce la probabilidad de que el sistema inmunitario aprenda a reconocer mejor los antígenos tumorales específicos. Los investigadores en Hungría han demostrado que los anticuerpos contra el VEN se producen en los pacientes tratados con el MTH-68, pero, según parece, no han determinado si estos anticuerpos neutralizan al virus. Sin embargo, una observación reciente indica se puede inducir\n[tolerancia en el sistema inmunitario](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044598&version=Patient&language=English) con la administración [oral](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044068&version=Patient&language=English) reiterada de proteínas víricas, o sea que la preocupación de que los anticuerpos neutralicen el virus tal vez no es totalmente justificada. Es posible que la inhalación (o inyección) frecuente del VEN genere la tolerancia del sistema inmunitario frente al virus. Se debe examinar esta posibilidad en estudios futuros.\n|Cita(s) bibliográfica(s)||Tipo de estudio||Cepa del VEN||Tipo de cáncer||Número de pacientes: inscritos, tratados, de controlb||Beneficio más importante notificadoc||Tratamiento simultáneod||Puntaje del nivel de evidencia científicae|\n|aPara obtener más información y la definición de los términos, consultar el |\nReferences\n- Batliwalla FM, Bateman BA, Serrano D, et al.: A 15-year follow-up of AJCC stage III malignant melanoma patients treated postsurgically with Newcastle disease virus (NDV) oncolysate and determination of alterations in the CD8 T cell repertoire. Mol Med 4 (12): 783-94, 1998.\n- Cassel WA, Murray DR: A ten-year follow-up on stage II malignant melanoma patients treated postsurgically with Newcastle disease virus oncolysate. Med Oncol Tumor Pharmacother 9 (4): 169-71, 1992.\n- Zorn U, Duensing S, Langkopf F, et al.: Active specific immunotherapy of renal cell carcinoma: cellular and humoral immune responses. Cancer Biother Radiopharm 12 (3): 157-65, 1997.\n- Cassel WA, Murray DR, Phillips HS: A phase II study on the postsurgical management of Stage II malignant melanoma with a Newcastle disease virus oncolysate. Cancer 52 (5): 856-60, 1983.\n- Mallmann P: Autologous tumor-cell vaccination and lymphokine-activated tumor-infiltrating lymphocytes (LAK-TIL). Hybridoma 12 (5): 559-66, 1993.\n- Plager C, Bowen JM, Fenoglio C, et al.: Adjuvant immunotherapy of M.D. Anderson Hospital (MDAH) stage III-B malignant melanoma with Newcastle disease virus oncolysate. [Abstract] Proceedings of the American Society of Clinical Oncology 9: A-1091, 281, 1990.\n- Mallmann P, Eis-Hubinger AM, Krebs D: Lymphokine-activated tumor-infiltrating lymphocytes and autologous tumor vaccine in breast and ovarian cancer. Onkologie 15 (6): 490-6, 1992.\n- Anton P, Kirchner H, Jonas U, et al.: Cytokines and tumor vaccination. Cancer Biother Radiopharm 11 (5): 315-8, 1996.\n- Cassel WA, Murras DR, Torbin AH, et al.: Viral oncolysate in the management of malignant melanoma. I. Preparation of the oncolysate and measurement of immunologic responses. Cancer 40 (2): 672-9, 1977.\n- Murray DR, Cassel WA, Torbin AH, et al.: Viral oncolysate in the management of malignant melanoma. II. Clinical studies. Cancer 40 (2): 680-6, 1977.\n- Cassel WA, Murray DR: Treatment of stage II malignant melanoma patients with a Newcastle disease virus oncolysate. Nat Immun Cell Growth Regul 7 (5-6): 351-2, 1988.\n- Kirchner HH, Anton P, Atzpodien J: Adjuvant treatment of locally advanced renal cancer with autologous virus-modified tumor vaccines. World J Urol 13 (3): 171-3, 1995.\n- Savage HE, Rossen RD, Hersh EM, et al.: Antibody development to viral and allogeneic tumor cell-associated antigens in patients with malignant melanoma and ovarian carcinoma treated with lysates of virus-infected tumor cells. Cancer Res 46 (4 Pt 2): 2127-33, 1986.\n- Nemunaitis J: Oncolytic viruses yesterday and today. J Oncol Manag 8 (5): 14-24, 1999.\n- Liebrich W, Schlag P, Manasterski M, et al.: In vitro and clinical characterisation of a Newcastle disease virus-modified autologous tumour cell vaccine for treatment of colorectal cancer patients. Eur J Cancer 27 (6): 703-10, 1991.\n- Ockert D, Schirrmacher V, Beck N, et al.: Newcastle disease virus-infected intact autologous tumor cell vaccine for adjuvant active specific immunotherapy of resected colorectal carcinoma. Clin Cancer Res 2 (1): 21-8, 1996.\n- Ahlert T, Sauerbrei W, Bastert G, et al.: Tumor-cell number and viability as quality and efficacy parameters of autologous virus-modified cancer vaccines in patients with breast or ovarian cancer. J Clin Oncol 15 (4): 1354-66, 1997.\n- Ahlert T: Tumor cell vaccination and IL-2 therapy. Hybridoma 12 (5): 549-52, 1993.\n- Bohle W, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in colorectal cancer patients with virus-modified autologous tumor-cell vaccine. First clinical results with tumor-cell vaccines modified with live but avirulent Newcastle disease virus. Cancer 66 (7): 1517-23, 1990.\n- Lehner B, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in curatively resected colorectal cancer patients with a virus-modified autologous tumor cell vaccine. Cancer Immunol Immunother 32 (3): 173-8, 1990.\n- Pomer S, Schirrmacher V, Thiele R, et al.: Tumor response and 4 year survival-data of patients with advanced renal-cell carcinoma treated with autologous tumor vaccine and subcutaneous R-IL-2 and IFN-alpha(2b). Int J Oncol 6 (5): 947-54, 1995.\n- Schlag P, Manasterski M, Gerneth T, et al.: Active specific immunotherapy with Newcastle-disease-virus-modified autologous tumor cells following resection of liver metastases in colorectal cancer. First evaluation of clinical response of a phase II-trial. Cancer Immunol Immunother 35 (5): 325-30, 1992.\n- Möbus V, Horn S, Stöck M, et al.: Tumor cell vaccination for gynecological tumors. Hybridoma 12 (5): 543-7, 1993.\n- Proebstle TM, Staib G, Kaufmann R, et al.: Autologous active specific immunization (ASI) therapy for metastatic melanoma [abstract from Fifth World Conference on Cancers of the Skin]. [Abstract] Melanoma Res 3: A-133, 35, 1993.\n- Schirrmacher V: [Anti-tumor vaccination] Zentralbl Chir 125 (Suppl 1): 33-6, 2000.\n- Pomer S, Thiele R, Staehler G, et al.: [Tumor vaccination in renal cell carcinoma with and without interleukin-2 (IL-2) as adjuvant. A clinical contribution to the development of effective active specific immunization] Urologe A 34 (3): 215-20, 1995.\n- Stoeck M, Marland-Noske C, Manasterski M, et al.: In vitro expansion and analysis of T lymphocyte microcultures obtained from the vaccination sites of cancer patients undergoing active specific immunization with autologous Newcastle-disease-virus-modified tumour cells. Cancer Immunol Immunother 37 (4): 240-4, 1993.\n- Herold-Mende C, Karcher J, Dyckhoff G, et al.: Antitumor immunization of head and neck squamous cell carcinoma patients with a virus-modified autologous tumor cell vaccine. Adv Otorhinolaryngol 62: 173-83, 2005.\n- Schulze T, Kemmner W, Weitz J, et al.: Efficiency of adjuvant active specific immunization with Newcastle disease virus modified tumor cells in colorectal cancer patients following resection of liver metastases: results of a prospective randomized trial. Cancer Immunol Immunother 58 (1): 61-9, 2009.\n- Schneider T, Gerhards R, Kirches E, et al.: Preliminary results of active specific immunization with modified tumor cell vaccine in glioblastoma multiforme. J Neurooncol 53 (1): 39-46, 2001.\n- Steiner HH, Bonsanto MM, Beckhove P, et al.: Antitumor vaccination of patients with glioblastoma multiforme: a pilot study to assess feasibility, safety, and clinical benefit. J Clin Oncol 22 (21): 4272-81, 2004.\n- Voit C, Kron M, Schwürzer-Voit M, et al.: Intradermal injection of Newcastle disease virus-modified autologous melanoma cell lysate and interleukin-2 for adjuvant treatment of melanoma patients with resectable stage III disease. J Dtsch Dermatol Ges 1 (2): 120-5, 2003.\n- Liang W, Wang H, Sun TM, et al.: Application of autologous tumor cell vaccine and NDV vaccine in treatment of tumors of digestive tract. World J Gastroenterol 9 (3): 495-8, 2003.\n- Schirrmacher V, Ahlert T, Pröbstle T, et al.: Immunization with virus-modified tumor cells. Semin Oncol 25 (6): 677-96, 1998.\n- Schirrmacher V: Active specific immunotherapy: a new modality of cancer treatment involving the patient's own immune system. Onkologie 16 (5): 290-6, 1993.\n- Schirrmacher V, Schlag P, Liebrich W, et al.: Specific immunotherapy of colorectal carcinoma with Newcastle-disease virus-modified autologous tumor cells prepared from resected liver metastasis. Ann N Y Acad Sci 690: 364-6, 1993.\n- Schirrmacher V: Clinical trials of antitumor vaccination with an autologous tumor cell vaccine modified by virus infection: improvement of patient survival based on improved antitumor immune memory. Cancer Immunol Immunother 54 (6): 587-98, 2005.\n- Csatary LK, Moss RW, Beuth J, et al.: Beneficial treatment of patients with advanced cancer using a Newcastle disease virus vaccine (MTH-68/H). Anticancer Res 19 (1B): 635-8, 1999 Jan-Feb.\n- Csatary LK, Eckhardt S, Bukosza I, et al.: Attenuated veterinary virus vaccine for the treatment of cancer. Cancer Detect Prev 17 (6): 619-27, 1993.\n- Cassel WA, Garrett RE: Newcastle disease virus as an antineoplastic agent. Cancer 18 (7): 863-8, 1965.\n- Csatary LK: Viruses in the treatment of cancer. Lancet 2 (7728): 825, 1971.\n- Csatary LK, Bakács T: Use of Newcastle disease virus vaccine (MTH-68/H) in a patient with high-grade glioblastoma. JAMA 281 (17): 1588-9, 1999.\n- Wheelock EF, Dingle JH: Observations on the repeated administration of viruses to a patient with acute leukemia. A preliminary report. N Engl J Med 271(13): 645-51, 1964.\n- Pecora AL, Rizvi N, Cohen GI, et al.: Phase I trial of intravenous administration of PV701, an oncolytic virus, in patients with advanced solid cancers. J Clin Oncol 20 (9): 2251-66, 2002.\n- Laurie SA, Bell JC, Atkins HL, et al.: A phase 1 clinical study of intravenous administration of PV701, an oncolytic virus, using two-step desensitization. Clin Cancer Res 12 (8): 2555-62, 2006.\n- Freeman AI, Zakay-Rones Z, Gomori JM, et al.: Phase I/II trial of intravenous NDV-HUJ oncolytic virus in recurrent glioblastoma multiforme. Mol Ther 13 (1): 221-8, 2006.\n- Csatary LK, Gosztonyi G, Szeberenyi J, et al.: MTH-68/H oncolytic viral treatment in human high-grade gliomas. J Neurooncol 67 (1-2): 83-93, 2004 Mar-Apr.\n- Wagner S, Csatary CM, Gosztonyi G, et al.: Combined treatment of pediatric high-grade glioma with the oncolytic viral strain MTH-68/H and oral valproic acid. APMIS 114 (10): 731-43, 2006.\n- Nelson NJ: Scientific interest in Newcastle disease virus is reviving. J Natl Cancer Inst 91 (20): 1708-10, 1999.\n- Moss RW: Alternative pharmacological and biological treatments for cancer: ten promising approaches. J Naturopathic Med 6 (1): 23-32, 1996.\n- Sinkovics J, Horvath J: New developments in the virus therapy of cancer: a historical review. Intervirology 36 (4): 193-214, 1993.\n- Lorence RM, Roberts MS, O'Neil JD, et al.: Phase 1 clinical experience using intravenous administration of PV701, an oncolytic Newcastle disease virus. Curr Cancer Drug Targets 7 (2): 157-67, 2007.\n- Karcher J, Dyckhoff G, Beckhove P, et al.: Antitumor vaccination in patients with head and neck squamous cell carcinomas with autologous virus-modified tumor cells. Cancer Res 64 (21): 8057-61, 2004.\n- Plaksin D, Porgador A, Vadai E, et al.: Effective anti-metastatic melanoma vaccination with tumor cells transfected with MHC genes and/or infected with Newcastle disease virus (NDV). Int J Cancer 59 (6): 796-801, 1994.\n- Von Hoegen P, Weber E, Schirrmacher V: Modification of tumor cells by a low dose of Newcastle disease virus. Augmentation of the tumor-specific T cell response in the absence of an anti-viral response. Eur J Immunol 18 (8): 1159-66, 1988.\n- Schirrmacher V, Schild HJ, Gückel B, et al.: Tumour-specific CTL response requiring interactions of four different cell types and recognition of MHC class I and class II restricted tumour antigens. Immunol Cell Biol 71 ( Pt 4): 311-26, 1993.\n- Bosslet K, Schirrmacher V, Shantz G: Tumor metastases and cell-mediated immunity in a model system in DBA/2 mice. VI. Similar specificity patterns of protective anti-tumor immunity in vivo and of cytolytic T cells in vitro. Int J Cancer 24 (3): 303-13, 1979.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Human tumor cell modification by virus infection: an efficient and safe way to produce cancer vaccine with pleiotropic immune stimulatory properties when using Newcastle disease virus. Gene Ther 6 (1): 63-73, 1999.\n- Schirrmacher V, Ahlert T, Heicappell R, et al.: Successful application of non-oncogenic viruses for antimetastatic cancer immunotherapy. Cancer Rev 5: 19-49, 1986.\n- Schirrmacher V, Haas C, Bonifer R, et al.: Virus potentiation of tumor vaccine T-cell stimulatory capacity requires cell surface binding but not infection. Clin Cancer Res 3 (7): 1135-48, 1997.\n- Bier H, Armonat G, Bier J, et al.: Postoperative active-specific immunotherapy of lymph node micrometastasis in a guinea pig tumor model. ORL J Otorhinolaryngol Relat Spec 51 (4): 197-205, 1989.\n- Schirrmacher V, Heicappell R: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. II. Establishment of specific systemic anti-tumor immunity. Clin Exp Metastasis 5 (2): 147-56, 1987 Apr-Jun.\n- von Hoegen P, Zawatzky R, Schirrmacher V: Modification of tumor cells by a low dose of Newcastle disease virus. III. Potentiation of tumor-specific cytolytic T cell activity via induction of interferon-alpha/beta. Cell Immunol 126 (1): 80-90, 1990.\n- Schirrmacher V, von Hoegen P, Heicappell R: Virus modified tumor cell vaccines for active specific immunotherapy of micrometastases: expansion and activation of tumor-specific T cells. Prog Clin Biol Res 288: 391-9, 1989.\n- Schirrmacher V, von Hoegen P, Heicappell R: Postoperative activation of tumor specific T cells by immunization with virus-modified tumor cells and effects on metastasis. Adv Exp Med Biol 233: 91-6, 1988.\n- von Hoegen P, Heicappell R, Griesbach A, et al.: Prevention of metastatic spread by postoperative immunotherapy with virally modified autologous tumor cells. III. Postoperative activation of tumor-specific CTLP from mice with metastases requires stimulation with the specific antigen plus additional signals. Invasion Metastasis 9 (2): 117-33, 1989.\n- Patel BT, Lutz MB, Schlag P, et al.: An analysis of autologous T-cell anti-tumour responses in colon-carcinoma patients following active specific immunization (ASI). Int J Cancer 51 (6): 878-85, 1992.\n- Ilan Y, Sauter B, Chowdhury NR, et al.: Oral tolerization to adenoviral proteins permits repeated adenovirus-mediated gene therapy in rats with pre-existing immunity to adenoviruses. Hepatology 27 (5): 1368-76, 1998.\n- Ilan Y, Chowdhury JR: Induction of tolerance to hepatitis B virus: can we 'eat the disease' and live with the virus? Med Hypotheses 52 (6): 505-9, 1999.\nEfectos adversos\nLos\n[efectos secundarios](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046580&version=Patient&language=English) vinculados con la exposición al [virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) (VEN) suelen describirse como leves o moderados. Como se destaca más arriba (ver la sección Información general de este sumario), se ha notificado que el VEN causa síntomas similares a los de una gripe leve, [conjuntivitis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044197&version=Patient&language=English) y [laringitis](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044605&version=Patient&language=English) en los seres humanos.\nEn los pacientes de\n[cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English) el efecto secundario más común tras el tratamiento con el virus solo es la fiebre, que suele aliviarse en el transcurso de las 24 horas. En un estudio del virus infeccioso, se observaron [efectos adversos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044922&version=Patient&language=English) localizados, como [inflamación](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English) y [edema](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045676&version=Patient&language=English) cerca de algunos tumores. Es posible que estos efectos adversos sean un factor que contribuyó en la muerte de un paciente. En este estudio se notificaron efectos adversos como la [fatiga](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000321374&version=Patient&language=English), hipotensión arterial, disnea e [hipoxia](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000302460&version=Patient&language=English). En algunos casos, la gravedad de estos efectos adversos requirió la hospitalización de los pacientes.\nLos efectos secundarios más notificados tras la inyección con la\n[vacuna de células completas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English) infectadas con el VEN fueron: cefalea leve, fiebre leve el día de la vacunación, y picazón, hinchazón y [eritema](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044589&version=Patient&language=English) en los sitios donde se aplicó la [inyección](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English).\nEl único efecto adverso vinculado con la administración de las\n[vacunas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English) de [oncolisado](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English) del VEN fue la inflamación en los sitios de la inyección.\nLa mayoría de los síntomas similares a la gripe, fiebre y edema que se observaron en los estudios en que se combinaron\n[citocinas](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English) con los oncolisados del VEN o vacunas de células completas se atribuyeron al tratamiento con [interleucina-2](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045256&version=Patient&language=English).\nReferences\n- Csatary LK, Moss RW, Beuth J, et al.: Beneficial treatment of patients with advanced cancer using a Newcastle disease virus vaccine (MTH-68/H). Anticancer Res 19 (1B): 635-8, 1999 Jan-Feb.\n- Csatary LK, Eckhardt S, Bukosza I, et al.: Attenuated veterinary virus vaccine for the treatment of cancer. Cancer Detect Prev 17 (6): 619-27, 1993.\n- Kenney S, Pagano JS: Viruses as oncolytic agents: a new age for \"therapeutic\" viruses? J Natl Cancer Inst 86 (16): 1185-6, 1994.\n- Kirn DH, McCormick F: Replicating viruses as selective cancer therapeutics. Mol Med Today 2 (12): 519-27, 1996.\n- Lorence RM, Reichard KW, Katubig BB, et al.: Complete regression of human neuroblastoma xenografts in athymic mice after local Newcastle disease virus therapy. J Natl Cancer Inst 86 (16): 1228-33, 1994.\n- Lorence RM, Katubig BB, Reichard KW, et al.: Complete regression of human fibrosarcoma xenografts after local Newcastle disease virus therapy. Cancer Res 54 (23): 6017-21, 1994.\n- Batliwalla FM, Bateman BA, Serrano D, et al.: A 15-year follow-up of AJCC stage III malignant melanoma patients treated postsurgically with Newcastle disease virus (NDV) oncolysate and determination of alterations in the CD8 T cell repertoire. Mol Med 4 (12): 783-94, 1998.\n- Reichard KW, Lorence RM, Cascino CJ, et al.: Newcastle disease virus selectively kills human tumor cells. J Surg Res 52 (5): 448-53, 1992.\n- Schirrmacher V, Ahlert T, Pröbstle T, et al.: Immunization with virus-modified tumor cells. Semin Oncol 25 (6): 677-96, 1998.\n- Moss RW: Alternative pharmacological and biological treatments for cancer: ten promising approaches. J Naturopathic Med 6 (1): 23-32, 1996.\n- Wheelock EF, Dingle JH: Observations on the repeated administration of viruses to a patient with acute leukemia. A preliminary report. N Engl J Med 271(13): 645-51, 1964.\n- Pecora AL, Rizvi N, Cohen GI, et al.: Phase I trial of intravenous administration of PV701, an oncolytic virus, in patients with advanced solid cancers. J Clin Oncol 20 (9): 2251-66, 2002.\n- Liebrich W, Schlag P, Manasterski M, et al.: In vitro and clinical characterisation of a Newcastle disease virus-modified autologous tumour cell vaccine for treatment of colorectal cancer patients. Eur J Cancer 27 (6): 703-10, 1991.\n- Ockert D, Schirrmacher V, Beck N, et al.: Newcastle disease virus-infected intact autologous tumor cell vaccine for adjuvant active specific immunotherapy of resected colorectal carcinoma. Clin Cancer Res 2 (1): 21-8, 1996.\n- Bohle W, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in colorectal cancer patients with virus-modified autologous tumor-cell vaccine. First clinical results with tumor-cell vaccines modified with live but avirulent Newcastle disease virus. Cancer 66 (7): 1517-23, 1990.\n- Lehner B, Schlag P, Liebrich W, et al.: Postoperative active specific immunization in curatively resected colorectal cancer patients with a virus-modified autologous tumor cell vaccine. Cancer Immunol Immunother 32 (3): 173-8, 1990.\n- Schlag P, Manasterski M, Gerneth T, et al.: Active specific immunotherapy with Newcastle-disease-virus-modified autologous tumor cells following resection of liver metastases in colorectal cancer. First evaluation of clinical response of a phase II-trial. Cancer Immunol Immunother 35 (5): 325-30, 1992.\n- Mallmann P, Eis-Hubinger AM, Krebs D: Lymphokine-activated tumor-infiltrating lymphocytes and autologous tumor vaccine in breast and ovarian cancer. Onkologie 15 (6): 490-6, 1992.\n- Anton P, Kirchner H, Jonas U, et al.: Cytokines and tumor vaccination. Cancer Biother Radiopharm 11 (5): 315-8, 1996.\n- Kirchner HH, Anton P, Atzpodien J: Adjuvant treatment of locally advanced renal cancer with autologous virus-modified tumor vaccines. World J Urol 13 (3): 171-3, 1995.\n- Pomer S, Schirrmacher V, Thiele R, et al.: Tumor response and 4 year survival-data of patients with advanced renal-cell carcinoma treated with autologous tumor vaccine and subcutaneous R-IL-2 and IFN-alpha(2b). Int J Oncol 6 (5): 947-54, 1995.\n- Mallmann P: Autologous tumor-cell vaccination and lymphokine-activated tumor-infiltrating lymphocytes (LAK-TIL). Hybridoma 12 (5): 559-66, 1993.\nResumen de las pruebas para el virus de la enfermedad de Newcastle\nEn vista de las pruebas disponibles hasta la fecha, no es posible llegar a conclusiones sobre la eficacia del uso del\n[virus de la enfermedad de Newcastle](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English) en el tratamiento del [cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English). En la mayoría de los [ensayos clínicos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045961&version=Patient&language=English) notificados no hay suficientes pacientes, y con frecuencia se emplearon [controles históricos](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044596&version=Patient&language=English) en vez de [grupos de control](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044149&version=Patient&language=English) en curso para comparar los desenlaces. Las descripciones imprecisas del diseño de los estudios y los informes incompletos de datos clínicos dificultan la evaluación de muchos de los hallazgos notificados. Sin embargo, aunque la mayoría de los estudios son a escala pequeña y no incluyen controles adecuados, en muchos se sugiere una posible utilidad clínica que vale la pena investigar.\nPara calificar los estudios en humanos sobre la base de la solidez estadística de su diseño y la rigurosidad\n[científica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044724&version=Patient&language=English) de los resultados del tratamiento (es decir, los [criterios de valoración](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000346519&version=Patient&language=English)) medidos, se asignan puntajes separados de [niveles de evidencia científica](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446533&version=Patient&language=English). Los 2 puntajes resultantes se combinan después para producir un puntaje general. Para obtener más información sobre el análisis de los niveles de evidencia científica, consultar Niveles de evidencia de los estudios sobre las terapias integrales, alternativas y complementarias en seres humanos con cáncer.\nModificaciones a este sumario (06/09/2022)\nLos sumarios del\n[PDQ](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044271&version=Patient&language=English) con información sobre el [cáncer](http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English) se revisan con regularidad y se actualizan a medida que se obtiene nueva información. Esta sección describe los cambios más recientes introducidos en este sumario a partir de la fecha arriba indicada.\nSe incorporaron cambios editoriales en este sumario.\nEste sumario está redactado y mantenido por el\n[Consejo editorial del PDQ® sobre las terapias integrales, alternativas y complementarias](https://www.cancer.gov/espanol/publicaciones/pdq/consejos-editoriales/medicina-complementaria-alternativa), que es editorialmente independiente del NCI. El sumario refleja una revisión independiente de la bibliografía y no representa una declaración de políticas del NCI o de los NIH. Para mayor información sobre las políticas de los sumarios y la función de los consejos editoriales del PDQ que mantienen los sumarios del PDQ, consultar en Información sobre este sumario del PDQ y la página sobre [Banco de datos de información de cáncer - PDQ®](https://www.cancer.gov/espanol/publicaciones/pdq).\nInformación sobre este sumario del PDQ\nPropósito de este sumario\nEste sumario del PDQ con información sobre el cáncer para profesionales de la salud proporciona información integral revisada por expertos y fundamentada en evidencia científica sobre el uso del virus de la enfermedad de Newcastle (VEN) como tratamiento para las personas con cáncer. El propósito es servir como fuente de información y ayuda para los médicos que atienden a pacientes de cáncer. No ofrece pautas ni recomendaciones formales para tomar decisiones relacionadas con la atención sanitaria.\nRevisores y actualizaciones\nEl\n[Consejo editorial del PDQ® sobre las terapias integrales, alternativas y complementarias](https://www.cancer.gov/espanol/publicaciones/pdq/consejos-editoriales/medicina-complementaria-alternativa), cuya función editorial es independiente del Instituto Nacional del Cáncer (NCI), revisa con regularidad este sumario y, en caso necesario, lo actualiza. Este sumario refleja una revisión bibliográfica independiente y no constituye una declaración de la política del Instituto Nacional del Cáncer ni de los Institutos Nacionales de la Salud (NIH).\nCada mes, los miembros de este Consejo examinan artículos publicados recientemente para determinar si se deben:\n- tratar en una reunión,\n- citar textualmente, o\n- sustituir o actualizar, si ya se citaron con anterioridad.\nLos cambios en los sumarios se deciden mediante consenso, una vez que los integrantes del Consejo evalúan la solidez de la evidencia científica de los artículos publicados y determinan la forma en que se incorporarán al sumario.\nCualquier comentario o pregunta sobre el contenido de este sumario se debe enviar mediante el\n[formulario de comunicación](https://www.cancer.gov/espanol/contactenos/correo-electronico) en Cancer.gov/espanol del NCI. No se comunique con los miembros del Consejo para enviar preguntas o comentarios sobre los sumarios. Los miembros del Consejo no responderán a preguntas del público.\nNiveles de evidencia científica\nEn algunas referencias bibliográficas de este sumario se indica el nivel de evidencia científica. El propósito de estas designaciones es ayudar al lector a evaluar la solidez de la evidencia científica que respalda el uso de ciertas intervenciones o abordajes. El Consejo editorial del PDQ® sobre las terapias integrales, alternativas y complementarias emplea un sistema de jerarquización formal para establecer las designaciones del nivel de evidencia científica.\nPermisos para el uso de este sumario\nPDQ (Physician Data Query) es una marca registrada. Se autoriza el libre uso del texto de los documentos del PDQ. Sin embargo, no se podrá identificar como un sumario de información sobre cáncer del PDQ del NCI, salvo que se reproduzca en su totalidad y se actualice con regularidad. Por otra parte, se permitirá que un autor escriba una oración como “En el sumario del PDQ del NCI de información sobre la prevención del cáncer de mama se describen, de manera concisa, los siguientes riesgos: [incluir fragmento del sumario]”.\nSe sugiere citar la referencia bibliográfica de este sumario del PDQ de la siguiente forma:\nPDQ® . PDQ Virus de la enfermedad de Newcastle. Bethesda, MD: National Cancer Institute. Actualización:\n[https://www.cancer.gov/espanol/cancer/tratamiento/mca/pro/ven-pdq](https://www.cancer.gov/espanol/cancer/tratamiento/mca/pro/ven-pdq). Fecha de acceso:\nLas imágenes en este sumario se reproducen con el permiso del autor, el artista o la editorial para uso exclusivo en los sumarios del PDQ. La utilización de las imágenes fuera del PDQ requiere la autorización del propietario, que el Instituto Nacional del Cáncer no puede otorgar. Para obtener más información sobre el uso de las ilustraciones de este sumario o de otras imágenes relacionadas con el cáncer, consultar\n[Visuals Online](https://visualsonline.cancer.gov/), una colección de más de 2000 imágenes científicas.\nCláusula sobre el descargo de responsabilidad\nLa información en estos sumarios no se debe utilizar como base para determinar reembolsos por parte de las aseguradoras. Para obtener más información sobre la cobertura de seguros, consultar la página\n[Manejo de la atención del cáncer](https://www.cancer.gov/espanol/cancer/manejo-del-cancer) disponible en Cancer.gov/espanol.\nPara obtener más información\nEn Cancer.gov/espanol, se ofrece más información sobre cómo comunicarse o recibir ayuda en\n[¿En qué podemos ayudarle?](https://www.cancer.gov/espanol/contactenos).\nTambién se puede enviar un mensaje de correo electrónico mediante este [formulario](https://www.cancer.gov/espanol/contactenos/correo-electronico).", "language": null, "image": null, "pagetype": null, "links": ["https://www.facebook.com/oncolink", "https://twitter.com/oncolinkteam", "https://www.instagram.com/oncolinkteam/", "https://www.pinterest.com/oncolink/", "https://www.vimeo.com/oncolink", "", "https://oncolink.us13.list-manage.com/subscribe?u=d34c2c404f5b9fd4fde05a2d0&id=3a10472776", "/", "#", "/tipos-de-cancer", "/tipos-de-cancer/canceres-del-hueso", "/tipos-de-cancer/tumores-del-cerebro", "/tipos-de-cancer/cancer-del-seno", "/tipos-de-cancer/tumores-carcinoide", "/tipos-de-cancer/canceres-del-sistema-endocrino", "/tipos-de-cancer/canceres-gastrointestinal", "/tipos-de-cancer/canceres-ginecologicos", "/tipos-de-cancer/canceres-de-cabeza-y-cuello", "/tipos-de-cancer/canceres-de-sangre", "/tipos-de-cancer/canceres-del-pulmon", "/tipos-de-cancer/linfomas", "/tipos-de-cancer/cancer-metastasico", "/tipos-de-cancer/mielomas", "/tipos-de-cancer/veterinario-de-oncolink", "/tipos-de-cancer/canceres-pediatricos", "/tipos-de-cancer/cancer-de-pene", "/tipos-de-cancer/pheochromocytoma", "/tipos-de-cancer/cancer-de-la-prostata", "/tipos-de-cancer/sarcomas", "/tipos-de-cancer/canceres-de-la-piel", "/tipos-de-cancer/cancer-del-testiculo", "/tipos-de-cancer/cancer-de-la-tiroides", "/tipos-de-cancer/canceres-de-la-via-urinaria", "/tipos-de-cancer/timoma", "#", "/tratamiento-del-cancer", "/tratamiento-del-cancer", "/tratamiento-del-cancer/trasplantes-de-la-medula", "/tratamiento-del-cancer/quimioterapia", "/tratamiento-del-cancer/estudios-clinicos", "/tratamiento-del-cancer/medicina-complementaria", "/tratamiento-del-cancer/terapia-hormonal", "/tratamiento-del-cancer/ayudantes-de-hospital", "/tratamiento-del-cancer/gen-e-inmunoterapia", "/tratamiento-del-cancer/especialidades-intervencionistas", "/tratamiento-del-cancer/procedimientos-y-pruebas-de-diagnostico", "/tratamiento-del-cancer/radiacion/tipos-de-radioterapia/terapia-con-proton", "/tratamiento-del-cancer/radiacion", "/tratamiento-del-cancer/quirurgica", "/tratamiento-del-cancer/terapias-dirigidas", "/riesgo-y-prevencion", "/riesgo-y-prevencion/la-dieta-el-alcohol-y-el-cancer", "/riesgo-y-prevencion/factores-ambientales-exposicion-uv-radon-radiacion", "/riesgo-y-prevencion/el-ejercicio-el-peso-corporal-y-el-cancer", "/riesgo-y-prevencion/la-genetica-y-la-historia-familiar", "/riesgo-y-prevencion/medicamentos-salud-historia-y-el-riesgo-de-cancer", "/riesgo-y-prevencion/prevencion-y-deteccion", "/riesgo-y-prevencion/historia-sexual-y-virus-del-papiloma-humano-hpv", "/riesgo-y-prevencion/el-fumar-y-el-cancer", "https://risk.oncolink.org/", "/apoyar", "/apoyar/resources/adultos-jovenes-con-supervivencia-del-cancer/support-for-adolescents-and-young-adults-with-cancer", "/apoyar/proveedores-de-cuidados", "/apoyar/sobrellevar-el-cancer", "/apoyar/resources/lidiando-con-covid", "/apoyar/resources/apoyo", "/apoyar/ejercicio-y-cancer", "/apoyar/duelo-y-perdida", "/apoyar/cuidado-de-hospicio-y-duelo", "/apoyar/preocupaciones-de-seguros-legales-laborales-y-financieras", "/apoyar/manejo-de-preocupaciones-practicas-y-emocionales", "/apoyar/nutricion-y-cancer", "/oncopilot", "/apoyar/sexualidad-y-fertilidad", "/apoyar/efectos-secundarios", "/apoyar/sobrevivencia", "/oncolife", "#", "/profesionales-de-la-salud", "/treatment-binder", "/tratamiento-del-cancer/oncolink-rx", "https://oncolife.oncolink.org/", "/impresora-quimio", "https://smartalacc.oncolink.org/", "/tratamiento-del-cancer/estudios-clinicos", "/apoyar/distress-screening-response-tools-dsrt", "/profesionales-de-la-salud/notas-para-las-enfermeras", "/profesionales-de-la-salud/universidad-de-oncolink", "/profesionales-de-la-salud/universidad-de-oncolink/proton-therapy-professional-education", "#", "", "/profesionales-de-la-salud", "/profesionales-de-la-salud/nci", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045961&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046580&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046173&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/diccionario", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044271&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044266&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044614&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044490&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046189&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044842&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044197&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044605&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046391&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046568&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045671&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044624&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044597&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044593&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044586&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044588&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044616&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044595&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044591&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045065&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044623&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044592&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044202&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044604&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044625&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044612&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044629&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044631&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046086&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044031&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044572&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044912&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044920&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044085&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044510&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044763&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454785&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043986&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044664&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044685&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044610&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044609&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044603&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046339&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046682&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044048&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044600&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046462&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046464&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/diccionario", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046294&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045941&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046039&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000444973&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044617&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044580&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044062&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044918&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045941&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046476&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044512&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000454774&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045733&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046403&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045395&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045418&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045963&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046501&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044102&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045135&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045946&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045343&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046279&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045368&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045203&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045993&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044572&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044590&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000270800&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044622&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046056&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000304766&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046026&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044838&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046634&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046685&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046770&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044074&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044984&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000661352&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045698&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046352&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044095&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044579&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046039&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044626&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046419&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044058&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044928&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044062&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044054&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045729&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044091&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044594&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044595&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044615&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046066&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044582&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044607&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044560&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046363&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044835&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046710&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044585&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044628&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044584&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044836&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045937&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045847&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044627&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044195&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045364&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044837&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045830&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045831&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044596&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044149&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045135&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044058&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044685&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044198&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045570&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045214&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044971&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045914&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044912&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044016&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044920&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044928&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044020&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045765&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045733&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045652&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046710&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045762&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044843&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044078&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045865&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045921&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044618&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044613&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044312&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045729&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044608&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044070&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044023&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045587&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044988&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046265&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044620&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045256&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044619&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045324&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044029&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045850&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044941&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045866&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044092&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046356&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046086&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045290&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044594&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045664&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000304766&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044984&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044841&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044602&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045772&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045847&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044050&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045253&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045819&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045884&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/diccionario", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046294&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046092&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046367&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044587&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045891&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045892&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045893&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044834&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043985&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044583&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044167&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044123&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044581&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045901&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045899&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045900&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045902&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045230&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045651&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045818&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045110&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044308&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045221&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000523457&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044956&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045223&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045184&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044120&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044017&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/diccionario", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000043995&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044007&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045699&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044006&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044840&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046688&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044601&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044011&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046738&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046395&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045562&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046432&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044174&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045417&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044087&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044598&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044068&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/diccionario", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046580&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044197&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044605&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044922&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044042&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045676&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000321374&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000302460&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044923&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044589&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044678&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045938&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044611&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000046130&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045256&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446555&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045961&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044596&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044149&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044724&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000346519&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000446533&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000044271&version=Patient&language=English", "http://www.cancer.gov/Common/PopUps/definition.aspx?id=CDR0000045333&version=Patient&language=English", "https://www.cancer.gov/espanol/publicaciones/pdq/consejos-editoriales/medicina-complementaria-alternativa", "https://www.cancer.gov/espanol/publicaciones/pdq", "https://www.cancer.gov/espanol/publicaciones/pdq/consejos-editoriales/medicina-complementaria-alternativa", "https://www.cancer.gov/espanol/contactenos/correo-electronico", "https://www.cancer.gov/espanol/cancer/tratamiento/mca/pro/ven-pdq", "https://visualsonline.cancer.gov/", "https://www.cancer.gov/espanol/cancer/manejo-del-cancer", "https://www.cancer.gov/espanol/contactenos", "https://www.cancer.gov/espanol/contactenos/correo-electronico", "#findDrug", "#cancerTypes", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/abemaciclib-verzenio", "/tratamiento-del-cancer/oncolink-rx/idecabtagene-vicleucel-abema-r", "/tratamiento-del-cancer/oncolink-rx/abiraterone-acetate-zytiga-r", "/tratamiento-del-cancer/oncolink-rx/paclitaxel-unido-a-proteinas-abraxane-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-sublingual-tablets-abstral-r", "/tratamiento-del-cancer/oncolink-rx/acalabrutinib-calquence-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-citrate-actiq-r", "/tratamiento-del-cancer/oncolink-rx/adagrasib-krazati", "/tratamiento-del-cancer/oncolink-rx/brentuximab-vedotin-adcetris-r", "/tratamiento-del-cancer/oncolink-rx/ado-trastuzumab-emtansine-kadcyla-r", "/tratamiento-del-cancer/oncolink-rx/doxorubicin-adriamycin-rubex", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-adrucil-r-5-fu", "/tratamiento-del-cancer/oncolink-rx/nadofaragene-firadenovec-vncg-adstiladrin-r-dado-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/afatinib-gilotrif-r", "/tratamiento-del-cancer/oncolink-rx/everolimus-afinitor-r", "/tratamiento-del-cancer/oncolink-rx/interleukin-2-proleukin-r-il-2-aldesleukin", "/tratamiento-del-cancer/oncolink-rx/alectinib-alecensa-r", "/tratamiento-del-cancer/oncolink-rx/alectinib-alecensa-r", "/tratamiento-del-cancer/oncolink-rx/alemtuzumab-campath-r", "/tratamiento-del-cancer/oncolink-rx/pemetrexed-alimta-r", "/tratamiento-del-cancer/oncolink-rx/copanlisib-aliqopa", "/tratamiento-del-cancer/oncolink-rx/vinblastine-velban-r-alkaban-aq", "/tratamiento-del-cancer/oncolink-rx/melphalan-oral-alkeran-r-melphalan-oral-l-pam", "/tratamiento-del-cancer/oncolink-rx/melphalan-iv-alkeran-r-l-pam-evomela-r", "/tratamiento-del-cancer/oncolink-rx/tretinoin-vesanoid-r-all-trans-retinoic-acid-atra", "/tratamiento-del-cancer/oncolink-rx/palonosetron-hcl-aloxi-r", "/tratamiento-del-cancer/oncolink-rx/alpelisib-piqray-r", "/tratamiento-del-cancer/oncolink-rx/altretamine-hexalen-r-hmm", "/tratamiento-del-cancer/oncolink-rx/brigatinib-alunbrig", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/amifostine-ethyol-r", "/tratamiento-del-cancer/oncolink-rx/amivantamab-vmjw-rybrevant", "/tratamiento-del-cancer/oncolink-rx/nilutamide-nilandron-anandron", "/tratamiento-del-cancer/oncolink-rx/anastrozole-arimidex-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-trastuzumab-and-hyaluronidase-zzxf-phesgo", "/tratamiento-del-cancer/oncolink-rx/lorazepam-oral-im-and-iv-ativan-r", "/tratamiento-del-cancer/oncolink-rx/apalutamide-erleada", "/tratamiento-del-cancer/oncolink-rx/aprepitant-oral-emend-r-fosaprepitant-iv-emend-r-aprepitant-iv-cinvanti-r", "/tratamiento-del-cancer/oncolink-rx/cytarabine-cytosar-u-r-ara-c-depocyt-r", "/tratamiento-del-cancer/oncolink-rx/darbepoetin-alfa-aranesp-r", "/tratamiento-del-cancer/oncolink-rx/pamidronate-aredia-r", "/tratamiento-del-cancer/oncolink-rx/anastrozole-arimidex-r", "/tratamiento-del-cancer/oncolink-rx/exemestane-aromasin-r", "/tratamiento-del-cancer/oncolink-rx/nelarabine-arranon-r", "/tratamiento-del-cancer/oncolink-rx/arsenic-trioxide-trisenox-r", "/tratamiento-del-cancer/oncolink-rx/ofatumumab-arzerra-r", "/tratamiento-del-cancer/oncolink-rx/asciminib-scemblix-r", "/tratamiento-del-cancer/oncolink-rx/asparaginase-erwinia-asparaginase-erwinia-chrysanthemi-erwinaze", "/tratamiento-del-cancer/oncolink-rx/asparaginase-erwinia-asparaginase-erwinia-chrysanthemi-erwinaze", "/tratamiento-del-cancer/oncolink-rx/calaspargase-pegol-mknl-asparlas", "/tratamiento-del-cancer/oncolink-rx/atezolizumab-tecentriq-r", "/tratamiento-del-cancer/oncolink-rx/atgam-r-globulina-antitimocito-equina", "/tratamiento-del-cancer/oncolink-rx/lorazepam-oral-im-and-iv-ativan-r", "/tratamiento-del-cancer/oncolink-rx/tretinoin-vesanoid-r-all-trans-retinoic-acid-atra", "/tratamiento-del-cancer/oncolink-rx/avapritinib-ayvakit", "/tratamiento-del-cancer/oncolink-rx/bevacizumab-avastin-r", "/tratamiento-del-cancer/oncolink-rx/avatrombopag-doptelet-r", "/tratamiento-del-cancer/oncolink-rx/avelumab-bavencio-r", "/tratamiento-del-cancer/oncolink-rx/axicabtagene-ciloleucel-yescarta", "/tratamiento-del-cancer/oncolink-rx/axitinib-inlyta-r", "/tratamiento-del-cancer/oncolink-rx/avapritinib-ayvakit", "/tratamiento-del-cancer/oncolink-rx/azacitidine-vidaza-r", "/tratamiento-del-cancer/oncolink-rx/azacitidine-oral-formulation-onureg-r", "/tratamiento-del-cancer/oncolink-rx/iobenguane-i-131-azedra-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/bacillus-calmette-guerin-bcg-tice-r-theracys-r", "/tratamiento-del-cancer/oncolink-rx/erdafitinib-balversa", "/tratamiento-del-cancer/oncolink-rx/avelumab-bavencio-r", "/tratamiento-del-cancer/oncolink-rx/bacillus-calmette-guerin-bcg-tice-r-theracys-r", "/tratamiento-del-cancer/oncolink-rx/carmustine-bcnu-bicnu-r", "/tratamiento-del-cancer/oncolink-rx/belantamab-mafodotin-blmf-blenrep", "/tratamiento-del-cancer/oncolink-rx/belinostat-beleodaq-r", "/tratamiento-del-cancer/oncolink-rx/belinostat-beleodaq-r", "/tratamiento-del-cancer/oncolink-rx/belumosudil-rezurock", "/tratamiento-del-cancer/oncolink-rx/belzutifan-welireg", "/tratamiento-del-cancer/oncolink-rx/clorhidrato-de-difenhidramina-benadryl-r-oral-iv-im-topico", "/tratamiento-del-cancer/oncolink-rx/bendamustine-hydrochloride-bendeka-r-treanda-r", "/tratamiento-del-cancer/oncolink-rx/bendamustine-hydrochloride-bendeka-r-treanda-r", "/tratamiento-del-cancer/oncolink-rx/inotuzumab-ozogamicin-besponsa", "/tratamiento-del-cancer/oncolink-rx/bevacizumab-avastin-r", "/tratamiento-del-cancer/oncolink-rx/bexarotene-targretin-r-formulacion-oral", "/tratamiento-del-cancer/oncolink-rx/bexarotene-gel-targretin-r-gel-formulation", "/tratamiento-del-cancer/oncolink-rx/bicalutamide-casodex-r", "/tratamiento-del-cancer/oncolink-rx/carmustine-bcnu-bicnu-r", "/tratamiento-del-cancer/oncolink-rx/binimetinib-mektovi-r", "/tratamiento-del-cancer/oncolink-rx/bleomycin-blenoxane-r", "/tratamiento-del-cancer/oncolink-rx/belantamab-mafodotin-blmf-blenrep", "/tratamiento-del-cancer/oncolink-rx/bleomycin-blenoxane-r", "/tratamiento-del-cancer/oncolink-rx/blinatumomab-blincyto-r", "/tratamiento-del-cancer/oncolink-rx/blinatumomab-blincyto-r", "/tratamiento-del-cancer/oncolink-rx/bortezomib-velcade-r", "/tratamiento-del-cancer/oncolink-rx/bosutinib-bosulif-r", "/tratamiento-del-cancer/oncolink-rx/bosutinib-bosulif-r", "/tratamiento-del-cancer/oncolink-rx/encorafenib-braftovi", "/tratamiento-del-cancer/oncolink-rx/brentuximab-vedotin-adcetris-r", "/tratamiento-del-cancer/oncolink-rx/brexucabtagene-autoleucel-tecartus-r", "/tratamiento-del-cancer/oncolink-rx/lisocabtagene-maraleucel-breyanzi-r", "/tratamiento-del-cancer/oncolink-rx/brigatinib-alunbrig", "/tratamiento-del-cancer/oncolink-rx/zanubrutinib-brukinsa", "/tratamiento-del-cancer/oncolink-rx/busulfan-myleran-r-busulfex-r", "/tratamiento-del-cancer/oncolink-rx/busulfan-myleran-r-busulfex-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/cabazitaxel-jevtana-r", "/tratamiento-del-cancer/oncolink-rx/cabozantinib-cometriq-r-cabometyx", "/tratamiento-del-cancer/oncolink-rx/cabozantinib-cometriq-r-cabometyx", "/tratamiento-del-cancer/oncolink-rx/calaspargase-pegol-mknl-asparlas", "/tratamiento-del-cancer/oncolink-rx/leucovorin-calcium-leucovorin-citrovorum-factor-folinic-acid", "/tratamiento-del-cancer/oncolink-rx/acalabrutinib-calquence-r", "/tratamiento-del-cancer/oncolink-rx/alemtuzumab-campath-r", "/tratamiento-del-cancer/oncolink-rx/irinotecan-camptosar-r-cpt-11", "/tratamiento-del-cancer/oncolink-rx/capecitabine-xeloda-r", "/tratamiento-del-cancer/oncolink-rx/capmatinib-tabrecta", "/tratamiento-del-cancer/oncolink-rx/vandetanib-caprelsa-r", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-topical-5-fu-carac-r-efudex-r-fluoroplex", "/tratamiento-del-cancer/oncolink-rx/carboplatin-paraplatin-r", "/tratamiento-del-cancer/oncolink-rx/carfilzomib-kyprolis-r", "/tratamiento-del-cancer/oncolink-rx/carmustine-bcnu-bicnu-r", "/tratamiento-del-cancer/oncolink-rx/bicalutamide-casodex-r", "/tratamiento-del-cancer/oncolink-rx/lomustine-ceenu-r-ccnu-gleostine", "/tratamiento-del-cancer/oncolink-rx/lomustine-ceenu-r-ccnu-gleostine", "/tratamiento-del-cancer/oncolink-rx/cemiplimab-rwlc-libtayo-r", "/tratamiento-del-cancer/oncolink-rx/ceritinib-zykadia-r", "/tratamiento-del-cancer/oncolink-rx/daunorubicin-cerubidine-r", "/tratamiento-del-cancer/oncolink-rx/cetuximab-erbitux-r", "/tratamiento-del-cancer/oncolink-rx/chlorambucil-leukeran-r", "/tratamiento-del-cancer/oncolink-rx/tadalafil-cialis-r", "/tratamiento-del-cancer/oncolink-rx/cisplatin-platinol-r", "/tratamiento-del-cancer/oncolink-rx/leucovorin-calcium-leucovorin-citrovorum-factor-folinic-acid", "/tratamiento-del-cancer/oncolink-rx/cladribine-2-cda-leustatin-r", "/tratamiento-del-cancer/oncolink-rx/clofarabine-clolar-r", "/tratamiento-del-cancer/oncolink-rx/clofarabine-clolar-r", "/tratamiento-del-cancer/oncolink-rx/clorhidrato-de-difenhidramina-benadryl-r-oral-iv-im-topico", "/tratamiento-del-cancer/oncolink-rx/cobimetinib-cotellic-r", "/tratamiento-del-cancer/oncolink-rx/glofitamab-gxbm-columvi", "/tratamiento-del-cancer/oncolink-rx/cabozantinib-cometriq-r-cabometyx", "/tratamiento-del-cancer/oncolink-rx/proclorperazina-compazine-r-tableta-oral-im-iv-supositorio", "/tratamiento-del-cancer/oncolink-rx/copanlisib-aliqopa", "/tratamiento-del-cancer/oncolink-rx/duvelisib-copiktra-r", "/tratamiento-del-cancer/oncolink-rx/trilaciclib-cosela-r", "/tratamiento-del-cancer/oncolink-rx/dactinomycin-cosmegen-r", "/tratamiento-del-cancer/oncolink-rx/cobimetinib-cotellic-r", "/tratamiento-del-cancer/oncolink-rx/irinotecan-camptosar-r-cpt-11", "/tratamiento-del-cancer/oncolink-rx/crizotinib-xalkori-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-formulacion-oral-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-iv-formulacion-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/cyclosporine-neoral-r-sandimmune-r-restasis-r-gengraf-r", "/tratamiento-del-cancer/oncolink-rx/ramucirumab-cyramza-r", "/tratamiento-del-cancer/oncolink-rx/cytarabine-cytosar-u-r-ara-c-depocyt-r", "/tratamiento-del-cancer/oncolink-rx/cytarabine-cytosar-u-r-ara-c-depocyt-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-formulacion-oral-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-iv-formulacion-cytoxan-r-neosar-r-endoxan-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/dabrafenib-tafinlar-r", "/tratamiento-del-cancer/oncolink-rx/dacarbazine-dtic-dtic-dome-r", "/tratamiento-del-cancer/oncolink-rx/decitabine-dacogen-r", "/tratamiento-del-cancer/oncolink-rx/dacomitinib-vizimpro-r", "/tratamiento-del-cancer/oncolink-rx/dactinomycin-cosmegen-r", "/tratamiento-del-cancer/oncolink-rx/mitomicina-intravesical-mutamycin-r-mitomicina-c-dada-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/naxitamab-gqgk-danyelza-r", "/tratamiento-del-cancer/oncolink-rx/daratumumab-darzalex-r", "/tratamiento-del-cancer/oncolink-rx/daratumumab-and-hyaluronidase-fihj-darzalex-faspro", "/tratamiento-del-cancer/oncolink-rx/darbepoetin-alfa-aranesp-r", "/tratamiento-del-cancer/oncolink-rx/darolutamide-nubeqa-r", "/tratamiento-del-cancer/oncolink-rx/daratumumab-and-hyaluronidase-fihj-darzalex-faspro", "/tratamiento-del-cancer/oncolink-rx/daratumumab-darzalex-r", "/tratamiento-del-cancer/oncolink-rx/dasatinib-sprycel-r", "/tratamiento-del-cancer/oncolink-rx/daunorubicin-cerubidine-r", "/tratamiento-del-cancer/oncolink-rx/daunorubicin-and-cytarabine-liposome-vyxeos-r", "/tratamiento-del-cancer/oncolink-rx/glasdegib-daurismo", "/tratamiento-del-cancer/oncolink-rx/dexamethasone-decadron-r", "/tratamiento-del-cancer/oncolink-rx/decitabine-dacogen-r", "/tratamiento-del-cancer/oncolink-rx/decitabine-and-cedazuridine-inqovi-r", "/tratamiento-del-cancer/oncolink-rx/degarelix-firmagon-r", "/tratamiento-del-cancer/oncolink-rx/denosumab-xgeva-r", "/tratamiento-del-cancer/oncolink-rx/cytarabine-cytosar-u-r-ara-c-depocyt-r", "/tratamiento-del-cancer/oncolink-rx/dexamethasone-decadron-r", "/tratamiento-del-cancer/oncolink-rx/dexrazoxane-zinecard-r-totect-r", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-sulfato-de-morfina-de-liberacion-inmediata-msir-morphine-sulfate-short-acting-pill", "/tratamiento-del-cancer/oncolink-rx/difenoxilato-y-atropina-lomotil-r", "/tratamiento-del-cancer/oncolink-rx/dinutuximab-unituxin-r", "/tratamiento-del-cancer/oncolink-rx/docetaxel-taxotere", "/tratamiento-del-cancer/oncolink-rx/avatrombopag-doptelet-r", "/tratamiento-del-cancer/oncolink-rx/dostarlimab-gxly-jemperli-r", "/tratamiento-del-cancer/oncolink-rx/doxorubicin-liposomal-doxil-r", "/tratamiento-del-cancer/oncolink-rx/doxorubicin-adriamycin-rubex", "/tratamiento-del-cancer/oncolink-rx/doxorubicin-liposomal-doxil-r", "/tratamiento-del-cancer/oncolink-rx/flutamide-eulexin-r-drogenil-r", "/tratamiento-del-cancer/oncolink-rx/dronabinol-marinol-r-syndros-r", "/tratamiento-del-cancer/oncolink-rx/hydroxyurea-hydrea-r-droxia-r", "/tratamiento-del-cancer/oncolink-rx/dacarbazine-dtic-dtic-dome-r", "/tratamiento-del-cancer/oncolink-rx/dacarbazine-dtic-dtic-dome-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-transdermal-duragesic-r", "/tratamiento-del-cancer/oncolink-rx/durvalumab-imfinzi-r", "/tratamiento-del-cancer/oncolink-rx/duvelisib-copiktra-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-topical-5-fu-carac-r-efudex-r-fluoroplex", "/tratamiento-del-cancer/oncolink-rx/elacestrant-orserdu", "/tratamiento-del-cancer/oncolink-rx/mirvetuximab-soravtansine-gynx-elahere", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/epirubicin-ellence-r-pharmorubicin-r", "/tratamiento-del-cancer/oncolink-rx/elotuzumab-empliciti", "/tratamiento-del-cancer/oncolink-rx/oxaliplatin-eloxatin-r", "/tratamiento-del-cancer/oncolink-rx/elranatamab-bcmm-elrexfio", "/tratamiento-del-cancer/oncolink-rx/elranatamab-bcmm-elrexfio", "/tratamiento-del-cancer/oncolink-rx/eltrombopag-promacta-r", "/tratamiento-del-cancer/oncolink-rx/tagraxofusp-erzs-elzonris-r", "/tratamiento-del-cancer/oncolink-rx/estramustine-emcyt-r", "/tratamiento-del-cancer/oncolink-rx/aprepitant-oral-emend-r-fosaprepitant-iv-emend-r-aprepitant-iv-cinvanti-r", "/tratamiento-del-cancer/oncolink-rx/elotuzumab-empliciti", "/tratamiento-del-cancer/oncolink-rx/enasidenib-idhifa-r", "/tratamiento-del-cancer/oncolink-rx/encorafenib-braftovi", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-formulacion-oral-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-iv-formulacion-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/enfortumab-vedotin-ejfv-padcev", "/tratamiento-del-cancer/oncolink-rx/fam-trastuzumab-deruxtecan-nxki-enhertu-r", "/tratamiento-del-cancer/oncolink-rx/enjuague-de-revestimiento-mucoso-mugard-r", "/tratamiento-del-cancer/oncolink-rx/entrectinib-rozlytrek", "/tratamiento-del-cancer/oncolink-rx/enzalutamide-xtandi-r", "/tratamiento-del-cancer/oncolink-rx/epcoritamab-bysp-epkinly", "/tratamiento-del-cancer/oncolink-rx/epirubicin-ellence-r-pharmorubicin-r", "/tratamiento-del-cancer/oncolink-rx/epcoritamab-bysp-epkinly", "/tratamiento-del-cancer/oncolink-rx/epoetin-alfa-procrit-r-epogen-r", "/tratamiento-del-cancer/oncolink-rx/epoetin-alfa-procrit-r-epogen-r", "/tratamiento-del-cancer/oncolink-rx/cetuximab-erbitux-r", "/tratamiento-del-cancer/oncolink-rx/erdafitinib-balversa", "/tratamiento-del-cancer/oncolink-rx/eribulin-mesylate-halaven-r", "/tratamiento-del-cancer/oncolink-rx/vismodegib-erivedge-r", "/tratamiento-del-cancer/oncolink-rx/apalutamide-erleada", "/tratamiento-del-cancer/oncolink-rx/erlotinib-tarceva-r", "/tratamiento-del-cancer/oncolink-rx/asparaginase-erwinia-asparaginase-erwinia-chrysanthemi-erwinaze", "/tratamiento-del-cancer/oncolink-rx/asparaginase-erwinia-asparaginase-erwinia-chrysanthemi-erwinaze", "/tratamiento-del-cancer/oncolink-rx/estramustine-emcyt-r", "/tratamiento-del-cancer/oncolink-rx/amifostine-ethyol-r", "/tratamiento-del-cancer/oncolink-rx/etoposide-toposar-r-vepesid-r-etopophos-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/etoposide-toposar-r-vepesid-r-etopophos-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/etoposide-oral-formula-vepesid-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/flutamide-eulexin-r-drogenil-r", "/tratamiento-del-cancer/oncolink-rx/everolimus-afinitor-r", "/tratamiento-del-cancer/oncolink-rx/raloxifene-evista-r", "/tratamiento-del-cancer/oncolink-rx/melphalan-iv-alkeran-r-l-pam-evomela-r", "/tratamiento-del-cancer/oncolink-rx/exemestane-aromasin-r", "/tratamiento-del-cancer/oncolink-rx/mobocertinib-exkivity", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/fam-trastuzumab-deruxtecan-nxki-enhertu-r", "/tratamiento-del-cancer/oncolink-rx/toremifene-fareston-r", "/tratamiento-del-cancer/oncolink-rx/panobinostat-farydak-r", "/tratamiento-del-cancer/oncolink-rx/fulvestrant-faslodex-r", "/tratamiento-del-cancer/oncolink-rx/fedratinib-inrebic-r", "/tratamiento-del-cancer/oncolink-rx/letrozole-femara-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-buccal-tablets-fentora-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-citrate-actiq-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-iv-im-formula-sublimaze-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-sublingual-tablets-abstral-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-transdermal-duragesic-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-buccal-tablets-fentora-r", "/tratamiento-del-cancer/oncolink-rx/filgrastim-neupogen-r-g-csf", "/tratamiento-del-cancer/oncolink-rx/degarelix-firmagon-r", "/tratamiento-del-cancer/oncolink-rx/floxuridine-fudr-r-fluorodeoxyuridine", "/tratamiento-del-cancer/oncolink-rx/fludarabine-fludara-r", "/tratamiento-del-cancer/oncolink-rx/fludarabine-fludara-r", "/tratamiento-del-cancer/oncolink-rx/floxuridine-fudr-r-fluorodeoxyuridine", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-topical-5-fu-carac-r-efudex-r-fluoroplex", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-adrucil-r-5-fu", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-topical-5-fu-carac-r-efudex-r-fluoroplex", "/tratamiento-del-cancer/oncolink-rx/flutamide-eulexin-r-drogenil-r", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/leucovorin-calcium-leucovorin-citrovorum-factor-folinic-acid", "/tratamiento-del-cancer/oncolink-rx/pralatrexate-folotyn-r", "/tratamiento-del-cancer/oncolink-rx/tivozanib-fotivda-r", "/tratamiento-del-cancer/oncolink-rx/floxuridine-fudr-r-fluorodeoxyuridine", "/tratamiento-del-cancer/oncolink-rx/fulvestrant-faslodex-r", "/tratamiento-del-cancer/oncolink-rx/futibatinib-lytgobi-r", "/tratamiento-del-cancer/oncolink-rx/sirolimus-protein-bound-fyarro", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/filgrastim-neupogen-r-g-csf", "/tratamiento-del-cancer/oncolink-rx/gabapentin-neurontin-r-horizant-r", "/tratamiento-del-cancer/oncolink-rx/pralsetinib-gavreto", "/tratamiento-del-cancer/oncolink-rx/obinutuzumab-gazyva-r", "/tratamiento-del-cancer/oncolink-rx/gefitinib-iressa-r", "/tratamiento-del-cancer/oncolink-rx/gemcitabine-gemzar-r", "/tratamiento-del-cancer/oncolink-rx/gemtuzumab-ozogamicin-mylotarg", "/tratamiento-del-cancer/oncolink-rx/gemcitabine-gemzar-r", "/tratamiento-del-cancer/oncolink-rx/cyclosporine-neoral-r-sandimmune-r-restasis-r-gengraf-r", "/tratamiento-del-cancer/oncolink-rx/afatinib-gilotrif-r", "/tratamiento-del-cancer/oncolink-rx/gilteritinib-xospata-r", "/tratamiento-del-cancer/oncolink-rx/glasdegib-daurismo", "/tratamiento-del-cancer/oncolink-rx/imatinib-gleevec-r", "/tratamiento-del-cancer/oncolink-rx/lomustine-ceenu-r-ccnu-gleostine", "/tratamiento-del-cancer/oncolink-rx/atgam-r-globulina-antitimocito-equina", "/tratamiento-del-cancer/oncolink-rx/glofitamab-gxbm-columvi", "/tratamiento-del-cancer/oncolink-rx/sargramostim-leukine-r-gm-csf", "/tratamiento-del-cancer/oncolink-rx/goserelin-acetate-zoladex-r-for-men", "/tratamiento-del-cancer/oncolink-rx/goserelin-acetate-zoladex-r-para-mujer", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/eribulin-mesylate-halaven-r", "/tratamiento-del-cancer/oncolink-rx/trastuzumab-y-hyaluronidase-oysk-herceptin-hylecta", "/tratamiento-del-cancer/oncolink-rx/trastuzumab-herceptin-r", "/tratamiento-del-cancer/oncolink-rx/altretamine-hexalen-r-hmm", "/tratamiento-del-cancer/oncolink-rx/altretamine-hexalen-r-hmm", "/tratamiento-del-cancer/oncolink-rx/gabapentin-neurontin-r-horizant-r", "/tratamiento-del-cancer/oncolink-rx/topotecan-iv-hycamtin-r", "/tratamiento-del-cancer/oncolink-rx/topotecan-oral-hycamtin-r", "/tratamiento-del-cancer/oncolink-rx/hydroxyurea-hydrea-r-droxia-r", "/tratamiento-del-cancer/oncolink-rx/hydroxyurea-hydrea-r-droxia-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/palbociclib-ibrance-r", "/tratamiento-del-cancer/oncolink-rx/ibritumomab-tiuxetan-zevalin-r", "/tratamiento-del-cancer/oncolink-rx/ibrutinib-imbruvica-r", "/tratamiento-del-cancer/oncolink-rx/ponatinib-iclusig-r", "/tratamiento-del-cancer/oncolink-rx/idarubicin-idamycin-r", "/tratamiento-del-cancer/oncolink-rx/idarubicin-idamycin-r", "/tratamiento-del-cancer/oncolink-rx/idecabtagene-vicleucel-abema-r", "/tratamiento-del-cancer/oncolink-rx/idelalisib-zydelig-r", "/tratamiento-del-cancer/oncolink-rx/enasidenib-idhifa-r", "/tratamiento-del-cancer/oncolink-rx/ifosfamide-ifex-r", "/tratamiento-del-cancer/oncolink-rx/ifosfamide-ifex-r", "/tratamiento-del-cancer/oncolink-rx/oprelvekin-neumega-r-il-11", "/tratamiento-del-cancer/oncolink-rx/interleukin-2-proleukin-r-il-2-aldesleukin", "/tratamiento-del-cancer/oncolink-rx/imatinib-gleevec-r", "/tratamiento-del-cancer/oncolink-rx/ibrutinib-imbruvica-r", "/tratamiento-del-cancer/oncolink-rx/durvalumab-imfinzi-r", "/tratamiento-del-cancer/oncolink-rx/tremelimumab-actl-imjudo-r", "/tratamiento-del-cancer/oncolink-rx/talimogene-laherparepvec-imlygic-r-t-vec", "/tratamiento-del-cancer/oncolink-rx/loperamide-imodium-r-oral", "/tratamiento-del-cancer/oncolink-rx/lorazepam-oral-im-and-iv-ativan-r", "/tratamiento-del-cancer/oncolink-rx/infigratinib-truseltiq", "/tratamiento-del-cancer/oncolink-rx/axitinib-inlyta-r", "/tratamiento-del-cancer/oncolink-rx/inotuzumab-ozogamicin-besponsa", "/tratamiento-del-cancer/oncolink-rx/decitabine-and-cedazuridine-inqovi-r", "/tratamiento-del-cancer/oncolink-rx/fedratinib-inrebic-r", "/tratamiento-del-cancer/oncolink-rx/interferon-alfa-2b-intron-a-r-roferon-a-r", "/tratamiento-del-cancer/oncolink-rx/interleukin-2-proleukin-r-il-2-aldesleukin", "/tratamiento-del-cancer/oncolink-rx/intravenous-immunoglobulin-ivig", "/tratamiento-del-cancer/oncolink-rx/interferon-alfa-2b-intron-a-r-roferon-a-r", "/tratamiento-del-cancer/oncolink-rx/iobenguane-i-131-azedra-r", "/tratamiento-del-cancer/oncolink-rx/ipilimumab-yervoy-r", "/tratamiento-del-cancer/oncolink-rx/gefitinib-iressa-r", "/tratamiento-del-cancer/oncolink-rx/irinotecan-camptosar-r-cpt-11", "/tratamiento-del-cancer/oncolink-rx/irinotecan-liposome-onivyde", "/tratamiento-del-cancer/oncolink-rx/isatuximab-irfc-sarclisa-r", "/tratamiento-del-cancer/oncolink-rx/romidepsin-istodax-r", "/tratamiento-del-cancer/oncolink-rx/intravenous-immunoglobulin-ivig", "/tratamiento-del-cancer/oncolink-rx/ivosidenib-tibsovo-r", "/tratamiento-del-cancer/oncolink-rx/ixabepilone-ixempra-r", "/tratamiento-del-cancer/oncolink-rx/ixazomib-ninlaro-r", "/tratamiento-del-cancer/oncolink-rx/ixabepilone-ixempra-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/ruxolitinib-jakafi-r", "/tratamiento-del-cancer/oncolink-rx/pirtobrutinib-jaypirca", "/tratamiento-del-cancer/oncolink-rx/mitomycin-jelmyto-r-administrado-a-traves-de-un-tubo-de-nefrostomia", "/tratamiento-del-cancer/oncolink-rx/dostarlimab-gxly-jemperli-r", "/tratamiento-del-cancer/oncolink-rx/cabazitaxel-jevtana-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/ado-trastuzumab-emtansine-kadcyla-r", "/tratamiento-del-cancer/oncolink-rx/palifermin-kepivance-r", "/tratamiento-del-cancer/oncolink-rx/ketoconazole-nizoral-r", "/tratamiento-del-cancer/oncolink-rx/pembrolizumab-keytruda-r", "/tratamiento-del-cancer/oncolink-rx/ribociclib-kisqali-r", "/tratamiento-del-cancer/oncolink-rx/adagrasib-krazati", "/tratamiento-del-cancer/oncolink-rx/tisagenlecleucel-kymriah-r", "/tratamiento-del-cancer/oncolink-rx/carfilzomib-kyprolis-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/melphalan-oral-alkeran-r-melphalan-oral-l-pam", "/tratamiento-del-cancer/oncolink-rx/melphalan-iv-alkeran-r-l-pam-evomela-r", "/tratamiento-del-cancer/oncolink-rx/lanreotide-somatuline-r-depot", "/tratamiento-del-cancer/oncolink-rx/lapatinib-tykerb-r", "/tratamiento-del-cancer/oncolink-rx/larotrectinib-vitrakvi-r", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-oxicodona-de-liberacion-inmediata-oxycodone-roxicodone-r-percolone-r", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-sulfato-de-morfina-de-liberacion-inmediata-msir-morphine-sulfate-short-acting-pill", "/tratamiento-del-cancer/oncolink-rx/lenalidomide-revlimid-r", "/tratamiento-del-cancer/oncolink-rx/lenvatinib-lenvima-r", "/tratamiento-del-cancer/oncolink-rx/letrozole-femara-r", "/tratamiento-del-cancer/oncolink-rx/leucovorin-calcium-leucovorin-citrovorum-factor-folinic-acid", "/tratamiento-del-cancer/oncolink-rx/chlorambucil-leukeran-r", "/tratamiento-del-cancer/oncolink-rx/sargramostim-leukine-r-gm-csf", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/cladribine-2-cda-leustatin-r", "/tratamiento-del-cancer/oncolink-rx/vardenafil-hydrochloride-levitra-r", "/tratamiento-del-cancer/oncolink-rx/cemiplimab-rwlc-libtayo-r", "/tratamiento-del-cancer/oncolink-rx/lisocabtagene-maraleucel-breyanzi-r", "/tratamiento-del-cancer/oncolink-rx/difenoxilato-y-atropina-lomotil-r", "/tratamiento-del-cancer/oncolink-rx/lomustine-ceenu-r-ccnu-gleostine", "/tratamiento-del-cancer/oncolink-rx/loncastuximab-tesirine-lpyl-zynlonta", "/tratamiento-del-cancer/oncolink-rx/trifluridine-and-tipiracil-lonsurf-r", "/tratamiento-del-cancer/oncolink-rx/loperamide-imodium-r-oral", "/tratamiento-del-cancer/oncolink-rx/lorazepam-oral-im-and-iv-ativan-r", "/tratamiento-del-cancer/oncolink-rx/lorlatinib-lorbrena-r", "/tratamiento-del-cancer/oncolink-rx/lorlatinib-lorbrena-r", "/tratamiento-del-cancer/oncolink-rx/sotorasib-lumakras-r", "/tratamiento-del-cancer/oncolink-rx/09", "/tratamiento-del-cancer/oncolink-rx/mosunetuzumab-axgb-lunsumio", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/lurbinectedin-zepzelca", "/tratamiento-del-cancer/oncolink-rx/luspatercept-aamt-reblozyl-r", "/tratamiento-del-cancer/oncolink-rx/olaparib-lynparza", "/tratamiento-del-cancer/oncolink-rx/mitotane-lysodren-r", "/tratamiento-del-cancer/oncolink-rx/futibatinib-lytgobi-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/margetuximab-cmkb-margenza", "/tratamiento-del-cancer/oncolink-rx/margetuximab-cmkb-margenza", "/tratamiento-del-cancer/oncolink-rx/dronabinol-marinol-r-syndros-r", "/tratamiento-del-cancer/oncolink-rx/procarbazine-matulane-r", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-mustargen-r-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-topical-valchor-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/megestrol-megace-r-megace-es-r", "/tratamiento-del-cancer/oncolink-rx/megestrol-megace-r-megace-es-r", "/tratamiento-del-cancer/oncolink-rx/megestrol-megace-r-megace-es-r", "/tratamiento-del-cancer/oncolink-rx/trametinib-mekinist-r", "/tratamiento-del-cancer/oncolink-rx/binimetinib-mektovi-r", "/tratamiento-del-cancer/oncolink-rx/melphalan-oral-alkeran-r-melphalan-oral-l-pam", "/tratamiento-del-cancer/oncolink-rx/melphalan-iv-alkeran-r-l-pam-evomela-r", "/tratamiento-del-cancer/oncolink-rx/melphalan-flufenamide-pepaxto-r", "/tratamiento-del-cancer/oncolink-rx/melphalan-oral-alkeran-r-melphalan-oral-l-pam", "/tratamiento-del-cancer/oncolink-rx/mercaptopurine-purinethol-r-6-mp-purixan-r", "/tratamiento-del-cancer/oncolink-rx/mesna-mesnex-r", "/tratamiento-del-cancer/oncolink-rx/mesna-mesnex-r", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/methotrexate-oral-formulation-trexall-r-rheumatrex-r-mtx", "/tratamiento-del-cancer/oncolink-rx/methylprednisolone", "/tratamiento-del-cancer/oncolink-rx/metoclopramide-oral-iv-im-reglan-r", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/midostaurin-rydapt-r", "/tratamiento-del-cancer/oncolink-rx/mirtazapine-remeron-r", "/tratamiento-del-cancer/oncolink-rx/mirvetuximab-soravtansine-gynx-elahere", "/tratamiento-del-cancer/oncolink-rx/mitomicina-intravesical-mutamycin-r-mitomicina-c-dada-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/mitomicina-intravesical-mutamycin-r-mitomicina-c-dada-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/mitomycin-mutamycin-mitomycin-c", "/tratamiento-del-cancer/oncolink-rx/mitomycin-mutamycin-mitomycin-c", "/tratamiento-del-cancer/oncolink-rx/mitomycin-jelmyto-r-administrado-a-traves-de-un-tubo-de-nefrostomia", "/tratamiento-del-cancer/oncolink-rx/mitotane-lysodren-r", "/tratamiento-del-cancer/oncolink-rx/mitoxantrone-novantrone-r", "/tratamiento-del-cancer/oncolink-rx/mobocertinib-exkivity", "/tratamiento-del-cancer/oncolink-rx/mogamulizumab-kpkc-poteligeo-r", "/tratamiento-del-cancer/oncolink-rx/tafasitamab-cxix-monjuvi-r", "/tratamiento-del-cancer/oncolink-rx/morphine-sulfate-iv-formulation", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-sulfato-de-morfina-de-liberacion-inmediata-msir-morphine-sulfate-short-acting-pill", "/tratamiento-del-cancer/oncolink-rx/mosunetuzumab-axgb-lunsumio", "/tratamiento-del-cancer/oncolink-rx/09", "/tratamiento-del-cancer/oncolink-rx/plerixafor-mozobil-r", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-sulfato-de-morfina-de-liberacion-inmediata-msir-morphine-sulfate-short-acting-pill", "/tratamiento-del-cancer/oncolink-rx/sulfato-de-morfina-de-liberacion-sostenida-lenta-ms-contin", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/methotrexate-oral-formulation-trexall-r-rheumatrex-r-mtx", "/tratamiento-del-cancer/oncolink-rx/enjuague-de-revestimiento-mucoso-mugard-r", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-mustargen-r-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/mitomycin-mutamycin-mitomycin-c", "/tratamiento-del-cancer/oncolink-rx/mitomicina-intravesical-mutamycin-r-mitomicina-c-dada-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/busulfan-myleran-r-busulfex-r", "/tratamiento-del-cancer/oncolink-rx/gemtuzumab-ozogamicin-mylotarg", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/nadofaragene-firadenovec-vncg-adstiladrin-r-dado-en-la-vejiga", "/tratamiento-del-cancer/oncolink-rx/vinorelbine-navelbine-r", "/tratamiento-del-cancer/oncolink-rx/naxitamab-gqgk-danyelza-r", "/tratamiento-del-cancer/oncolink-rx/necitumumab-portrazza", "/tratamiento-del-cancer/oncolink-rx/nelarabine-arranon-r", "/tratamiento-del-cancer/oncolink-rx/cyclosporine-neoral-r-sandimmune-r-restasis-r-gengraf-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-formulacion-oral-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/cyclophosphamide-iv-formulacion-cytoxan-r-neosar-r-endoxan-r", "/tratamiento-del-cancer/oncolink-rx/neratinib-nerlynx-r", "/tratamiento-del-cancer/oncolink-rx/neratinib-nerlynx-r", "/tratamiento-del-cancer/oncolink-rx/pegfilgrastim-neulasta-r", "/tratamiento-del-cancer/oncolink-rx/pegfilgrastim-on-pro-neulasta-r-on-pro-on-body-injector", "/tratamiento-del-cancer/oncolink-rx/oprelvekin-neumega-r-il-11", "/tratamiento-del-cancer/oncolink-rx/filgrastim-neupogen-r-g-csf", "/tratamiento-del-cancer/oncolink-rx/gabapentin-neurontin-r-horizant-r", "/tratamiento-del-cancer/oncolink-rx/sorafenib-nexavar-r", "/tratamiento-del-cancer/oncolink-rx/nilutamide-nilandron-anandron", "/tratamiento-del-cancer/oncolink-rx/nilotinib-tasigna-r", "/tratamiento-del-cancer/oncolink-rx/nilutamide-nilandron-anandron", "/tratamiento-del-cancer/oncolink-rx/ixazomib-ninlaro-r", "/tratamiento-del-cancer/oncolink-rx/pentostatin-nipent-r", "/tratamiento-del-cancer/oncolink-rx/niraparib-zejula", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-mustargen-r-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-topical-valchor-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/nivolumab-opdivo-r", "/tratamiento-del-cancer/oncolink-rx/opdualag-nivolumab-y-relatlimab-rmbw", "/tratamiento-del-cancer/oncolink-rx/ketoconazole-nizoral-r", "/tratamiento-del-cancer/oncolink-rx/tamoxifen-nolvadex-r", "/tratamiento-del-cancer/oncolink-rx/mitoxantrone-novantrone-r", "/tratamiento-del-cancer/oncolink-rx/romiplostim-nplate-r", "/tratamiento-del-cancer/oncolink-rx/darolutamide-nubeqa-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/obinutuzumab-gazyva-r", "/tratamiento-del-cancer/oncolink-rx/octreotide-sandostatin-r-sandostatin-lar-r", "/tratamiento-del-cancer/oncolink-rx/sonidegib-odomzo-r", "/tratamiento-del-cancer/oncolink-rx/ofatumumab-arzerra-r", "/tratamiento-del-cancer/oncolink-rx/olanzapine-oral-im-zyprexa-r", "/tratamiento-del-cancer/oncolink-rx/olaparib-lynparza", "/tratamiento-del-cancer/oncolink-rx/olutasidenib-rezlidhia", "/tratamiento-del-cancer/oncolink-rx/omacetaxine-mepesuccinate-synribo-r", "/tratamiento-del-cancer/oncolink-rx/pegaspargase-oncaspar", "/tratamiento-del-cancer/oncolink-rx/vincristine-oncovin-r-vincasar-pfs-r-vcr", "/tratamiento-del-cancer/oncolink-rx/ondansetron-oral-y-iv-zofran-r", "/tratamiento-del-cancer/oncolink-rx/irinotecan-liposome-onivyde", "/tratamiento-del-cancer/oncolink-rx/azacitidine-oral-formulation-onureg-r", "/tratamiento-del-cancer/oncolink-rx/nivolumab-opdivo-r", "/tratamiento-del-cancer/oncolink-rx/opdualag-nivolumab-y-relatlimab-rmbw", "/tratamiento-del-cancer/oncolink-rx/oprelvekin-neumega-r-il-11", "/tratamiento-del-cancer/oncolink-rx/relugolix-orgovyx", "/tratamiento-del-cancer/oncolink-rx/elacestrant-orserdu", "/tratamiento-del-cancer/oncolink-rx/osimertinib-tagrisso-r", "/tratamiento-del-cancer/oncolink-rx/oxaliplatin-eloxatin-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-acetaminophen-percocet-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-aspirin-percodan", "/tratamiento-del-cancer/oncolink-rx/oxycodone-oral-liquid-formulation-oxydose-r-oxycodone-liquid-formulation", "/tratamiento-del-cancer/oncolink-rx/oxycodone-oral-liquid-formulation-oxydose-r-oxycodone-liquid-formulation", "/tratamiento-del-cancer/oncolink-rx/oxycodone-sustained-extended-release-pill-oxycontin-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-sustained-extended-release-pill-oxycontin-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-oral-liquid-formulation-oxydose-r-oxycodone-liquid-formulation", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/paclitaxel-taxol-r", "/tratamiento-del-cancer/oncolink-rx/paclitaxel-unido-a-proteinas-abraxane-r", "/tratamiento-del-cancer/oncolink-rx/enfortumab-vedotin-ejfv-padcev", "/tratamiento-del-cancer/oncolink-rx/palbociclib-ibrance-r", "/tratamiento-del-cancer/oncolink-rx/palifermin-kepivance-r", "/tratamiento-del-cancer/oncolink-rx/palonosetron-hcl-aloxi-r", "/tratamiento-del-cancer/oncolink-rx/pamidronate-aredia-r", "/tratamiento-del-cancer/oncolink-rx/panitumumab-vectibix-r", "/tratamiento-del-cancer/oncolink-rx/panobinostat-farydak-r", "/tratamiento-del-cancer/oncolink-rx/carboplatin-paraplatin-r", "/tratamiento-del-cancer/oncolink-rx/pazopanib-votrient-r", "/tratamiento-del-cancer/oncolink-rx/pegaspargase-oncaspar", "/tratamiento-del-cancer/oncolink-rx/pegfilgrastim-neulasta-r", "/tratamiento-del-cancer/oncolink-rx/pegfilgrastim-on-pro-neulasta-r-on-pro-on-body-injector", "/tratamiento-del-cancer/oncolink-rx/peginterferon-alfa-2b-sylatron", "/tratamiento-del-cancer/oncolink-rx/pemigatinib-pemazyre", "/tratamiento-del-cancer/oncolink-rx/pembrolizumab-keytruda-r", "/tratamiento-del-cancer/oncolink-rx/pemetrexed-alimta-r", "/tratamiento-del-cancer/oncolink-rx/pemigatinib-pemazyre", "/tratamiento-del-cancer/oncolink-rx/pentostatin-nipent-r", "/tratamiento-del-cancer/oncolink-rx/melphalan-flufenamide-pepaxto-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-acetaminophen-percocet-r", "/tratamiento-del-cancer/oncolink-rx/oxycodone-aspirin-percodan", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-oxicodona-de-liberacion-inmediata-oxycodone-roxicodone-r-percolone-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-perjeta-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-perjeta-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-trastuzumab-and-hyaluronidase-zzxf-phesgo", "/tratamiento-del-cancer/oncolink-rx/epirubicin-ellence-r-pharmorubicin-r", "/tratamiento-del-cancer/oncolink-rx/promethazine-hydrochloride-oral-iv-suppository-im-phenergan-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-trastuzumab-and-hyaluronidase-zzxf-phesgo", "/tratamiento-del-cancer/oncolink-rx/alpelisib-piqray-r", "/tratamiento-del-cancer/oncolink-rx/pirtobrutinib-jaypirca", "/tratamiento-del-cancer/oncolink-rx/cisplatin-platinol-r", "/tratamiento-del-cancer/oncolink-rx/plerixafor-mozobil-r", "/tratamiento-del-cancer/oncolink-rx/polatuzumab-vedotin-piiq-polivy", "/tratamiento-del-cancer/oncolink-rx/polatuzumab-vedotin-piiq-polivy", "/tratamiento-del-cancer/oncolink-rx/pomalidomide-pomalyst-r", "/tratamiento-del-cancer/oncolink-rx/pomalidomide-pomalyst-r", "/tratamiento-del-cancer/oncolink-rx/ponatinib-iclusig-r", "/tratamiento-del-cancer/oncolink-rx/necitumumab-portrazza", "/tratamiento-del-cancer/oncolink-rx/mogamulizumab-kpkc-poteligeo-r", "/tratamiento-del-cancer/oncolink-rx/pralatrexate-folotyn-r", "/tratamiento-del-cancer/oncolink-rx/pralsetinib-gavreto", "/tratamiento-del-cancer/oncolink-rx/prednisone-sterapred-r-prednisone-intensol", "/tratamiento-del-cancer/oncolink-rx/prednisone-sterapred-r-prednisone-intensol", "/tratamiento-del-cancer/oncolink-rx/procarbazine-matulane-r", "/tratamiento-del-cancer/oncolink-rx/proclorperazina-compazine-r-tableta-oral-im-iv-supositorio", "/tratamiento-del-cancer/oncolink-rx/epoetin-alfa-procrit-r-epogen-r", "/tratamiento-del-cancer/oncolink-rx/interleukin-2-proleukin-r-il-2-aldesleukin", "/tratamiento-del-cancer/oncolink-rx/prolia-r-denosumab", "/tratamiento-del-cancer/oncolink-rx/eltrombopag-promacta-r", "/tratamiento-del-cancer/oncolink-rx/promethazine-hydrochloride-oral-iv-suppository-im-phenergan-r", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/sipuleucel-t-provenge-r", "/tratamiento-del-cancer/oncolink-rx/mercaptopurine-purinethol-r-6-mp-purixan-r", "/tratamiento-del-cancer/oncolink-rx/mercaptopurine-purinethol-r-6-mp-purixan-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/ripretinib-qinlock", "/tratamiento-del-cancer/oncolink-rx/quizartinib-vanflyta-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/raloxifene-evista-r", "/tratamiento-del-cancer/oncolink-rx/ramucirumab-cyramza-r", "/tratamiento-del-cancer/oncolink-rx/luspatercept-aamt-reblozyl-r", "/tratamiento-del-cancer/oncolink-rx/zoledronic-acid-zometa-r-reclast-r", "/tratamiento-del-cancer/oncolink-rx/metoclopramide-oral-iv-im-reglan-r", "/tratamiento-del-cancer/oncolink-rx/regorafenib-stivarga-r", "/tratamiento-del-cancer/oncolink-rx/relugolix-orgovyx", "/tratamiento-del-cancer/oncolink-rx/mirtazapine-remeron-r", "/tratamiento-del-cancer/oncolink-rx/cyclosporine-neoral-r-sandimmune-r-restasis-r-gengraf-r", "/tratamiento-del-cancer/oncolink-rx/selpercatinib-retevmo", "/tratamiento-del-cancer/oncolink-rx/retifanlimab-dlwr-zynyz", "/tratamiento-del-cancer/oncolink-rx/lenalidomide-revlimid-r", "/tratamiento-del-cancer/oncolink-rx/olutasidenib-rezlidhia", "/tratamiento-del-cancer/oncolink-rx/belumosudil-rezurock", "/tratamiento-del-cancer/oncolink-rx/methotrexate-mexate-r-folex-r-rheumatrex-r-amethopterin-mtx", "/tratamiento-del-cancer/oncolink-rx/methotrexate-oral-formulation-trexall-r-rheumatrex-r-mtx", "/tratamiento-del-cancer/oncolink-rx/ribociclib-kisqali-r", "/tratamiento-del-cancer/oncolink-rx/rifaximin-xifaxan-r", "/tratamiento-del-cancer/oncolink-rx/ripretinib-qinlock", "/tratamiento-del-cancer/oncolink-rx/rituximab-and-hyaluronidase", "/tratamiento-del-cancer/oncolink-rx/rituximab-rituxan-r", "/tratamiento-del-cancer/oncolink-rx/rituximab-rituxan-r", "/tratamiento-del-cancer/oncolink-rx/rituximab-and-hyaluronidase", "/tratamiento-del-cancer/oncolink-rx/interferon-alfa-2b-intron-a-r-roferon-a-r", "/tratamiento-del-cancer/oncolink-rx/romidepsin-istodax-r", "/tratamiento-del-cancer/oncolink-rx/romiplostim-nplate-r", "/tratamiento-del-cancer/oncolink-rx/sulfato-de-morfina-liquida-roxanol-r", "/tratamiento-del-cancer/oncolink-rx/la-pastilla-de-oxicodona-de-liberacion-inmediata-oxycodone-roxicodone-r-percolone-r", "/tratamiento-del-cancer/oncolink-rx/entrectinib-rozlytrek", "/tratamiento-del-cancer/oncolink-rx/doxorubicin-adriamycin-rubex", "/tratamiento-del-cancer/oncolink-rx/rucaparib", "/tratamiento-del-cancer/oncolink-rx/rucaparib", "/tratamiento-del-cancer/oncolink-rx/ruxolitinib-jakafi-r", "/tratamiento-del-cancer/oncolink-rx/amivantamab-vmjw-rybrevant", "/tratamiento-del-cancer/oncolink-rx/midostaurin-rydapt-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/sacituzumab-govitecan-hziy-trodelvy", "/tratamiento-del-cancer/oncolink-rx/sistema-transdermico-granisetron-sancuso-r", "/tratamiento-del-cancer/oncolink-rx/cyclosporine-neoral-r-sandimmune-r-restasis-r-gengraf-r", "/tratamiento-del-cancer/oncolink-rx/octreotide-sandostatin-r-sandostatin-lar-r", "/tratamiento-del-cancer/oncolink-rx/octreotide-sandostatin-r-sandostatin-lar-r", "/tratamiento-del-cancer/oncolink-rx/isatuximab-irfc-sarclisa-r", "/tratamiento-del-cancer/oncolink-rx/sargramostim-leukine-r-gm-csf", "/tratamiento-del-cancer/oncolink-rx/asciminib-scemblix-r", "/tratamiento-del-cancer/oncolink-rx/selinexor-xpovio", "/tratamiento-del-cancer/oncolink-rx/selpercatinib-retevmo", "/tratamiento-del-cancer/oncolink-rx/sildenafil-viagra-r", "/tratamiento-del-cancer/oncolink-rx/sipuleucel-t-provenge-r", "/tratamiento-del-cancer/oncolink-rx/sirolimus-protein-bound-fyarro", "/tratamiento-del-cancer/oncolink-rx/sistema-transdermico-granisetron-sancuso-r", "/tratamiento-del-cancer/oncolink-rx/methylprednisolone", "/tratamiento-del-cancer/oncolink-rx/solucion-de-lidocaina-hcl-2-xylocaine-r-viscoso", "/tratamiento-del-cancer/oncolink-rx/lanreotide-somatuline-r-depot", "/tratamiento-del-cancer/oncolink-rx/sonidegib-odomzo-r", "/tratamiento-del-cancer/oncolink-rx/sorafenib-nexavar-r", "/tratamiento-del-cancer/oncolink-rx/sotorasib-lumakras-r", "/tratamiento-del-cancer/oncolink-rx/dasatinib-sprycel-r", "/tratamiento-del-cancer/oncolink-rx/prednisone-sterapred-r-prednisone-intensol", "/tratamiento-del-cancer/oncolink-rx/regorafenib-stivarga-r", "/tratamiento-del-cancer/oncolink-rx/streptozocin-zanosar-r", "/tratamiento-del-cancer/oncolink-rx/fentanyl-iv-im-formula-sublimaze-r", "/tratamiento-del-cancer/oncolink-rx/sulfato-de-morfina-de-liberacion-sostenida-lenta-ms-contin", "/tratamiento-del-cancer/oncolink-rx/sulfato-de-morfina-liquida-roxanol-r", "/tratamiento-del-cancer/oncolink-rx/sunitinib-sutent-r", "/tratamiento-del-cancer/oncolink-rx/sunitinib-sutent-r", "/tratamiento-del-cancer/oncolink-rx/peginterferon-alfa-2b-sylatron", "/tratamiento-del-cancer/oncolink-rx/dronabinol-marinol-r-syndros-r", "/tratamiento-del-cancer/oncolink-rx/omacetaxine-mepesuccinate-synribo-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/talimogene-laherparepvec-imlygic-r-t-vec", "/tratamiento-del-cancer/oncolink-rx/thioguanine-6-tg-tabloid-r", "/tratamiento-del-cancer/oncolink-rx/capmatinib-tabrecta", "/tratamiento-del-cancer/oncolink-rx/tadalafil-cialis-r", "/tratamiento-del-cancer/oncolink-rx/tafasitamab-cxix-monjuvi-r", "/tratamiento-del-cancer/oncolink-rx/dabrafenib-tafinlar-r", "/tratamiento-del-cancer/oncolink-rx/tagraxofusp-erzs-elzonris-r", "/tratamiento-del-cancer/oncolink-rx/osimertinib-tagrisso-r", "/tratamiento-del-cancer/oncolink-rx/talazoparib-talzenna-r", "/tratamiento-del-cancer/oncolink-rx/talimogene-laherparepvec-imlygic-r-t-vec", "/tratamiento-del-cancer/oncolink-rx/talquetamab-tgvs-talvey", "/tratamiento-del-cancer/oncolink-rx/talquetamab-tgvs-talvey", "/tratamiento-del-cancer/oncolink-rx/talazoparib-talzenna-r", "/tratamiento-del-cancer/oncolink-rx/tamoxifen-nolvadex-r", "/tratamiento-del-cancer/oncolink-rx/erlotinib-tarceva-r", "/tratamiento-del-cancer/oncolink-rx/bexarotene-targretin-r-formulacion-oral", "/tratamiento-del-cancer/oncolink-rx/bexarotene-gel-targretin-r-gel-formulation", "/tratamiento-del-cancer/oncolink-rx/nilotinib-tasigna-r", "/tratamiento-del-cancer/oncolink-rx/paclitaxel-taxol-r", "/tratamiento-del-cancer/oncolink-rx/docetaxel-taxotere", "/tratamiento-del-cancer/oncolink-rx/tazemetostat-tazverik", "/tratamiento-del-cancer/oncolink-rx/tazemetostat-tazverik", "/tratamiento-del-cancer/oncolink-rx/brexucabtagene-autoleucel-tecartus-r", "/tratamiento-del-cancer/oncolink-rx/atezolizumab-tecentriq-r", "/tratamiento-del-cancer/oncolink-rx/teclistamab-cqyv-tecvayli", "/tratamiento-del-cancer/oncolink-rx/teclistamab-cqyv-tecvayli", "/tratamiento-del-cancer/oncolink-rx/telotristat-xermelo", "/tratamiento-del-cancer/oncolink-rx/temozolomide-temodar-r-oral-formulation", "/tratamiento-del-cancer/oncolink-rx/temozolomide-temodar-r-iv-formulation", "/tratamiento-del-cancer/oncolink-rx/temozolomide-temodar-r-oral-formulation", "/tratamiento-del-cancer/oncolink-rx/temozolomide-temodar-r-iv-formulation", "/tratamiento-del-cancer/oncolink-rx/temsirolimus-torisel-r", "/tratamiento-del-cancer/oncolink-rx/teniposide-vumon-r-vm-26", "/tratamiento-del-cancer/oncolink-rx/thiotepa-thioplex-r-tepadina-r", "/tratamiento-del-cancer/oncolink-rx/tepotinib-tepmetko-r", "/tratamiento-del-cancer/oncolink-rx/tepotinib-tepmetko-r", "/tratamiento-del-cancer/oncolink-rx/thalidomide-thalomid-r", "/tratamiento-del-cancer/oncolink-rx/thalidomide-thalomid-r", "/tratamiento-del-cancer/oncolink-rx/bacillus-calmette-guerin-bcg-tice-r-theracys-r", "/tratamiento-del-cancer/oncolink-rx/thioguanine-6-tg-tabloid-r", "/tratamiento-del-cancer/oncolink-rx/thiotepa-thioplex-r-tepadina-r", "/tratamiento-del-cancer/oncolink-rx/thiotepa-thioplex-r-tepadina-r", "/tratamiento-del-cancer/oncolink-rx/ivosidenib-tibsovo-r", "/tratamiento-del-cancer/oncolink-rx/bacillus-calmette-guerin-bcg-tice-r-theracys-r", "/tratamiento-del-cancer/oncolink-rx/tisagenlecleucel-kymriah-r", "/tratamiento-del-cancer/oncolink-rx/tisotumab-vedotin-tftv-tivdak", "/tratamiento-del-cancer/oncolink-rx/tisotumab-vedotin-tftv-tivdak", "/tratamiento-del-cancer/oncolink-rx/tivozanib-fotivda-r", "/tratamiento-del-cancer/oncolink-rx/etoposide-toposar-r-vepesid-r-etopophos-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/topotecan-iv-hycamtin-r", "/tratamiento-del-cancer/oncolink-rx/topotecan-oral-hycamtin-r", "/tratamiento-del-cancer/oncolink-rx/toremifene-fareston-r", "/tratamiento-del-cancer/oncolink-rx/temsirolimus-torisel-r", "/tratamiento-del-cancer/oncolink-rx/dexrazoxane-zinecard-r-totect-r", "/tratamiento-del-cancer/oncolink-rx/trabectedin-yondelis-r", "/tratamiento-del-cancer/oncolink-rx/trametinib-mekinist-r", "/tratamiento-del-cancer/oncolink-rx/trastuzumab-herceptin-r", "/tratamiento-del-cancer/oncolink-rx/pertuzumab-trastuzumab-and-hyaluronidase-zzxf-phesgo", "/tratamiento-del-cancer/oncolink-rx/trastuzumab-y-hyaluronidase-oysk-herceptin-hylecta", "/tratamiento-del-cancer/oncolink-rx/bendamustine-hydrochloride-bendeka-r-treanda-r", "/tratamiento-del-cancer/oncolink-rx/triptorelin-trelstar-la-r-y-trelstar-depot-r", "/tratamiento-del-cancer/oncolink-rx/tremelimumab-actl-imjudo-r", "/tratamiento-del-cancer/oncolink-rx/tretinoin-vesanoid-r-all-trans-retinoic-acid-atra", "/tratamiento-del-cancer/oncolink-rx/methotrexate-oral-formulation-trexall-r-rheumatrex-r-mtx", "/tratamiento-del-cancer/oncolink-rx/trifluridine-and-tipiracil-lonsurf-r", "/tratamiento-del-cancer/oncolink-rx/trilaciclib-cosela-r", "/tratamiento-del-cancer/oncolink-rx/triptorelin-trelstar-la-r-y-trelstar-depot-r", "/tratamiento-del-cancer/oncolink-rx/arsenic-trioxide-trisenox-r", "/tratamiento-del-cancer/oncolink-rx/sacituzumab-govitecan-hziy-trodelvy", "/tratamiento-del-cancer/oncolink-rx/infigratinib-truseltiq", "/tratamiento-del-cancer/oncolink-rx/tucatinib-tukysa", "/tratamiento-del-cancer/oncolink-rx/tucatinib-tukysa", "/tratamiento-del-cancer/oncolink-rx/lapatinib-tykerb-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/umbralisib-ukoniq", "/tratamiento-del-cancer/oncolink-rx/umbralisib-ukoniq", "/tratamiento-del-cancer/oncolink-rx/paclitaxel-unido-a-proteinas-abraxane-r", "/tratamiento-del-cancer/oncolink-rx/dinutuximab-unituxin-r", "/tratamiento-del-cancer/oncolink-rx/uridine-triacetate-vistogard-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/mechlorethamine-topical-valchor-nitrogen-mustard", "/tratamiento-del-cancer/oncolink-rx/vandetanib-caprelsa-r", "/tratamiento-del-cancer/oncolink-rx/quizartinib-vanflyta-r", "/tratamiento-del-cancer/oncolink-rx/vardenafil-hydrochloride-levitra-r", "/tratamiento-del-cancer/oncolink-rx/vincristine-oncovin-r-vincasar-pfs-r-vcr", "/tratamiento-del-cancer/oncolink-rx/panitumumab-vectibix-r", "/tratamiento-del-cancer/oncolink-rx/vinblastine-velban-r-alkaban-aq", "/tratamiento-del-cancer/oncolink-rx/bortezomib-velcade-r", "/tratamiento-del-cancer/oncolink-rx/vemurafenib-zelboraf-r", "/tratamiento-del-cancer/oncolink-rx/venetoclax-venclexta", "/tratamiento-del-cancer/oncolink-rx/venetoclax-venclexta", "/tratamiento-del-cancer/oncolink-rx/etoposide-oral-formula-vepesid-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/etoposide-toposar-r-vepesid-r-etopophos-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/abemaciclib-verzenio", "/tratamiento-del-cancer/oncolink-rx/tretinoin-vesanoid-r-all-trans-retinoic-acid-atra", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-los-hombres", "/tratamiento-del-cancer/oncolink-rx/leuprolide-acetate-lupron-r-lupron-depot-r-eligard-r-prostap-r-viadur-r-para-mujeres", "/tratamiento-del-cancer/oncolink-rx/sildenafil-viagra-r", "/tratamiento-del-cancer/oncolink-rx/azacitidine-vidaza-r", "/tratamiento-del-cancer/oncolink-rx/vinblastine-velban-r-alkaban-aq", "/tratamiento-del-cancer/oncolink-rx/vincristine-oncovin-r-vincasar-pfs-r-vcr", "/tratamiento-del-cancer/oncolink-rx/vincristine-oncovin-r-vincasar-pfs-r-vcr", "/tratamiento-del-cancer/oncolink-rx/vinorelbine-navelbine-r", "/tratamiento-del-cancer/oncolink-rx/vismodegib-erivedge-r", "/tratamiento-del-cancer/oncolink-rx/uridine-triacetate-vistogard-r", "/tratamiento-del-cancer/oncolink-rx/larotrectinib-vitrakvi-r", "/tratamiento-del-cancer/oncolink-rx/dacomitinib-vizimpro-r", "/tratamiento-del-cancer/oncolink-rx/teniposide-vumon-r-vm-26", "/tratamiento-del-cancer/oncolink-rx/vorinostat-zolinza-r", "/tratamiento-del-cancer/oncolink-rx/pazopanib-votrient-r", "/tratamiento-del-cancer/oncolink-rx/etoposide-oral-formula-vepesid-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/etoposide-toposar-r-vepesid-r-etopophos-r-vp-16", "/tratamiento-del-cancer/oncolink-rx/teniposide-vumon-r-vm-26", "/tratamiento-del-cancer/oncolink-rx/daunorubicin-and-cytarabine-liposome-vyxeos-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/belzutifan-welireg", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/crizotinib-xalkori-r", "/tratamiento-del-cancer/oncolink-rx/capecitabine-xeloda-r", "/tratamiento-del-cancer/oncolink-rx/telotristat-xermelo", "/tratamiento-del-cancer/oncolink-rx/denosumab-xgeva-r", "/tratamiento-del-cancer/oncolink-rx/rifaximin-xifaxan-r", "/tratamiento-del-cancer/oncolink-rx/gilteritinib-xospata-r", "/tratamiento-del-cancer/oncolink-rx/selinexor-xpovio", "/tratamiento-del-cancer/oncolink-rx/enzalutamide-xtandi-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/ipilimumab-yervoy-r", "/tratamiento-del-cancer/oncolink-rx/axicabtagene-ciloleucel-yescarta", "/tratamiento-del-cancer/oncolink-rx/trabectedin-yondelis-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/ziv-aflibercept-zaltrap-r", "/tratamiento-del-cancer/oncolink-rx/streptozocin-zanosar-r", "/tratamiento-del-cancer/oncolink-rx/zanubrutinib-brukinsa", "/tratamiento-del-cancer/oncolink-rx/niraparib-zejula", "/tratamiento-del-cancer/oncolink-rx/vemurafenib-zelboraf-r", "/tratamiento-del-cancer/oncolink-rx/lurbinectedin-zepzelca", "/tratamiento-del-cancer/oncolink-rx/ibritumomab-tiuxetan-zevalin-r", "/tratamiento-del-cancer/oncolink-rx/dexrazoxane-zinecard-r-totect-r", "/tratamiento-del-cancer/oncolink-rx/ziv-aflibercept-zaltrap-r", "/tratamiento-del-cancer/oncolink-rx/ondansetron-oral-y-iv-zofran-r", "/tratamiento-del-cancer/oncolink-rx/goserelin-acetate-zoladex-r-for-men", "/tratamiento-del-cancer/oncolink-rx/goserelin-acetate-zoladex-r-para-mujer", "/tratamiento-del-cancer/oncolink-rx/zoledronic-acid-zometa-r-reclast-r", "/tratamiento-del-cancer/oncolink-rx/vorinostat-zolinza-r", "/tratamiento-del-cancer/oncolink-rx/zoledronic-acid-zometa-r-reclast-r", "/tratamiento-del-cancer/oncolink-rx/idelalisib-zydelig-r", "/tratamiento-del-cancer/oncolink-rx/ceritinib-zykadia-r", "/tratamiento-del-cancer/oncolink-rx/loncastuximab-tesirine-lpyl-zynlonta", "/tratamiento-del-cancer/oncolink-rx/retifanlimab-dlwr-zynyz", "/tratamiento-del-cancer/oncolink-rx/olanzapine-oral-im-zyprexa-r", "/tratamiento-del-cancer/oncolink-rx/abiraterone-acetate-zytiga-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "/tratamiento-del-cancer/oncolink-rx/solucion-de-lidocaina-hcl-2-xylocaine-r-viscoso", "/tratamiento-del-cancer/oncolink-rx/cladribine-2-cda-leustatin-r", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-adrucil-r-5-fu", "/tratamiento-del-cancer/oncolink-rx/fluorouracil-topical-5-fu-carac-r-efudex-r-fluoroplex", "/tratamiento-del-cancer/oncolink-rx/mercaptopurine-purinethol-r-6-mp-purixan-r", "/tratamiento-del-cancer/oncolink-rx/thioguanine-6-tg-tabloid-r", "/profesionales-de-la-salud/nci/pqid-cdr00007845822", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/tipos-de-cancer", "/tipos-de-cancer/carcinoma-de-primario-desconocido", "/tipos-de-cancer/canceres-gastrointestinal/colangiocarcinoma", "/tipos-de-cancer/canceres-gastrointestinal/cancer-de-apendice", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/cancer-de-la-laringe", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/cancer-de-la-paratiroides", "/tipos-de-cancer/canceres-del-sistema-endocrino/cancer-de-la-pituitaria", "/tipos-de-cancer/cancer-de-la-prostata", "/tipos-de-cancer/canceres-gastrointestinal/cancer-de-la-pancreas", "/tipos-de-cancer/cancer-de-la-tiroides", "/tipos-de-cancer/canceres-de-la-via-urinaria/cancer-de-la-vejiga", "/tipos-de-cancer/canceres-gastrointestinal/cancer-de-la-vesicula", "/tipos-de-cancer/canceres-ginecologicos/cancer-de-la-vulva", "/tipos-de-cancer/cancer-de-pene", "/tipos-de-cancer/canceres-gastrointestinal/cancer-del-ano", "/tipos-de-cancer/canceres-gastrointestinal/cancer-del-colon-y-recto", "/tipos-de-cancer/canceres-ginecologicos/cancer-del-cuello-uterino", "/tipos-de-cancer/canceres-ginecologicos/cancer-del-endometrio-y-utero", "/tipos-de-cancer/canceres-gastrointestinal/cancer-del-esofago", "/tipos-de-cancer/canceres-gastrointestinal/cancer-del-higado-hepatoma", "/tipos-de-cancer/canceres-ginecologicos/cancer-del-ovario", "/tipos-de-cancer/canceres-del-pulmon/cancer-del-pulmon-de-celula-no-pequena", "/tipos-de-cancer/canceres-del-pulmon/cancer-del-pulmon-de-celula-pequena", "/tipos-de-cancer/canceres-gastrointestinal/cancer-del-recto", "/tipos-de-cancer/canceres-de-la-via-urinaria/cancer-del-rinon", "/tipos-de-cancer/cancer-del-seno", "/tipos-de-cancer/cancer-del-testiculo", "/tipos-de-cancer/canceres-gastrointestinal/cancer-gastrico", "/tipos-de-cancer/cancer-metastasico", "/tipos-de-cancer/canceres-del-sistema-endocrino/cancer-suprarrenal", "/tipos-de-cancer/canceres-de-la-via-urinaria/cancer-ureteral", "/tipos-de-cancer/canceres-ginecologicos/cancer-vaginal", "/tipos-de-cancer/canceres-de-cabeza-y-cuello", "/tipos-de-cancer/canceres-de-la-piel/canceres-de-la-piel-del-no-melanoma", "/tipos-de-cancer/canceres-de-la-piel", "/tipos-de-cancer/canceres-de-la-via-urinaria", "/tipos-de-cancer/canceres-de-sangre", "/tipos-de-cancer/canceres-del-hueso", "/tipos-de-cancer/canceres-gastrointestinal/canceres-del-intestino-delgado", "/tipos-de-cancer/canceres-del-pulmon", "/tipos-de-cancer/canceres-del-sistema-endocrino", "/tipos-de-cancer/canceres-gastrointestinal", "/tipos-de-cancer/canceres-ginecologicos", "/tipos-de-cancer/canceres-pediatricos", "/tipos-de-cancer/canceres-ginecologicos/cancer-de-las-trompas-de-falopio", "/tipos-de-cancer", "/tipos-de-cancer/linfomas/enfermedad-de-hodgkin", "/tipos-de-cancer/linfomas/enfermedad-de-no-hodgkin", "/tipos-de-cancer/canceres-ginecologicos/enfermedad-trofoblastica-gestacional-y-coriocarcinoma", "/tipos-de-cancer", "/tipos-de-cancer/canceres-de-sangre/leucemia-leucemia-linfocitica-aguda", "/tipos-de-cancer/canceres-de-sangre/leucemia-leucemia-mieloide-aguda", "/tipos-de-cancer/canceres-de-sangre/leucemia-linfocitica-cronica", "/tipos-de-cancer/canceres-de-sangre/leucemia-mieloide-cronica", "/tipos-de-cancer/linfomas/linfoma-asociado-con-sida", "/tipos-de-cancer/linfomas/linfoma-cutaneo-de-celulas-t", "/tipos-de-cancer/linfomas", "/tipos-de-cancer", "/tipos-de-cancer/canceres-de-la-piel/melanoma", "/tipos-de-cancer/canceres-del-pulmon/mesotelioma", "/tipos-de-cancer/tumores-del-cerebro/metastasis-del-cerebro", "/tipos-de-cancer/canceres-de-sangre/mielofibrosis", "/tipos-de-cancer/mielomas", "/tipos-de-cancer", "/tipos-de-cancer/pheochromocytoma", "/tipos-de-cancer", "/tipos-de-cancer/sarcomas/sarcoma-de-ewing", "/tipos-de-cancer/canceres-de-la-piel/sarcoma-de-kaposi", "/tipos-de-cancer/sarcomas/sarcoma-hueso", "/tipos-de-cancer/sarcomas/sarcoma-tejido-blando", "/tipos-de-cancer/sarcomas", "/tipos-de-cancer/canceres-de-sangre/sindromes-mielodisplasicos-mds", "/tipos-de-cancer", "/tipos-de-cancer/timoma", "/tipos-de-cancer/tumores-carcinoide", "/tipos-de-cancer/tumores-del-cerebro", "/tipos-de-cancer", "/tipos-de-cancer/veterinario-de-oncolink", "/tipos-de-cancer", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/oral-cavity-mouth-lip-and-oropharyngeal-throat-cancer", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/nasopharyngeal-cancer", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/hypopharyngeal-lower-throat-cancer", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/nasal-cavity-nose-and-paranasal-sinus-cancers", "/tipos-de-cancer/canceres-de-cabeza-y-cuello/salivary-gland-cancer", "/tipos-de-cancer", "/sobre-oncolink", "/sobre-oncolink/asociese-con-oncolink-para-respaldar-su-trabajo", "/sobre-oncolink/declaracion-de-la-mision", "/sobre-oncolink/consejo-editorial-de-oncolink", "/sobre-oncolink/informacion-para-contactarnos", "/sobre-oncolink/declaracion-de-privacidad", "/sobre-oncolink/uso-del-sitio-y-contenido-de-oncolink", "/sobre-oncolink/donaciones-a-oncolink", "https://www.facebook.com/oncolink", "https://twitter.com/oncolinkteam", "https://www.instagram.com/oncolinkteam/", "https://www.pinterest.com/oncolink/", "https://www.vimeo.com/oncolink", "/about/terms-conditions", "/about/privacy-statement"]}