{"title": "PDF", "author": "PDF", "url": "https://www.icn.ch/sites/default/files/2023-05/IND_2018_Report_ES.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CONSEJO INTERNACIONAL DE ENFERMERASLA SALUD ES UN DERECHO HUMANO   \nACCESO, INVERSIÓN Y \nCRECIMIENTO ECONÓMICO\n \nDÍA INTERNACIONAL DE LA ENFERMERA\nRECURSOS Y EVIDENCIASUNA V OZ PARA LIDERAR\nLA SALUD ES UN DERECHO HUMANOENFERMERÍAMensaje de la Presidenta del CIE 3\nParte uno: la salud es un derecho humano  4\nEl reto al que nos enfrentamos 4\nEl derecho a la salud y el enfoque del CIE para el año 5\nElementos clave en un planteamiento de derechos respecto al sistema de salud 6\nLos seis elementos centrales de un sistema sanitario eficaz basado en el derecho a la salud 8\n¿Por qué deben estar interesadas las enfermeras en el enfoque del derecho a la salud respecto   \na la atención sanitaria? 9\nParte dos: desentrañando la complejidad del acceso a la atención de salud 10\nLa visión única e íntima de la enfermera 10\nAcceso a la atención de salud: concienciando e identificando necesidades sin cubrir  12\nAcceso a la atención de salud: cubriendo necesidades diversas 15\nAcceso a la atención de salud: disponibilidad y servicios de fácil acceso  18\nAcceso a la atención de salud: asequibilidad de los cuidados 22\nAcceso a la atención de salud: cuidados seguros y de calidad 25\nAcceso a la atención de salud: acceso en el momento oportuno 28\nAcceso a la atención de salud: cuidados centrados en las personas 31\nParte tres: inversión y crecimiento económico 33\nCobertura sanitaria universal 35\nCuidados centrados en las personas 38\nRecursos humanos para la salud  42\nParte cuatro: de la política a la práctica – de la práctica a la política 47\nLa última palabra 53\nReferencias 54ÍNDICE\nPatrocinador del proyecto: Howard Catton\nAutores: David Stewart, Erica Burton, Profesora Jill White (Parte cuatro)Formato y edición: Lindsey Williamson, Julie Clerget, Violaine Bobot, Bethany Halpin, Marie CarrilloAsesores especiales: Profesor Sridhar Venkatapuram, Profesora Anne Marie Rafferty, Profesora Marla Salmon, Profesor Thomas KearnsComité director: Simon Hlungwani, Dra. Kwua-Yun Wang, Sra. Paola Pontoni Zuniga \nDiseño: ACW www.acw.uk.com\nReservados todos los derechos, incluidos los de traducción a otras lenguas. Ninguna parte de esta publicación se podrá reproducir de forma \nimpresa, por medios fotostáticos o de cualquier otra manera, ni podrá ser almacenada en un sistema de recuperación, ni transmitida de ninguna forma, o vendida sin permiso expreso por escrito del Consejo internacional de enfermeras. Sin embargo, está permitido reproducir fragmentos breves (por debajo de 300 palabras) sin autorización a condición de que se indique la fuente.  \nCopyright © 2018 por el CII – Consejo Internacional de Enfermeras,  \n3, place Jean-Marteau, 1201 Ginebra, Suiza  \nISBN : 978-92-95099-50-0\n2 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018En calidad de la voz global de la enfermería, el CIE seguirá \nhablando alto y claro, tal y como ya está haciendo en 2018 con más fuerza que nunca. Al hilo del tema del DIE 2018 \n– Enfermeras: una voz para liderar, la salud es un derecho \nhumano – esta carpeta presenta evidencia convincente sobre cómo las inversiones en enfermería producen crecimiento económico y sobre cómo la mejora de las condiciones de \nvida de las personas promueve la existencia de sociedades \ncohesionadas y economías productivas. \nPara las enfermeras, el concepto de que la salud es un \nderecho humano significa que todos los seres humanos \ntienen derecho a acceder a atención de salud asequible y de \ncalidad cuando más falta les hace. ¡En este preciso instante, hay enfermeras trabajando en entornos sanitarios de uso cotidiano, así como en puestos influyentes en los que se \ntoman decisiones!En este Día internacional de la enfermera, unámonos para \nsaber cómo las enfermeras están mejorando la atención sanitaria y los sistemas de salud de manera que nadie se \nquede atrás. Juntemos nuestras voces para ser una voz \npara liderar, sosteniendo un planteamiento de cuidados centrados en las personas y los sistemas sanitarios a la par que garantizando que nuestras voces se escuchan con el fin \nde influenciar las políticas de salud y su correspondiente \nplanificación y realización.\nEn nombre de todos nosotros desde el CIE, ¡feliz Día \ninternacional de la enfermera!\nMENSAJE DE LA  \nPRESIDENTA DEL CIE\nAnnette Kennedy\nPresidenta\nConsejo internacional  \nde enfermeras\nEl Consejo internacional de enfermeras (CIE) cree que la salud es un derecho humano \ny está a la vanguardia en la defensa del acceso a la salud dado el papel clave que desempeñan las enfermeras en su consecución. En todo el mundo, hay personas  \ny comunidades que sufren víctimas de enfermedades por carecer atención de salud accesible y asequible. Sin embargo, ¡hemos de recordar que el derecho a la salud también se aplica a las enfermeras! Sabemos que una mejor calidad y seguridad para los pacientes depende de los entornos de trabajo positivos para el personal, lo cual implica el derecho a un entorno de trabajo seguro, remuneración adecuada y acceso  a recursos y educación, ¡sin olvidar el derecho a ser escuchados y tener voz en la toma de decisiones y en la implementación de las políticas desarrolladas!\nCONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 3MENSAJEEl reto al que nos enfrentamos\nEn junio de 2017, Dainius Puras, Relator especial de Naciones \nUnidasa, presentó su informe sobre el derecho de todas las \npersonas a disfrutar del máximo estándar de salud física y mental alcanzable ante el Consejo de Derechos Humanos  \nde Naciones Unidas.\n2 El informe en cuestión se centraba  \nen la salud mental sobre la cual el relator concluía afirmando que “ nada que no sea un ‘cambio radical’ pondrá fin a años de \nabandono de la atención de salud mental.”\n3 El informe ponía de \nmanifiesto décadas de abandono, abusos y violencia contra colectivos socialmente desfavorecidos, en particular personas \ncon discapacidades intelectuales, cognitivas y psicosociales \npor falta de atención y apoyo o por haber recibido cuidados ineficaces y perjudiciales. Dicho Relator también afirmó que “en los lugares donde hay \nsistemas de salud mental, estos se encuentran segregados \nde otros tipos de atención de salud y se basan en prácticas anticuadas contrarias a los derechos humanos.”  \nAsimismo, señaló que “las políticas y los servicios de salud \nmental están en crisis, pero no una crisis provocada por \ndesequilibrios químicos sino por desequilibrios de poder”  \ny solicitó compromisos políticos valientes, así como respuestas políticas urgentes y acciones inmediatas para remediar  \nla situación. \nAsimismo, cree que una de las causas es el predominio de \nmodelos biomédicos en los que se depende de la medicación y no se logra respetar, proteger y ejercer el derecho  \na la salud. Los tratamientos se centran únicamente en la patología a costa del bienestar de la persona en el terreno más amplio de su vida personal, social, política y económica. \na El actual Relator especial de Naciones Unidas es Dainius Puras, psiquiatra de Lituania. El Consejo de Derechos Humanos de Naciones Unidas con sede en Ginebra \ndesigna a los relatores especiales y a los expertos independientes para examinar y seguidamente informar sobre un tema específico de derechos humanos o la situación de un país. Los puestos son de carácter honorífico y los expertos no son personal de la ONU ni se les abona su trabajo. En mi opinión, la clave de la cobertura sanitaria universal es de carácter ético. \n¿Queremos que nuestros conciudadanos mueran por el mero hecho de ser pobres? ¿Queremos que haya millones de familias empobrecidas por tener que hacer frente a gastos sanitarios catastróficos por no haberse podido proteger ante este riesgo financiero? La cobertura sanitaria universal es un derecho humano.” \n–Dr. Tedros Adhanom Ghebreyesus (Director general, OMS)\n1\nPARTE UNO: \nLA SALUD ES UN  \nDERECHO HUMANO\n4 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 5\nPARTE UNOPARTE UNOEl derecho a la salud y el enfoque del CIE para el año\n¿Por qué el CIE se está centrando en la salud como derecho \nhumano? Este amplio enfoque permite que las enfermeras entiendan la base filosófica de toda nuestra práctica,  \nya sea en la promoción de la salud, la prevención de enfermedades o traumas o en los tratamientos agudos  \ny crónicos. Nos permite localizar los efectos saludables de los determinantes sociales de la salud, como, en particular, \nsaneamiento, alimentación adecuada, vivienda decente, \nbuenas condiciones laborales, formación, igualdad y un entorno limpio.\n4 El papel de la enfermería en el abordaje  \nde desigualdades, prácticas discriminatorias y relaciones de poder injustas en relación con los determinantes sociales de \nla salud fue el enfoque del Día internacional de la enfermera \n(DIE) 2017 (‘ Enfermeras: una voz para liderar – Alcanzando  \nlos Objetivos de Desarrollo Sostenible ). De este modo, \npodemos comprender el sistema de salud desde una \nperspectiva centrada en las personas y la comunidad. El DIE  \nde este año se basa en los mensajes del DIE 2017 explorando  \nahora cuestiones como el acceso a la atención de salud  \ny la repercusión de los problemas de acceso en los  \nresultados de salud. Los sistemas de salud son un elemento esencial de cualquier \nsociedad saludable y equitativa. Cuando la salud se ve como un derecho humano, se nos plantea la exigencia de actuar y \nasumir la responsabilidad de posibilitar el acceso al sistema de \nsalud. Esta creencia debe ser la piedra angular de un sistema eficaz cuyos beneficios, en última instancia, se dirigirán a las distintas comunidades y países. El derecho a la salud es más \nque un eslogan para los trabajadores sanitarios, los grupos \nde la sociedad civil y las organizaciones no gubernamentales. Se trata de un esfuerzo para llevar a cabo un cambio positivo en el mundo. En la mayoría de los casos, el derecho a la salud es un instrumento legal al que se puede recurrir para que los \ngobiernos y la comunidad internacional tengan que rendir \ncuentas. Asimismo, puede y debe utilizarse como herramienta constructiva para que el sector de la salud dispense los mejores cuidados a las personas, las comunidades y las poblaciones.\n6\nLa CSU y su modalidad de aplicación en los distintos países es una cuestión que, en gran medida, depende de cada contexto. \nFundamentalmente, a nadie se le debe negar el acceso a un \nestándar adecuado de atención de salud en su país a causa de su situación financiera, puesto que los cuidados recibidos no deben agravar su pobreza. Una perspectiva de derechos humanos respecto a la salud implica que cualquier persona pueda recibir \nla atención sanitaria que necesite para cubrir sus necesidades  \nde salud, independientemente de su lugar de residencia.\nEl tratamiento de una enfermedad \npuede ser totalmente impersonal; el cuidado de un paciente ha de ser totalmente personal.” \n–Francis W. Peabody\n5\nEl informe en cuestión llega a resaltar que las políticas \npúblicas descuidan la importancia de las condiciones previas a una mala salud mental como, por ejemplo, violencia, \ndesempoderamiento, exclusión y aislamiento social, además de \ncomunidades desestructuradas, desventajas socioeconómicas del sistema y condiciones perjudiciales en el trabajo y las escuelas. El informe concluye que los planteamientos que no \nlogran proteger el entorno social, económico y cultural no \nsolo están fallando a las personas con discapacidad, sino que también están fracasando en la promoción de la salud mental  \ny el bienestar en todo el ciclo vital. \nA través del ejemplo de la salud mental, el Dr. Puras apunta \nclaramente a que el principal problema que limita nuestra capacidad de alcanzar la salud para todos es la falta de un planteamiento centrado en las personas. En el ámbito de la \nsalud, en particular en relación con la capacidad de acceder \na los cuidados como derecho humano, hemos de ir más allá de la visión biológica y patológica de la salud puesto que es posible llevar a cabo acciones políticas, sociales, económicas, \ncientíficas y culturales capaces de promover un buen estado \nde salud para todos. Para gozar de buena salud, hay que tener acceso a agua potable y segura, además de una buena nutrición, saneamiento adecuado, educación, extendiendo asimismo la igualdad y la libertad en la sociedad junto con \notros determinantes subyacentes a la salud. Las condiciones en las que las personas nacen, crecen, viven, \ntrabajan y envejecen tienen un efecto predominante en la carga de la enfermedad y la pérdida prematura de la vida.  \nEs ahí donde la enfermería puede tener un profundo efecto a la hora de promover la perspectiva de los derechos humanos respecto a la salud. Históricamente, la base filosófica de la práctica de la enfermería es un planteamiento centrado en  \nlas personas respecto a la salud. \nHay una crisis moral en el \ntratamiento de la salud mental. Hemos fallado en los derechos humanos en los hospitales de numerosos países.”\n–Prof. Vikram Patel\n4 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 5\nPARTE UNOPARTE UNOPOBLACIÓN:  \n¿QUIÉN ESTÁ \nCUBIERTO?SERVICIOS: ¿QUÉ \nSERVICIOS ESTÁN \nCUBIERTOS?COSTES \nDIRECTOS: PROPORCIÓN DE COSTES CUBIERTOS\nExtender a los \nque no están cubiertosIncluir otros serviciosReducir el reparto de costes y honorarios FONDOS REUNIDOS  \nEN LA ACTUALIDADFigura 1: Tres dimensiones a considerar al avanzar hacia la cobertura universal9 \nElementos clave en un planteamiento de derechos humanos \nrespecto al sistema de salud\nUna de las piedras angulares del derecho a la salud y la aspiración al máximo estándar de salud alcanzable es un sistema \nsanitario eficaz e integrado que considere la atención sanitaria en relación con los determinantes de la salud. Asimismo, el sistema sanitario ha de dar respuesta a las prioridades tanto locales como nacionales y ser accesible para todos. Una vez  \nlogrado, los cimientos para una sociedad saludable y equitativa están en su sitio. En septiembre de 2015, 193  PAÍSES \nAPROBARON FORMALMENTE UN NUEVO PLAN RECTOR PARA EL \nMUNDO QUE QUEREMOS , incluyendo \nla CSU, el derecho a la salud sin \ndificultades financieras.\n7 \nAL MENOS 400  MILLONES DE \nPERSONAS EN TODO EL MUNDO CARECEN DE ACCESO  a uno o más \nservicios esenciales de salud.\nCADA AÑO, 100  MILLONES DE \nPERSONAS CAEN EN LA POBREZA al \npagar servicios fundamentales de salud.7Como media, aproximadamente el 32%  \nDEL GASTO EN SALUD DE CADA PAÍS \nproviene de pagos del propio bolsillo.7\nEL 40%  DE LA POBLACIÓN MUNDIAL \ncarece de protección social.8\nHACEN FALTA COMO MÍNIMO  \n44 USD  $ POR PERSONA  y añ o \npara prestar servicios básicos que salvan la vida: 26 Estados miembros de la OMS \ngastaron menos en 2011.\n8\n6 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 7\nPARTE UNOPARTE UNOFigura 2: Los principios generales de un sistema de salud basado en el derecho a la salud10\nENFOQUE HOLÍSTICO CENTRADO EN LAS PERSONASRESULTADOS Y PROCESOS\nEn relación con cómo funciona el \nsistema de salud (por ej. transparente, \nparticipativo y sin discriminación).\nEQUIDAD, IGUALDAD  \nY NO DISCRIMINACIÓN \nUn sistema de salud debe ser \naccesible a todos sin discriminación, \nincluyendo a quienes viven en la \npobreza, minorías, poblaciones \nindígenas, mujeres, niños, personas \ncon discapacidad, ancianos, etc. CULTURALMENTE \nAPROPIADO \nUn sistema de salud debe  \nser respetuoso con las  \ndiferencias culturales.\nDETERMINANTES  \nDE LA SALUD \nLa salud de las personas y las \ncomunidades requiere más que \ncuidados médicos. En particular, \nrequiere abordar los determinantes  \nde la salud.REALIZACIÓN PROGRESIVA\nEl derecho al estándar más elevado \nalcanzable de salud está sujeto a \nuna realización progresiva y a la \ndisponibilidad de recursos. En otras \npalabras, un sistema completo e \nintegrado no se puede construir de la \nnoche a la mañana. Sin embargo, debe \nhaber progreso y este se debe medir \nen función de puntos de referencia. \nCALIDAD\nEl servicio de salud ha de ser de buena \ncalidad con acceso a medicamentos \nesenciales. La calidad también se \nextiende a cómo son tratados los \npacientes en el sistema de salud. \nCONTINUIDAD DE  \nLOS CUIDADOS\nHa de haber una combinación \napropiada de servicios primarios, \nsecundarios y terciarios que ofrezcan \nuna continuidad en materia de \nprevención y cuidados, incluyendo \nprocesos de derivación adecuados.\nCOORDINACIÓN\nUn sistema de salud eficaz requiere \ncoordinación entre varios sectores \ny ministerios como sanidad, medio \nambiente, agua, transporte, etc. La labor \nde coordinación ha de extenderse desde \nla formulación de políticas hasta la \nprestación efectiva de servicios.COOPERACIÓN \nINTERNACIONAL\nSe requiere cooperación para el \n‘bien público global’, en particular \npara el control de las enfermedades \ninfecciosas, la difusión de la investigación \nen materia de salud y las iniciativas \nregulatorias internacionales. Esto se \npuede ampliar a no perjudicar a los países \nvecinos y apoyar a los de renta baja.\nLOGRAR EQUILIBRIOS \nEn ocasiones hay competencia entre \ndistintas necesidades. Estas se deben \nconsiderar en su contexto. No siempre \nhay una respuesta clara a preguntas \ndifíciles, en particular en un entorno \ncon restricciones de recursos.MONITORIZACIÓN Y \nRENDICIÓN DE CUENTAS\nLos derechos implican deberes y \nrequieren rendición de cuentas.  \nEn la rendición de cuentas se incluye \nla monitorización de la conducta, el \ndesempeño y los resultados.\nOBLIGACIONES LEGALES\nEl derecho al estándar más elevado \nalcanzable de salud da lugar a \nobligaciones legalmente vinculantes \ncomo las mencionadas aquí.\n6 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 7\nPARTE UNOPARTE UNOFigura 3: Las seis piedras angulares de un sistema de salud que funciona\n6 ELEMENTOS CLAVE  \nEN UN SISTEMA SANITARIO \nEFICAZ BASADO EN EL \nDERECHO A LA SALUDSERVICIOS DE SALUD\n• Accesibles\n• Eficaces\n• Seguros\n• Centrados en la persona\n• Mínimo derrochePERSONAL SANITARIO\n•  Con capacidad de respuesta, justo y eficiente\n•  Suficiente cantidad y combinación de personal\n•  Disponible y distribuido equitativamente\n•  Competente, con capacidad de respuesta y productivo\nPRODUCTOS MÉDICOS, \nVACUNAS Y TECNOLOGÍAS\n• Acceso equitativo\n• Calidad asegurada\n• Científicamente sólidos\n• Se utilizan de manera rentableFINANCIACIÓN DE LA SALUD\n•  Se proporcionan fondos a los sistemas  \nde salud de manera que se puedan \nprestar los servicios necesarios\n•  Se protege a las personas frente \na catástrofes financieras o al empobrecimiento como resultado de tener que pagar por dichos serviciosLIDERAZGO, \nGOBERNANZA  \nY GESTIÓN\n•  Provisión de reglamentos  \ne incentivos adecuados\n•  Rendición de cuentas\n•  Desarrollo de marcos  \nde políticas estratégicasINFORMÁTICA  \nDE LA SALUD\n•  Permite la producción y la \ndifusión de análisis así como \nel uso de información fiable  \ny oportuna\n•  Se utiliza para monitorizar  \ny mejorar el desempeñoEn 2007, la Organización Mundial de la Salud (OMS)11 esbozó un planteamiento general sobre el derecho a la salud mediante el \nfortalecimiento de los sistemas sanitarios. En el diagrama a continuación se indican seis elementos centrales de un sistema de salud que funciona. \n8 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 9\nPARTE UNOPARTE UNO¿Por qué deben estar interesadas las enfermeras en el enfoque \ndel derecho a la salud respecto a la atención sanitaria?\nEstá basado en la evidencia: el planteamiento del derecho \na la salud respecto a los sistemas sanitarios está basado en la evidencia y es una forma importante y demostrada de mejorar la salud y la equidad en una población. Dicho enfoque \nes fundamental para proporcionar estructura y disciplina a la \nformulación de políticas de salud en un país y posibilita que los gobiernos tengan que rendir cuentas.\n12\nCada persona tiene valor intrínseco y es una expresión  \nde humanidad:  muchos sistemas de salud tienen el enfoque \nhistórico de estar dirigidos “desde arriba hacia abajo” cuando se \npretende lograr eficiencias económicas. Otros planteamientos \nse han basado en la enfermedad en lugar de mirar a la persona en su conjunto considerando que su cuerpo y su mente están entrelazados y que merece ser tratada con dignidad y \nrespeto. Históricamente, las enfermeras han adoptado una \nvisión holística de la persona y de su condición como tal en la comunidad. Las enfermeras pueden liderar sosteniendo un enfoque centrado en las personas respecto a los cuidados y el sistema de salud, situando así el bienestar de las personas, \nlas comunidades y las poblaciones en el centro del sistema \nsanitario, que no puede ser tecnocrático y alejarse de aquellos  \na quienes se supone que tiene que atender.\n13 \nObligación legal:  existen numerosas obligaciones \njurídicamente vinculantes en relación con el derecho al máximo estándar de salud alcanzable, lo cual significa que los \ngobiernos y los sistemas de salud tienen la responsabilidad \nde proporcionar un determinado estándar de cuidados a las comunidades y las poblaciones. Las enfermeras han de realizar una contribución fundamental:  se han elaborado leyes para sostener el derecho \nal máximo estándar de salud alcanzable pero numerosas organizaciones, instituciones y gobiernos aún están explorando \nsus implicaciones y su puesta en práctica. El derecho a la salud \nno es algo estático, sino que sigue evolucionando a medida que se progresa en el campo de la ciencia y la tecnología. Las enfermeras han de realizar una contribución decisiva a \neste proceso puesto que poseen el razonamiento científico \ny las bases filosóficas necesarias, además de estar cerca del paciente, la familia y la comunidad. \nEl éxito de la CSU mediante la atención centrada en las \npersonas depende de que la profesión de enfermería adopte un planteamiento que transforme la conceptualización de la salud y la modalidad de prestación de atención sanitaria, en particular formando y promoviendo alianzas con personas y \ncomunidades, legisladores, gobiernos y otros profesionales de \nla salud con el fin de modificar los efectos de los determinantes sociales de la salud; generar el concepto de proveedores sanitarios inclusivos de la comunidad; y desarrollar y ampliar \nmodelos innovadores de prestación de servicios sanitarios. \nUn enfoque centrado en las personas, un sistema de salud que \nsea funcional y la disponibilidad de una fuerza laboral con el nivel de cualificación apropiado y que aborde las dificultades de acceso son las piedras angulares fundamentales para la \nconsecución de la cobertura sanitaria universal. La Parte dos \na continuación trata con más detalle las cuestiones relativas al acceso. \n8 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 9\nPARTE UNOPARTE UNOPARTE DOS: \nDESENTRAÑANDO LA  \nCOMPLEJIDAD DEL ACCESO  \nA LA ATENCIÓN DE SALUD\nSi no involucramos a los consumidores, los pacientes y los familiares \nen el proceso de atención de salud, no seremos eficaces a la hora de eliminar las desigualdades y mejorar la salud para todos.” \n–Kalahn Talyor–Clark\n14\nLa visión única e íntima de la enfermera\nNo hay ninguna otra profesión que atienda las necesidades de \nlas personas en sus épocas más vulnerables que la enfermería. La relación entre el cliente y la enfermera ofrece una visión \núnica e íntima de la vida de una persona. Cabe destacar  \na modo de ejemplo las siguientes historias de pacientes  \nreales relatadas por enfermeras. \nCon un diagnóstico de cáncer de mama reciente, la verdadera \ntragedia de Amelia había sido perder a su marido solo dos meses \nantes, el cual, cuando solo le quedaba un año para jubilarse,  \nse había negado a ir al hospital para consultar por qué le dolía el pecho. Dijo que no era más que una indigestión y se volvió a la \ncama para no despertarse nunca más. El dolor de Amelia se debe \nmás a la pérdida de su marido que a su cáncer. \nHospitalizado con el fin de recibir un tratamiento de tres \nmeses para una enfermedad hematológica, Yusuf recibió, sin su \nconsentimiento, una inyección que estaba dirigida a otro paciente, \nlo cual puso en peligro la eficacia de su tratamiento y retrasó  \nsu alta hospitalaria un mes más. Yusuf está enfadado tanto por  la forma que tuvo el hospital de abordar el problema como por  \nla manera en que le notificaron el error. José siempre se está riendo, pero tras su risa oculta terribles miedos. A pesar de no haber fumado nunca, padece cáncer de pulmón en estadio cuatro en remisión. Sin embargo, José sigue \nnecesitando un ciclo mensual de quimioterapia de una semana de \nduración. Tres días antes de cada régimen de quimioterapia, sufre unos ataques de pánico terribles. Incluso mientras la quimioterapia entra en su cuerpo, José no desea más que arrancarse la vía y \nmarcharse a casa puesto que ya sabe cómo va a pasar la siguiente \nsemana una vez que su cuerpo haya quedado envenenado  \npor la quimioterapia. \nResulta obvio que Beatrice ha perdido mucho peso y, por tanto, \ncada vez es más frágil. Había sido cantante antes de quedarse sin \nfuerza en la voz. Hace muchos meses que ve sangre en sus heces y está en lista de espera para hacerse una colonoscopia. La lista es tan larga que el hospital le recomienda que se la haga por lo privado \npero, como no se puede permitir esta opción, sigue esperando. \nPasados dos años, le realizan la colonoscopia y el médico, en el transcurso de una visita a sus pacientes para enseñar a estudiantes de medicina, estando a los pies de la cama de Beatrice, le comunica que tiene cáncer de intestino en estadio 4. “Hablaban como si yo ni siquiera estuviera en la habitación,” cuenta Beatrice. “No era más \nque un ‘espécimen’ en la cama.”\n10 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 11\nPARTE DOSPARTE DOSMás que cualquier otra especialidad de la salud, las enfermeras \nson las que más tiempo pasan con los pacientes y sus familias, de manera que conocen de primera mano las historias que \ninfluyen en su salud y en su bienestar. Todo el mundo tiene \nuna historia y cada historia alberga el potencial de mejorar el sistema de salud y que las personas y las comunidades disfruten del máximo estándar de salud alcanzable.  \nSon estas perspectivas las que tienen el poder del cambio. Los políticos están lejos de los requisitos de un sistema de salud eficaz y centrado en las personas puesto que para ellos es algo secundario. Para las enfermeras, en cambio, es su vida cotidiana. El derecho al máximo estándar de salud alcanzable \nrequiere la perspectiva de la enfermería para cuestionar el \nfuncionamiento del sistema y ver cómo mejorarlo (asunto expuesto con más detalle en la Parte cuatro).\nEl acceso a la atención de salud es un determinante clave \nde hasta qué punto el sistema sanitario está cubriendo correctamente las necesidades de salud de las personas y las comunidades. Es un factor central en la creencia de que la \nsalud es un derecho humano, además de ser la piedra angular \nde la CSU y los cuidados centrados en las personas. En relación con esta publicación para el DIE, ‘acceso’ se define como “la oportunidad de llegar y obtener servicios de atención de salud apropiados en situaciones en las que \nse percibe la necesidad de recibir cuidados.”\n15 El acceso ha \nde permitir que las personas den los pasos adecuados para \npoder entrar en contacto u obtener atención de salud según \nsus necesidades, de manera que estas queden cubiertas. \nEsta visión representa una comprensión holística del ‘acceso’ puesto que incorpora tanto los factores relativos al usuario como al proveedor de servicios de salud en lugar de ver el \nacceso como una mera cuestión de asequibilidad. \nEsta sección tratará las distintas dimensiones y determinantes \ndel acceso y cómo interactúan entre sí mediante la utilización \nde un marco dinámico (Figura 4) desarrollado por Lesvesque, \nHarris y Russell\n15 que considera el acceso como el resultado \nde una acumulación de experiencias y resistencias a las que se enfrentan las personas. La intención es cultivar una mejor \ncomprensión de las complejidades que conforman el acceso \ntanto para informar la práctica de la enfermería sobre el terreno como para que la comunidad de enfermería pueda informar eficazmente las políticas dirigidas a la CSU.\nFigura 4: Un marco conceptual de acceso a la atención de salud15\nNECESIDADES  \nDE ATENCIÓN  \nDE SALUD PERCEPCIÓN DE \nNECESIDADES \nY DESEO DE \nCUIDADOS BÚSQUEDA  \n DE ATENCIÓN  \nDE SALUD ACCESO A  \n LA ATENCIÓN  \nDE SALUD UTILIZACIÓN DE \nLA ATENCIÓN DE \nSALUD – ACCESO \nPRIMARIO \n– ACCESO \nSECUNDARIO CONSECUENCIAS \nDE LA ATENCIÓN \nDE SALUD – \nECONÓMICAS – \nSATISFACCIÓN  \n– SALUDAccesibilidad\nTransparencia\nDivulgación\nInformación\nProyecciónAceptabilidad\nValores profesionales \nNormas \nCultura\n GéneroDisponibilidad  \ny alojamiento \nLocalización geográfica\nAlojamiento \nHorarios de apertura\nMecanismos de citas Asequibilidad\nCostes directos\nCostes indirectos\nCostes de oportunidad Idoneidad\nCalidad técnica  \ne interpersonal\nIdoneidad\nCoordinación  \ny continuidad\nCapacidad para \npercibir\nAlfabetización en salud\nCreencias de salud\nConfianza y \nexpectativas Capacidad para \nbuscar \nValores personales  \ny sociales\nCultura\nGénero\nAutonomíaCapacidad para \nacceder\nEntornos vivos\nTransporte\nMovilidad\nApoyo socialCapacidad  \npara pagar \nRenta \nActivos \nCapital social\nSeguro de salud Capacidad para \nparticipar \nEmpoderamiento\nInformación\nAdherencia\nApoyo al cuidador\n10 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 11\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nConcienciando e identificando necesidades \nsin cubrir\nEn 2014, 422 millones de personas padecían diabetes en el mundo, lo cual provocó \nmás de 1,6 millones de muertes directas.16 La diabetes es una enfermedad crónica \ncomplicada y costosa que afecta a casi 1 de cada 11 personas en todo el mundo con un gasto global de 673.000 millones de dólares estadounidenses (el 12% del gasto \nglobal en salud).\n17 Su prevalencia a nivel mundial se ha disparado y el número de \nadultos diagnosticados con la enfermedad está aumentando rápidamente.  \nSin embargo, no se conoce por completo la envergadura del problema puesto que muchas personas ni siquiera saben que la padecen y que necesitan tratamiento. \nEn Sudáfrica, los investigadores creen que más del 53% de la población desconoce \nque padece diabetes. De aquellos que han sido diagnosticados, más del 80% no \ntienen sus niveles de azúcar en sangre bajo control y tienen una gran necesidad de \ncuidados aún sin cubrir.\n18 Este problema no es exclusivo de Sudáfrica puesto que se \naprecia en todo el mundo. Existen varias causas para explicar esta elevada tasa de necesidades sin satisfacer que, sobre todo, están relacionadas por un lado con la \ncomprensión de los signos y los síntomas de la enfermedad por parte de las personas \npara que soliciten cuidados clínicos y por otro lado con la capacidad de los sistemas de salud de ofrecer los servicios y la información necesaria sobre la diabetes. \nLa comprensión y el conocimiento de la diabetes por parte de la persona afectada \ninfluye en la actitud respecto al tratamiento, las opciones de estilo de vida y la \ncapacidad de autogestionar su enfermedad. Cuando la alfabetización en salud es \nbaja, se produce una mayor incidencia de otras enfermedades crónicas, un peor estado de salud y una calidad de vida mermada. Una inadecuada alfabetización en salud es uno de los factores que contribuyen a la carga desproporcionada de \nproblemas relacionados con la diabetes entre las poblaciones desfavorecidas.\n19\nEl sistema de salud también ha de hacer frente a una serie de retos.  \nNumerosas organizaciones, tanto públicas como privadas, están intentando \nimplementar estrategias para mejorar la detección y el tratamiento de la diabetes, \naunque muchas de ellas, aparte de fracasar, son costosas. Las que se han considerado \nexitosas tienen varias características similares como por ejemplo que acercan los cuidados al consumidor\nb; mejoran la relación de colaboración con la persona \ny la comunidad con el fin de incrementar el conocimiento y la comprensión de la diabetes y los tipos de servicios a disposición; y se centran en alinear las necesidades \nholísticas del consumidor con los profesionales sanitarios apropiados.\n20 El principal \nfactor que impulsa todo ello es la mejora del acceso a la atención de salud y el \ntratamiento de la diabetes como enfermedad crónica con grandes implicaciones  \nen relación con el estilo de vida. \nPara que los servicios de salud sean accesibles, la población ha de ser consciente  \nde su existencia, además de entender cómo se accede a los mismos y desear hacerlo.  \nEl primer paso para acceder a la atención de salud es saber que se necesita.  \nEl segundo es que los servicios de salud se presten de forma que se contribuya al \nempoderamiento del usuario para que este identifique necesidades de salud y acceda a los servicios sanitarios adecuados.\nb No hay suficientes especialistas para cubrir las exigencias de la diabetes de manera que los centros  \nde excelencia han derivado al 80-90% de los pacientes diabéticos a los servicios de atención primaria  o comunitaria.\n12 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 13\nPARTE DOSPARTE DOSESTUDIO DE CASO: Servicios integrados y \npromoción de la salud para las personas mayores \ncon enfermedades no transmisibles \nAutor: Baithesda, Wenda Oroh País: Indonesia\nEl Centro de salud de la comunidad \nsituado en el subdistrito de Ranomut, Indonesia, es uno de \ndistintos centros de salud de la \ncomunidad encargados por el Gobierno para abordar problemas de salud pública en la ciudad de \nManado. En la actualidad, hay 1.214 \npersonas mayores registradas en este Centro que presta servicios sanitarios integrados y de promoción de la salud en \nrelación con las enfermedades no \ntransmisibles entre la población anciana. Estos centros utilizan el ‘Posbindu PTM’, es decir, un marco de trabajo para las acciones de promoción y prevención en materia de salud comunitaria. El objetivo de Posbindu PTM es incrementar la participación pública en las labores de prevención y detección temprana de factores de riesgo de enfermedades no transmisibles. Para las personas en riesgo o con ENT,  \nel programa pretende lograr y mantener un estado de salud óptimo. \nLos servicios que se ofrecen con arreglo a este marco incluyen asesoramiento e intercambio de \nexperiencias y conocimientos; detección temprana de ENT examinando el estado de salud mental y el estado nutricional mediante la medición del peso y la altura, la presión arterial, los niveles de \nhemoglobina y realizando análisis de orina. Dependiendo de las necesidades locales, los centros \ntambién pueden ofrecer alimentación suplementaria y actividades deportivas. Las acciones de Posbindu PTM son propiedad de la comunidad y esta se encarga de su completa implementación para la comunidad con el apoyo de enfermeras y otros profesionales de la salud. \nEl Centro de Ranomut pretende incrementar el alcance de los servicios de salud para llegar a las \npersonas mayores de la comunidad. El programa está diseñado para satisfacer las necesidades locales e incrementar la participación. Asimismo, pretende mejorar la accesibilidad a los servicios de salud por parte de las personas mayores y, en particular, de las más pobres y vulnerables, \ncentrándose no solo en la salud de la persona sino en la de la comunidad. \nEl programa se ha desarrollado como respuesta a la creciente demanda de servicios de salud a \ncausa de las ENT y la oferta limitada de trabajadores de la salud. En 2014 había aproximadamente 892.000 trabajadores sanitarios para una población de 250 millones de personas. Aparte de la \nescasez de trabajadores de la salud, su distribución es desigual puesto que aproximadamente  \nla mitad de los trabajadores sanitarios de Indonesia se concentran en Bali y Java. \nEste programa ha tenido éxito a la hora de mejorar el envejecimiento saludable. Ha sido \nbeneficioso gracias a la participación de la comunidad, apoyada por pares, que ha contribuido a cambiar la forma de ver la propia salud. Las enfermeras que trabajan en este servicio han dirigido \nla participación y el contacto con la comunidad, además de cuestionar la percepción de una vida \nsaludable por parte de las comunidades y empoderar a las personas para que asuman un mayor control sobre su propia salud y bienestar. \n12 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 13\nPARTE DOSPARTE DOSESTUDIO DE CASO: Prestación de servicios de \nsalud en el corazón de la comunidad: Hospital Nacional de Sri Lanka\nAutor: K.M. Sriyani Padmalatha País: Sri Lanka\nEn el seno del equipo \nmultidisciplinar, las enfermeras del Hospital Nacional de Sri Lanka \nprestan servicios sobre el terreno \npara mejorar el acceso a servicios esenciales de salud más cerca del lugar de residencia de las \npersonas, en particular a domicilio, \nasí como en escuelas, entornos de trabajo y centros de la comunidad. Utilizando una clínica móvil, logran llegar a la comunidad, determinar \nsus necesidades de salud y facilitar \nel acceso a los servicios de salud que corresponda. \nSe ofrecen, entre otros, los siguientes servicios: evaluación física, monitorización de la tensión \nsanguínea, pruebas de azúcar en sangre, medición de la altura y el peso, análisis de sangre y de orina; planificación familiar y tratamientos de fertilidad; apoyo nutricional; clínica oftalmológica; \nclínica de otorrinolaringología; educación en salud para la prevención y detección temprana de \nenfermedades; asesoramiento sobre estilos de vida saludables; ejercicio y control del peso; sueño y salud; salud mental y meditación.\nUno de los principales retos históricos de Sri Lanka es la disponibilidad limitada de recursos \nen los servicios de la comunidad para realizar diagnósticos, investigación y exploraciones en la comunidad puesto que los hospitales están llenos y gran cantidad de sus hospitalizaciones son evitables. Asimismo, buena parte de la comunidad desconoce su estado de salud y la cifra de \nenfermedades no transmisibles sin diagnosticar es elevada.\nComo resultado de este servicio, cada día se realizan más de 350 consultas de manera gratuita. \nEn los últimos tres años, más de 300.000 personas han acudido a consulta en estas clínicas prestándose así servicios a personas que, de lo contrario, no recibirían atención de salud y, por tanto, se trata de una actividad muy respetada y apreciada en la comunidad. La clave del servicio \nes la participación y colaboración de la comunidad en relación con la modalidad de prestación de \nlos cuidados. \nComo el servicio se ofrece gratuitamente, todo el personal es voluntario. Numerosas enfermeras \ndedican sus vacaciones personales a apoyar a estas clínicas. En la actualidad se está realizando \nuna revisión para analizar los beneficios del servicio, que se presentará al Ministerio de Sanidad \ncon el fin de sostener el proyecto en el futuro.\n14 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 15\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nCubriendo necesidades diversas\nLas poblaciones indígenas en todo el mundo, en general, \ntienen peores resultados de salud que las no indígenas.  \nLa brecha en cuanto a la esperanza de vida entre las \npoblaciones indígenas y las no indígenas se calcula que \nasciende a 21,5 años en Camerún, 13,1 años en Kenia, 12,5 en Canadá y 10 años en Australia.\n21 Estas disparidades en salud \nson motivo de gran preocupación y, por tanto, es necesario comprender la relación entre el acceso a la atención sanitaria \ny estos resultados. \nLas personas indígenas recurren con menos frecuencia a \nservicios de salud preventiva y, cuando se manifiestan los \nprimeros síntomas, también es menos probable que realicen \nuna intervención temprana, incrementándose así el riesgo de hospitalización y mortalidad. Se han realizado numerosos estudios para cerciorarse de las razones por las que los \npueblos indígenas no se dirigen o acceden a los servicios de \nsalud en la misma medida que sus homólogos no indígenas. Los estudios realizados establecen varios factores clave al respecto como, por ejemplo, la falta de servicios de salud adecuados; comportamientos racistas o discriminatorios por \nparte del personal sanitario; el coste inasequible de recurrir a \nla atención sanitaria y la incapacidad de acudir a las citas.\n21,22\nTal y como se indica anteriormente, uno de los principales motivos para retrasar los cuidados, o no solicitarlos, es la falta de confianza en los servicios de salud de carácter generalista. \nUn líder indígena de la comunidad ofrece la siguiente reflexión \nal respecto:\n “...Mucha gente no quería ir allí [el servicio de salud local de \ntipo generalista] porque pensaba que el lugar era hostil, que el \npersonal no les trababa bien y que había todo tipo de actitudes, la gente se sentía discriminada y el sitio era como muy estéril… No era un ambiente cómodo… No hablaban como nosotros… Era \ntodo como muy ruidoso y abrupto, y la comunicación tampoco era \nbuena, ya sabe. En realidad es que no entendían cómo hablamos nosotros, el tono que se usa con los indígenas… Y eso es lo que pasaba… Probablemente el personal desconocía nuestra cultura… Había como discriminación, racismo, o bueno, ya sabe, quizá \nsolo fuera ignorancia, falta de sensibilidad y comprensión de los \nproblemas de salud de los indígenas…”\n23Se han utilizado varias estrategias para abordar estas diferencias culturales. Una de ellas ha consistido en mejorar la idoneidad cultural de los servicios sanitarios para garantizar \nla ausencia de situaciones de racismo y discriminación. \nLa responsabilidad de mejorar la seguridad cultural es del proveedor de salud, y no del paciente, para asegurar servicios personalizados y culturalmente aceptables para cada paciente.\n23\nLa aceptabilidad de los servicios de salud va más allá de la simple concienciación cultural. Abarca otros componentes como el género, la religión y otros factores sociales.  \nPor ejemplo, las mujeres pueden estar menos interesadas en recurrir a atención de salud si los proveedores son sobre todo hombres (y viceversa). Tal y como afirman Levesque et al.\n56, \n“la capacidad de solicitar atención de salud guarda relación con los conceptos de autonomía personal y la decisión de \nsolicitarla, así como con el conocimiento de las opciones al \nrespecto y los derechos de cada uno. Todo ello determina la manifestación de la intención de recibir atención de salud.”\nEn un planteamiento de derechos humanos respecto a la \nsalud, los sistemas sanitarios han de dispensar cuidados sobre la base de la no discriminación. La OMS afirma que el principio \nde no discriminación pretende “…garantizar que los derechos \nhumanos se ejercen sin discriminación alguna por motivos de raza, color, sexo, lengua, religión, políticos u otras opiniones, origen nacional o social, pobreza, nacimiento o cualquier otra \nsituación como discapacidad, edad, situación conyugal y familiar, \norientación sexual e identidad de género, condición de salud, lugar de residencia, situación económica y social”.\n25 \nLa competencia cultural \nrequiere más que concienciarse desde el punto de vista cultural o practicar la tolerancia.  \nEs la capacidad de identificar y cuestionar los supuestos, los valores y las creencias culturales de cada uno y comprometerse a comunicar  \nen la interfaz cultural.” \n– Secretariado nacional  \nde cuidado infantil aborigen  \ne isleño\n24\n14 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 15\nPARTE DOSPARTE DOSESTUDIO DE CASO: Right to Care: Ampliación \ndel acceso a la atención de salud para prestar servicios complementarios a las pruebas de VIH \nAutor: Letsatsi Paul Potsane País: Sudáfrica\nRight to Care (Derecho a recibir \ncuidados) está a la vanguardia en el apoyo y la prestación de servicios \nde prevención, atención de salud \ny tratamiento para el VIH, la tuberculosis y otras enfermedades asociadas. Ubicado en la Región A \ndel acceso norte a Johannesburgo, \nel servicio de Right to Care cuenta con una plantilla formada por dos enfermeras registradas y ocho consultores de VIH. Trabajando de \ncerca con la comunidad, el equipo \nproporciona un servicio completo para la realización de pruebas de VIH incluyendo asesoramiento y acceso e iniciación a la terapia antirretroviral. Asimismo, realiza las pruebas necesarias para la detección de tuberculosis, enfermedades de transmisión sexual (ETS) y enfermedades no transmisibles (ENT), además de efectuar pruebas de embarazo y derivaciones para circuncisión médica. La posibilidad de efectuar \nexámenes de ENT contribuye a la realización de las pruebas del VIH y reducir así el estigma y la \ndiscriminación. Todas las campañas para la realización de pruebas del VIH sobre el terreno se dirigen a poblaciones a las que es difícil llegar en áreas que disponen de pocos servicios y, para ello, se utilizan clínicas móviles.\nEsta organización trabaja en alianza con el gobierno y las comunidades para encontrar soluciones \npioneras con el fin de construir y fortalecer la sanidad pública. Sus áreas de conocimientos y experiencia abarcan los cuidados y el tratamiento del VIH y la tuberculosis, la automatización de la farmacia, la circuncisión médica masculina y el diagnóstico y tratamiento del cáncer cervical. \nEn la Región A se entremezcla la vida urbana con la rural. En esta región hay una serie de \nasentamientos informales y es el hogar de más de 250.000 personas. La pobreza y el desempleo son sus principales problemas. Por ejemplo, en un asentamiento de 56.000 personas, la tasa de desempleo supera el 50% y más del 70% de los residentes viven por debajo del umbral de la \npobreza. La población tiene un escaso nivel de formación y es relativamente joven puesto que  \nel 24% tiene edades comprendidas entre los 20 y los 29 años. \nComo resultado de estas circunstancias, existe una elevada carga de enfermedad, en particular \ndel VIH. Los modelos tradicionales de cuidados han demostrado tener dificultades para satisfacer \nlas necesidades de la comunidad por cuestiones de capacidad y recursos. Existe un bajo índice de \nadopción del asesoramiento y las pruebas iniciados por el proveedor y una mala coordinación de los datos, además de escasez de consultores y espacios para la realización de estas actividades. Otro problema es que los centros de salud tienen un horario de apertura limitado y los niños en edad escolar no pueden acceder a sus servicios. Los trabajadores sexuales también tienen dificultades para acceder a los servicios de salud. \nLas repercusiones de estos problemas son devastadoras. Existe un elevado número de huérfanos \ny niños con situaciones difíciles a causa del SIDA. Asimismo, hay un mayor número de clientes que requieren hospitalización a causa de las enfermedades relacionadas con el VIH por recibir \ntratamiento tarde, además de por el elevado coste de los cuidados y la escasez de profesionales \nde la medicina, la enfermería y otras profesiones de la salud. \n16 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 17\nPARTE DOSPARTE DOSEn colaboración con el gobierno y otras organizaciones no gubernamentales, Right to Care \nofrece información de manera culturalmente apropiada sobre cómo se transmite y sobre cómo no se transmite el VIH. Gracias a su colaboración con trabajadores sexuales y sus gestores, \nRight to Health realiza derivaciones en los ámbitos del VIH, las ETS y la profilaxis preexposición \ny valora los riesgos que se afrontan a nivel personal. Al considerar la diversidad de jóvenes y sus necesidades, el servicio promueve también una campaña de participación para llegar a la juventud; se centra en la salud sexual de los jóvenes; promueve una mayor concienciación sobre \nlos derechos sexuales y reproductivos; proporciona oportunidades para abordar las cuestiones  \nde género; mejora el acceso a formación básica y oportuna sobre sexo y VIH; y facilita el acceso  a servicios de asesoramiento y realización de pruebas de VIH. \nAsimismo, el personal de enfermería de Right to Care proporciona a sus clientes un servicio \npuerta a puerta para las intervenciones en materia de VIH con el fin de mitigar las consecuencias de la escasez de consultores en los centros. El servicio llega hasta las personas que habitualmente tienen dificultades para acceder a los servicios de VIH. Asimismo, se ha logrado incrementar  \nla demanda de estos servicios junto con la distribución de preservativos y la formación. En este \nsentido, los trabajadores sobre el terreno logran movilizar a más de una persona del núcleo \nfamiliar para acceder a los servicios de VIH e introducir equipos de prestación directa de servicios con el fin de mejorar el nivel de desempeño y los resultados. \nComo consecuencia de esta labor, el número de personas que reciben cuidados se ha duplicado \ncon creces. Por primera vez, los miembros de la comunidad pueden acceder a servicios comunitarios de forma oportuna y asequible.\n16 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 17\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nDisponibilidad y servicios de fácil acceso\nEn la mayoría de los países del mundo, los índices de suicidio \nson muy superiores para quienes viven en áreas rurales.  \nDe hecho, es alarmante considerar que el riesgo de suicidio  se duplica si se reside en una zona rural en lugar de en un  \nárea metropolitana.\n26\nEs poco probable que solo haya una explicación a que las tasas de suicidio sean más elevadas en las poblaciones rurales puesto que el suicidio es un fenómeno multidimensional \nque parece estar provocado por un conjunto de factores \ncontextuales de carácter social, cultural y económico, además de por factores individuales.\n28 Uno de los factores combinados \nestá formado por las diferencias en el acceso y la adopción de tratamientos y servicios eficaces. A menudo existen \ndiferencias significativas entre las áreas rurales y las urbanas \nen relación con el acceso, la utilización de los servicios y el gasto en salud mental. Según la National Rural Health Alliance\n28 “es más probable que el diagnóstico, tratamiento \ny manejo oportunos de un problema de salud mental en áreas rurales y alejadas se realice más tarde o no llegue \nnunca, lo cual a menudo redunda en más probabilidades de \nque la persona termine hospitalizada produciéndose así en ocasiones el más trágico de los resultados: el autolesionismo y el suicidio.” \nLas personas que viven en áreas rurales a menudo gozan \nde peor salud general respecto a quienes viven en áreas metropolitanas a causa de las considerables diferencias existentes en los determinantes sociales de la salud. \nAunque estos determinantes sociales de la salud no tienen \npor qué ser exclusivos de las áreas rurales, lo cierto es que el aislamiento los puede exacerbar. Cabe destacar, entre otros, el acceso a comunicaciones (por ejemplo, cobertura para teléfono \nmóvil e internet) y cambios en el entorno (por ejemplo, sequías \ne inundaciones que afecten al propio sustento).El acceso en términos de disponibilidad de servicios sanitarios es un componente fundamental para la salud y el \nbienestar. La disponibilidad abarca la capacidad de acceder \na recursos sanitarios en términos de infraestructuras o de recursos humanos y en cuanto a la formación, experiencia y capacidades adecuadas por parte de los profesionales de la salud para prestar los servicios necesarios. Es precisamente \nesta disponibilidad de recursos la que a menudo está \ndistribuida de manera desigual entre las áreas metropolitanas, regionales y rurales. Se trata de algo especialmente cierto  en las áreas de especialización como la salud mental.\n18  \nVikram Patel, una autoridad internacional en materia de salud mental, ha afirmado que “hay más psiquiatras en California \nque en toda África… Existe una enorme brecha en cuanto \na los tratamientos puesto que el 50% de quienes necesitan cuidados de salud mental no pueden acceder a ellos en los países de renta alta y el 90% se queda sin ellos en los de \nrenta baja. El algunos países, como India o China sobre todo, \nsencillamente no hay tratamiento alguno.”\n29\nLa accesibilidad o la capacidad de acceder a los servicios también se ven afectadas por otros factores como la movilidad y el uso de transporte accesible para llegar hasta ellos, lo \ncual afecta en particular a los más vulnerables de nuestra \ncomunidad como las personas con necesidades especiales y los ancianos. Asimismo, afecta a las personas cuyas exigencias laborales inciden en su capacidad de acceder a servicios de \nsalud durante su horario de funcionamiento. \nAlgunos países se han propuesto \ndar prioridad a la equidad y han construido un sistema inclusivo desde el principio, pero históricamente… los datos también apuntan a que muchos de los que han acelerado el progreso hacia la cobertura sanitaria universal han dejado atrás a la \npoblación pobre y rural.”\n–OMS\n27 \n18 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 19\nPARTE DOSPARTE DOSESTUDIO DE CASO: Bega Teen Clinic: Mejorando \nel acceso a los cuidados y la educación en salud para los jóvenes en poblaciones rurales\nAutor: Jodie Meaker País: Australia\nLa Bega Teen Clinic constituye un \nmodelo de intervención temprana para que los adolescentes tengan  \na acceso a atención de salud.  \nEstá dirigida por enfermeras y forma \nparte de las consultas existentes de carácter general prestando sus \nservicios a los jóvenes en poblaciones \nrurales sin necesidad de pedir cita. Ubicada en Bega, Nueva Gales del Sur, Australia, la finalidad del modelo de la Teen Clinic consiste en eliminar \nlas barreras a las que se enfrentan \nlos jóvenes para acceder a servicios de salud con fines de prevención. Las ventajas sociosanitarias a largo plazo de ser capaces de prevenir un embarazo no deseado o realizar intervenciones psicológicas antes de la aparición de tendencias suicidas pueden cambiar la vida de las personas atendidas. \nLa Teen Clinic nació de la necesidad. La ciudad de Bega es un área con grandes necesidades \nsocioeconómicas y una escasa red de transporte público. Hace unos tres años se produjo una \noleada de suicidios juveniles en esta pequeña localidad que tuvo un impacto significativo y duradero en la comunidad. La relación entre las escuelas locales, los jóvenes y el sistema de salud era escasa y estaba claro que las modalidades tradicionales de acceso a los cuidados \ncomo, por ejemplo, pidiendo cita al médico de familia, se veían como grandes barreras para los \njóvenes. Los adolescentes pueden asustarse al comenzar a ir solos a la consulta del médico, con nuevas preocupaciones y problemas de salud, en lugar de acompañados por sus padres. \nEn la Teen Clinic hay una enfermera disponible dos tardes a la semana para consultas sin cita \nprevia. Los adolescentes pueden acudir a ella para hacerse pruebas de detección de ETS, recibir asesoramiento sobre la contracepción, tratar inquietudes sobre sus relaciones, problemas de salud mental o de salud general y educación. El papel de la enfermera consiste en ser un punto  \nde acceso suave para el triaje de los adolescentes, además de realizar exploraciones iniciales  \ny/o impartir educación en salud y actuar como facilitadora para acceder a un médico generalista  \ny a otros proveedores según sea necesario. \nEl modelo de Teen Clinic se sirve de la infraestructura existente, así como de profesionales clínicos \ny personal y es, por tanto, un modelo eficiente desde el punto de vista financiero y de los recursos \npara prestar servicios a los jóvenes en poblaciones rurales. Este modelo de cuidados basado \nen el trabajo en equipo cuenta con personal de recepción, personal de enfermería, psicólogos y médicos generalistas para las consultas pero también pretende promover la colaboración de la comunidad y las relaciones con otros servicios como los que prestan los profesores y consultores, los trabajadores de salud mental, los servicios de apoyo a las familias y las agencias de apoyo al empleo y la vivienda. La Teen Clinic ofrece un planteamiento comunitario completo con el fin de \ncoordinar los cuidados para este grupo de riesgo.\nEste modelo innovador de atenciónsolo ha sido posible gracias a las enfermeras que trabajan \nen todo su ámbito de la práctica. Las enfermeras de Teen Clinic, trabanjando para un alcance \nampliado, proporcionan un vínculo de alta calidad en las comunicades, apoyando a los jóvenes  \na convertirse en usarios educados de la atención de salud. \n18 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 19\nPARTE DOSPARTE DOSESTUDIO DE CASO: Colaborando con el sector \neducativo para la promoción de la salud mental y la prevención del comportamiento suicida\nAutor: José Carlos Santos, Ordem dos Enfermeiros  \nPaís: Portugal\nEn Portugal se ha desarrollado \nun programa innovador para abordar los problemas de \nsalud mental en las escuelas. \nSe trata de un programa enfocado a la colaboración con la comunidad educativa \naplicando un planteamiento \nmultinivel a la promoción de la salud mental y la prevención del comportamiento suicida. Interviniendo con los maestros y el personal auxiliar, así como \ncon los padres y los estudiantes, el objetivo del servicio consiste en promover el bienestar y \nla autoestima desarrollando al mismo tiempo estrategias de afrontamiento y combatiendo el estigma y la sintomatología depresiva. Está dirigido por profesionales de atención primaria que imparten sesiones educativas para el personal de las escuelas y los padres, además de sesiones socioterapéuticas para los estudiantes. \nLa carga de la enfermedad mental está aumentando entre los adolescentes. A pesar de ello, \ndebido a una escasa alfabetización en salud mental, falta de acceso y estigma (sobre todo en relación con el comportamiento suicida), únicamente el 20% de las personas que necesitan a  \nun profesional de salud mental piden ayuda. Asimismo, el suicidio es la tercera causa de muerte \nentre la población adolescente y se está produciendo un incremento de las autolesiones en este \ngrupo de edad. \nComo intervención comunitaria dirigida al área de la salud mental, que sufre carencias evidentes, \nel programa recurre a un planteamiento innovador – que ofrece dinámicas activas, juegos \nsocioterapéuticos y de proximidad – así como a la colaboración de los servicios de salud locales. El éxito del programa se debe a la participación activa de varios socios de ámbito local y nacional y a las actividades que se realizan en las aulas, en toda la escuela, en la comunidad y en todo Portugal. El equipo de coordinación está formado exclusivamente por enfermeras (enfermeras  \nde salud mental y de salud pública) y su fuerza motriz también está constituida, sobre todo,  \npor enfermeras. \nAsimismo, se han logrado mejoras significativas en el bienestar, la capacidad de afrontamiento y \nla autoestima, además de una reducción de los síntomas depresivos que llevan a comportamientos \nsuicidas. Desde la puesta en marcha del programa, se ha producido un incremento en la aceptación \nde este planteamiento de salud mental y comportamientos suicidas en las escuelas. Al mismo \ntiempo, el programa ha permitido determinar la necesidad de dedicar más tiempo en las escuelas  \na los temas de la salud y la ciudadanía. \n20 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 21\nPARTE DOSPARTE DOSLos sistemas de salud en todo el mundo se esfuerzan por \nlograr la equidad en el acceso a los servicios de salud por parte de sus poblaciones. Se trata de una cuestión especialmente \ncierta para los vulnerables, los desfavorecidos y los habitantes \nde las áreas rurales puesto que hay grandes dificultades para garantizar una fuerza laboral adecuada, con las habilidades adecuadas, en el lugar adecuado y en el momento adecuado \npara prestar servicios de salud eficaces y fiables para mejorar \nlos resultados de salud. Se calcula que la mitad de la población mundial vive en áreas rurales que, sin embargo, están servidas por menos del 38% del total de la fuerza laboral de enfermería. \nLa distribución de los trabajadores de la salud a menudo \nsupone una grave limitación de cara a garantizar equidad  \nde acceso a servicios esenciales de salud y lograr los objetivos de los sistemas sanitarios. \n505038\n6224\n76POBLACIÓN \nMUNDIAL ENFERMERAS \nEN EL MUNDOMÉDICOS EN EL MUNDOFigura 5: Distribución rural / urbana de médicos y enfermeras en el mundo30\nURBANA          RURAL\n20 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 21\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nAsequibilidad de los cuidados\nMary tenía 60 años y vivía en un área rural cuando se le \ndiagnosticó un cáncer de mama. El especialista le recomendó recurrir a la radioterapia, lo cual implicaba recibir tratamiento cada día durante cinco semanas. Al ser ella de un área rural, \nsuponía abandonar a su familia y conducir más de cinco horas \nhasta un área metropolitana con instalaciones oncológicas adecuadas, de manera que Mary tenía que tomar una decisión difícil por el tiempo que debía pasar lejos de sus seres queridos y el coste del tratamiento. Aparte de los gastos de \nviaje, alojamiento y manutención, también estaba el coste del \ntratamiento en sí que ascendía a $4.000. “No nos lo podemos permitir,” dijo Mary, “¿cómo voy a abonarlo, además de todos los recibos y facturas que ya tenemos que pagar?”\nDe media, en los países de la OCDE, el 19% de la atención de \nsalud la pagan directamente los pacientes. En términos del presupuesto total de las familias, el gasto médico representa \naproximadamente una media del 2,8% del gasto en bienes y \nservicios médicos. Las dos fuentes principales de gasto del propio bolsillo son los cuidados curativos y los productos farmacéuticos.\n31 Sin embargo, para recibir cuidados también \nhay que considerar el coste de los desplazamientos, el tiempo alejado del trabajo, el cuidado de los niños u otros preparativos \nfamiliares. Todos estos costes se ven exacerbados al solicitar \ncuidados fuera de horario.\nSe trata de un coste sustancial que afecta drásticamente a \nlos más vulnerables de nuestras comunidades. En un estudio \nsobre 37 países de renta baja y media realizado por la OMS, \nse estimó que entre el 6 y el 17% de las personas de estas poblaciones caen en la extrema pobreza como resultado de sus gastos médicos.\n32El creciente gasto hospitalario y del propio bolsillo representan una gran fuente de preocupación para el presupuesto de las personas. Existe evidencia en todo el mundo sobre que cuando los hogares tienen dificultades para abonar facturas médicas \nlo que hacen es retrasar o incluso renunciar a la atención de \nsalud que necesitan. Algunos consideran que se ahorra dinero reduciendo consultas de salud innecesarias pero el coste para los pacientes, el sistema de salud y la economía en sentido más amplio es muy superior cuando problemas simples de salud se \nempiezan a complicar cada vez más.\n34 Cuando los problemas \nde salud no se detectan o tratan pronto, a menudo empeoran \nprovocando hospitalizaciones más largas o más tratamientos \nhospitalarios, provocando así costes que se hubieran podido \nevitar interviniendo antes en atención primaria. \nSin embargo, los costes van mucho más allá del sistema \nde salud. Cuanto más enferma está una persona menos \nprobable es que pueda trabajar, pagar impuestos y participar activamente en la comunidad, lo cual perjudica la recaudación de impuestos por parte del gobierno y, en última instancia,  \nlos presupuestos nacionales. \nEl modelo basado en la capacidad de las personas de pagar \nla atención de salud se utiliza ampliamente en todo el mundo. Cuando ese es el modelo en vigor, es decir, si las personas tienen que pagar los servicios sanitarios, han de \npoder hacerlo sin consecuencias catastróficas en términos \nde los recursos requeridos para cubrir sus necesidades (por ejemplo, alimentos, alojamiento, transporte). La pobreza, el aislamiento social o el endeudamiento limitan la capacidad \nde las personas de pagar los servicios empujándolas aún más \nhacia la pobreza y reduciendo así su capacidad de romper  \nla cadena de la pobreza.\n16\nLa pobreza no es solo falta de \ndinero; es no tener la capacidad de realizar tu pleno potencial como ser humano.”\n–Amartya Sen\n33\n22 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 23\nPARTE DOSPARTE DOSESTUDIO DE CASO: La futura generación de \natención de salud al por menor en EE.UU.\nAutor: Tracey J. Kniess, DNP, CRNP, FNP-BC  \nPaís: EE.UU.\nLas Walmart Care Clinics son \nclínicas de servicios que prestan atención primaria completa, \naccesible y asequible justo donde \nla necesitan las personas, es decir, en los centros de compras al por menor. Estas clínicas \nconvenientemente ubicadas \npermiten acceder fácilmente a atención de salud no urgente sin necesidad de concertar una cita. Disponen de varias salas para \nefectuar exámenes y ofrecen \nservicios completos para realizar pruebas in situ o en otros lugares. \nUbicadas en áreas rurales con escasez de profesionales sanitarios, las Walmart Care Clinics \nofrecen atención primaria a las comunidades a las que prestan servicios. El sesenta y tres \npor ciento de las clínicas están ubicadas en el área apalache u otras zonas con escasez de profesionales sanitarios.\n35 Muchos de los pacientes no tienen un seguro o su póliza no les cubre  \nlo suficiente y el coste de los cuidados en estas clínicas es asequible para la mayoría.  \nEstán dirigidas por enfermeras de atención directa y también dispensan atención primaria  \nde alta calidad a los marginados de la sociedad.\nEs importante que el mayor acceso a los servicios de atención primaria se vea acompañado de unos \ncuidados más eficaces y de alta calidad. Las enfermeras de atención directa de las Walmart Care Clinics dispensan cuidados basados en la evidencia en colaboración con médicos, farmacéuticos \ny otros proveedores de atención de salud. Una revisión sistemática de los resultados de estas \nenfermeras muestra que estos son similares a los de los cuidados dispensados solo por médicos. Los cuidados prestados en colaboración entre enfermeras de atención directa y médicos reflejan incluso mejores resultados. \n36 Las clínicas de enfermeras de atención directa son cruciales a la hora \nde dispensar cuidados a aquellos que, de lo contrario, no los recibirían. \nLas clínicas al por menor y los centros de cuidados urgentes pueden ser alternativas rentables \nque ahorran tiempo a los servicios de urgencias de los hospitales en el caso de cuidados no \nurgentes. Se calcula que el 13,7%–27,1% de las visitas a los servicios de urgencias se podrían realizar en una clínica al por menor o en un centro de cuidados urgentes con un ahorro potencial de costes de aproximadamente 4.400 millones de dólares estadounidenses al año para el sistema \nde salud \n37. \nComo el coste por visita a una clínica al por menor es bajo ($79) en comparación con el coste de \nla consulta de un médico ($160–$230), el ahorro total en los pacientes de diabetes cubiertos por \nseguros comerciales, Medicare o Medicaid podría superar los 100 millones de dólares al año  \n($7por persona y año) siendo conservadores y hasta 2.700 millones de dólares estadounidenses ($164 por persona y año) si la mitad de las consultas relacionadas con la diabetes se trataran en clínicas al por menor.\n38\n22 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 23\nPARTE DOSPARTE DOSEl 33%  de los encuestados en EE.UU. \nSEÑALARON PROBLEMAS CON EL \nCOSTE  de la atención médica. El 15%  de los encuestados en  \nCanadá habían PAGADO DE SU PROPIO \nBOLSILLO MÁS DE 1.000 DÓLARES \nESTADOUNIDENSES el año anterior.\nEl 23%  de los encuestados en \nFrancia TENÍAN PROBLEMAS GRAVES \nPARA PAGAR  o no podían abonar sus \nfacturas médicas.\nCADA AÑO:\n100  MILLONES DE PERSONAS EN \nTODO EL MUNDO son empujadas por \ndebajo de la línea de la pobreza como resultado del gasto sanitario.\n7 En algunos países, el 2%  de la \npoblación DEDICA MÁS DEL 40%  \nDE SU GASTO FAMILIAR NO \nALIMENTARIO  a la atención de salud.39 \n150  MILLONES DE PERSONAS SON \nVÍCTIMAS DE UNA CATÁSTROFE FINANCIERA  a causa del gasto al que \ntienen que hacer frente de propio bolsillo.\n7 Normalmente, SE DESPERDICIA   \nentre el 20 Y E L 40%   \nDEL GASTO en salud.40 EN UN ESTUDIO REALIZADO EN 201641\n24 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 25\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nCuidados seguros y de calidad\nEn noviembre de 2007, Bella Bailey falleció en el hospital \nde Stafford, Reino Unido, tras haber sido hospitalizada para someterse a cirugía por una hernia. Su muerte se produjo \npor numerosos errores que culminaron en el fallo final de \nno darle medicación vital. Según su hija y otros testigos, pasó las últimas semanas de su vida asustada y con dolor en el hospital. Seguidamente, su hija lideró una campaña \npara que se investigaran las causas que habían rodeado su \nfallecimiento. A principios de 2008, el organismo de control de la sanidad había recibido varias alertas en materia de seguridad del paciente y Robert Francis QC\n42 dirigió una \ninvestigación en la que se indagó por qué los responsables de supervisar el NHS – los Reguladores nacionales, la Autoridad \nlocal de salud y el Consejo del hospital – no habían logrado \nprevenir los terribles acontecimientos acaecidos en el hospital de Stafford, donde cientos de personas fallecieron innecesariamente por la mala atención recibida. Sir Ian \nKeened, Presidente de la Comisión de Sanidad, lo describió \ncomo “el peor escándalo de cuidados hospitalarios de los \núltimos tiempos.”\n43\nLa investigación detectó que no se estaba prestando la \nnecesaria atención a los elementos básicos de los cuidados. La medicación se administraba con retraso o no se facilitaba \nen absoluto; los pacientes permanecían hasta un mes sin \nlavarse y tenían miedo de estar en el hospital. El informe concluyó que la causa principal de estos cuidados por debajo del estándar era “una escasez crónica de personal, en especial \npersonal de enfermería.”\n43 Los demás problemas graves \nestaban relacionados con la intensidad de la carga de trabajo, \nuna mala cultura, falta de liderazgo y recursos limitados.\nLa población de Stafford fue abandonada por su hospital \nlocal con un resultado terrible que ejemplifica lo que sucede cuando se prestan cuidados de mala calidad. Por desgracia, no se trata de un caso único. La seguridad del paciente \nes un principio fundamental en la atención de salud pero, \ntal y como indican numerosos estudios de todo el mundo, muchos pacientes sufren daños al recibirla, lo cual provoca lesiones permanentes, hospitalizaciones más largas o incluso la muerte. En EE.UU. se ha calculado que la tercera causa \nprincipal de muerte son los errores médicos. En Reino Unido, \nse denuncia un incidente con resultado de daños al paciente cada 35 segundos.\n45\nResulta obvio que los servicios inseguros y de baja calidad desembocan en peores resultados de salud e incluso en daños a los pacientes. Levesque et al.\n15 creen que, junto con \nel acceso a los cuidados, también es necesario considerar la calidad. Si las personas y las comunidades únicamente tienen \nacceso a servicios de mala calidad estaríamos hablando de \nuna restricción en el acceso a la atención de salud. El acceso no es solo una cuestión de disponibilidad y asequibilidad sino también de aceptabilidad y eficacia. \nLa importancia de recibir cuidados idóneos es más evidente \nen el ámbito de la salud mental que en cualquier otro.  \nLa idoneidad del tratamiento recibido marca claramente \nuna diferencia significativa en términos de resultados, \naislamiento social y defensa de los derechos de las personas. Según el Relator especial de Naciones Unidas para el Consejo de Derechos Humanos\n2, “los tratamientos con coerción, \nmedicalización y exclusión, es decir, vestigios de los cuidados psiquiátricos tradicionales”, desembocan en violaciones de los derechos humanos, mientras que una comprensión moderna de la recuperación, los servicios basados en la evidencia, además de integrados y basados en la población, devuelven \nla dignidad y empoderan a la persona para que regrese \ncomo titular de derechos ante sus familias y comunidades. Los servicios cuya calidad es inherentemente variable no se pueden considerar adecuados.\n15 \nEn 2001, como estrategia para mejorar la calidad de los cuidados, el Institute of Medicine (IOM) publicó un libro titulado ‘Crossing the Quality Chasm’\n45 (Cruzando el precipicio \nde la calidad) en el que se trataban problemas que siguen de actualidad a día de hoy. “La atención de salud se caracteriza \npor ser un ámbito en el que siempre hay más que saber, \nmás que gestionar, más que observar, más que hacer y más personas haciéndolo en cualquier momento de la historia”.\n45 \nA causa de estas complejidades, las enfermeras a título individual (y otros profesionales clínicos) no son capaces \nrecordar y aplicar todos los conocimientos necesarios para \nla prestación de cuidados seguros, de alta calidad, de ámbito familiar o comunitario. \nHan pasado 16 años desde la publicación de este informe \ndel IOM y en la actualidad hay evidencia firme sobre las \nestrategias con más probabilidades de alcanzar los objetivos establecidos. Se trata de evidencia que se ha adoptado a nivel internacional y es convincente para actuar, en particular sobre la mejora de la calidad, actuando en el terreno de la \ncombinación de habilidades; la cultura; la educación; los \nniveles de dotación de personal; el liderazgo; los cuidados interdisciplinares; la investigación; y la informática. \nA nivel mundial, el costo asociado con los errores de medicación se ha estimado en $42 mil millones anuales o casi el 1% del gasto total para la salud  \na nivel mundial. \n46 \nDe cada 100 hospitalizaciones en un momento  \ndado, siete en países desarrollados y 10 en países  \nen desarrollo adquirirán infecciones asociadas  \na la atención de salud44\nEl 50% de las complicaciones quirúrgicas asociadas \ncon la atención quirúrgica son evitables.44\nSe informa comúnmente que alrededor de 1 de cada 10 pacientes hospitalizados experimentan daño, con al menos el 50% de posibilidad de prevención.\n44\nEs un estudio sobre frecuencia y evitabilidad de eventos adversos, en 26 países de ingresos bajos y medianos, la tasa de eventos adversos fue de \nalrededor del 8%, de los cuales el 83% pudo haber \nsido prevenido y el 30% condujo a la muerte.\n44\nSe estima que 421 millones de hospitalizaciones ocurren en el mundo anualmente, y aproximadamente 42.7 millones de eventos adversos ocurren en \npacientes durante esas hospitalizaciones.\n44\n24 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 25\nPARTE DOSPARTE DOSFigura 6: Mejora de la calidad mediante la enfermería47-65\nLIDERAZGO\nCuando las enfermeras participan en la toma de decisiones y la \nformulación de políticas sobre los servicios de salud se logra:• Mejor experiencia hospitalaria para los pacientes• Mayor participación del paciente en los cuidados• Mejor alfabetización en salud• Cuidados de mejor calidad a un precio inferior• Mayor rendimiento financiero de la organización• Fuerza laboral con mayor nivel de formación• Mayor satisfacción del personal• Mayor seguridad del paciente• Mejores medidas de calidad. \nNIVELES DE DOTACIÓN DE PERSONAL\n•  Cada paciente añadido a las cargas de trabajo de las enfermeras está asociado a un incremento de la mortalidad del 7%\n•  Mejores niveles de dotación de personal reducen el riesgo  \nde mortalidad\n•  Cada paciente añadido a las cargas de trabajo enfermera-pacientes incrementa los reingresos hospitalarios de la siguiente manera:\n • 9% por insuficiencia cardiaca, neumonía, IAM\n • 11% para los niños • 3% para cirugía general\n • 8% para prótesis de cadera y rodilla\n•  Los hospitales con buenos niveles de dotación de enfermeras experimentan un 30% menos de infecciones nosocomiales\n•  Cada paciente añadido a las cargas de trabajo de la enfermería incrementa los cuidados perdidos.CULTURA\n•  Los hospitales con una buena dotación de personal y buenos entornos de trabajo tienen una mortalidad considerablemente inferior y menores costes para los pacientes en cada nivel de riesgo\n• Mayor satisfacción del paciente• Menos reingresos hospitalarios• Menos infecciones• Menos caídas• Menor agotamiento del personal• Mayor supervivencia tras complicaciones.INVESTIGACIÓN\nCuando las enfermeras participan activamente en la investigación se logra:• Mayor adopción de la práctica basada en la evidencia\n• Mayor acceso a formación continuada.COMBINACIÓN DE HABILIDADES\n•  Cada reducción del 10% en la proporción de enfermeras está asociada a un incremento del 12% en el riesgo de muerte\n•  Añadir una auxiliar por cada 25 pacientes en lugar de añadir una enfermera está asociado a un incremento  \ndel 21% en las probabilidades de fallecer.\nEDUCACIÓN\n•  Cada incremento del 10% en la proporción de enfermeras con título de licenciatura  \nestá asociado a un declive del 7% en la mortalidad. \nINFORMÁTICA\nLos resultados de la investigación indican que las aplicaciones informáticas pueden mejorar la seguridad del paciente mediante la estandarización, la notificación de errores  \ny la eliminación de los datos escritos a mano, entre otras funciones.\nCUIDADOS INTERDISCIPLINARES\nLos equipos interdisciplinares han demostrado potenciar la calidad y tener costes inferiores. \n26 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 27\nPARTE DOSPARTE DOSMEJORA DE LA \nCALIDADESTUDIO DE CASO: Estableciendo el estándar en la \nprestación de cuidados de enfermería de calidad\nAutor: Beth Matarasso, Sean Birgan, Veronica Casey \nPaís: Australia\nEl Princess Alexandra Hospital \n(PAH) en Queensland, Australia, ha sido nombrado centro Magnet \nen tres ocasiones y es reputado \npor establecer el estándar en la prestación de cuidados de enfermería de calidad. Magnet es un \nreconocimiento que el American \nNurses' Credentialing Centre (ANCC) concede a aquellos hospitales que cumplen con un conjunto de criterios diseñados para medir la fortaleza  \ny la calidad de su enfermería. \nEn 2001, el centro se enfrentaba \na numerosos retos y, en particular, a una de tasa de renovación del personal de enfermería del 28%, 12% de vacantes, 12% de camas cerradas y un uso sin precedentes de enfermeras \nprovenientes de agencias obstaculizándose así la prestación de cuidados. Estos factores se \nreflejaban en una cultura de enfermería marcada por una mentalidad de culpa, así como en una menor satisfacción laboral y peores experiencias y resultados de los pacientes, lo cual ponía en tela de juicio el espíritu de la enfermería de velar por la prestación de cuidados compasivos y seguros aplicando criterios de defensa, calidad y holismo. \nCon el fin de buscar soluciones a estos problemas complejos y persistentes, el PAH dirigió su \nmirada hacia el exterior para llegar al Programa de reconocimiento Magnet, el programa de excelencia en enfermería del ANCC que ofrece el marco necesario para guiar la transformación cultural y la práctica de la enfermería sobre la base de la innovación y la información proveniente \nde la investigación. \nHoy día, el liderazgo de enfermería en este hospital está definido por valores de la enfermería \ncomo la integridad, la rendición de cuentas y el profesionalismo. Las enfermeras trabajan en colaboración con colegas interprofesionales a la par que sostienen su compromiso de ofrecer cuidados y resultados seguros y eficaces para los pacientes. \nEl respeto interprofesional por los conocimientos y la práctica de la enfermería resulta evidente \nen numerosas iniciativas interprofesionales dirigidas por enfermeras que han provocado el cambio en todo el entorno de la práctica. De este modo, el orgullo junto con los conocimientos \ny la experiencia de la enfermería se ven fortalecidos, lo cual posibilita un firme liderazgo de la \nprofesión en todos los niveles de la enfermería y en todos los contextos. \nEl PAH ha sido reconocido como empleador a elegir tanto por las preferencias de los graduados \n– entre las más elevadas del estado – como por su mejor retención de las enfermeras dado que \nen la actualidad su índice de renovación ronda el 10%. El equipo de enfermería del PAH quiere \naprender más sobre las experiencias y el nivel de satisfacción de los pacientes y los consumidores en relación con los cuidados que reciben y su interacción con las enfermeras. En este sentido, se ha apreciado un incremento general del 9% en la experiencia y la satisfacción en cuanto a las \nhospitalizaciones y los cuidados ambulatorios. \n26 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 27\nPARTE DOSPARTE DOSACCESO A LA ATENCIÓN DE SALUD:  \nAcceso en el momento oportuno\nUn hijo que cuidaba de su padre, al reflexionar sobre el \nrecorrido que su padre había realizado por el sistema sanitario, comento lo siguiente: “En 2009, a mi padre se \nle diagnosticó un cáncer de páncreas. Desde el momento \ndel diagnóstico hasta su último día de vida trascurrieron nueve semanas. En las primeras siete semanas, antes de la hospitalización y los cuidados paliativos, las visitas al centro \nambulatorio se caracterizaban por largos periodos de espera. \nEn ocasiones, esperábamos cinco horas en la clínica para ver al especialista cuya visita después duraba entre cinco y diez minutos. Al final del día mi padre estaba agonizando, cansado, y emocionalmente era incapaz de afrontar la situación. Al día \nsiguiente volvíamos a esperar. Para patología y quimioterapia. \nOtras ocho horas que se esfumaban. Con el poco tiempo de vida que le quedaba a mi padre antes de fallecer, resulta trágico que  la mayoría lo gastáramos en la sala de espera de una clínica.”\nPor desgracia, esa es la experiencia de numerosos pacientes, \nalgunos de los cuales han recorrido largas distancias para llegar a la clínica, otros muchos han tenido que renunciar a los \ningresos de un día de trabajo para estar ahí y otros han tenido \nque buscar a alguien que les cuide de los niños mientras ellos esperan. Aunque las citas se programen, los pacientes pueden llegar a pasar una cantidad de tiempo considerable en las clínicas esperando a ser atendidos. El grado de satisfacción \nde los consumidores de servicios de salud con la atención \nrecibida guarda una estrecha correlación con su experiencia en la sala de espera. En general, las experiencias positivas producen como resultado una mayor adherencia a los \ncuidados recomendados, una mejor atención clínica, un  \nmenor uso de la sanidad y una salud de mayor calidad.\n66  \nCuando los plazos de espera son prolongados, se pueden \nproducir situaciones de frustración, inconveniencia, \nsufrimiento e insatisfacción con el sistema sanitario. \nEl IOM recomendó que el 90% de los pacientes pasen  \na consulta en los 30 minutos posteriores a su cita concertada.66 \nSin embargo, en países de todo el mundo no es inusual esperar \nentre dos y cuatro horas para hacerlo.67 Los plazos de espera \nprolongados representan una barrera de cara al acceso a los servicios, además de una gran fuente de ansiedad y angustia \npara los pacientes y sus personas de apoyo.\nEl acceso en el momento oportuno también es fundamental \npara prevenir retrasos potencialmente dañinos en la prestación de la atención de salud. En muchos casos, cuanto \nantes se reciba el tratamiento mejor será el resultado de salud \npuesto que, en caso contrario, se incrementa la probabilidad de muerte preoperatoria y hospitalización imprevista de urgencia, además de empeorar los resultados de salud tanto a nivel físico como social. Los plazos de espera prolongados \npueden empeorar los síntomas, deteriorar la condición del \npaciente y causar peores resultados clínicos.\n68Los plazos de espera prolongados se deben a la compleja interacción entre la oferta y la demanda. Esta última se ve afectada por cuestiones como la salud de la población, \nlas preferencias de los pacientes, el gasto y los tipos de \ntratamientos médicos emergentes. La oferta, por otro lado, se ve afectada por temas relacionados con la fuerza laboral y las infraestructuras, así como con las políticas y \nlos procedimientos. Sin embargo, los plazos de espera no \ndependen exclusivamente de la oferta puesto que hay muchos países con un nivel de gasto elevado y suficiente personal  que, a pesar de todo, tienen largas listas de espera a causa  de ineficiencias. \nEl Artículo 25 de la Declaración de Naciones Unidas sobre los \nDerechos Humanos afirma que “toda persona tiene derecho a asistencia médica… y derecho a los seguros en caso de… \nenfermedad e invalidez…” En este sentido, se han seguido \ndesarrollando cartas para plasmar este derecho con el fin de recomendar que los Estados miembros proporcionen “acceso equitativo a atención de salud de calidad adecuada.” \nPor acceso equitativo se entiende garantizar que no se le \nniega el acceso a nadie. Es una cuestión de escala y momento oportuno. Por calidad adecuada se entiende también que los servicios se han de prestar en el momento adecuado, que es uno de los aspectos de la idoneidad estrechamente \nrelacionado con la eficacia de una intervención.\n69\nLas enfermeras registradas se encuentran en la primera línea \nde los cuidados y sus conocimientos, experiencia y liderazgo sostenido son fundamentales para transformar el sistema \nde salud. Las enfermeras registradas realizan el triaje en los \nservicios de urgencias, coordinan los cuidados y ayudan a los pacientes a moverse por el sistema; reducen la duración de los ingresos y aceleran el alta de los pacientes, de manera que su \ncontribución es fundamental para prevenir hospitalizaciones, \nmejorar los plazos de espera y reducir ineficiencias al objeto de crear servicios de salud accesibles. Hay otros dos aspectos a considerar en cuanto a la idoneidad, es decir ‘el momento oportuno’ y la ‘colaboración’, que son suficientemente importantes como para analizarlos más detalladamente. \n28 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 29\nPARTE DOSPARTE DOSESTUDIO DE CASO: Clínica Twin Bridges dirigida \npor enfermeras de atención directa\nAutor: Valerie Winberg País: Canadá\nLa Clínica Twin Bridges situada \nen Ontario, Canadá, es una clínica interdisciplinar de atención \nprimaria que presta cuidados  \na 3.200 pacientes y forma parte  \nde un modelo innovador de clínicas \ndirigidas por enfermeras de \natención directa (CDEAD) al objeto \nde dispensar atención de salud completa mejorando el acceso a los cuidados para miles de personas y familias que, en la actualidad, \nno disponen de un proveedor de \natención primaria. \nOntario lleva más de 10 años luchando contra la escasez de proveedores de atención primaria \npuesto que numerosas regiones padecen graves carencias en materia de servicios. Estas carencias \nhan desembocado en comunidades con grandes cifras de pacientes “desapegados” o “huérfanos” \n(es decir, sin proveedor primario) cuyo único acceso a los cuidados eran los servicios locales de urgencias, que han terminado masificados y con largas listas de espera. Asimismo, la falta de acceso a cuidados preventivos y a una monitorización y mantenimiento periódicos de las enfermedades crónicas provoca que se recurra aún más a los hospitales. \nEstas clínicas dirigidas por enfermeras prestan servicios a las personas a lo largo de todo su \nciclo vital, en particular exámenes periódicos sobre su estado de salud, cuidados episódicos de enfermedades, inmunizaciones, prevención de lesiones, valoración avanzada de heridas y tratamiento de enfermedades crónicas. También ofrecen programas individuales y de grupo \ndirigidos al bienestar físico y mental como talleres de mindfulness, meditación, control de la \nansiedad, mejora de la forma física mediante ejercicio y yoga, dejar de fumar, alimentación saludable y habilidades culinarias. Asimismo, la clínica tiene una alianza colaborativa con Aamjiwnaang First Nation para prestar servicios de atención primaria a personas de esta comunidad. \nComo resultado de este servicio, Twin Bridges ha facilitado a los pacientes un nuevo punto de \nacceso a atención de salud y tiene puntuaciones muy elevadas, en cuanto a la satisfacción de los \npacientes en las encuestas, que oscilan entre el 98 y el 100% en este tipo de clínicas dirigidas por enfermeras de atención directa. El proyecto ha reducido en gran medida el número de pacientes desapegados en la provincia de Ontario y ha proporcionado el acceso de los pacientes a servicios \ncompletos en una localización donde el circuito de cuidados es de fácil acceso. Ha posibilitado \ntambién que los servicios sigan siendo muy asequibles y ha empoderado a los pacientes para que se sientan escuchados y puedan interactuar abiertamente con el personal. Twin Bridges ha implementado un modelo de cuidados compartidos entre enfermeras de atención directa que \npermite acceder a citas en el mismo día garantizando que todos los pacientes tienen un proveedor \nde atención primaria y ha posibilitado una mejor experiencia en materia de cuidados compartidos para contribuir al cuidado de pacientes complejos.\nEl modelo de cuidados de la Clínica Twin Bridges constituye una innovación excepcional en su \ncontexto. Uno de sus aspectos verdaderamente únicos es la incorporación del liderazgo de \nenfermería al equipo interprofesional. Como las enfermeras de atención directa se han asociado  \na las personas y las comunidades para mejorar su salud y bienestar, los pacientes ocupan un lugar central en los servicios que se prestan y participan plenamente en la labor del equipo de cuidadores. \nEl éxito de esta clínica ha llevado al Ministerio de Sanidad y Cuidados Prolongados a financiar 25 \nclínicas más distribuidas por toda la provincia de Ontario.\n28 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 29\nPARTE DOSPARTE DOSESTUDIO DE CASO: Outcome Health: Prestando \nservicios de salud mental de emergencia\nAutor: Kate Cogan  País: Australia\nOutcome Health (Resultado \nSalud), en el estado de Victoria, Australia, es un equipo de \nenfermeras de salud mental \nacreditadas que trabajan junto con el centro de llamadas de emergencia proporcionando apoyo \nespecializado en materia de  \nsalud mental. \nAmbulance Victoria da respuesta \na las emergencias médicas y a las enfermedades que amenazan la vida, además se facilitar transporte \na servicios de emergencia en todo el estado, que cuenta con una población de aproximadamente \n5,8 millones de personas. \nEn torno al 25% de las llamadas recibidas para recibir ayuda de emergencia están relacionadas \ncon la salud mental. El personal que atiende las llamadas tiene algo de formación en salud \nmental, pero carece de las complejas habilidades necesarias para determinar con seguridad qué llamadas constituyen una verdadera emergencia. En este sentido, Outcome Health ofrece apoyo especializado en los servicios de emergencia para garantizar que se presta el apoyo adecuado donde más se necesita en la comunidad. \nEste equipo de enfermeras de salud mental establece el nivel de necesidad para el envío del \nvehículo de emergencia con el fin de asignar los servicios de la manera más adecuada, además de mantener al teléfono a la persona que ha llamado hasta la llegada del vehículo de emergencia reduciendo el nivel de la crisis y encargándose de su gestión. Cuando se establecen acciones \nalternativas con la persona al otro lado del teléfono por una emergencia grave de salud mental \nse consigue mantener su seguridad hasta la llegada del apoyo de emergencia. De esta forma, también se reduce el número de vehículos asignados a situaciones que no son de emergencia.\nDurante la evaluación telefónica, es crucial realizar una valoración del riesgo. Este difícil cometido \nse realiza con rapidez y las decisiones se negocian con la persona que llama. Gracias a la colaboración de la persona al otro lado de la línea, estas enfermeras valoran el riesgo de esperar a los equipos de emergencia y logran incluso desarmar a aquellas personas que, al otro lado del teléfono, amenazan con utilizar armas. Toda esta información se traslada en directo al resto de \nservicios para garantizar su seguridad al llegar al lugar de la escena. Interactuando con el equipo \nde enfermeras de salud mental acreditadas, las personas que llaman y sus familias aprenden cómo y cuándo solicitar un servicio de salud mental. Aunque la urgencia de los casos quizá no varíe, este rol de enfermería ha contribuido a que las familias y otras personas importantes \npuedan sostener y asistir a sus seres queridos. Asimismo, estas enfermeras también prestan \napoyo al personal clínico de ambulancias y al personal que atiende las llamadas. \nEl éxito del programa ha llevado a la ampliación del servicio para ofrecer citas de emergencia en \nla comunidad de manera que una serie de proveedores consolidados puedan diseñar planes de \ncuidados y ofrecer apoyo de manera continuada. \nEste importante servicio garantiza la prestación de un nivel adecuado de cuidados de emergencia \ncuando más falta hace, con ocasión de episodios críticos que amenazan la vida a la par que \npermiten ahorrar tiempo y dinero. El servicio es el primero en su género en todo el mundo.\n30 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 31\nPARTE DOSPARTE DOSEn 2015, se realizó una revisión sistemática70 sobre los \ncuidados de enfermería perdidos. De los 42 estudios \nrealizados en esta área, entre el 55 y el 98% de las enfermeras \nnotificaron haber dejado de realizar una o más actuaciones \ndurante el periodo objeto de evaluación. Los cometidos que se dejaban de realizar con mayor frecuencia estaban relacionados con las necesidades emocionales y psicológicas \ny no con las fisiológicas. La causa más común de no llevar \na cabo determinadas actuaciones era la elevada carga de trabajo y la falta de suficiente personal de enfermería. \nAl reflexionar sobre estos estudios, cuesta ver cómo estos \nservicios de salud pueden estar ofreciendo una atención \ncentrada en las personas con colaboración y participación en la toma de decisiones y en las opciones de tratamiento. Se corre el riesgo de que, a causa de las elevadas cargas de \ntrabajo asociadas, la enfermería vaya hacia un planteamiento \nde cuidados basados en patrones en lugar de centrados en las personas. En el primer caso se trata de realizar numerosas actuaciones en un plazo de tiempo determinado con el  \nriesgo de que estas prevalezcan sobre la colaboración  \ny la satisfacción de las necesidades holísticas del cliente. \nCuando caemos en la rutina o nos encontramos en un lugar \nde trabajo abarrotado, olvidamos la noción de la persona como un todo y perdemos de vista su carácter único, con el \nconsiguiente riesgo de que pierda su capacidad y motivación \npara participar en sus cuidados y comprometerse a completar el tratamiento. Tal y como afirman Levesque et al.\n15, “el \nacceso a cuidados óptimos, en última instancia, requiere que la persona esté plenamente implicada en sus cuidados, \nes decir, que interactúe con la naturaleza del servicio que \nefectivamente se le está ofreciendo y prestando.”La importancia participar en los cuidados está avalada por la evidencia, además de ser un derecho humano. En el Artículo 12 del Pacto internacional de derechos económicos, \nsociales y culturales se establece que las personas que \nrequieren cuidados tienen derecho a una participación libre, informada, activa y significativa en las decisiones que afectan a sus vidas.\n71 El derecho a la participación va más allá \nde la recepción de cuidados puesto que también abarca la organización e implementación de servicios sanitarios. SEGÚN UN ESTUDIO REALIZADO EN 2016:41SEGÚN UN ESTUDIO SOBRE EL \nDESEMPEÑO DEL SISTEMA DE SALUD:71\nEl 56%  de los encuestados en Francia \nla última vez que necesitaron cuidados \nmédicos PUDIERON VER A UN MÉDICO  \nO UNA ENFERMERA EL MISMO DÍA  \nO AL DÍA SIGUIENTE.\nEl 64%  de los encuestados con \nnecesidad de cuidados en Alemania \nENCONTRABAN QUE ERA DIFÍCIL \nRECIBIRLOS FUERA DE HORARIO.El 50%  de los encuestados en Canadá \nque habían acudido a un servicio de \nurgencias  HABÍAN ESPERADO MÁS DE \nDOS HORAS PARA SER ATENDIDOS.El 5%  de los encuestados en Francia \nTENÍAN UN PLAN POR ESCRITO EN EL QUE SE DESCRIBÍA EL TRATAMIENTO \nQUE QUERÍAN AL FINAL DE SU VIDA  \n(adultos mayores de 65 años).El 50%  de los encuestados en Suecia \nafirmaron que sus especialistas les \nhabían informado sobre  SUS OPCIONES \nDE TRATAMIENTO Y LES HABÍAN INVOLUCRADO EN LAS DECISIONES SOBRE SUS CUIDADOS.\nEl cliente, y no la enfermera, es la figura de autoridad que toma las decisiones.  \nEl papel de la enfermera consiste en ayudar a las personas y a las familias a elegir \nlas responsabilidades de cambiar el proceso de salud.”\n–Rose Marie Risso Parse (Teórica de enfermería)69 ACCESO A LA ATENCIÓN DE SALUD:  \nCuidados centrados en las personas\nFigura 7: Enfermeras que notifican cuidados perdidos  \nen el último turno por carga de trabajo, RN4CAST201772\n50\n45\n40\n35\n30\n2520% Enfermeras\n4 or menos 5 6 7 or más\nPacientes asignados  Enseñar / curso / \npacientes y familia\n  Administrar medicamentos  \na tiempo\n  Vigilancia adecuada del paciente\n30 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 31\nPARTE DOSPARTE DOSESTUDIO DE CASO: Programa de transición de \ncuidados comunitarios\nAutor: Jennifer Drago, Vicepresidenta ejecutiva  \nde Salud de la población en Sun Health País: Estados Unidos de América\nSun Health, una organización sin ánimo de lucro presente desde hace mucho tiempo en Arizona, \nEE.UU., ha desarrollado un modelo personalizado de cuidados para prestar mejor servicio a los pacientes ancianos en su comunidad. El proveedor de servicios de salud analiza los determinantes \nsociales de la salud – como la asequibilidad de la medicación, el transporte, la alfabetización en \nsalud o el aislamiento social – y pone en contacto a los pacientes con los recursos apropiados.\n73\nUno de los principales recursos es la provisión de enfermeras con funciones de coach para la transición de manera que el paciente que recibe el alta hospitalaria recibe la visita de una enfermera registrada que evalúa la situación, imparte formación al cliente, valora la medicación \ny realiza una evaluación del paciente considerando, en particular, el riesgo de que padezca \ndepresión o sufra una caída.\n74\nAsimismo, las enfermeras registradas proporcionan asesoramiento al cliente sobre cómo responder a preguntas relativas a su salud y mejorar su comprensión y manejo de su enfermedad. Cuando la enfermera registrada encuentra que la naturaleza de la situación del cliente ha \ncambiado, puede realizar consultas de telemedicina con el profesional sanitario más adecuado.\n74\nEn los Estados Unidos de América, el Centro para servicios de Medicare y Medicaid ha revelado \nque aproximadamente uno de cada cinco pacientes (17,8%) que reciben el alta hospitalaria vuelven al hospital en los primeros 30 días tras el ingreso inicial.\n73 Estos reingresos a menudo \nson prevenibles y, con frecuencia, se deben a una falta de comprensión o concienciación sobre su situación y sus síntomas, confusión sobre la medicación y cómo tomarla; incertidumbre \nsobre a qué proveedor de salud consultar cuando se manifiestan síntomas y/o por no realizar un \nseguimiento con el profesional clínico de atención primaria siguiendo un calendario adecuado. \nComo resultado de esta iniciativa, el 99% de los pacientes en el programa afirmaron que \nrecomendarían el servicio a otros. La tasa de reingresos hospitalarios se ha reducido a menos  \nde la mitad, cayendo del 17,8% al 7,8%.\n74\n32 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 33\nPARTE DOSPARTE TRESPARTE TRES: \nINVERSIÓN Y CRECIMIENTO \nECONÓMICO\nEl crecimiento económico sin inversión en desarrollo humano es insostenible, \nademás de poco ético.” \n–Amartya Sen33\nUna historia común en política es el debate sobre la \nasignación de recursos al preparar el presupuesto: el Ministro de Agricultura quizá diga, “si compramos tal cantidad de \nfertilizante y plantamos tal número de hectáreas podremos \nproducir tanto. Y si el precio en el mercado mundial es tanto, nuestros ingresos ascenderán a tanto.” Y el Ministro de Transportes quizá conteste, “sin embargo, no podremos \nllevar nuestros productos al puerto porque las carreteras se \nencuentran en pésimo estado, pero si invertimos en ellas las ganancias de nuestras exportaciones ascenderán a tanto.” Seguidamente, el Ministro de Sanidad tomaría la palabra y diría, “la salud es un derecho humano.”\n75 Sir George Alleyne,c \nex Enviado especial de la ONU para el VIH/SIDA en el Caribe cuenta esta historia como una conversación real con un \nministro del gobierno argumentando la importante cuestión \nde que a los ministros de sanidad no se les da bien convencer a otros ministros de que la salud es una buena inversión y, en consecuencia, no logran apreciar la naturaleza inseparable de \nla salud como derecho humano y la salud como espina dorsal \nde la economía: sin salud, no hay trabajo, no hay riqueza. En muchos países, la salud se ve como una carga en términos de costes para los recursos nacionales. En este sentido,  \na menudo el planteamiento principal ha considerado sobre todo las restricciones económicas en el sector sanitario y la eficiencia, a pesar del elevado valor que las personas \nconceden a la salud. En la mayor encuesta realizada en todo \nel mundo\nd, los participantes valoraban la salud como su \nprioridad número uno, por encima de una vida familiar feliz,  el empleo o incluso por encima de una vida en paz.\nLa relación entre la salud de la población y el crecimiento \neconómico y la prosperidad está mal expresada. Invertir en salud salva vidas, previene enfermedades, cura, repara y \nrehabilita. En consecuencia, es una inversión en la economía \nen sentido más amplio. Un mal estado de salud menoscaba la productividad, obstaculiza las perspectivas laborales y tiene efectos adversos en el desarrollo humano.\n76 Cabe considerar, \npor tanto, que el sistema sanitario es un factor que contribuye positivamente a la economía a través de una fuerza laboral \nsaludable, un mayor PIB, innovación y exportaciones. \ncSir George Alleyne ejerció como Enviado especial de Naciones Unidas para el VIH/SIDA en la región del Caribe entre 2003 y 2010.  \nd Gallup International Millennium Survey, www.gallup-international.com/. En el cambio de milenio, se pidió a 50.000 personas en 60 países que puntuaran  \n“las cosas más importantes en la vida” y “una buena salud” encabezaba la lista para el 44% de los encuestados, seguida de “una vida familiar feliz” (38%), “el empleo” (27%), y “vivir en un país sin guerras” (17%).\n32 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 33\nPARTE DOSPARTE TRESSe han realizado numerosos estudios en esta área que \ndemuestran que la salud afecta positivamente a la economía. Por ejemplo, un incremento de 50 a 70 años en la esperanza \nde vida incrementa la tasa de crecimiento económico en un \n1,4% anual. Una reducción del 10% en la malaria se asocia  \na un crecimiento anual del 0,3%.\n76 Estos sólidos argumentos \ndemuestran que invertir en salud puede satisfacer las crecientes expectativas de la población respecto al sistema \nde salud y los gobiernos, así como reducir las persistentes \ninequidades en cuanto al acceso y mejorar o sostener la rentabilidad económica.\nLos legisladores y los funcionarios públicos han de tomar \ndecisiones difíciles de cara a las inversiones en el ámbito de la salud. Se trata de decisiones que nunca se toman de manera aislada dado lo limitado de los presupuestos y su profunda repercusión en los grupos de interés y en las políticas de otras áreas y, por tanto, siempre son objeto de polémica. El reto \nconsiste en armonizar las políticas sanitarias y las de carácter \neconómico para mejorar los resultados de salud minimizando al mismo tiempo los efectos negativos en los demás.\n77  \nLa salud y el bienestar de las personas deben ser la dimensión central de todas las políticas porque la salud de la población \nes lo que sostiene los demás sectores de la economía. \nLa siguiente sección aborda tres orientaciones políticas \nque posibilitan la salud como derecho humano, mejoran el \nacceso a los cuidados y son inversiones económicas, a saber: \ncobertura sanitaria universal, cuidados centrados en las personas y recursos humanos para la salud. \nGasto sanitario total para 2011: 6.900 BILLONES DE US$\nImporte medio gastado por persona en salud en países pertenecientes a la Organización  \npara la Cooperación y el Desarrollo Económicos (OCDE): $4.584\nPorcentaje de la población mundial que vive en países de la OCDE: 18% 18%\nEstimación de la OMS del gasto mínimo por persona y año necesario para prestar servicios básicos que salven la vida\n1: 44 US$\nNúmero de Estados miembros de la OMS donde el gasto en salud – incluido el gasto  \ndel gobierno, familias y sector privado y fondos proporcionados por donantes externos  \n– es inferior a 44 US$ por persona y año: 26\nNúmero de Estados miembros de la OMS donde el gasto en salud es inferior a 20 US$ por persona y año:6\nPorcentaje de fondos destinados a la salud en la región africana de la OMS proporcionados por donantes:  9,4%Figura 8: Datos del gasto sanitario44 \n34 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 35\nPARTE TRESPARTE TRESCobertura sanitaria universal\nCuando estamos enfermos, nos enfrentamos a gran cantidad \nde miedos, que se manifiestan en forma de incertidumbre y miedo al futuro; discapacidad; dolor o aislamiento; efectos \nsecundarios de los tratamientos o la posibilidad de que estos \nnos hagan daño; la complejidad de movernos por el sistema de salud; o no poder trabajar y conseguir los recursos necesarios para la vida cotidiana. Además de todo esto, la atención de \nsalud en numerosos lugares del mundo se está volviendo \ncada vez más costosa, lo cual provoca que buena parte de la población se pregunte si podrá permitirse el tratamiento en caso de que se les diagnostique alguna enfermedad grave. \nUna vez implementada correctamente, la CSU garantiza \nel acceso a cuidados por parte de todos los ciudadanos independientemente de su capacidad de pago. Cabe destacar que se ha aplicado con éxito en alguna de sus modalidades \nen 60 de los 195 países del mundo, pero la OMS y el Banco \nMundial calculan que 400 millones de personas no tienen acceso a servicios de salud esenciales y el 40% de la población \nmundial vive sin cobertura sanitaria.\n78 Sin embargo, la CSU \nse ha incorporado como meta en los Objetivos de Desarrollo \nSostenible de manera que todos los países miembros de la ONU intentarán tenerla implementada para 2030.Se trata de una meta ambiciosa, que también tendrá un \nprofundo efecto en la salud global y el bienestar. El acceso \na la CSU permite que las personas, gracias a gozar de mejor salud y no verse forzadas a caer la pobreza por tener que pagar costes sanitarios, sean contribuyentes más productivos \ny activos para la familia y la comunidad. De este modo, los \nniños tienen más posibilidades de recibir formación y se protege a los más vulnerables frente a la posibilidad de seguir avanzando hasta la pobreza extrema. \nLa CSU es una política a la que pueden recurrir los países para \nque la salud sea un derecho humano, lo cual se puede lograr de muchas formas dado que por ejemplo: \n•  Mejora el acceso a servicios de salud de calidad para todas \nlas personas independientemente de su situación social\n•  Promueve servicios sanitarios completos en contraposición \na servicios para enfermedades o problemas específicos\n•  Pone fin a la discriminación provocada por dificultades  \nde costes o de carácter financiero.\n• Prioriza los servicios para los más vulnerables.\n12Emprende acciones en relación con los determinantes de la \nsalud (por ej. educación, \ncondiciones de vida, etc.).ASEQUIBLE\nUn sistema que garantiza que las personas no sufran \ndificultades financieras \nal utilizar los servicios de salud.DISPONIBLE\nDisponibilidad de medicamentos y tecnologías esenciales \npara diagnosticar \ny tratar problemas médicos.FUERZA LABORAL \nCOMPETENTE\nSuficiente capacidad \nde un personal bien formado y motivado \npara prestar cuidados \ncon el fin de satisfacer las necesidades de los pacientes en función \nde la mejor evidencia \ndisponible.SISTEMA DE \nSALUD EFICAZ Y EFICIENTE\nCubre las necesidades \nde salud mediante cuidados integrales \ncentrados en las \npersonas en todo el continuo de los cuidados. Figura 9: Factores requeridos para lograr la Cobertura Sanitaria Universal7,82\nABORDA LOS \nDETERMINANTES  \nDE LA SALUD\n34 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 35\nPARTE TRESPARTE TRESCobertura sanitaria universal \nsignifica que las personas tengan acceso a atención de salud de \ncalidad sin padecer por ello \ndificultades financieras.\nIncluye servicios sanitarios en \ntodo el continuo de los cuidados, \nen particular en la promoción de \nla salud, prevención, tratamiento, rehabilitación y cuidados paliativos.\nNo significa cobertura gratuita para \ntodas las intervenciones de salud posibles sin considerar su coste.No se trata solo de garantizar un paquete mínimo de servicios de salud, sino una expansión progresiva de la protección de  \nla atención sanitaria y financiera.\nIncluye tratamientos individuales y \nservicios basados en la población.\nLa cobertura sanitaria universal \naborda los determinantes de la \nsalud mejorando la equidad, la \ninclusión social y la cohesión.ACLARACIONES SOBRE LA COBERTURA SANITARIA UNIVERSAL82La CSU cumple una serie de criterios para el derecho a la salud pero también es una buena inversión. En este sentido, se ha realizado un análisis económico y cualitativo sobre la \nintroducción de un seguro nacional de salud\ne en las Bahamas79 \nseñalando que, aparte de mejorar la salud y el bienestar,  \n“esta política era [es] una inversión en la economía del país con unos beneficios capaces de superar con creces sus costes, \nademás de favorecer el crecimiento económico.”\n79 El informe \nen cuestión indicaba la probabilidad de que la economía de  \nlas Bahamas sea aproximadamente un 3,7% superior gracias  \na esta iniciativa (350 millones de dólares estadounidenses).  \nSe estima que la cifra se incrementará hasta casi un 5% en 2040 sumándose así unos 500 millones de dólares estadounidenses a la economía.\nEste análisis está en línea con los resultados de otros estudios \ncomo el realizado por la Lancet Commission\n80 que encontró \nque el 11% del crecimiento económico en los países de renta baja y media entre 2000 y 2011 se debía a la reducción \nen la mortalidad. Al extrapolarlo a la renta nacional y a \notros indicadores de prosperidad, el crecimiento económico ascendía al 24% sugiriendo así un retorno del gasto en salud de “9 a 1 en un plazo de 20 años.” La conclusión general de \ndicho informe apuntaba a “una compensación enorme de  \nla inversión en salud .”\nEn un acontecimiento sin precedentes, 257 economistas\n81 de \ntodo el mundo manifestaron su apoyo a la CSU suscribiendo \nlas palabras de Amartya Sen sobre que la CSU es un “sueño asequible.” Los economistas creen que hay suficientes \nrecursos para implementar la CSU a nivel global y que \nhacerlo ofrece todo un abanico de beneficios, en particular, la transformación de las vidas y las formas de vivir de la población; y la erradicación de la pobreza. En tiempos de crisis, la CSU mitiga sus efectos en las comunidades; en \ntiempos de calma, promueve sociedades más cohesionadas y \neconomías productivas. En resumen, los economistas llegaron a la conclusión de que los beneficios económicos de la inversión son casi 10 veces superiores a los costes .Estos ejemplos muestran la estrecha relación entre la inversión en salud y el desarrollo económico. Cuando los ciudadanos gozan de buena salud son capaces de obtener  \nla formación y las habilidades que necesitan para prosperar \nen la economía global. La salud mejora la riqueza y, a su vez, las condiciones de la sociedad. La cobertura sanitaria universal es una inversión. \nHa llegado el momento de \nque el sector de la salud aproveche su capacidad colectiva y construya una fortaleza de CSU alrededor de nuestra población: cada director general, aseguradora, profesor, médico, enfermera, paciente \ny persona que vive en este \npaís debe reflexionar sobre \nlo que puede hacer para \ncontribuir a este objetivo, colaborando más y colocando su ladrillo en el muro.” \n– Dra. Anuschka Coovadia\n78\ne En las Bahamas se ha implementado la fase de atención primaria del seguro nacional de salud. En fases sucesivas, se desarrollará un sistema de salud completo.   MÁS RIQUEZA                    SOCIEDADES MÁS EXITOSASCOBERTURA SANITARIA UNIVERSAL\n36 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 37\nPARTE TRESPARTE TRES• Menos desigualdades de salud\n• Desarrolla una cultura nacional de bienestar\n•  Fortalece los valores y títulos nacionales al incrementar la \nresistencia a las pandemias y otras grandes amenazas globales\n• Cohesión social y bienestar nacional mejorados\n•  Cumple el compromiso con el derecho a la salud y el acceso  \na la atención sanitaria\n• Crea puestos de trabajo de buena calidad y satisfactorios• Una mayor economía y de crecimiento más rápido\n• Trabajadores más productivos y sueldos más elevados\n• Sector salud más innovador y eficiente\n• Población más cualificada\n• Más personas trabajando\n• Mayores ingresos del gobierno\n• Menor mortalidad de niños y adultos\n• Población más sana\n• Menor miedo de enfermar\n• Menor incidencia de enfermedades crónicas\n• Personal clínico más cualificado\n• Mejor acceso a atención de salud para todosLA SALUD \nCOMO \nDERECHO \nHUMANO   MÁS RIQUEZA                    SOCIEDADES MÁS EXITOSASCOBERTURA SANITARIA UNIVERSALMEJOR SALUDFigura 10: Los beneficios de la Cobertura Sanitaria Universal79\nFigura 11: Marco completo de las repercusiones económicas de las inversiones en CSU (adaptado de KPMG)83\nSALUD\nPOBLACIÓN TOTAL \n• Fallecimientos de población activa\n• Fallecimientos de niños y personas mayores\n• Tasa de fertilidad\n• Educación / habilidades \nMORBILIDAD / SALUD DE LA POBLACIÓNH\n• Salud infantil, cognición y asistencia escolar\n• Productividad de la fuera laboral\n•  Desempleados y jubilados por enfermedad  \no responsabilidades de cuidados\n• Absentismo del personalFINANZAS\nPOBLACIÓN TOTAL\n• Recaudación de impuestos de una economía más amplia\n• Empleos e ingresos en el sector sanitario\n• Costes de financiación de la inversión (es decir, deuda)\n• Ingresos del hogar mediante crecimiento / sueldos\n• Ahorros preventivos en los hogares\n• Ahorro honorarios usuario – redirigido para gastarINVERSIÓN EN CSU\nSUELDOS, RESULTADOS E INGRESOS PRODUCTIVIDAD EMPLEO PERSONAL\nPRODUCTO INTERIOR BRUTO (PIB)\n36 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 37\nPARTE TRESPARTE TRESfLos mecanismos de financiación de la salud a menudo promueven entre \nlos proveedores determinados comportamientos como la brevedad de las \nconsultas, la gestión inadecuada de los casos prestando servicios por debajo \ndel estándar o incluso en exceso. \nCuando tratas una enfermedad \no ganas o pierdes. Pero si tratas a una persona te garantizo que ganas, independientemente  \ndel resultado.” \n–Patch Adams\n38 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 39\nPARTE TRESPARTE TRESCuidados centrados en las personas\nLos cuidados centrados en las personas se han convertido en \nla nueva expresión de moda de muchos servicios de salud. Sin embargo, tal y como señalan numerosos estudios, nos \nencontramos lejos de lograrlo. Muchos profesionales clínicos \nusan esta expresión a la ligera porque en la práctica se priorizan las necesidades profesionales y de la organización. Además, cuando se analiza el desempeño de los sistemas de \nsalud es muy frecuente que se haga pensando en indicadores \ntangibles y fáciles de medir como el dinero que se gasta en camas y en personal en lugar de en los resultados y las experiencias de las personas que reciben los cuidados. \n¿Por qué se produce esta situación y por qué está tan \nextendida en los sistemas de salud? No es por falta de \ninvestigación y evidencia puesto que se han realizado más de 750 revisiones sistemáticas (en inglés) en esta área entre 1998 \ny 2013. Gracias a ellas, hay datos consistentes sobre lo que los \npacientes consideran buenos cuidados, en particular buena información y comunicación por parte de los profesionales de la salud; participación en las decisiones pero respetando las preferencias; apoyo emocional y empatía; continuidad y coordinación de los cuidados.\n84Una conclusión más lógica sobre por qué se practican los cuidados centrados en las personas de forma retórica y no de manera real es el predominio del modelo médico de \ntratamiento centrado en el proceso de enfermedad en el \ncual cuesta ver a la persona como un todo, situación que a menudo se ve fortalecida por modelos de financiación y control de costes\nf en los que se priorizan claramente las \ntransacciones por encima de la relación con la persona y sus necesidades holísticas. Esta es la conclusión a la que llegó el \nRelator especial de la ONU en su informe para la Comisión de \nDerechos Humanos de Naciones Unidas. De hecho, creía que el modelo biomédico de cuidados era tan perjudicial que se eliminaban los derechos y las libertades de quienes padecían \nenfermedades mentales.\n11\nExiste una forma diferente y mejor, una manera con más \nprobabilidades de mejorar las experiencias de los pacientes, promover la salud pública y reducir las inequidades; mejorando \nel éxito de las intervenciones en salud y reduciendo el \ndesperdicio de los recursos limitados a disposición. No hace falta innovación costosa sino un simple regreso a lo básico y a la evidencia de poner a las personas en el corazón de la atención de salud. Se trata de que las enfermeras sean fieles  \na lo que está en el corazón de la profesión de enfermería. \nLos cuidados centrados en las personas están plasmados \nen los derechos humanos. Apoyan la dignidad, la no \ndiscriminación, la participación, el empoderamiento, el acceso, \nla equidad y una alianza entre iguales. Estos principios no solo forman parte del derecho internacional sino que también son la base de cómo nos gustaría que se nos tratara a nosotros  \ny a nuestras familias. Centrarse en las personas \nsignifica tratar a las personas, los pacientes, sus seres queridos, los cuidadores y demás actores con compasión, dignidad y respeto.  Significa involucrarles en la toma de decisiones sobre su salud y sus cuidados.  Significa hace cosas ‘con’ personas no ‘a’ personas. Significa que las personas colaboren en el diseño del sistema y en la formulación de políticas. Para construir los sistemas de salud centrados en las personas del día de mañana hemos de cambiar nuestra actual forma de dispensar cuidados y de medir los sistemas de salud.”\n– Ángel Gurría, Secretario \ngeneral de la OCDE\n89Como a los sistemas de salud les cuesta hacer frente a la \ndemanda y contener los costes sanitarios, existe el riesgo de que se deje de invertir en el planteamiento de los cuidados \ncentrados en las personas y se vaya hacia un modelo \npaternalista en el que los profesionales ‘hacen cosas a las personas’. Sin embargo, aparte de los muchos beneficios que aportan los cuidados centrados en las personas, hay \nun poderoso argumento económico a su favor puesto que \nla investigación muestra que los cuidados centrados en los pacientes\ng reducen los costes y contribuyen positivamente  \na la gestión de la demanda. Más concretamente, ofrecen:\n• Hospitalizaciones más breves.86\n•  Menor número de visitas a los servicios de urgencias  \nde los hospitales y menos hospitalizaciones.86,87\n• Menos visitas para recibir cuidados especializados.88\n• Menos pruebas de laboratorio y procedimientos.88\n•  Intervenciones más tempranas mediante un reconocimiento \nmás precoz de las exacerbaciones de la enfermedad.88\n• Mejor iniciación de la terapia adecuada.88\n• Mayor autocuidado y comportamientos de autogestión.88\n• Reducción significativa de los costes médicos.87\n•  Mayor cumplimiento de los planes de tratamiento  \ny la adecuada administración de la medicación.87\nEn relación con nuestros objetivos de mejorar la salud y el bienestar de la población, los cuidados centrados en las personas son la piedra angular de cara a la dispensación de \natención de salud puesto que ofrece ventajas a las personas, \nlos profesionales de la salud, el sistema sanitario y las poblaciones en su conjunto. Es el momento de reorientar  los sistemas de salud hacia este planteamiento.\ngUn subelemento de los cuidados centrados en las personas.Figura 12: Principales inversiones requeridas para construir un planteamiento de atención de salud centrado \nen las personas (adaptado del Marco de políticas de salud centradas en las personas)85\n38 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 39\nPARTE TRESPARTE TRESINVIRTIENDO EN EL \nSISTEMA DE SALUD\n•  Desarrollando incentivos \nfinancieros que potencien comportamientos positivos  \nde los proveedores de salud\n•  Implementación de tecnología \napropiada para apoyar el negocio\n•  Mejorando la monitorización y \nlos informes sobre la calidad, los resultados y las experiencias de los pacientes en materia de atención de salud\n•  Fortaleciendo los estándares \nprofesionales para lapráctica y monitorizando su implementación\n•  Establecimiento de estándares \npara la utilización y la protección de la información del pacienteINVIRTIENDO EN \nORGANIZACIONES SANITARIAS\n•  Creando entornos que \nsostengan a las personas que necesitan cuidados\n•  Sosteniendo los cuidados \nintegrales y eficaces\n•  Fortaleciendo y promoviendo \nequipos multidisciplinares\n•  Fortaleciendo el planteamiento \nde alianza a los cuidados  entre el paciente, la familia  y los cuidadores\n•  Estableciendo estándares  \nde cuidados para servicios  de calidad y éticosINVIRTIENDO EN LAS \nPERSONAS, LAS FAMILIAS  \nY LAS COMUNIDADES\n•  Incrementando la \nalfabetización en salud\n•  Desarrollando estrategias para apoyar una participación significativa en la toma  de decisiones\n•  Sosteniendo la capacidad  \nde mejorar la autogestión\n•  Mayor capacidad en la \ncomunidad para mejorar la participación en la planificación del servicio de saludINVIRTIENDO EN EL \nPERSONAL SANITARIO\n•  Incrementar la capacidad y \nla aptitud para que la fuerza laboral dispense cuidados centrados en las personas\n•  Sostener el compromiso con \nservicios de calidad, seguros y éticosCONSTRUYENDO UN ENFOQUE A LA ATENCIÓN  \nDE SALUD CENTRADO EN LAS PERSONASFigura 13: Realineamiento requerido en el sistema de salud para enfocarlo a los cuidados centrados  \nen las personas90\nLa Asociación Americana de Enfermeras señala \nque por cada dólar estadounidense invertido en la coordinación de los cuidados, el hospital \nobtenía una reducción de 8 dólares en los \ncostes sanitarios. En colaboración con los pacientes, los coordinadores de los cuidados de enfermería dirigían un servicio que lograba \nun menor número de hospitalizaciones, así \ncomo estancias hospitalarias menos graves  \ny más breves.\n91 Un estudio realizado por Basu et al. in 2015\n92 examinó la rentabilidad \nde los modelos de cuidados autogestionados. La rentabilidad \nmedia era de aproximadamente \n$50.000 (EE.UU.) por cada año de vida ajustado por calidad (QALY).BENEFICIOS ECONÓMICOSEnfoque individualizado  a los cuidados 1Posibilitando el acceso  \na información de calidad 5Inclusivo con la familia y los \ncuidadores donde proceda9\nVer a las personas como \ncontribuidoras vitales para su salud2Conocer a la persona y reconocer la individualidad 6Un enfoque holístico a los \ncuidados que considere  \nlo físico, lo cultural  \ny lo psicosocial10\nReconocimiento de las \nnecesidades de salud de las personas que solicitan cuidados3Respeto por los pacientes  \ny sus decisiones 7\nCompartiendo poder  \ny responsabilidad8 Transparencia en el enfoque 4Comprender y \nexaminar lo que \nimporta a las personas \nen sus experiencias  \ny resultados  \nde salud \nParticipación de los \nconsumidores en las \npolíticas de saludPersonal que  \napoya y colabora\n1\n10\n9\n8\n7\n64432\nCuidados  \ncoordinados\nEquipando \ntanto al \nconsumidor como \nal proveedor con \nlas habilidades \ny los recursos \nrequeridosAutogestión \nempoderadaEntorno seguro  \ny de apoyo\nCultura de mejora \ncontinuadaAlianzas entre \nproveedores sanitarios \npara posibilitar la \ncontinuidad de los \ncuidadosModelos de cuidados \nque ofrecen lo que le \nimporta a la persona\nPERSONA\nCOMUNIDAD\n40 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 41\nPARTE TRESPARTE TRESESTUDIO DE CASO: Modelos innovadores de \ncuidados paliativos en la India rural\nAutor: Barbara Pesut, Brenda Hooper, Marnie Jacobsen, Barabra Nielsen,  \nMiranda Falk, Brian P.O’Connor País: India\nRecientemente se ha implementado el pilotaje de un servicio de cuidados paliativos dirigido por \nenfermeras con el objetivo de abordar el reto de la dispensación de cuidados paliativos a personas de la India rural aplicando un planteamiento de capacitación de la comunidad. Las personas con \nenfermedades crónicas avanzadas han recibido visitas a domicilio por parte de una enfermera \nque las ayuda a navegar por el sistema de salud. La enfermera ha visitado a los pacientes cada semana o cada dos semanas prestando un abanico de servicios para toda una serie de problemas como conflictos familiares, aislamiento en la comunidad, dificultades financieras, síntomas \npreocupantes y problemas de movilidad. Estas enfermeras de apoyo han abordado los distintos \nproblemas en el tiempo cubriendo así la brecha entre la atención de salud y la atención social.\n93\nLas intervenciones primarias de estas enfermeras han consistido en impartir formación sobre el tratamiento de los síntomas y en brindar apoyo psicosocial para superar los retos emocionales de vivir con una enfermedad en fase avanzada. Asimismo, han ayudado a las personas a comprender \nla información sanitaria que reciben, así como a tomar decisiones sobre posibles tratamientos \npara controlar los síntomas de su enfermedad. También han prestado sus cuidados de apoyo en ámbitos muy distintos como la gestión de enfermedades; el ámbito espiritual y de los cuidados \nfísicos; la planificación de cuidados avanzados; el apoyo psicológico; y el apoyo social.\n93\nSe calcula que 34 millones de personas se beneficiarían de los cuidados paliativos en la India pero \nmenos del 1% de estas personas tienen acceso a ellos.94 Numerosas personas con enfermedades \nen fase tardía soportan una ‘pesada’ carga de síntomas y están en riesgo de que se incremente su aislamiento social. Los pacientes y sus familiares a menudo desconocen los servicios \nsociosanitarios que tienen a disposición en su comunidad. La falta de apoyo apropiado y adecuado \na los cuidados paliativos tiene consecuencias terribles en las últimas fases de la vida de las personas. Además, el entorno rural añade una capa de complejidad adicional a esta difícil situación. Los servicios de salud de ámbito rural a menudo son limitados e inaccesibles a causa, sobre todo, \nde la escasez de personal cualificado.\n93\nAsimismo, se cree que, como resultado de este servicio, se reduce el uso de los servicios de \nurgencias, las hospitalizaciones y las consultas de médicos de atención primaria. La satisfacción del paciente es mayor y un número superior de personas pueden elegir morir en su hogar.  \nEl servicio también ha significado que estas enfermeras que ayudan a navegar por el sistema  de salud han contribuido a que los clientes identifiquen beneficios y alternativas rentables  a los cuidados a disposición generando así un ahorro de costes para la familia.\n93\nYa sea que se implemente de forma independiente o se asocie con voluntarios, un servicio de navegación liderado por enfermeras puede satisfacer las necesidades únicas de las comunidades rurales mejorando el apoyo y el acceso frente a los recursos limitados de la atención de salud.\n93\n40 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 41\nPARTE TRESPARTE TRESRecursos humanos para la salud\nLos sistemas de salud se encuentran bajo presión en todo el \nmundo para hacer frente al rápido crecimiento de la demanda, \nademás de para satisfacer las crecientes expectativas del consumidor reduciendo el gasto creciente y obteniendo valor. En 2013, el incremento del gasto en salud global ascendía a 2,6%. A causa de los cambios en los estilos de vida, el mayor \ncoste de los servicios, los tratamientos y las tecnologías, \nla demografía y las condiciones económicas, se espera que el crecimiento nominal del gasto sanitario se incremente a una media anual del 5,3% entre 2014 y 2018.\n94 Se considera \nque estos factores, abordados en numerosos informes, constituyen la tormenta perfecta para una atención de salud \ninasequible e insostenible.\nEntonces, ¿cómo se puede implementar la CSU y los cuidados \ncentrados en las personas si los recursos humanos, lo verdaderamente necesario para ambas cosas, representan el \nmayor coste individual en cualquier sistema de salud? Como \nmedia, el 60-80% de la totalidad del gasto recurrente se asigna a los recursos humanos. Además del coste financiero, hay que considerar la oferta de trabajadores de la salud.  \nPara 2030, se calcula que habrá que crear otros 40 millones \nde puestos de trabajo en el sector de la sanidad. Considerando \nlas estrategias actuales, la escasez de personal prevista ascenderá aproximadamente a 18 millones de trabajadores.\n95\nSe ha establecido una Comisión de alto nivel de Naciones Unidas precisamente para examinar esta cuestión.  \nEn su informe sobre ‘El empleo en el ámbito de la salud \ny el crecimiento económico’\n95 “desmantelaba la creencia \nvigente durante mucho tiempo de que las inversiones en el \nsector sanitario lastran la economía.” Se argumentaba que \nlas inversiones, junto con las acciones políticas adecuadas, \npodrían lograr mejoras drásticas en términos de beneficios socioeconómicos como la educación, la igualdad de género,  el empleo y la salud. El informe concluía que las inversiones \nen el sector de la salud pueden “generar las condiciones  \npara un crecimiento económico inclusivo y la creación de puestos de trabajo, además de una mayor estabilidad  \ny seguridad económicas.”El personal sanitario es responsable de cuidar de la salud y \nel bienestar tanto de las personas como de las comunidades. \nAsimismo, desempeña un papel fundamental a la hora de proporcionar resiliencia a los sistemas de salud para \nresponder a catástrofes derivadas de peligros naturales, \nmedioambientales, tecnológicos o biológicos, que pueden dañar a largo plazo los intereses de la comunidad pero que, hasta cierto punto, también se pueden mitigar gracias al personal sanitario. \nTal y como se ha analizado a lo largo del presente informe, \nlos sistemas de salud únicamente pueden funcionar correctamente con trabajadores sanitarios que hayan recibido la formación adecuada y estén disponibles. El derecho \nal máximo estándar de salud alcanzable depende de la \naccesibilidad, disponibilidad y calidad de los sistemas de salud y las personas que trabajan en ellos. \nPara lograrlo, es necesario abordar numerosos retos, en \nparticular toda una serie de dificultades en materia de recursos humanos como la escasez de personal cualificado; la distribución desigual entre áreas urbanas y rurales, además de disparidades entre la atención primaria y los \nhospitales; desequilibrios en la combinación de habilidades; \ncompensación y remuneración bajas; cargas de trabajo elevadas; incentivos financieros perversos; lugares de trabajo poco seguros y muchas otras. El planteamiento actual \nrespecto al personal sanitario no podrá cumplir los requisitos \nde un sistema de salud universal que funcione bien con las personas en el centro puesto que es necesario afrontar estas dificultades a la par que un cambio en el actual enfoque a los cuidados. Hay que replantearse la forma de desplegar \ny motivar a la fuerza laboral considerando el papel central \nde la atención primaria; enfocándonos hacia el continuo de los cuidados y las necesidades holísticas de la persona; estratificando el riesgo y priorizando las necesidades de la \npoblación; poniendo énfasis en la prevención y la gestión de la \nsalud; recurriendo al uso de equipos multidisciplinares; y con enlaces clave con los servicios comunitarios y sociales. Este es el tipo de transformación del personal de salud necesario para tener éxito de manera sostenible. La realización de inversiones \nen estas áreas del personal sanitario promoverá un mejor \nestado de salud y un mayor crecimiento económico. \nUn sector de enfermería fuerte es la piedra \nangular necesaria para un sector sanitario fuerte. Hay que animar a las enfermeras a que asuman puestos importantes de liderazgo en las políticas de salud, así como en su planificación e implementación.\" \n– C.K. Mishra, Secretaria, Ministerio de Salud y \nBienestar Familiar, Gobierno de la India\n42 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 43\nPARTE TRESPARTE TRESEn este sentido, las inversiones en el personal de enfermería \nofrecerán grandes retornos. En análisis realizados sobre la calidad de los hospitales, se ha examinado de manera \nindependiente el control de costes y los cuidados de \nenfermería. Es hora de cambiar. Estos debates han de estar entrelazados porque mejorar los resultados de salud y generar eficiencias al respecto requiere utilizar e invertir \neficazmente en la fuerza laboral de enfermería.\n96\nLa enfermería es el mayor colectivo de personal sanitario, \nademás del actor principal para lograr cuidados de alta calidad, eficaces y eficientes. Las enfermeras son la espina \ndorsal del sistema de salud y, en el ámbito de los cuidados \nagudos, son los profesionales que dispensan cuidados y apoyo a los pacientes las 24 horas del día. Cuando otras profesiones de la salud se marchan el resto del día, las enfermeras siguen \nahí dispensando cuidados y cubriendo las necesidades del \npaciente. En la comunidad, en las áreas rurales y remotas, a menudo son los únicos proveedores de salud, de manera que planifican y coordinan todas las actividades para el cuidado de los pacientes en un entorno complejo que cambia \nrápidamente y que, por tanto, requiere mayores competencias \ntécnicas, además de ser objeto de cada vez más expectativas por parte de los clientes. \nEn 1996, el informe del IOM sobre ‘Personal de enfermería en \nlos hospitales y las residencias de mayores: ¿es adecuado?’\n97 \nllegaba a la conclusión de que, aunque los servicios de enfermería ocupan un lugar central en la prestación de atención de salud, “hay poca evidencia empírica a disposición \npara sostener la información anecdótica y de carácter informal \nde que la calidad de los cuidados en el hospital se ve afectada negativamente por las reestructuraciones y los cambios en los patrones de dotación de personal [enfermeras].”\nDesde entonces, se ha realizado una plétora de estudios \ne investigación que demuestran el valor añadido de la \nenfermería para la mejora de los resultados de salud.\n98  \nLa investigación muestra que la calidad de la enfermería, así como la cultura y las cargas de trabajo asociadas están \nrelacionadas con los resultados de los pacientes, en particular \nla duración de las hospitalizaciones, la mortalidad, la morbilidad, la satisfacción del paciente y otras medidas  \nde calidad. A pesar del cuerpo de evidencia y la investigación, los ciudadanos y quienes formulan las políticas de salud \nno comprenden la naturaleza completa del trabajo de \nenfermería. Existe un estudio de la ciudadanía que apunta a que la mayoría de la población tiene confusión sobre la labor de las enfermeras, el tipo de formación y capacitación que reciben y lo que les distingue de otros tipos de personal con \nun nivel de formación inferior.\n96\nSe percibe con nitidez que el trabajo de enfermería puede ser \nexigente tanto física como emocionalmente. Por desgracia, también hay una percepción equivocada de que la enfermera \nse limita a actuar como ‘criada’ que sigue las órdenes de los \nmédicos y que presta apoyo físico y emocional a los pacientes y a sus familias. Sin embargo, la labor de la enfermería va mucho más allá de todo eso puesto que es tanto un arte como \nuna ciencia que requiere una considerable competencia tanto \nintelectual como clínica y organizativa. Las enfermeras en primera línea, además de desempeñar algunas actividades fundamentales, también dispensan cuidados holísticos en todo el continuo, además de evaluar y monitorizar a los \npacientes y poner en marcha las intervenciones necesarias \npara mejorar los resultados de salud; abordar complicaciones o reducir riesgos; moverse por el sistema de salud y coordinar los cuidados dispensados por otros proveedores; impartir \nformación a pacientes, familias y cuidadores; empoderar \ny trabajar en asociación con los pacientes para mejorar los \nresultados de salud; y defender las necesidades de salud  \ntanto de la persona como de la comunidad. \nLa comprensión del sistema de salud por parte de las \nenfermeras es única. Conocen sus fortalezas y sus debilidades \ny saben cómo superar los retos que plantean los sistemas desestructurados o disfuncionales. Como los sistemas de salud están intentando mejorar tanto el acceso como la \nasequibilidad, la calidad, la eficiencia, la equidad y el lugar \ncentral de las personas, hay que aprovechar eficazmente los conocimientos y el compromiso de la enfermería con la salud y el bienestar de las personas mediante labores de empoderamiento y movilización. Para lograrlo, es necesario \nque las perspectivas y opiniones de la enfermería estén \nrepresentadas en los más altos niveles de liderazgo en el ámbito de la salud, así como integradas en la toma de decisiones. Es necesario diseñar mecanismos para colaborar \ncon las enfermeras en todos los niveles con el fin de lograr  \nun cambio duradero y que valga la pena.\n99\nEl primer paso para conseguirlo es que las enfermeras comprendan mejor la naturaleza altamente compleja de la influencia política y la formulación de políticas, la cual se \naborda en la Parte cuatro a continuación.\n42 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 43\nPARTE TRESPARTE TRESFigura 14: Estrategias para fortalecer el personal sanitario mundial95\nPLANIFICAR E INVERTIR\n•  Desarrollar políticas y estrategias para cuantificar las \nnecesidades, exigencias y oferta de personal sanitario \n•  Establecer registros nacionales de personal sanitario y \nnormativas adecuadas para apoyar un mejor desempeño\n•  Promover la colaboración intersectorial\n•  Promover el avance del reconocimiento internacional  \nde las cualificaciones de los profesionales sanitarios \n•  Recaudar financiación adecuada para invertir en las \nhabilidades apropiadas, condiciones laborales decentes  \ny un número adecuado de trabajadores de la salud\n•  Fortalecer la evidencia y la investigación sobre el  \npersonal sanitarioDESARROLLAR Y POSIBILITAR\n•  Estimular inversiones en la creación de puestos de trabajo \ndecentes en el sector de la salud\n•  Maximizar la participación económica de las mujeres  \ny promover el empoderamiento\n•  Oportunidades de educación y aprendizaje a lo largo  \nde la vida ampliables, transformadoras y de alta calidad \n•  Desarrollar capacidad para gestionar emergencias o crisis \nhumanitarias complejas \n•  Invertir en capacidad analítica y aptitudes para el personal \nsanitario y los datos del sistema de salud\nTRANSFORMAR Y EMPODERAR\n•  Reformar los modelos de práctica centrados en los \ncuidados hospitalarios en lugar de en la prevención y la prestación de cuidados de alta calidad, asequibles, \nintegrados, basados en la comunidad, centrados en \nlas personas y de atención primaria y ambulatorios, dedicando especial atención a las áreas con  \nescasos recursos\n•  Alinear el personal de salud con el de servicios sociales \npara abordar con eficacia los determinantes de la salud\n•  Aprovechar eficazmente las capacidades de liderazgo  \ndel personal sanitarioRETENER Y OPTIMIZAR\n•  Combinar las habilidades con las necesidades de salud  \nde las poblaciones\n•  Aprovechar el poder de las tecnologías de la información  \ny la comunicación rentables \n•  Garantizar la protección de todos los trabajadores de la \nsalud y las instalaciones sanitarias en todos los entornos \n•  Promover e invertir en condiciones laborales decentes\n•  Optimizar la motivación, satisfacción, retención, distribución \nequitativa y desempeño de los trabajadores sanitarios \n•  Apoyar a los profesionales para que trabajen en todo su \námbito de la práctica\n•  Fortalecer el enfoque multidisciplinar y de competencia \ncolectiva a la atención de salud\n•  Celebrar los éxitosESTRATEGIAS PARA FORTALECER AL PERSONAL SANITARIO GLOBAL\nFigura 15: Beneficios obtenidos cuando las enfermeras ocupan puestos de liderazgo\n04 CALIDAD Y \nSEGURIDAD  \n•  Mayor seguridad  \ndel paciente  \n  • Menos complicaciones  \n•  Menor mortalidad\n•  Mejores medidas  \nde calidadCUIDADOS CENTRADOS EN LA PERSONA FUERZA \nLABORAL DE \nALTA CALIDAD\nSERVICIOS DE MEJOR VALORCALIDAD Y \nSEGURIDAD \nMEJORADASMEJOR SALUD Y \nSERVICIOS SANITARIOS01 CUIDADOS CENTRADOS  \nEN LAS PERSONAS \n•  Mejor experiencia \nhospitalaria para los pacientes\n•  Mayor participación  \nde los pacientes en  \nlos cuidados\n•  Mejor alfabetización  \nen salud\n03 VALOR\n•  Mejor calidad de  \nlos cuidados con  \nmenor coste\n•  Mejor rendimiento \nfinanciero de la organización02 FUERZA LABORAL \n•   Mejores entornos  \nde trabajo\n•  Personal más cualificado\n•  Mayor satisfacción  \ndel personal\n•  Menor renovación  \ndel personal\n44 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 45\nPARTE TRESPARTE TRESESTUDIO DE CASO: Realizando todo el potencial \nde la enfermería: Enfermera jefe de Gales\nAutor: Profesora Jean White CBE, Enfermera jefe de Gales, Reino Unido \nPaís: Gales\nEn noviembre de 2016, la Enfermera jefe de Gales estableció la meta estratégica nacional de: \n“realizar todo el potencial de las profesiones de enfermería y obstetricia con el fin de satisfacer, en alianza con otros actores, las necesidades cambiantes de salud y bienestar de las personas que viven \nen Gales” . La estrategia consta de ocho áreas prioritarias: profesionalismo; voz y liderazgo; fuerza \nlaboral y educación; informática; investigación, desarrollo e innovación; promoción de la salud y \nel bienestar de la población; calidad y seguridad de los cuidados; y promoción de la integración  de los cuidados (planteamiento centrado en las personas).\n100\nLas principales acciones se han desarrollado consultando a enfermeras y matronas de Gales  y se han redactado de conformidad con sus cuatro principios.\n101 \n1.  Lograr la salud y el bienestar considerando que el público, los pacientes y los profesionales  \nson socios igualitarios y trabajando en coproducción.\n2.  Cuidar primero de las personas con mayores necesidades de salud, utilizando todas las \nhabilidades y recursos de la manera más eficaz posible.\n3. Hacer solo lo necesario, ni más ni menos; y no provocar ningún daño.\n4.  Reducir cualquier variación inadecuada recurriendo a prácticas basadas en la evidencia  \nde forma consistente y transparente.\nEl primer principio para prestar atención de salud con prudencia consiste en centrarse en las personas, en particular en ajustar el poder dinámico que en la actualidad existe entre los profesionales de la salud y los pacientes de manera que estos últimos sean socios igualitarios  a la hora de decidir qué se debe hacer. \nEn 2016, las enfermeras jefe de Reino Unido decidieron explorar el significado del profesionalismo \nen el caso de las enfermeras y las matronas para entender cómo instaurar en la práctica un planteamiento basado en las personas. En colaboración con el Nursing and Midwifery Council (órgano regulador profesional de Reino Unido) prepararon una orientación \n102 para apoyar a los \nprofesionales a la hora de aplicar el código deontológico en su práctica cotidiana. Establece las acciones a realizar por parte de los empleadores para que la práctica profesional prospere  \nen las organizaciones. \nLa Ley de dotación de enfermeras (Gales) 2016, única en Europa, requiere que el Servicio \nSanitario Nacional (NHS) considere si tiene suficientes enfermeras para cuidar de los pacientes, con sensibilidad, en todas las áreas y establece una metodología\n103 para el cálculo del personal \nde enfermería asignado a áreas de servicio específicas. En el corazón de esta ley se encuentra el reconocimiento de la voz profesional de enfermeras sénior en primera línea para determinar el \npersonal que necesitan para cuidar de sus pacientes. \nPara sentirse seguras al elevar su voz profesional, las enfermeras y las matronas han de \nrecibir una formación adecuada. En este sentido, Gales fue el primer país de Reino Unido en \nimpartir formación a nivel de licenciatura para todas las enfermeras y matronas y desde 2010 \ntiene estándares para la práctica avanzada.\n104 Como resultado, Gales ha tomado la delantera \ndesarrollando roles especializados y avanzados, así como servicios liderados por enfermeras  y matronas al objeto de mejorar los cuidados al paciente. \n44 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 45\nPARTE TRESPARTE TRESESTUDIO DE CASO: Programa global de \ncapacitación de enfermeras\nAutor: Susan Michaels–Strasser País: África subsahariana\nEl Programa global de capacitación de enfermeras (PGCE) – dirigido por el ICAP de la Escuela \nMailman de salud pública de la Universidad de Columbia con financiación del PEPFAR a través de la Administración de recursos y servicios de salud de EE.UU. – pretende mejorar la salud de \nla población y combatir el VIH en el África subsahariana fortaleciendo tanto la cantidad como la \ncalidad del personal de enfermería y obstetricia. \nEl PGCE emplea un modelo holístico con el fin de fortalecer la enfermería y la obstetricia desde la \nformación hasta la práctica mediante dos subproyectos: la Iniciativa de alianza para la formación de enfermería, que promueve la producción de una nueva fuerza laboral, y la Enfermería generalista, que sostiene el mantenimiento de una fuerza laboral cualificada. \nEl PGCE presta sus servicios en seis piedras angulares del desarrollo del personal de enfermería,  \na saber: 1) mejora de la infraestructura; 2) revisión de los currículos; 3) desarrollo del profesorado; \n4) habilidades clínicas; 5) desarrollo profesional continuo; y 6) alianzas para las políticas  \ny la reglamentación.\nEl PGCE proporciona la inyección de experiencia, conocimientos y recursos que ya venía haciendo \nmucha falta desde hace mucho tiempo, además de ofrecer valiosas lecciones como fuente de información para los esfuerzos dirigidos a potenciar la enfermería y la obstetricia en el África \nsubsahariana. La formación combinada de enfermería y obstetricia y el rediseño de los currículos \npara que se basen en la evidencia son cambios fundamentales en el modo de impartir formación a las enfermeras. La formación previa a la práctica cada vez abarca más competencias centrales para el tratamiento del VIH, en particular el rol ampliado que las enfermeras desempeñan en el cuidado y tratamiento de esta enfermedad, mientras que innovaciones como la formación basada \nen la simulación y el aprendizaje electrónico han demostrado ser tanto aceptables como factibles \nen los entornos con pocos recursos. \nEl África subsahariana se enfrenta a una escasez crítica de personal sanitario, cual inhibe el \nacceso a atención de salud de calidad y contribuye de manera directa a la obtención de malos \nresultados de salud. La región se enfrenta a una carga de enfermedad significativa con muy poco personal sanitario a disposición. En 2006, la OMS denunció que el 25% de la carga global de la enfermedad se concentraba en el África subsahariana, es decir, entre solo el 11% de la población \nmundial. Además, la región representaba solo el 3% del total de personal sanitario mundial y \núnicamente el 1% del gasto sanitario global. Cada vez harán falta más categorías de enfermeras bien formadas en aquellos entornos que soportan una elevada carga de VIH con pocos recursos  a disposición a medida que se aplican planteamientos para el tratamiento completo del VIH y más pacientes necesiten cuidados para comorbilidades y enfermedades crónicas concomitantes. \nHasta la fecha, el PGCE ha obtenido resultados impresionantes con la graduación de 13.146 \nestudiantes de enfermería y obstetricia de 22 escuelas y con la impartición de formación a 5.550 en la práctica. A través del PGCE, más de 4.000 profesores en 22 escuelas de enfermería en seis países han recibido formación continuada en habilidades clínicas, educación e investigación \nen los niveles de certificado de especialización, máster y doctorado. Asimismo, estas escuelas \nhan sido objeto de mejoras en sus instalaciones y se han desarrollado o revisado los currículos acreditados a nivel nacional. El PGCE ha sostenido la mejora de las políticas y la reglamentación de la enfermería en cada país. \n46 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 47\nPARTE TRESPARTE CUATROPARTE CUATRO: \nDE LA POLÍTICA A LA  \nPRÁCTICA – DE LA  PRÁCTICA A LA POLÍTICA\nTal y como se pone de manifiesto en la Parte dos, las enfermeras \nconocen bien los problemas de acceso, así que, ¿dónde está la responsabilidad de la enfermería de cara a garantizar que este \nconocimiento se incorpora a la formulación de las políticas \ne influye en ellas? \nA menudo se dice que cada acción, o incluso inacción, es \nun acto político. La política, al fin y al cabo, no es más que \nejercer influencia sobre la asignación de recursos escasos \no, tal y como lo definen Mason et al, “el uso de relaciones y poder para ascender entre grupos de interés que compiten entre sí para influir en las políticas y en la asignación de \nrecursos escasos”.\n105 La política es el mecanismo mediante \nel cual se pone en marcha la asignación de recursos y, \nmás formalmente, es “un curso de acción o inacción \nrelativamente estable e intencional seguido por un actor \no serie de actores para abordar un problema o cuestión preocupante”.\n105 Las prioridades y preocupaciones que \ncompiten entre sí, junto con la inevitablemente limitada naturaleza de los recursos, hacen que las políticas se formulen invariablemente en el contexto político.\nEstas definiciones son realmente útiles para las enfermeras \ndado que, tal y como defendemos, precisamente porque “conocemos” las respuestas de los pacientes y las familias  \na las políticas sociosanitarias, debemos participar en la toma de decisiones sobre las políticas de salud.\n106 Comprender estas \ndefiniciones nos ayuda a ver la compleja naturaleza de la formulación de políticas. Nos alerta sobre el hecho de que, \na pesar de aparecer a menudo en los libros de texto como \nun simple proceso circular que no es diferente al proceso de enfermería (identificación del problema – establecimiento de la agenda – formulación de la política – evaluación),  \nla realidad es mucho más complicada. Como enfermeras, argumentamos que cuando se formulan las \npolíticas “no tenemos un puesto en la mesa”. Lo que hemos de \ncomprender es que para cuando una política llega a una “mesa” de consulta, la política en cuestión ya está prácticamente finalizada. En consecuencia, donde hemos de estar es en la primerísima fase, aquella en la que se identifica el problema  \ny se plantea la solución. Es ahí donde se influye de verdad.  Las enfermeras han de esforzarse más en comprender cómo  \nse influye en la formulación de las políticas. \nEl proceso de formulación de políticas es enrevesado e \nimpredecible. Para facilitar su comprensión, Walt y Gilson\n107 \nintrodujeron la idea de un triángulo de políticas de salud \ncon el fin de simplificar sus enredadas interrelaciones (véase la Figura 16). Cualquier modelo simplifica procesos que normalmente están muy interconectados y son muy interactivos, tal y como sucede claramente en este caso. \nLas enfermeras conocen el “contenido” (es decir, las respuestas \nde los pacientes y sus familias ante las políticas sociosanitarias), \npero este es solo un componente político puesto que también hemos de tener en cuenta el “contexto”, el “proceso” y los “actores”, tanto a nivel individual como a nivel organizativo. \nContexto:  ¿qué está sucediendo en este momento en el \nentorno y cómo puede influenciar cualquier conversación \nsobre las políticas? El contexto se puede ver como algo inclusivo de los factores situacionales (por ejemplo, guerra, \nsequía, terremotos); factores estructurales (por ejemplo, \nsistemas y ciclos políticos, tecnología, nueva investigación); factores culturales (por ejemplo, lengua, normas, religión, grupos minoritarios) o factores internacionales (por ejemplo, \nbrotes de enfermedades infecciosas, cambios en los mercados \ncomo la crisis financiera global).\n108 Cada uno de estos elementos \npuede atraer más atención hacia su motivo de preocupación o que este quede completamente fuera de la agenda.  \nEs fundamental que cada uno elija su momento valorando  \nel contexto para lograr influenciar las políticas. \n46 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 47\nPARTE TRESPARTE CUATROACTORES\nOrganizaciones\nPersonasCONTEXTO\nCONTENIDO\nPROCESOFigura 16: Triángulo de la política de Walt y Gibson107 Proceso:  ¿cómo se está tomando la decisión política en la \npráctica? ¿Cómo comenzó, se desarrolló, negoció, comunicó, \nimplementó y evaluó (igual que en el sencillo círculo anterior)? \n¿Quién tiene y ostenta el poder es una pregunta clave durante \neste proceso? Todo ello nos lleva a considerar los actores involucrados en el proceso.\nActores:  ¿quiénes son las personas y cuáles son las \norganizaciones que pueden estar interesadas en el sujeto de \nla política? Tras determinar cuáles son los grupos de interés clave hay que reflexionar sobre su nivel de implicación, interés, influencia o poder, el impacto del resultado \nsobre ellos y cuál será su posición, ¿son aliados o rivales? \nConocer a los participantes le permite elegir quién le puede ayudar, con quién formar una coalición y a quiénes hay que contrarrestarles su influencia y por qué. \nEl triángulo de la política de Walt y Gilson (Figura 16)  \nlo construyeron Jeremy Shiffman y sus colegas\n121 para \ncrear un nuevo modelo que explorara tres áreas principales: \nfactores internos de la red y sus actores; el entorno de las \npolíticas; y las características del problema en sí.\nACTIVIDAD:\nPiense en una política nacional reciente en la que la enfermería tenga \ninterés. Utilice el triángulo político para analizar a los actores, el proceso, el contexto y el contenido. ¿Le ayuda a comprender el resultado?  \n¿Cómo puede sugerir este análisis algo que pueda hacer usted de  \nforma diferente la próxima vez?\n48 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 49\nPARTE CUATROPARTE CUATROEn esos elementos hay dos áreas en las que la enfermería está \nconsiderablemente por detrás de otros grupos de influencia en el ámbito de la salud: la formulación de estrategias, \ninterna y externamente, lo cual incluye el lenguaje utilizado; \ny la construcción de coaliciones.\n110 Es interesante destacar \nque estos elementos también los identificó un grupo de enfermeras estadounidenses hace 20 años al analizar el \ndesarrollo político de la enfermería.\n111\nEn consecuencia, si estamos intentando influenciar las \npolíticas, hemos de comenzar con las características del problema. Tenemos que hacer nuestros deberes y comprender \ntoda la evidencia relacionada con la cuestión que estamos \nintentando influenciar (su gravedad y manejabilidad.  \n¿Hay alguna solución que pueda ser eficaz?). También hemos \nde ver cómo hablamos de los colectivos afectados y hasta qué \npunto participarán otros. Un ejemplo es el VIH/SIDA.  Cuando se expresó como enfermedad de hombres gay o de un país lejano había pocas oportunidades de conseguir fuerza \npolítica. Cuando se expresó como una amenaza para la \nhumanidad y una enfermedad que se podía transmitir en el útero a los neonatos inmediatamente fue objeto de atención y acción. Lo siguiente que tenemos que hacer es examinar la política del entorno político. ¿Estamos en sintonía con el ciclo de \npreparación de los presupuestos del gobierno? ¿Hemos \nrealizado nuestro análisis de los grupos de interés? ¿Somos un grupo que destacará ante los demás en relación con esta cuestión o se verá como un tema de interés propio? ¿Hemos \nenmarcado nuestro interés, aportación y contribución de \nforma que los demás los escuchen como algo relevante e importante? ¿Quién más está interesado en la cuestión y tiene una posición y un sistema de valores compatible? ¿Podría ser socio en una coalición?\nQuien, en el ámbito de la enfermería, goza de la posición \nmás aventajada para plantear el asunto al mundo exterior: ¿es el sindicato, el regulador, líderes sénior del ámbito de la \npráctica o investigadores? ¿Tenemos un mensaje profesional \nunificado con el que todos se comprometerán sin provocar división de opiniones? Con otras palabras, ¿hemos cumplido con nuestro deber de trabajar en una posición de consenso a \npuerta cerrada?\n112CARACTERÍSTICAS  \nDE LA RED Y ACTORES\n• Liderazgo\n• Gobernanza\n• Composición\n•  Formulación de \nestrategiasCARACTERÍSTICAS DE LOS PROBLEMAS\n• Gravedad\n• Manejabilidad\n• Grupos afectadosSURGIMIENTO Y \nEFICACIA DE LA REDENTORNO  \nPOLÍTICO\n• Aliados y opositores \n• Financiación\n•  Normas/prioridades \ncompartidasFigura 17: Modelo de Shiffman de Redes de salud global eficaces110\n48 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 49\nPARTE CUATROPARTE CUATROCONVENCIMIENTO\nNATURALEZA  \nDE LA ACCIÓNReactiva, centrada \nen cuestiones de enfermeríaProactiva en enfermería y otras cuestiones de salud \n(por ejemplo, la \nAgenda de enfermería para la reforma de  \nla salud)Reactiva ante las cuestiones de enfermería (por \nejemplo financiación \npara la formación de enfermería) y cuestiones más \namplias (por ejemplo, \ncuidados a largo plazo e inmunizaciónProactiva en liderazgo y a la hora de convencer sobre la \nagenda abarcando un \nabanico más amplio de cuestiones de política sociosanitaria\nLENGUAJEAprendizaje del lenguaje político Uso del lenguaje y la retórica habituales en las deliberaciones \nsobre las políticas  \nde saludUso de la jerga de \nlas enfermeras (por ejemplo, cuidar, \ndiagnóstico de \nenfermería)Introducción de términos que reordenan el debate\nCONSTRUCCIÓN  \nDE COALICIONESSensibilización política: participación ocasional en \ncoalicionesFormación de coaliciones \nentre grupos de enfermería; participación activa y significativa en grupos más amplios del ámbito de la sanidad (por ejemplo, Grupo de trabajo Clinton sobre \n \nla reforma sanitaria)Formación de \ncoaliciones entre organizaciones de \nenfermeríaPuesta en marcha \nde coaliciones más allá de la enfermería \npara abordar las \npreocupaciones  \nsobre las políticas  \nde salud en sentido \nmás amplio\nENFERMERAS \nCOMO \nMODELADORAS  \nDE LAS  \nPOLÍTICASCasos aislados \nde enfermeras nombradas para \npuestos políticos, \nprincipalmente gracias a logros individualesLas organizaciones profesionales logran que las enfermeras \nsean nombradas \npara ocupar puestos políticos relacionados con la salud (por \nejemplo, puesto de \nenfermera en ProPAC)Las asociaciones profesionales introducen a las \nenfermeras en \npuestos relacionados con la enfermeríaSe busca a numerosas enfermeras para ocupar puestos \npolíticos de \nenfermería y salud gracias al valor de la experiencia y los \nconocimientos de  \nla profesiónINTERÉS PROPIOSOFISTICACIÓN \nPOLÍTICALIDERANDO  \nEL CAMINO1234Figura 18: Las cuatro fases del desarrollo político de la enfermería111\nACTIVIDAD:  DESARROLLO POLÍTICO\nExplore las cuatro fases anteriores para ver dónde cree que se encuentra  \nen su desarrollo político. ¿Dónde cree que se encuentra la enfermería en  \nsu país y dónde está la enfermería a nivel global en su desarrollo político?  \n¿En qué áreas es necesario mejorar? ¿Cómo podría conseguir esta \nexperiencia/formación?\n50 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 51\nPARTE CUATROPARTE CUATROESTUDIO DE CASO: Coaliciones y colaboraciones \npara abordar las ENT: La enfermería da un paso al frente para asociarse a una iniciativa de mejora de la salud en todo el país \nPaís: Tonga\nLas enfermedades no transmisibles (ENT), que representaron el 75% de todas las muertes en \nTonga en 2008, se deben principalmente, según la OMS, a una mala alimentación, falta de \nejercicio físico, tabaco y consumo de alcohol.113 Según el Hon. Dr. Saia Ma’u Piukala, Ministro de \nSanidad, el “99% de la población adulta de Tonga se enfrenta a un riesgo entre medio y elevado  \nde desarrollar una ENT.114\nTonga comenzó a centrarse en las ENT en 2003 diseñando entonces una estrategia completa al respecto (2004-2009), la primera en la zona del Pacífico. El entonces Ministro de Sanidad, Lord Viliani Tau’ Tangi, ha sido un pilar en la lucha contra las ENT y siempre ha visto a la enfermería \ncomo una profesión con un papel central que desempeñar para detener y controlar este tipo de \nenfermedades. La evaluación de este primer plan reveló dificultades en la recopilación de datos precisos y en su implementación. La siguiente estrategia sobre las ENT (2010-2015) se centró en abordar de nuevo estas cuestiones y Lord Tangi reconoció el lugar clave que ocupan las \nenfermeras en la comunidad de Tonga así como en el sector de los cuidados agudos.  \nVarios años antes, las enfermeras de salud reproductiva habían recibido formación específica y habían sido ubicadas en los distintos centros de salud de la comunidad. Como resultado, se logró una reducción significativa en la mortalidad, la morbilidad y las tasas de inmunización de madres y niños. Así fue como se comenzó a creer que este modelo comunitario dirigido por \nenfermeras podría funcionar también con las ENT si se introdujera un rol que combinara las \nlabores de promoción de la salud, detección temprana, prevención de la enfermedad, adherencia al tratamiento, rehabilitación y paliación, gestándose de este modo la idea de la enfermera comunitaria de ENT en Tonga.\n114 \nEn 2012 se estableció un programa piloto en cinco centros de la comunidad y quedó clara la eficacia y la aceptación de esta propuesta para la comunidad. Se buscó financiación para desplegar \nel programa de enfermeras para las ENT en 20 centros de la comunidad y, a principios de 2014, se \ngraduaron 20 enfermeras comunitarias experimentadas que habían sido elegidas expresamente tras obtener un diploma acreditado de enfermería avanzada en prevención, detección y tratamiento de enfermedades no transmisibles. Como demostración de la importancia de esta \niniciativa de enfermería, a la ceremonia de graduación asistió Su Majestad, la Reina Nanasipau’u \nTuku’aho, y el Ministro de Sanidad.\n113 \nEsta iniciativa dirigida por enfermeras ya ha mejorado la precisión en la recopilación de datos sobre las ENT; ha mejorado la monitorización y el tratamiento de la diabetes y las enfermedades cardiovasculares; ha mejorado la participación de la comunidad en programas de ejercicio  \ny nutrición; y ha reducido la necesidad de realizar amputaciones. \nEl último plan estratégico para las ENT (2015-2020) continúa abriéndose paso en Tonga poniendo \nénfasis ahora en los jóvenes y en un comienzo saludable en la vida. Las enfermeras comunitarias \nde salud reproductiva y las enfermeras de ENT seguirán desempeñando un gran papel junto con muchos otros sectores de la sociedad.\n114\n50 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 51\nPARTE CUATROPARTE CUATROFORMULACIÓN DE \nLOS RESULTADOS HACIA EL EXTERIOR\n¿Qué formulación del \nmensaje hacia el exterior representa una aportación \nexclusiva y una justificación \npara la incorporación de una voz de enfermería?\n¿Cuál es el resultado esperado?\n¿Cuál es el calendario para \npresentar la información, cómo y quién? RED INTERNA  \nDE ENFERMERÍA  \n¿Con quién debería estar \nformando coaliciones potencialmente la enfermería?\n¿Cuál es la contribución \nexclusiva que aporta la enfermería?\n¿Cuál es la contribución/rol \ndel CIE?\n¿Cuál es el rol de las ANE?\n¿Quién debe/puede dar un \npaso al frente como líder de la enfermería?\n¿Cuál es el mensaje \nconsensuado internamente \nde la enfermería?ENTORNO POLÍTICO\n¿Quiénes son los principales \ngrupos de interés que ya están en el área? – Ajenos a la \nenfermería y pertenecientes \na la profesión, valorar su participación, intereses, posicionamiento filosófico, \ncoaliciones existentes. \n¿Por qué es asunto  \nde la enfermería?¿Quiénes son los portavoces \nclave existentes de la \nenfermería? ¿Quiénes son  \nlos investigadores clave de  \nla enfermería?CARACTERÍSTICAS \nDEL PROBLEMA\n¿Qué sabemos? ¿Cuál es \nla evidencia? (gravedad, manejabilidad, grupos \nafectados)\n¿Cuáles son los documentos \nclave de referencia?Figura 19: Modelo para pasar del problema a la acción\nLa Figura 19 muestra cómo pueden avanzar las enfermeras  \nde la práctica a la política o del problema a la acción tal  \ny como ha ocurrido en Tonga (véase el estudio de caso).  \nLas observaciones y los datos de la práctica sirven como fuente de información para las políticas, que son las que marcan el enfoque para nuevas iniciativas para la práctica, que a su vez informan nuevas políticas. El esfuerzo continuado con énfasis y prioridades de implementación cambiantes pone de manifiesto la importancia fundamental de las enfermeras como recopiladores de datos precisos, analistas \ny portavoces de sus comunidades con el fin de garantizar \nla mejor implementación y evaluación de las políticas para, seguidamente, proporcionar el mejor asesoramiento para el establecimiento de nuevas políticas y agendas. \n52 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 53\nPARTE CUATROPARTE CUATROLa última palabra\nLas enfermeras son esenciales para transformar la \natención sanitaria y los sistemas de salud de manera que ninguna persona se quede atrás. Pueden ser una voz para \nliderar mejorando el acceso a los cuidados; posibilitando \nun planteamiento a la salud centrado en las personas; y garantizando que su voz se escucha para influenciar las políticas de salud, así como su planificación y realización. En 2018 ha llegado el momento de permanecer unidos  \ny hablar con una sola voz. Hemos de hablar más alto.  \nTenemos que hablar más claro. Con los recursos que tenemos \na disposición en la actualidad, ya no es aceptable negar el \nderecho a la salud a ningún ser humano. Convierta 2018 en su año para ser una voz para liderar a favor de la salud como derecho humano. \nLas enfermeras tienen esa experiencia de primera mano, ese \nconocimiento, así como la autoridad y la legitimidad para ser capaces de hablar sobre la larga cadena de causas de las enfermedades de los pacientes pero también para defenderles y decir ‘Esto es lo que necesitamos en el programa de cobertura sanitaria universal en este país’.” \n– Dr. Sridhar Venkatapuram, Profesor de Salud Global y Filosofía  \ny Director fundador de MSc Global Health and Social Justice,  \nKing’s College, Londres. Social Justice, King’s College London\n52 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 53\nPARTE CUATROPARTE CUATROREFERENCIAS\n54 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 55\nREFERENCIASREFERENCIAS1.  World Health Organization. Universal health \ncoverage: a political choice . 2017 [citado el 6 de \noctubre de 2017]; Disponible en: http://www.\nwho.int/dg/speeches/2017/universal-health-\ncoverage/es/ .\n2.  Special Rapporteur, Report of the Special Rapporteur on the right of everyone to the \nenjoyment of the highest attainable standard  \nof physical and mental health . 2017, United \nNations: Geneva.\n3.  UN News Centre. Nothing short of a 'sea change' \nwill end years of gross neglect in mental health care – UN expert . 2017 [citado el 29 de septiembre de \n2017]; Disponible en: http://www.un.org/apps/news/printnewsAr.asp?nid=56919 .\n4.  Sen, A., Why and how is health a human right?  \nLancet, 2008. 372(9655): p. 2010.\n5.  Peabody, F.W., The Care of the Patient. JAMA, 1927. \n88(12): p. 877-882.\n6.  The right to health: from rhetoric to reality.  Lancet, \n2008. 372(9655): p. 2001.\n7.  World Health Organization. Universal health \ncoverage (UHC): Fact sheet . 2016 [citado el 8 de \ndiciembre de 2016]; Disponible en: http://www.who.int/mediacentre/factsheets/fs395/es/\n8.  Ghebreyesus, T.A. All roads lead to universal health coverage . 2017 [citado el 20 de octubre de 2017]; \nDisponible en: http://www.who.int/mediacentre/commentaries/2017/universal-health-coverage/es/\n9.  World Health Organization. Health financing for universal coverage . 2017 [citado el 27 de \nnoviembre de 2017]; Disponible en: http://www.who.int/health_financing/strategy/dimensions/en/ .\n10.  Hunt, P. and G. Backman, Health Systems and the \nRight to the Highest Attainable Standard of Health.  \nHealth and Human Rights, 2008. 10(1): p. 81-92.\n11.  World Health Organization, 'Everybody's \nBusiness': Strengthening Health Systems to improve health outcomes - WHO's Framework for \nAction . 2007, WHO: Geneva.\n12.  Lee, E. and D. Johanne Horndrup. The Right \nto Health: An Interview with Professor Paul Hunt . 2004 [citado el 4 de octubre de 2017]; \nDisponible en: http://projects.essex.ac.uk/ehrr/V2N1/Hunt.pdf .\n13.  Special Rapporteur, Promotion and protection of all Human Rights, Civil, Political, economic, Social and Cultural: Report of the Special Rapporteur \non the right of everyone to the enjoyment of the \nhighest attainable standard of physical and mental health, Paul Hunt. 2008, United Nations Human Rights Council: Geneva.\n14.  Taylor-Clark, K. What's Engagement Now? Expert Kalahn Taylor-Clark Discusses Emerging \nChallenges . 2012 [citado el 30 de octubre de \n2017]; Disponible en: http://www.cfah.org/\nblog/2012/whats-engagement-now-expert-kalahn-taylor-clark-discusse-emerging-\nchallenges .\n15.  Levesque, J.F., M.F. Harris, and G. Russell, \nPatient-centred access to health care: \nconceptualising access at the interface of health \nsystems and populations.  Int J Equity Health, \n2013. 12: p. 18.\n16.  World Health Organization. Diabetes . 2017 \n[citado el 1 de noviembre de 2017]; Disponible \nen: http://www.who.int/mediacentre/\nfactsheets/fs312/es/ .\n17.  International Diabetes Federation. IDF Diabetes \nAtlas . 2016 [citado el 1 de noviembre de 2017]; \nDisponible en: http://www.idf.org/idf-diabetes-atlas-seventh-edition .18.  Stokes, A., et al., Prevalence and unmet need \nfor diabetes care across the care continuum in a national sample of South African adults: Evidence from the SANHANES-1, 2011-2012.  PLoS One, \n2017. 12(10): p. e0184264.\n19.  Protheroe, J., et al., Health Literacy, Diabetes \nPrevention, and Self-Management.  J Diabetes Res, \n2017. 2017: p. 1298315.\n20.  Deloitte, Turning the tide on diabetes \nmanagement How leaders in health care are using \nmulti-faceted approaches . 2017, Deloitte Centre \nfor Health Solutions: Washington DC.\n21.  Anderson, I., et al., Indigenous and tribal peoples' \nhealth (The Lancet-Lowitja Institute Global \nCollaboration): a population study.  Lancet, 2016. \n388(10040): p. 131-57.\n22.  Johnstone, M.J. and O. Kanitsaki, The spectrum \nof 'new racism' and discrimination in hospital \ncontexts: a reappraisal.  Collegian, 2009. 16(2): \np. 63-9.\n23.  Askew, D., et al. To your door: Factors that \ninfluence Aboriginal and Torres Strait Islander peoples seeking care . [citado el 1 de noviembre \nde 2017]; Disponible en: http://www.kvc.org.\nau/wp-content/uploads/2014/12/Paper-Mono-\n1-CD-20130624-v42-Submitted.pdf\n24.  Secretariat of National Aboriginal and Islander Child Care. Cultural Competence . [citado el 1 de \nnoviembre de 2017]; Disponible en: https://i.\npinimg.com/736x/28/37/5b/28375b8d01a949\nd0254c31bd15275190--cultural-competence-preschool-ideas.jpg .\n25.  World Health Organization. Health and human \nrights: Fact Sheet N323 . 2015 [citado el 1 de \nnoviembre de 2017]; Disponible en: http://www.\nwho.int/mediacentre/factsheets/fs323/es/ .\n26.  Kõlves, K., et al., Suicide in rural and remote areas of Australia. Australian Institute for Suicide Research and Prevention . 2012: Brisbane.\n27.  World Health Organization, A universal truth: no health without a workforce . 2014, WHO: Geneva.\n28.  National Rural Health Alliance. Mental Health \nin Rural and Remote Australia . 2017 [citado \nel 26 de septiembre de 2017]; Disponible \nen: http://ruralhealth.org.au/sites/default/\nfiles/publications/nrha-mentalhealth-\nfactsheet-2017.pdf .\n29.  Patel, V. Mental Health Policy . in international \nCouncil of Nurses: Health Policy Summit 2017. Philadelphia.\n30.  OECD, Out-of-pocket medical expenditure: Health \nat a Glance . 2015, OECD Publishing: Paris.\n31.  World Health Organization, Increasing Access to Health Workers in Remote and Rural Areas \nThrough Improved Retention: Global Policy \nRecommendations . 2010, WHO: Geneva.\n32.  World Health Organization. New report shows \nthat 400 million do not have access to essential health services . 2015 [citado el 25 de septiembre \nde 2017]; Disponible en: http://www.who.int/\nmediacentre/news/releases/2015/uhc-report/es/.\n33.  Sen, A. Amartya Sen Quotes . 2017 [citado el 30 \nde octubre de 2017]; Disponible en: http://www.azquotes.com/author/13314-Amartya_Sen .\n34.  Duckett, S. Many Australians pay too much for \nhealth care – here’s what the government needs to do. 2016 [citado el 25 de septiembre de 2017]; \nAvailable from: https://theconversation.com/\nmany-australians-pay-too-much-for-health-\ncare-heres-what-the-government-needs-to-\ndo-61859 .35.  Health Resources &Services Administration. \nHRSA Database . 2017 [citado el 1 de noviembre \nde 2017]; Disponible en: https://datawarehouse.hrsa.gov/tools/analyzers/hpsafind.aspx .\n36.  Newhouse, R.P., et al., Advanced practice nurse outcomes 1990-2008: a systematic review.  Nurs \nEcon, 2011. 29(5): p. 230-50; quiz 251.\n37.  Weinick, R.M., R.M. Burns, and A. Mehrotra, Many emergency department visits could be \nmanaged at urgent care centers and retail clinics.  \nHealth Aff (Millwood), 2010. 29(9): p. 1630-6.\n38.  Copeland, B., et al. Beyond the acute episode: Can retail clinics create value in chronic care? 2016 \n[citado el 1 de noviembre de 2017]; Disponible \nen: https://dupress.deloitte.com/dup-us-en/\nindustry/health-care/retail-clinics-chronic-\ncare-management.html .\n39.  Akazili, J., et al., Assessing the impoverishment effects of out-of-pocket healthcare payments prior to the uptake of the national health insurance \nscheme in Ghana.  BMC Int Health Hum Rights, \n2017. 17(1): p. 13.\n40.  World Health Organization, WHO Global Health \nExpenditure Atlas . 2014, WHO: Geneva.\n41.  Schneider, E et al, Mirror, Mirror, 2017: International Comarison Reflects Flaws and Opportunities for Better US Health Care. 2017. The Commonwealth Fund.\n42.  Francis, R., Report of the Mid Staffordshire NHS Foundation Trust Public Inquiry . 2013: London.\n43.  Campbell, D. Mid Staffs hospital scandal: the \nessential guide . 2013 [citado el 13 de septiembre \nde 2017]; Disponible en: https://www.\ntheguardian.com/society/2013/feb/06/mid-staffs-hospital-scandal-guide .\n44.  World Health Organization, Patient Safety: Making health care safer . 2017, WHO: Geneva.\n45.  Committee on Quality of Health Care in America and Institute of Medicine, Crossing the Quality Chasm: A New Health System for the 21st \nCentury is report on health care quality in the \nUnited States . 2001, Washington, DC:: National \nAcademies Press.\n46.  World Health Organization, WHO Global Patient \nSafety Challenge: Medication Without Harm . 2017, \nWHO: Geneva.\n47.  Stimpfel, A.W., et al., Hospitals Known for \nNursing Excellence Associated with Better Hospital Experience for Patients.  Health Serv Res, 2016. \n51(3): p. 1120-34.\n48.  Flynn, L., et al., Effects of nursing practice environments on quality outcomes in nursing homes.  J Am Geriatr Soc, 2010. 58(12): p. 2401-6.\n49.  Brodaty, H., et al., Successful ingredients in the SMILE study: resident, staff, and management factors influence the effects of humor therapy in residential aged care.  Am J Geriatr Psychiatry, \n2014. 22(12): p. 1427-37.\n50.  Aiken, L.H., et al., Nurses’ reports on hospital care \nin five countries.  Health affairs, 2017.5\n51.  Aiken, L.H., et al., Implications of the California \nnurse staffing mandate for other states.  Health \nServ Res, 2010. 45(4): p. 904-21.\n52.  Twigg, D. and K. McCullough, Nurse retention: a review of strategies to create and enhance positive practice environments in clinical settings.  Int J \nNurs Stud, 2014. 51(1): p. 85-92.\n53.  Needleman, J. and S. Hassmiller, The role of nurses in improving hospital quality and efficiency: real-world results.  Health Aff (Millwood), 2009. \n28(4): p. w625-33.54 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 CONSEJO INTERNACIONAL DE ENFERMERAS - DIE2018 55\nREFERENCIASREFERENCIAS54.  Goetz, K., M. Janney, and K. Ramsey, When \nnursing takes ownership of financial outcomes: \nachieving exceptional financial performance through leadership, strategy, and execution.   \nNurs Econ, 2011. 29(4): p. 173-82.\n55.  Kelly, L.A., M.D. McHugh, and L.H. Aiken, Nurse outcomes in Magnet(R) and non-magnet hospitals.  \nJ Nurs Adm, 2011. 41(10): p. 428-33.\n56.  Institute of Medicine, Keeping Patients \nSafe: Transforming the Work Environment of \nNurses 2004, the National Academies Press: \nWashington D.C.\n57.  Stimpfel, A.W., J.E. Rosen, and M.D. McHugh, \nUnderstanding the role of the professional practice \nenvironment on quality of care in Magnet(R) and \nnon-Magnet hospitals.  J Nurs Adm, 2014. 44(1): \np. 10-6.\n58.  Jeon, Y.H., et al., Policy options to improve \nleadership of middle managers in the Australian \nresidential aged care setting: a narrative synthesis.  \nBMC Health Serv Res, 2010. 10: p. 190.\n59.  Jeon, Y.H. and H. Kendig, Chapter 14 Care and \nSupport for Older People , in Ageing in Australia: \nChallenges and Opportunities , K. O'Loughlin, \nC. Browning, and H. Kendig, Editors. 2017, Springer: New York.\n60.  Forster, P., Queensland Health Systems Review . \n2005.\n61.  Francis, R., Report of the Mid Staffordshire NHS Foundation Trust Public Inquiry . 2013: London.\n62.  Rao, A.D., A. Kumar, and M. McHugh, Better Nurse Autonomy Decreases the Odds of 30-Day Mortality and Failure to Rescue.  J Nurs Scholarsh, \n2017. 49(1): p. 73-79.\n63.  McHugh, M.D., et al., Better Nurse Staffing \nand Nurse Work Environments Associated With \nIncreased Survival of In-Hospital Cardiac Arrest \nPatients.  Med Care, 2016. 54(1): p. 74-80.\n64.  Lasater, K.B. and M.D. McHugh, Nurse staffing and the work environment linked to readmissions \namong older adults following elective total hip and \nknee replacement.  Int J Qual Health Care, 2016. \n28(2): p. 253-8.\n65.  Lasater, K.B. and M.D. McHugh, Reducing Hospital Readmission Disparities of Older Black \nand White Adults After Elective Joint Replacement: \nThe Role of Nurse Staffing. J Am Geriatr Soc, 2016. \n64(12): p. 2593-2598.\n66.  IOM, Transforming health care scheduling and \naccess: getting to now . 2015, IOM: Washington, DC.\n67.  Oche, M. and H. Adamu, Determinants of patient waiting time in the general outpatient department \nof a tertiary health institution in north Western \nNigeria.  Ann Med Health Sci Res, 2013. 3(4):  \np. 588-92.\n68.  Siciliani, L., M. Borowitz, and V. Moran, Waiting time policies in the healthsector: What works . 2013.\n69.  Algoso, V. Philosophical Views in Nursing . 2014 \n[citado el 12 de octubre de 2017]; Disponible \nen: https://www.slideshare.net/virgilioalgoso/\nphilosophical-views-in-nursing .\n70.  Jones, T.L., P. Hamilton, and N. Murry, Unfinished nursing care, missed care, and implicitly rationed care: State of the science review. Int J Nurs Stud, \n2015. 52(6): p. 1121-37.\n71.  Special Rapporteur, Right of everyone to the \nenjoyment of the highest attainable standard of physical and mental health 2016, WHO: Geneva.\n72.  Aiken, L.H., et al., Nurses’ reports on hospital care \nin five countries.  Health affairs, 2017.\n73.  Advisory Board. This nurse-led approach cut \nhospital readmission rates by 56 percent. 2017 \n[citado el 16 de noviembre de 2017]; Disponible en: https://www.advisory.com/daily-\nbriefing/2017/06/13/readmission-rates .\n74.  Sun Health. Sun Health Care Transitions . 2017 \n[citado el 16 de noviembre de 2017]; Disponible en: http://www.sunhealth.org/hospital-\ntransition-plan/ .75.  Spence, M. and L. Lewis, Health and Growth . \n2009, The World Bank: Washington.\n76.  Kapferer, S. The importance of investing in health . \n2015 [citado el 6 de octubre de 2017]; Disponible \nen: https://www.weforum.org/agenda/2015/12/\nthe-importance-of-investing-in-health/ .\n77.  Frenk, J. Health and the economy: A vital relationship . 2004 [citado el 6 de octubre de \n2017]; Disponible en: http://oecdobserver.org/\nnews/archivestory.php/aid/1241/Health_and_\nthe_economy:_A_vital_relationship_.html .\n78.  World Health Organization, Anchoring universal \nhealth coverage in the right to health: What \ndifference does it make?  2015, WHO: Geneva.\n79.  KPMG, Investing in Health: An economic and \nqualitative analysis of the impacts of the primary care phase of NHI in The Bahamas . 2017.\n80.  Jamison, D.T., et al., Global health 2035: a world \nconverging within a generation.  Lancet, 2013. \n382(9908): p. 1898-955.\n81.  Summers, L.H. and signatories, Economists' \ndeclaration on universal health coverage.  Lancet, \n2015. 386(10008): p. 2112-2113.\n82.  World Health Organization. Questions and \nAnswers on Universal Health Coverage . 2017 \n[citado el 9 de octubre de 2017]; Disponible en: http://www.who.int/contracting/documents/\nQandAUHC.pdf?ua=1 .\n83.  KPMG, Universal Healthcare: One place, many \npaths . 2016.\n84.  Taylor, J., Five top tips on how to make person \ncentred care really work , in theguardian . 2014, \ntheguardian.\n85.  World Health Organization, People-Centred Health Care: Policy Framework . 2007, WHO: \nGeneva.\n86.  Richards, M.K. and A.B. Goldin, Patient-centered care and quality: Activating the system and the patient.  Semin Pediatr Surg, 2015. 24(6):  \np. 319-22.\n87.  Forsyth, L., E. Rawstron, and K. Hawkins. Patient experience: recalibrating our ideas of success \nin healthcare . 2017 [citado el 4 9 de octubre \nde 2017]; Disponible en: https://home.kpmg.\ncom/au/en/home/insights/2017/05/patient-\nexperience-recalibrating-health-care-success.\nhtml .\n88.  Bertakis, K.D. and R. Azari, Patient-centered \ncare is associated with decreased health care \nutilization.  J Am Board Fam Med, 2011. 24(3):  \np. 229-39.\n89.  Gurría, A. People at the Centre: The Future of Health - opening remarks at 2017 OECD High-Level Policy Forum . 2017 [citado el 20 de octubre de \n2017 ]; Disponible en: http://www.oecd.org/\nabout/secretary-general/people-at-the-centre-the-future-of-health-opening-remarks.htm .\n90.  World Health Organization. People at the centre \nof care . 2017 [citado el 3 de abril de 2017]; \nDisponible en: http://www.wpro.who.int/\nhealth_services/people_at_the_centre_of_\ncare/definition/en/ .\n91.  American Nurses Association, The Value of Nursing Care Coordination: A White paper of the American Nurses Association . 2012, ANA.\n92.  Basu, R., et al., Cost-effectiveness of the chronic disease self-management program: implications for community-based organizations.  Front Public \nHealth, 2015. 3: p. 27.\n93.  Pesut, B., et al., Nurse-led navigation to provide early palliative care in rural areas: a pilot study.  \nBMC Palliat Care, 2017. 16(1): p. 37.\n94.  Ernst & Young. Health reimagined: a new participatory health paradigm . 2016 [citado el \n20 de octubre de 2017]; Disponible en: http://www.ey.com/Publication/vwLUAssets/EY_-_Health_reimagined:_a_new_participatory_\nhealth_paradigm/$FILE/ey-health-\nreimagined-2016.pdf .95.  High-level Commission on Health Employment \nand Economic Growth, Working for Health and Growth: Investing in the Health Workforce . 2016, \n96.  Needleman, J. and S. Hassmiller, The role of nurses in improving hospital quality and efficiency: real-world results.  Health Aff (Millwood), 2009. \n28(4): p. w625-33.\n97.  Institute of Medicine, Nursing Staff in Hospitals \nand Nursing Homes: Is It Adequate? 1996, \nWashington, DC: The National Academies Press.\n98.  Kutney-Lee, A., et al., Changes in patient and nurse outcomes associated with magnet hospital \nrecognition.  Med Care, 2015. 53(6): p. 550-7.\n99.  Ernst & Young, Nursing reforms Paradigm shift  \nfor a bright future . 2016.\n100.  Chief Nursing and Midwifery Officer, \nW. Nursing and Midwifery in Wales . 2016 \n[citado el 27 de noviembre de 2017]; Disponible en: http://gov.wales/docs/phhs/\npublications/161222prioritiesen.pdf .\n101.  Prudent Healthcare Making prudent healthcare \nhappen . 2017 [citado el 27 de noviembre \nde 2017]; Disponible en: http://www.prudenthealthcare.org.uk/ .\n102.  Commission of the four Chief Nursing Officers, N. Enabling professionalism in nursing and midwifery practice . 2015 \n[citado el 27 de noviembre de 2017]; Disponible en: http://gov.wales/docs/phhs/\npublications/170508professionalismen.pdf .\n103.  NHS Wales. Nurse Staffing Levels (Wales) Act \n2016 . 2016 [citado el 27 de noviembre de 2017]; \nDisponible en: http://gov.wales/docs/phhs/publications/171102nurse-staffingen.pdf .\n104.  NHS Wales. Advanced Practice . 2010 [citado \nel 27 de noviembre de 2017]; Disponible en: http://www.weds.wales.nhs.uk/advanced-\npractice/ .\n105.  Mason, D., et al., Policy and Politics in Nursing and Health Care . 6th ed. 2016, St Louis: Elsevier.\n106.  White, J., Through a socio-political lens: The relationship of practice, education, research, \nand policy to social justice , in Philosophies and \npractices of emancipatory nursing: social justice \nas praxis. , P. Kagan, M. Smith, and P. Chinn, \nEditors. 2014, Routledge: New York. p. 298-308.\n107.  Walt, G. and L. Gilson, Reforming the health \nsector in developing countries: the central role of \npolicy analysis.  Health Policy Plan, 1994. 9(4): \np. 353-70.\n108.  Buse, K., N. Mays, and G. Walt, Making Health \nPolicy . 2nd ed. 2012, Maidenhead, UK:  \nMcGraw Hill.\n109.  Shiffman, J., et al., A framework on the emergence and effectiveness of global health \nnetworks.  Health Policy Plan, 2016. 31  \nSuppl 1: p. i3-16.\n110.  Shiffman, J., Four Challenges That Global Health \nNetworks Face.  Int J Health Policy Manag, 2017. \n6(4): p. 183-189.\n111.  Cohen, S.S., et al., Stages of nursing's political development: where we've been and where we \nought to go.  Nurs Outlook, 1996. 44(6):  \np. 259-66.\n112.  White, J., The Magic Pudding: Comment on \n“Four challenges that global health networks face”.  International Journal of Health Policy \nManagement, 2017. 6.\n113.  Secretariat of the Pacific Community. Pacific \nin an crisis, leaders declare . 2011 [citado el 1 \nde noviembre de 2017]; Disponible en: http://\nwww.spc.int/hpl/index.php?option=com_content&task=view&id=124 .\n114.  Department of Foreign Affairs and Trade, Health for Development Strategy 2015–2020 . \n2015, Australian Government.www.icnvoicetolead.com  \nPara seguir las conversaciones, le rogamos utilice: \n#VoiceToLead  y #IND2018   \n \nwww.icn.ch", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}