{"title": "18 insecticidas para plantas caseros y ecológicos", "author": "David", "url": "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/", "hostname": "ecoinventos.com", "description": "\"Recetas\" para hacer insecticidas para plantas 100% orgánicos, que te ayudarán a mantener lejos los insectos no deseados.", "sitename": "EcoInventos", "date": "2022-07-23", "id": null, "license": null, "body": null, "comments": "Comentarios\nRomina soy una niña dice\nNo me sirvió para nada porque buscaba en 4 pasos\npero se ve recomendable\nAnónimo dice\nexcelente solución\nJosé Alfredo dice\nNota aclaratoria el Sulfato de Magnesio o Sal de Epson (Mg SO4), no proporciona otros nutrientes como el Nitrógeno y Fosforo; solo Azufre y Magnesio.\nHay que informar que tanta cantidad de leche diluida en agua se usa como fungicida y para que hongos.\nJUAN CARLOS DIAZ dice\nToda la información que se publica en este canal es sin lugar a dudas, absolutamente pertinente. Nos pone al alcance el conocimienro de tecnicas sencillas y efectivas a la vez que nos permite cuidar el ambiente.\nJosé Luis dice\nPara los que tienen problemas con bachacos échenle repollo morado o repollo blanco picado en el hormiguero o cerca.\nPOETAPABON dice\nQUE BUENA LAVOR\nsilvia dice\nhola como puedo conbatir los gusanos verdes en las hojas de las plantas\nJuan dice\nUn insecticida para s sancudos, en Lo apartamentos\nGABRIELA dice\nHOLA COMO PUEDO COMBATIR LA «CHICHARRITA» ESTE INSECTO ES DE LOS ARBOLES » VIVE EN LOS ALAMOS » SE METEN POR TODOS LADOS SON INSOPORTABLES AYUDA POR FAVOR.\nRafa dice\n¿Cada cuánto se aplica la preparación de ajo? y ¿se debe rociar la planta entera, puedo también aplicar en agua de riego para llegar a la raíz?\nnorca dice\nBuen día que le puedo echar a mis planta por lo general todas tienen punticos blanco en la hoja t\nY tallo ya prove con la infusión de cebolla pero ahora están como triste y quebradas las hojas como si un animal se la esta comiendo\nAnónimo dice\nQue puedo a aplicar para que el tomate Cherry no le de hongo en las hojas y el tallo…\ncarlos dice\nbuenos dias, excelente las publicaciones ,gracias!!!Tengoo en mi huerta y en el compost millones d hormigas d las minúsculas,no quiero usarr venenos. que puedo poner?\nElizabeth dice\nme gustaría algo efectivo para alejar los bachacos del jardín\nRocío dice\nMacerar tabaco es una barbaridad si lo aplicas en el huerto. Es efectivo para las plagas pero muy tóxico si nos comemos algo dilatado con esa maceración. Que algo sea natural no quiere decir q sea buena.\nsusana dice\ntengo una planta de cedrón con torque, necesito un insecticida orgánico y/o ecológico para combatir éste hongo, desde agradezco si alguien tiene información que me pueda brindar.\nYo dice\ncon capuchino\nAlejandra Flores dice\nUna pregunta.. como se prepara la infusion de capuchina_ Gracias… la necesito", "commentsbody": null, "raw_text": null, "text": "Compartimos «recetas» para hacer insecticidas para plantas orgánicos 100%, que te ayudarán a mantener lejos los insectos no deseados, respetando el medio ambiente.\nPara los que tengan ganas de cultivar su propia comida, flores,\n[plantas medicinales](https://ecoinventos.com/plantas-medicinales-cultivar-en-casa/), puedes usar tu porche, tu jardín o un huerto, ¡lo importante es empezar!\nPero a menudo no es fácil y para complicarlo un poco mas, después de un día de trabajo agotador, llegas a tu huerto y te encuentras una legión de insectos y parásitos que, si no los controlas, pueden dar al traste con nuestros planes y frustrar todos nuestros esfuerzos.\nPero no todo está perdido, a continuación tienes algunas «recetas» para poder hacer insecticidas orgánicos 100%, que te ayudarán a mantener lejos los insectos no deseados, con total respeto al medio ambiente. También te recomiendo que veas las plantas que puedes plantar en el huerto y que te\n[ayudarán a controlar plagas](https://ecoinventos.com/plantas-controlar-plagas-ecologica/).\nImportante a tener en cuenta, los repelentes de insectos deben utilizarse después de caer la flor.\nInsecticidas para plantas naturales.\nSpray insecticida de ajo.\nEl ajo es un\n[potente repelente natural de insectos](https://ecoinventos.com/usos-del-ajo-en-el-huerto/), capaz de disuadir y ahuyentar a muchos insectos de nuestra huerta.\nPara preparar nuestro insecticida casero, tritura en la licuadora una cabeza de ajo con algunos clavos (especia), junto con dos vasos de agua para obtener un compuesto bien homogéneo. Dejar reposar un día para después mezclar en 3 litros de agua.\nLa mezcla obtenida puede ser vaporizada directamente en las hojas de las plantas.\nLa infusión de ajo también es bastante efectiva para combatir el pulgón.\n[Aprende cómo prepararla](https://ecoinventos.com/como-hacer-infusion-de-ajo-contra-el-pulgon/).\nFungicida con leche.\nHay muchas formas de combatir los hongos, algunas mejores que otras, pero con este remedio casero con leche (además de barato) y ecológico tendremos un gran arma para combatirlos y prevenirlos.\n[Así puedes prepararlo](https://ecoinventos.com/como-hacer-un-fungicida-con-leche-para-combatir-los-hongos/).\nTrampas cromáticas para combatir la mosca blanca.\n[Para combatir la mosca blanca](https://ecoinventos.com/como-hacer-trampas-cromaticas-para-combatir-la-mosca-blanca/) vamos a usar un principio muy sencillo y es que muchos insectos se sienten atraídos por el color amarillo, en esto se basan las trampas cromáticas que sabiendo que se sienten atraídos de una forma irresistible hacia ese color, podemos siempre atraparlos una vez se encuentren posados en él, con materiales adherentes como pueden pueden ser pegamentos, miel, etc…\nRemedios ecológicos para caracoles y babosas.\nPara todo el mundo que tenga plantas en exterior y sobre todo para gente que tenga huerto, los caracoles y las babosas suelen ser uno de los mayores problemas al que se deben enfrentar, tanto porque se comen las hojas (que es lo menos grave) pero sobre todo porque incluso brotes de plantas recién plantadas, puedes dejarnos un simple tallo de tal forma que esa planta ya no tendrá futuro.\nComo siempre en cuestión de remedios caseros, lo ideal es\n[aplicarlo cuando los caracoles o las babosas se convierten en plaga](https://ecoinventos.com/10-remedios-ecologicos-para-caracoles-y-babosas/), si tenemos pocos caracoles y los daños no son muy graves mi recomendación es no hacer nada.\nTé de ortiga.\n¿Cuántas veces accidentalmente has tocado una hoja de ortiga y has tenido esa sensación de molesto picor?\nBueno, la ortiga puede no ser tan molesta cuando se convierte en un gran aliado para tus cultivos. Ponte un par de guantes gruesos y recoge un poco de ortiga (500 gr).\nPonla en un cubo y cúbrela con 5 litros de agua, déjala reposar durante al menos una semana y tendrás tu nuevo fertilizante líquido 100% orgánico.\n[Cómo hacer y usar el purín de ortiga](https://ecoinventos.com/como-hacer-y-usar-el-purin-de-ortiga/).\nInsecticida de tomate.\nLas hojas del tomate son ricas en alcaloides, un excelente repelente para pulgones, gusanos y orugas. Llena dos tazas con hojas de tomate picado y agrega agua.\nDeja reposar al menos una noche y diluye la mezcla en dos vasos de agua.\n¡Listo! Puede rociar con spray de tomate las plantas. Mantenlo lejos de animales domésticos porque, puede ser tóxico para ellos.\nHuevos.\nLas cáscaras de huevo son un ingrediente interesante para nuestro jardín. Tienen un doble beneficio,\n[se pueden utilizar como fertilizante](https://ecoinventos.com/como-anadir-calcio-a-nuestras-plantas-con-cascaras-de-huevo/) o como repelente, en trozos o triturado.\nMachacado, rociar el polvo en la base de tus plantas, o en piezas, creando una especie de anillo en la base de la planta: esta barrera puede guardarlas de los caracoles y algunas orugas.\nMacerar tabaco.\nLa nicotina presente en las hojas de tabaco puede ser un gran repelente para insectos. Para preparar el macerado de tabaco pon 3 o 4 cigarrillos en medio litro de agua. Deja macerar durante dos días y luego filtra o pasa el líquido por un colador fino. Poner en un vaporizador y ya está listo tu insecticida natural.\nTé de Jengibre para combatir la tuta o polilla del tomate.\nEsta polilla hace estragos en nuestras solanáceas sobre todo en el tomate, con el\n[té de jengibre](https://ecoinventos.com/combatir-el-gusano-del-tomate-con-te-de-jengibre/) vamos a combatir esta plaga que nos agujerea los frutos. Además [el jengibre es muy fácil de cultivar en casa](https://ecoinventos.com/como-cultivar-jengibre-en-maceta/).\nInsecticida de Pimienta.\nLa pimienta es un repelente natural contra plagas. Para preparar el spray, batir en una licuadora a velocidad alta durante 2 minutos, 6 a 10 chiles (cualquier tipo) con dos tazas de agua. Deja la mezcla toda la noche. Al día siguiente, filtra y añade un vaso de agua. Vierta el líquido en el pulverizador.\nAmigos nematodos.\nSé que puede parecer extraño pero hay gusanos amigos para tu jardín. A menudo, para controlar la población de unas plagas son necesarias otras plagas, o por el contrario, otros antagonistas de los insectos. Este tipo de nematodo bueno es capaz de matar a muchas de las plagas de tu jardín o huerto, incluyendo escarabajos, picudos y otros. Se puede comprar en tiendas especializadas.\nEliminar malas hierbas con periódicos.\nAquí tienes un\n[truco para eliminar las malas hierbas](https://ecoinventos.com/truco-para-acabar-con-las-malas-hierbas-sin-herbicidas-ni-toxicos/) en tu huerto urbano o parcela de tierra sin usar herbicidas o productos químicos tóxicos, con lo que no dañaremos nuestra tierra. Con unos periódicos, un poco de trabajo, ningún mantenimiento conseguiremos tener una tierra de mayor calidad y sin malas hierbas.\nComo hemos visto, puedes hacer mucho para preservar tus cultivos\n[sin el uso de productos químicos y contaminantes](https://ecoinventos.com/como-limpiar-vegetales-y-frutas-de-pesticidas/). Una vez más es la naturaleza quien nos da las soluciones a los problemas.\nAceite cítrico de naranja.\nMezcla tres cucharadas de jabón líquido orgánico con 30 ml de aceite de naranja y añade cuatro litros de agua. Rocía las plantas, puedes aplicarlo directamente a hormigas y cucarachas.\nAceite de árbol de nim.\nEl aceite vegetal de nim, un árbol de la India que es un pesticida recomendado para 200 tipos de insectos.\nMezcla una cucharada de aceite vegetal puro de nim con la mitad de una cucharada de jabón natural y un cuarto de litro de agua tibia. Añade a cualquier parte de la planta.\nSulfato de Magnesio.\nSu nombre más común es sal de Epsom. Puedes esparcirla en las planta, además le aportará nutrientes tales como el nitrógeno, fósforo o azufre.\nTambién puedes mezclar una taza de sal en 20 litros de agua para usar con un rociador.\nCebolla.\nMezcla 3 cebollas con agua en la licuadora. Puedes poner la mezcla en un frasco con agua y déjalo reposar durante la noche. Cuélalo y estará listo para aplicar en tus plantas.\nPara tratar las plagas de araña roja, mosca blanca y pulgón.\nAjenjo.\n[Una planta medicinal](https://ecoinventos.com/plantas-medicinales-cultivar-en-casa/) además de insecticida natural. Hará alejarse a los animales a tu jardín o huerto.\nSembrado en tu huerta o jardín es un remedio natural para repeler gorgojos, ácaros y orugas en plantaciones de maíz.\nPodemos también preparar y pulverizar sobre otras plantas con plagas para combatirlas. De esta forma nos vale para los ácaros, mosca blanca, pulgones, cochinillas y también para las hormigas.\nMacera 250 g de ajenjo fresco en 1 litro de agua en un recipiente parcialmente tapado durante una semana. Cuela y pulveriza las zonas afectadas.\nInfusión de capuchina.\nUn potente fungicida que además de barato, lo podemos usar en casa siempre que lo necesitemos ya que se hace con una planta muy extendida y que además podemos cultivar nosotros por su bonito color o incluso porque se come.\nNos sirve para combatir hongos en los frutales especialmente el chancro, también la podemos usar para repeler plagas o para combatir hongos en los cultivos como el mildiu, la brotytis o el oídio.", "language": null, "image": "https://ecoinventos.com/wp-content/uploads/2022/04/Insecticidas-para-plantas.jpg", "pagetype": "article", "links": ["#genesis-nav-primary", "#genesis-content", "#genesis-sidebar-primary", "https://ecoinventos.com/publicar-articulo/", "https://ecoinventos.com/publicidad/", "https://ecoinventos.com/contacto/", "https://ecoinventos.com/aviso-legal/", "https://ecoinventos.com/politica-de-privacidad/", "https://ecoinventos.com/cookies/", "https://ecoinventos.com/", "https://telegram.me/ecoinventos", "https://ecoinventos.com/articulos-destacados/", "https://ecoinventos.com/energias-renovables/", "https://ecoinventos.com/energias-renovables/energia-solar/", "https://ecoinventos.com/energias-renovables/energia-solar/fotovoltaica/", "https://ecoinventos.com/autoconsumo/", "https://ecoinventos.com/arquitectura/", "https://acumbamail.com/newform/web/yQbECE1si8D7ufkHzfhfq015v/9126/", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comments", "#Insecticidas_para_plantas_naturales", "#Spray_insecticida_de_ajo", "#Fungicida_con_leche", "#Trampas_cromaticas_para_combatir_la_mosca_blanca", "#Remedios_ecologicos_para_caracoles_y_babosas", "#Te_de_ortiga", "#Insecticida_de_tomate", "#Huevos", "#Macerar_tabaco", "#Te_de_Jengibre_para_combatir_la_tuta_o_polilla_del_tomate", "#Insecticida_de_Pimienta", "#Amigos_nematodos", "#Eliminar_malas_hierbas_con_periodicos", "#Aceite_citrico_de_naranja", "#Aceite_de_arbol_de_nim", "#Sulfato_de_Magnesio", "#Cebolla", "#Ajenjo", "#Infusion_de_capuchina", "https://ecoinventos.com/plantas-medicinales-cultivar-en-casa/", "https://ecoinventos.com/plantas-controlar-plagas-ecologica/", "https://ecoinventos.com/usos-del-ajo-en-el-huerto/", "https://ecoinventos.com/como-hacer-infusion-de-ajo-contra-el-pulgon/", "https://ecoinventos.com/como-hacer-un-fungicida-con-leche-para-combatir-los-hongos/", "https://ecoinventos.com/como-hacer-trampas-cromaticas-para-combatir-la-mosca-blanca/", "https://ecoinventos.com/10-remedios-ecologicos-para-caracoles-y-babosas/", "https://ecoinventos.com/como-hacer-y-usar-el-purin-de-ortiga/", "https://ecoinventos.com/como-anadir-calcio-a-nuestras-plantas-con-cascaras-de-huevo/", "https://ecoinventos.com/como-anadir-calcio-a-nuestras-plantas-con-cascaras-de-huevo/", "https://ecoinventos.com/combatir-el-gusano-del-tomate-con-te-de-jengibre/", "https://ecoinventos.com/como-cultivar-jengibre-en-maceta/", "https://ecoinventos.com/truco-para-acabar-con-las-malas-hierbas-sin-herbicidas-ni-toxicos/", "https://ecoinventos.com/como-limpiar-vegetales-y-frutas-de-pesticidas/", "https://ecoinventos.com/plantas-medicinales-cultivar-en-casa/", "https://ecoinventos.com/agricultura/", "https://ecoinventos.com/articulos-destacados/", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-182745", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-136444", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-136286", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-120562", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-116646", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-116573", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-112234", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-110054", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-107450", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-106955", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-106319", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-104560", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-103238", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-102239", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-100059", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-98963", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-98350", "https://ecoinventos.com/pesticidas-caseros-ecologicos-para-plantas/#comment-97375", "https://ecoinventos.com/politica-de-privacidad/", "https://ecoinventos.com/aviso-legal/", "https://ecoinventos.com/politica-de-privacidad/", "https://ecoinventos.com/cookies/"]}