{"title": "PDF", "author": "PDF", "url": "http://dgrh.salud.gob.mx/AcercaDe/MOE/X00%20MOE%20CENTRO%20NAL.%20PREVENCION%20-CENADIC.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n  \n \n \nSECRETARÍA DE SALUD   \n   \n        \n \n \n \n \n     \n           \nMANUAL DE ORGANIZACIÓN ESPECÍFICO DEL  \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES . \nCENADIC  \n \n \n  \n \n \n \n \n \n \nSEPTIEMBRE, 2012  \n  \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  1 \n   \n \n \n \n \nÍNDICE  \n  \n                                                                                                           H  O  J  A  \n             I.         INTRODUCCIÓN                                                                          2 \n  \nII.        OBJETIVO DEL MANUAL                                                           3  \n  \nIII.       ANTECEDENTES HISTÓRICOS                                                 4 \n \n \nIV.       MARCO JURÍDICO                                                                      8 \n \n \nV.        ATRIBUCIONES                                                                          11 \n  \nVI.        MISIÓN Y VISIÓN DEL CENADIC                                              1 7 \n  \nVII.       CÓDIGO DE ÉTICA DE LOS SERVIDORES PÚBLICOS          18 \n      \n  \nVIII.       ESTRUCTURA ORGÁNICA                                                       20 \n  \nIX.          ORGANOGRAMA                                                                      21 \n  \n \nX.        DESCRIPCIÓN DE FUNCIONES                                                 23 \n  \nXI.       GLOSARIO DE TERMINOS                                                         55 \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  2 \n   \n \n \nI. INTRODUCCIÓN  \n \n \nCon fundamento en  el Artículo 19 de la Ley Orgánica de la Administración Pública \nFederal   y al Artículo 38 fracción VII del Reglamento Interior de la  Secretaría de Salud , \nel Centro Nacional Para la Prevención y el Control de las A dicciones, CENADIC, con \nadscripción a la Subsecretaría de Prevención y Promoción de la Salud, emite el presente \nManual de Organización Específico con el propósito de brindar información al personal \nadscrito y de nuevo ingreso; sobre las funciones, responsabilidades  y el ámbito de \ncompetencia de las diferentes Direcciones y  Áreas que las integran; así como,   para \ndisponer de un instrumento administrativo que regule su funcionam iento a fin de cumplir \ncon las atribuciones y competencias que le han sido encomendadas , de acuerdo al \nReglamento Interior de la Secretaría de Salud.  \n \nEste documento se integra por los apartados de introducción, objetivo del manual, \nantecedentes históricos , marco jurídico, atribuciones vigentes, misión y visión del  \nCENADIC, código de ética de los servidores públicos, estructura orgánica, organograma, \ndescripción de funciones de las Direcciones y Áreas y glosario de términos.  \n \nRespecto a la función sustantiva , El CENADIC se encargará de elaborar e instrumentar \nlos programas de acción específicos de promoción de la salud y prevención, consejería, \ntratamiento, y control de las adicciones; coordinar y supervisar los servicio s de atención \na las adicciones y aplicar medidas de seguridad en el ámbito de su competencia, entre \notras atribuciones.  \nEn congruencia con ello y en apego al decreto que reforma, adiciona y deroga diversas \ndisposiciones del Reglamento Interior de la Secretaría de Salud publicadas en e l diario \noficial el 10 de enero del 2011, el  Centro Nacional  para la Prevención y  el Control de las \nAdicciones se da a la tarea de la elaboración del presente manual con la responsabilidad \nde mantenerlo actualizado.  \n \n Por ser un documento de consulta frecuente, deberá ser actualizado cuando exista  un \ncambio orgánico,  funcional,  jurídico, o administrativo; competencia de la Dirección \nGeneral,  siendo responsabilidad de la misma,  llevar a cabo las acciones necesarias que \nal efecto determine, por lo que c ada una de las Direcciones/Áreas que la integran,  \ndeberán aportar la información necesaria para dicho propósito.  \n \nFinalmente, para su difusión y consulta permanente, el Manual de Organización \nEspecífico se incorporará a la página Electrónica  del Centro Nacional para la Prevención \ny  el C ontrol de las adicciones.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  3 \n   \n \n \n \n \n \n \n \n \n \n \n     \nII. OBJETIVO DEL MANUAL  \n \n  \nOrientar al personal  adscrito y de nuevo ingreso,  Servidores Públicos de otras \nDependencias y E ntidades de la APF,  sobre los objetivos, funciones y estructura \norgánica del Centro Nacional para la Prevención y el Control de las A dicciones, \nCENADIC y, a su vez, apoyar   con  información actualizada en la materia, confiable y \nsuficiente,  los alcances y niveles de responsa bilidad del CENADIC y  su ámbito de \nespecialización en la Secretaria de Salud del Gobierno Federal . \n  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  4 \n   \n \n \nIII. ANTECEDENTES HISTÓRICOS \n \n \nLa Secretaría de Salud del Gobierno Federal, ha desarrollado una estructura orgánico -funcional \nespecializada en el tema de las adicciones desde hace más de 40 años.  \n \nLos eventos que han incidido, directa e indirectamente, en la conformación de ésta especialidad  \ndel sistema integral de salud mexicano:  \n \n1969 \nCentros de Integración Juvenil (CIJ)  surge, por iniciativa de un grupo de la comunidad. Se \ntrata de una institución que, por su impacto social en el ámbito de la salud, desde su fundación \nrecibe apoyo del G obierno Federal.  \n \n1972 \nLa Secretaría de Salubridad y Asistencia Pública conforma el Centro Mexicano de Estudios en \nFarmacodependencia (CEMEF ), institución que se distingue por haber desarrollado las \nprimeras investigaciones epidemiológicas, biomédicas y clínicas para el estudio del uso y abuso \nde sustancias adictivas en nuestro país.  \n 1979 \nSe crea el Centro Mexicano de Estudios en Salud Mental (CEMESAM ), como un organismo \nque absorbió las funciones del CEMEF  el cual, a pesar de no tener intervención en la \nnormatividad y el diseño de políticas, incluyó en sus investigaciones los temas de las adicciones y la salud mental. A su vez, el centro dio origen al Instituto Mexicano de Psiquiatría (IMP).  \n \n1980 \nLa década que inicia con este año se distinguió por la formación e intensa actividad de \nnumerosos grupos y organizaciones que enfocaban sus esfuerzos hacia la prevención y el \ntratamiento de las adicciones.  \n \n1984 \nLa Ley General de Salud establece los programas de Alcoholismo, Tabaquismo y \nFarmacodependencia.  \n \n1985 \nPor sendos decretos presidenciales se implantan los C onsejos Nacionales contra la \nFarmacodependencia y contra el Alcoholismo . Tuvieron, como primera actividad, la \nelaboración de los programas respectivos, con base en un proyecto coordinado por el Instituto \nMexicano de Psiquiatría.  \n \n1986 \nPor Decreto Presidencial se crea el Consejo Nacional contra las Adicciones (CONADIC),  \ncoordinado por la Secretaría de Salubridad y Asistencia Pública y con la participación \ncomprometida de dependencias e instituciones del sector público, así como de organizaciones \nsociales y privadas, cuyo quehacer se vincula con el campo de las adicciones. Su propósito   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  5 \n   \n \nprincipal consistía en establecer un marco normativo en esta materia , así como lograr la \nintegración y congruencia entre los esfuerzos de los distintos sectores, al trav és de programas \nde cobertura nacional contra el Alcoholismo y el Abuso de Bebidas Alcohólicas, el \nTabaquismo y la Farmacodependencia. Sustituyó a los dos consejos señalados.  \n  \nCon esta fecha se inició el proceso de descentralización, el cual posteriormente se materializa en \nel establecimiento de los servicios estatales de salud (SESA)  y de los Consejos Estatales \ncontra las adicciones (CECA).  \n \n1988 \nCon la intención de disponer de un diagnóstico objetivo de la situación que guarda el problema \nde las adicciones en el país, para estar en posibilidades de sustentar las decisiones orientadas a \nsu atención, se plantea la necesidad de llevar a cabo encuestas de cobertura nacional.  \n \nPor ello, a partir de este año, con la intervención del Instituto Mexicano de Psiquiatría ( ahora \nInstituto Nacional de Psiquiatría, Ramón de la Fuente Muñiz ), de la Dirección de Vigilancia \nEpidemiológica y del CONADIC,  se realiz an encuestas nacionales de adicciones . \n \n2000 \nSe re estructura el Consejo Nacional contra las Adicciones y se crea la figura del Comisionado , \ncon ello se faculta a quien desempeña el cargo, para promover las políticas que orientarán el \ncontenido del Programa Nacional contra las Adicciones 2000- 2006; asimismo, para \ncoordinar las acciones que se deriven de este último y para evaluar los resultados que se obtengan de su aplicación.  \n 2001- 2003  \nEn torno al Consejo Nacional contra las Adicciones se integran las acc iones para prevenir, \natender y tratar las adicciones, así como para mejorar la salud mental  de los mexicanos.  \n \nEl CONADIC , como instancia normativa, coordinadora de esfuerzos y evaluadora en las \nmaterias de prevención, investigación, atención integral y re inserción social en adicciones. Su \nórgano desconcentrado SERSAME,  en el ámbito operativo que impacta las fases de \npreservación, promoción y restauración de la salud mental, proporciona atención integral a \nquienes padecen cualquier forma patológica del sist ema nervioso.  \n \n2004- 2010  \nCon la modificación al Reglamento Interior de la Secretaría de Salud, de fecha lunes 19 de enero \nde 2004, se le asignan, a la figura del Secretariado Técnico del CONADIC ,  nuevas \natribuciones específicas, haciéndola depender de la Subsecretaría de Prevención y \nPromoción de la Salud, de la Secretaría de Salud del Gobierno Federal.  \n    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  6 \n   \n \n \n \nEl Consejo de Salubridad General establece una serie de disposiciones en materia de \nprevención y control contra el alcoholismo y tabaquismo.   \n \nEl Manual de Organización específico , fue autorizado con fecha 14 de septiembre de 2006 y \ncorresponde a  la estructura del 01 de mayo del 2005, sin embargo la Dirección de Planeación, \nOrganización y Compensaciones de la Administración Pública Federal, con ofic ios \nSSFP/412/0891 y SSFP/408/0492 con fecha 11 de mayo del 2007 y en atención al oficio No. \n00768/08 del 21 de abril  del 2008 contesta al CONACID,   que queda actualizado el Manual de \nOrganización de referencia.  \n \n2011- 2012  \n \nEl pasado 11 de enero de 2011, el  Presidente de la República, Lic. Felipe Calderón Hinojosa \nanunció la reorganización del que fuera el Consejo Nacional contra las Adicciones (CONADIC), a \nfin de fortalecer la política en reducción de la demanda de drogas en México y atender de \nmanera integ ral y humana el problema del consumo de sustancias adictivas.  \n \nDe acuerdo a lo publicado en el Diario Oficial de la Federación (DOF 10- 01-11), surge el \nComisionado Nacional contra las Adicciones, que tendrá entre sus funciones la Coordinación \nIntersectorial y elaborar anteproyectos sustanciales para el país en materia de adicciones como \nel Programa contra el Alcoholismo y el Abuso de Bebidas Alcohólicas, y el Programa Nacional \npara la Prevención y Tratamiento de la Farmacodependencia.  \n \nAdemás, se crea el Centro Nacional para la Prevención y Control de las Adicciones \n(CENADIC),  con el propósito de instrumentar y coordinar la ejecución del contenido de la \nPolítica y Estrategias Nacionales en materia de atención a los problemas de adicciones, \nelabo rar e instrumentar los programas de acción específicos de promoción de la salud y \nprevención: consejería, tratamiento, y control de las adicciones, coordinación y supervisión de  \nlos servicios de atención a las adicciones  en el ámbito de su competencia; en tre otras \natribuciones.  \n \nEl 10 de enero del 2011, se emite el decreto que reforma, adiciona y deroga diversas \ndisposiciones  del reglamento interior de la Secretaría de Salud, publicado en el  D.O.F  \n \nEn su artículo 45 Bis, refiere  al  Centro Nacional par a el Control de las Adicciones (CENADIC), \ncomo responsable de promover y garantizar la calidad e impacto de la prestación de los servicios \nen materia de adicciones en el Sector Salud; realizar la promoción y operación de acciones \npreventivas Interinstituci onales a través de la Campaña Nacional de Información para una Nueva \nVida; consolidar la red de servicios de prevención y tratamiento de las adicciones; optimizar y \nacreditar la Red de Centros Nueva Vida en todo el país; Implantar modelos de orientación y \nconsejería médica en los servicios de atención del primer nivel de atención del SNS; la \ncapacitación, actualización y el desarrollo de modelos para la prevención y tratamiento de los \nproblemas de adicciones.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  7 \n   \n \n \nJerárquicamente, el CENADIC como Órgano Desconcentrado de la  Secretaría de Salud,  \ndepende directamente de  la Subsecretaría de Prevención y Promoción a la Salud.  \n \nSu Estructura Organizacional  es autorizada  por la Subsecretaría de Administración y Finan zas \nen enero del 2011.  \n \nEn acta de sesión del Comité técnico de Profesionalización de la Secretaría de Salud del 18 de \nabril del 2011,  son autorizados  las descripciones, perfil y  valuaciones de los puestos del Centro \nNacional para el Control de las Adicciones , CENADIC. (Documento a nexo en el Glosario de \ntérminos).  \n \nSe presenta el oficio DGPOP/07/00618, de fecha 04 de febrero del 2011, emitido por la \nSubsecretaría de Administración y Finanzas, Dirección General de Programación, Organización \ny Presupuesto en el cual se notifica que se aprueban y registran  las estructuras orgánicas  con \nvigencia 11 de enero de 2011. (Documento anexo en el G losario de términos).  \n \n \n \n2012 \n \nLa estructura del CENADIC, se refrenda a 2012 con oficios N° SSFP/408/0168/2012 y \nSSSF/408/DGOR/0252/2012, de fecha 01 de marzo de 2012.  \n \nLa vigencia de la estructura es del 1ero. de Enero del 2012 y es con base en ésta, que \nse elaboró este Manual de Organización (Ver oficios en el  apartado de \nOrganogramas).  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  8 \n   \n \n \n \n \n \n \n \n \n \nIV.   MARCO JURÍDICO  \n \n \nCONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS.  \n Publicada en el Diario Oficial de la Federación el 5 de febrero de 1917.  \nÚltima reforma DOF 25- 06-2012.  \n \n \nLEYES:  \n• Ley General de Salud. D.O.F. 07 -02-1984. Últimas reformas publicadas DOF 07- 06-\n2012 \n• Ley Orgánica de la Administración Pública Federal. Última reforma publicada DOF 14-\n06-2012  \n• Ley de Ingresos de la Federación para el Ejercicio Fiscal 2012. D.O.F. 16 -11-2011  \n• Ley de Fiscalización Superior de la Federación. D.O.F. 29- 12-2000.  \n• Ley de Planeación. D.O.F. 5 -I-1983.  Última reforma publica da DOF 09 -04-2012  \n• Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público. Última reforma \npublicada DOF 16 -01-2012.  \n• Ley Federal de Responsabilidades Administrativas de los Servidores Públicos. Última \nreforma publicada DOF 09- 04-2012  \n• Ley Federal  de los Trabajadores al Servicio del Estado, reglamentaria del apartado B \ndel Artículo 123 Constitucional.DOF 28 -12-1963,última reforma DOF 03- 05-2006  \n• Ley del Servicio Profesional de Carrera en la Administración Pública Federal.  \nD.O.F. 10 -04-2003,última re forma en el DOF 09- 01-2006  \n• Ley de Coordinación Fiscal. Publicada en el Diario Oficial de la Federación el 27 de \ndiciembre de 1978.  Última reforma publicada DOF 12- 12-2011  \n• Ley Federal de Transparencia y acceso a la Información Pública Gubernamental.  \nD.O.F. 11-06-2002,última reforma publicada en el DOF 08 -06-2012  \n• Ley Federal de Presupuesto y Responsabilidad Hacendaria.  \nD.O.F. 30 -03-2006,última reforma en el DOF 09- 04-2012  \n• Ley de Amparo Reglamentaria de los Artículos 103 y 107 de la Constitución Política \nde los Estados Unidos Mexicanos. D.O.F. 10- 01-1936,última reforma en el DOF 24-\n06-2011  \n• Ley del Servicio de la Tesorería de la Federación. D.O.F. 31 -12-1985  \nÚltima reforma en el DOF 09- 04-2012  \n• Ley General de la Deuda Pública. D.O.F. 31- 12-1976, última reforma DOF 09 -04-2012  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  9 \n   \n \n \n• Ley del Impuesto sobre sobre la Renta. D.O.F. 01- 01-2002, última reforma DOF25- 05-\n2012  \n• Ley Federal del Trabajo. D.O.F. 01- 03-1970, última modificación DOF 09- 04-2012   \n• Ley General para el Control del Tabaco y su Reglamento  \nÚltima reforma publicada el 6 de enero de 2010  \n \nCONVENIOS : \n \n• Convenio Marco para el Control del Tabaco de la Organización Mundial de la \nSalud (OMS)  \nSede Ginebra, junio 2004 \n \n \n            ACUERDOS:  \n \n• Acuerdo por el que se establecen las Normas Generales de cont rol interno en el ámbito de la \nAdministración Pública Federal.  \n                   D.O.F. 12-12-2011  \n \n \n• Acuerdo por el que se expide el Clasificador por Objeto del Gasto para la Administración \nPública Federal.  \nD.O.F. 13 -10-2000,última reforma en el DOF 28- 12-2010  \n \n• Acuerdo por el que se establecen los Lineamientos Generales para la orientación, planeación, \nautorización, coordinación, supervisión y evaluación de las Estrategias, los Programas y las \nCampañas de Comunicación Social de las Dependencias y Entidades de la Administración \nPública Federal.  \nD.O.F. 27 -12-2007  \n \n• Acuerdo por el que se emiten y publican las Reglas de  Operación del Programa de Desarrollo \nHumano y Oportunidades.  \nD.O.F. 30 -12-2007  \n \n• Acuerdo por el cual se expiden los Lineamientos para la Evaluación del  Desempeño de los \nServidores Públicos de la Administración Pública Federal.  \nD.O.F. 02 -05-2005  \n \n• Acuerdo que establece los lineamientos para la instalación y facultades de los Comités \ntécnicos de Profesionalización y Selección de Las Dependencias y Órganos D esconcentrados \nde la Administración Pública Centralizada.  \nD.O.F. 18 -09-2003  \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  10 \n   \n \n \n \nNORMAS : \n             Oficiales mexicanas  \n \n• Norma oficial mexicana NOM -028-SSA2 -2009, para la prevención, tratamiento y control de            \nlas adicciones. D.O.F. 21/08/2009  \n             Técnicas mexicanas  \n \n• Norma mexicana para sistemas de gestión de la calidad. Fundamentos y vocabulario.  \n NMX -CC-9000- IMNC -2000.  \n• Norma mexicana para sistemas de gestión de la calidad. Requisitos.          \nNMX -CC-9001- IMNC -2000.  \n• Norma mexicana para sistemas de gestión de la calidad. Directrices para la mejora del \ndesempeño.  \n NMX -CC-9004- IMNC -2000  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  11 \n   \n \n \n \n \nV.  ATRIBUCIONES  \n \n \nEl Centro Nacional para la Prevención y el Control de las Adicciones, CENADIC, como Órgano \nDesconcentrado de la  Secretaría de Salud del 10 de enero del 2011 y de acuerdo al \nReglamento Interior de la Secretaría en su  Artículo 38, refiere que estarán a cargo de un Titular, que tendrá las siguientes facultades genéricas:  \n \nI. Programar, organizar, dirigir, controlar y evaluar el funcionamiento del Órgano \nDesconcentrado;  \n \nI Bis 1.  Aplicar los procedimientos normativos necesarios que propicien la mejora del control \ninterno de las unidades o áreas administrativas a su cargo, para el mejor \naprovechamiento de los recursos ma teriales, humanos y financieros que permitan \ngarantizar una adecuada rendición de cuentas, así como establecer aquellas medidas \nque consideren necesarias para fortalecer la mejora de control interno;  \n \nI Bis 2.  Aplicar los procedimientos necesarios que gene ren la mejora continua de la gestión \ndentro del marco normativo que determinen las áreas normativas centrales y las \ndependencias globalizadoras, así como establecer las medidas que consideren \nnecesarias para fortalecer la mejora continua y el adecuado desa rrollo del encargo y su \nevaluación;  \n \nII. Acordar con su superior la resolución de los asuntos relevantes cuya tramitación \ncorresponda al órgano a su cargo;  \n \nIII. Formular, en los asuntos de su competencia, los anteproyectos de iniciativas de leyes, \nreglamentos, decretos, acuerdos y órdenes, con la participación de la Coordinación \nGeneral de Asuntos Jurídicos y Derechos Humanos, para su trámite correspondiente;  \n \nIV. Proponer al Secretario la delegación de atribuciones en servidores públicos subalternos;  \n V. Representar al órgano de que se trate, con facultades para celebrar los actos jurídicos, \nconvenios y contratos que requieran para el ejercicio de las atribuciones del órgano \nrespectivo y, cuando proceda, rescindirlos o convenir su terminación anticipada, así como \notorgar y revocar poderes generales para pleitos y cobranzas;  \n \nVI. Participar, en el ámbito de su competencia, en los mecanismos de coordinación y \nconcertación que se establezcan con las autoridades federales, estatales y municipales, \nasí como con los sectores social y privado;  \n \nVII. Formular y proponer al Secretario los manuales de organización, procedimientos y \nservicios del órgano desconcentrado, de conformidad con los  lineamientos internos de \ncarácter técnico y administrativo que al efecto establezca la Subsecretaría de   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  12 \n   \n \nAdministración y Finanzas, a través de la Dirección General de Programación, \nOrganización y Presupuesto;  \n \nVIII. Promover e instrumentar los programas de mode rnización administrativa en el órgano;  \n \n Formular, en coordinación con la Subsecretaría de Administración y Finanzas, a través de la \nDirección General de Programación, Organización y Presupuesto, los anteproyectos de \nprograma presupuesto del órgano desconcentrado y, una vez aprobado, verificar su correcta y oportuna ejecución;  \n \nX. Ejercer desconcentradamente el presupuesto autorizado, así como registrar y controlar \nlos compromisos;  \n XI. Llevar el registro contable del órgano sobre operaciones de ingresos y egresos;  \n \nXII. Elaborar los programas anuales de adquisiciones y obras públicas del órgano con base \nen los proyectos de cada una de las áreas bajo su responsabilidad;  \n XIII. Adquirir los bienes destinados a satisfacer las necesidades del órgano, así como llevar a \ncabo los pr ocedimientos para la adjudicación de los contratos correspondientes;  \n \nXIV. Intervenir y llevar el control de contratos, presupuestos y fianzas por concepto de obras, \narrendamientos, suministros de servicios telefónicos y eléctricos, mantenimiento, seguros \ny dem ás similares;  \n \nXV. Calificar, admitir, custodiar y, en su caso, ordenar la cancelación de las fianzas \nrelacionadas con los contratos y convenios que celebre y aquellas que reciba en el \nejercicio de sus atribuciones, o presentarlas ante la Tesorería de la Feder ación para que \nlas haga efectivas;  \n \nXVI. Llevar el control de los archivos y correspondencia del órgano;  \n \nXVII. Expedir certificaciones de los documentos que obren en los archivos a su cargo;  \n \nXVIII. Pagar los documentos que se presenten para su cobro;  \n \nXIX. Intervenir en la designación, desarrollo, capacitación, promoción y adscripción del \npersonal a su cargo no sujeto al Servicio Profesional de Carrera, así como autorizar, \ndentro del ámbito de su competencia, licencias, tolerancias y remociones, con la \nintervención de la Coordinación General de Asuntos Jurídicos y Derechos Humanos, sólo \nen el caso de remociones y de la Dirección General de Recursos Humanos, del personal \nde su responsabilidad;  \n \nXX. Analizar, validar, integrar y enviar a la Dirección General de Pr ogramación, Organización \ny Presupuesto los tabuladores de cuotas de recuperación que generen sus áreas \nadscritas para su trámite y autorización respectivos ante la Secretaría de Hacienda y \nCrédito Público;    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  13 \n   \n \n \nXXI. Participar en la elaboración de las condiciones g enerales de trabajo;  \n \nXXII. Aplicar, en el ámbito de su competencia, las disposiciones relativas al Servicio \nProfesional de Carrera, en coordinación con las unidades administrativas e instancias \ncompetentes;  \n \nXXIII. Expedir los nombramientos de los directores general es adjuntos y directores de área de \nlas unidades administrativas que le estén adscritas, aplicando las disposiciones relativas \nal Servicio Profesional de Carrera;  \n \nXXIV.  Designar al Gabinete de Apoyo y a los servidores públicos de libre designación, de \nconformidad con lo que establece la Ley del Servicio Profesional de Carrera en la \nAdministración Pública Federal y su Reglamento, y  \n \nXXV.  Las demás facultades que les señalen otras disposiciones legales o reglamentarias y sus \nsuperiores jerárquicos.  \n \n \n \n \nAtribu ciones del Centro Nacional para la Prevención y el Control de las \nAdicciones, CENADIC.*  \n \nCorresponde al Centro Nacional para la Prevención y el Control de las Adicciones, ejercer las \natribuciones que las leyes otorgan a la Secretaría de Salud en materia de prevención y control \nde las adicciones como un problema de control de enfermedades para lo cual, sin perjuicio de \nlas atribuciones que correspondan al Subsecretario de Prevención y Promoción de la Salud y a \notras unidades administrativas de esta Dependenc ia, cuenta con las facultades siguientes \n(Artículo 45 Bis.  Reglamento Interior  del 10 de enero del 2011) : \n \n \nI.     Instrumentar y coordinar la ejecución del contenido de la política y estrategias nacionales en \nmateria de atención a los problemas de adicci ones, en el ámbito de su competencia;  (3) \nII.    Elaborar y participar en la instrumentación de los programas de acción específicos de \npromoción de la salud y prevención, consejería, tratamiento y control de las adicciones, en el \námbito de su competencia;   \nIII.   Coordinar y supervisar los servicios de atención de las adicciones, mediante el \nestablecimiento y desarrollo de modelos de organización y operación de servicios en los \ndiferentes niveles de atención;   \nIV.   Elaborar proyectos de normas oficiales me xicanas en materia de prevención, consejería, \ntratamiento y control de las adicciones, así como elaborar las propuestas de respuestas a \nlos comentarios recibidos a dichos proyectos, así como promover y evaluar la debida \naplicación de las mismas y notificar  a la Comisión Federal para la Protección contra Riesgos \nSanitarios los incumplimientos de las que tenga conocimiento;     \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  14 \n   \n \nV.   Proponer ante las instancias competentes de la Secretaría anteproyectos de reformas a las \ndisposiciones jurídicas sobre la producción, comercialización y consumo de bebidas \nalcohólicas, tabaco y otras sustancias psicoactivas, con la intervención que corresponda a la \nCoordinación General de Asuntos Jurídicos y Derechos Humanos y otras unidades \nadministrativas;   \nVI.   Proponer y  realizar las gestiones para la celebración de convenios y acuerdos de \ncoordinación de la Secretaría con los gobiernos de las entidades federativas y municipios, \npara impulsar su apoyo y participación en el desarrollo de las acciones en materia de los \nprogramas a su cargo;   \nVII.   Brindar a las dependencias y entidades de la Administración Pública Federal elementos de \ncarácter técnico para la definición e instrumentación de las estrategias y contenidos técnicos de los materiales de comunicación social en el  ámbito de su competencia, así como de los \nmateriales didácticos y metodologías que se utilizan para la capacitación, actualización y \ndesarrollo humano del personal que opera los programas a su cargo, en coordinación con las unidades administrativas compet entes;   \nVIII.  Promover mecanismos para fomentar la participación de la sociedad civil y, en lo general \nde la comunidad, así como de los sectores público y privado en las acciones que \ncorrespondan a los programas a su cargo;   \nIX.   Promover la cooperación y la coordinación técnica de las instituciones y organizaciones \nnacionales con agencias e instituciones regionales e internacionales en relación con las \nactividades del ámbito de su competencia, con la colaboración de las demás unidades \nadministrativas com petentes;   \nX.    Colaborar con las instancias competentes en la definición de los requerimientos para la \nacreditación de unidades prestadoras de servicios de atención de adicciones inscritos en el Sistema de Protección Social en Salud;   \nXI.   Promover la acreditación y certificación de las unidades de atención de las adicciones de los \nsectores público, social y privado del país, a fin de estandarizar la prestación de servicios en \nla materia y elevar su calidad;   \nXII.  Participar, en el ámbito de su competencia, en la instrumentación del Sistema de Protección \nSocial en Salud, en coordinación con las unidades administrativas competentes;   \nXIII.   Establecer las especificaciones técnicas del material e insumos que se utilicen en los \nprogramas a su cargo;   \nXIV.  Proponer los mecanismos que permitan el control en el suministro y la distribución \noportuna, suficiente y de calidad del material y de los insumos utilizados en los programas a \nsu cargo, en coordinación con las unidades administrativas competentes;   \nXV.  Supervisar y evaluar la calidad e impacto de la prestación de los servicios en materia de \nadicciones;   \nXVI. Emitir, en coordinación con las instancias competentes de las entidades federativas, los \nlineamientos y procedimientos técnicos para la organización, programación y \npresupuestación relacionados con los programas a su cargo;   \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  15 \n   \n \nXVII.  Definir criterios para la evaluación operativa en las entidades federativas de los programas \na su cargo;   \nXVIII.  Integrar en coordinación con la Comisión Nacio nal de Protección Social en Salud los \nrecursos federales, para la promoción, prevención y detección oportuna de enfermedades \nque estén contenidas en las intervenciones del Catálogo Universal de Servicios de Salud, \nasí como aquellas cubiertas por el Fondo d e Protección Contra Gastos Catastróficos, de \nprevención, tratamiento y control de adicciones;   \nXIX.  Coadyuvar en la operación del Sistema Nacional de Vigilancia Epidemiológica en relación \ncon la información vinculada a la materia de su competencia;   \nXX.  Certificar el desempeño de las localidades, jurisdicciones sanitarias, entidades federativas, \nregiones, comunidades o establecimientos, según sea el caso, en relación con los \nprogramas del ámbito de su competencia;   \nXXI.  Imponer sanciones y aplicar medidas de seguridad en la esfera de su competencia;   \nXXII. Proponer al Comisionado Nacional contra las Adicciones lineamientos, criterios y \nprocedimientos de carácter técnico que deban regir para los centros de prevención y los de \ntratamiento de adicciones, ate ndiendo a lo dispuesto por los artículos 192 Ter y 192 Quáter \ny demás aplicables de la Ley General de Salud;   \n XXIII.  Coordinar, supervisar y evaluar, en el ámbito de su competencia, el desempeño de los \ncentros de prevención y los de tratamiento de adiccio nes que reciban recursos de la \nAdministración Pública Federal, en el marco de los mecanismos de coordinación y \ncooperación que al efecto se formalicen;   \nXXIV.  Establecer y coordinar los mecanismos de seguimiento para la aplicación de las \ndisposiciones apli cables en materia de adicciones;   \nXXV.  Coordinar y supervisar las acciones para atender las adicciones emergentes que \nrepresenten un problema de salud pública;   \nXXVI.  Establecer los lineamientos y procedimientos de operación del Centro de Orientación \nTelef ónica, así como operar y atenderlos, directamente o por conducto de un tercero;   \nXXVI.  Promover y coordinar la capacitación, adiestramiento y educación continua de los \nrecursos humanos que participen en los programas contra las adicciones, en \ncoordinación con las dependencias y entidades competentes a su cargo y las entidades \nfederativas;   \nXXVII.  Promover la participación comunitaria y de los diferentes sectores de la sociedad en la \ndifusión de conocimientos y recursos que apoyen la prevención, detección temprana, \ncanalización y rehabilitación de los problemas de abuso de sustancias y de conductas \nadictivas, en coordinación con las dependencias, entidades y las unidades \nadministrativas competentes;   \nXXIX.  Difundir el resultado de las acciones de los programas a su cargo;   \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  16 \n   \n \n| \nXXX.  Administrar los recursos provenientes de la enajenación de bienes decomisados  en \nprocedimientos penales federales que, de conformidad con las disposiciones aplicables, se \nasignen a la Secretaría para la prevención y tratamiento de las adicciones, de acuerdo a la \naplicación que determine el Comisionado Nacional contra las Adicciones, y  \nXXXI.  Las demás facultades que les señalen otras disposiciones legales o reglamentarias y sus \nsuperiores jerárquicos.   \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n*Decreto que reforma, adiciona y deroga diversas disposiciones del Reglamento Interior \nde la Secretaría de Salud.  \n(Publicado en el  D.O.F.  El 10 de enero del 2011).  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  17 \n   \n \n \n \n \n \n \n \n \n \n \nVI. MISIÓN Y VISIÓN DEL CENADIC  \n \n \nMISIÓN.  \n \nFortalecer el trabajo coordinado entre los sectores público, social y privado con el fin de ofrecer \nuna red nacional certificada de servicios integrales de prevención y tratamiento de las adicciones \npara disminuir las prevalencias de consumo de tabaco y otras drogas, así como el uso nociv o del \nalcohol, incorporando los modelos de intervención y las mejores prácticas recomendadas \ninternacionalmente.  \n \nVISIÓN.  \n \nLograr que en el año 2030, en México se haya disminuido el consumo de tabaco, el uso nocivo \ndel alcohol y la demanda de drogas ilícitas y drogas médicas sin prescripción; que se cuente con \nun sistema efectivo para la atención integral de las adicciones financieramente sustentable; que \nnuestras comunidades tengan una participación activa para la protección de los niños y \nadolescent es ante el consumo de drogas y sus consecuencias negativas, y que las nuevas \ngeneraciones de mexicanos tengan una clara conciencia de los riesgos asociados al consumo \nde drogas y elijan llevar a cabo conductas saludables.  \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  18 \n   \n \n \n \nVII. CÓDIGO DE ÉTICA DE LOS SERVIDORES PÚBLICOS DE LA APF  \n \n \nBIEN COMUN \nTodas las decisiones y acciones del servidor público deben estar dirigidas a la satisfacción de las \nnecesidades e intereses de la sociedad, por encima de intereses particulares ajenos al bienestar \nde la colect ividad. El servidor público no debe permitir que influyan en sus juicios y conducta, \nintereses que puedan perjudicar o beneficiar a personas o grupos en detrimento del bienestar de la sociedad.  \n \nEl compromiso con el bien común implica que el servidor público esté consciente de que el \nservicio público es un patrimonio que pertenece a todos los mexicanos y que representa una \nmisión que sólo adquiere legitimidad cuando busca satisfacer las demandas sociales y no \ncuando se persiguen beneficios individuales . \n \nINTEGRIDAD  \nEl servidor público debe actuar con honestidad, atendiendo siempre a la verdad, conduciéndose de esta manera, el servidor público fomentará la credibilidad de la sociedad en las instituciones \npúblicas y contribuirá a generar una cultura de co nfianza y de apego a la verdad.  \n \nHONRADEZ  \nEl servidor público no deberá utilizar su cargo público para obtener algún provecho o ventaja \npersonal o a favor de terceros.  Tampoco deberá buscar o aceptar compensaciones o \nprestaciones de cualquier persona u org anización que puedan comprometer su desempeño \ncomo servidor público.  \n \nIMPARCIALIDAD  \nEl servidor público actuará sin conceder preferencias o privilegios indebidos a organización o \npersona alguna. Su compromiso es tomar decisiones y ejercer sus funciones de manera objetiva, \nsin prejuicios personales y  sin permitir la influencia indebida de otras personas.  \n \nJUSTICIA  \nEl servidor público debe conducirse invariablemente con apego a las normas jurídicas inherentes \na la función que desempeña. Respetar el Estado de Derecho es una responsabilidad que, más \nque nadie, debe asumir y cumplir el servidor público.Para ello, es su obligación conocer, cumplir \ny hacer cumplir las disposiciones jurídicas que regulen el  ejercicio de sus funciones.  \n \nTRANSPARENCIA  \nEl servidor público debe permitir y garantizar el acceso a la información gubernamental, sin más \nlímite que el que imponga el interés público y los derechos de privacidad de los particulares \nestablecidos por la ley.  \nLa transparencia en el servicio público también implica que el servidor público haga un uso \nresponsable y  claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en \nsu aplicación.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  19 \n   \n \nRENDICION DE CUENTAS  \nPara el servidor público r endir cuentas significa asumir plenamente ante la sociedad, la \nresponsabilidad de desempeñar sus funciones en forma adecuada y sujetarse a la evaluación de \nla propia sociedad. Ello  lo obliga a realizar sus funciones con eficacia y calidad, así como a \ncontar permanentemente con la disposición para desarrollar procesos de mejora continua, de \nmodernización y de optimización de recursos  públicos.  \n \nENTORNO CULTURAL Y ECOLOGICO  \nAl realizar sus actividades, el servidor público debe evitar la afectación de nuestro patrimonio cultural y del  \necosistema donde vivimos, asumiendo una férrea voluntad de respeto, defensa y \npreservación de la cultura y del medio ambiente de nuestro país, que se refleje en sus \ndecisiones y actos.  Nuestra cultura y el entorno ambiental son nu estro principal legado para las \ngeneraciones futuras, por lo que los servidores públicos también tienen la responsabilidad de \npromover en la sociedad su protección y  conservación.  \n \nGENEROSIDAD  \nEl servidor público debe conducirse con una actitud sensible y solidaria, de respeto y apoyo \nhacia la sociedad y los servidores públicos con quienes interactúa.Esta conducta debe ofrecerse \ncon especial atención hacia las personas o grupos sociales que carecen de los elementos \nsuficientes para alcanzar su desarrollo integral, como los adultos en plenitud, los niños, las  \npersonas con capacidades especiales, los miembros de nuestras etnias y quienes menos tienen.  \n IGUALDAD  \nEl servidor público debe prestar los servicios que se le han encomendado a todos los miembros \nde la sociedad que tengan derecho a recibirlos, sin importar su sexo, edad, raza, credo, religión \no preferencia política.No debe permitir que influyan en su actuación, circunstancias ajenas que \npropicien el incumplimiento de la responsabilidad que tiene para bri ndar a quien le corresponde \nlos servicios públicos a su cargo.  \n \nRESPETO  \nEl servidor público debe dar a las personas un trato digno, cortés, cordial y tolerante.Está \nobligado a reconocer y considerar en todo momento los derechos, libertades y cualidades \ninherentes  a la condición humana.  \n LIDERAZGO  \nEl servidor público debe convertirse en un decidido promotor de valores y principios en la \nsociedad,  partiendo de su ejemplo personal al aplicar cabalmente en el desempeño de su cargo \npúblico este Código de Ética y  el Código de Conducta de la institución pública a la que esté \nadscrito. El  liderazgo también debe asumirlo dentro de la institución pública en que se \ndesempeñe, fomentando  aquellas conductas que promuevan una cultura ética y de calidad en el \nservicio público. El servidor público tiene una responsabilidad especial, ya que a través de su \nactitud, actuación y desempeño se construye la confianza de los ciudadanos en sus \ninstituciones.  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  20 \n   \n \n \n \n \nVIII. ESTRUCTURA ORGÁNICA  \n \n \n 1.7.9  Dirección General  \n \n1.7.9.1 . Dirección General Adjunta de Políticas y Programas contra las      \n             Adicciones.  \n \n                     1.7.9.1.1 Dirección de la Oficina Nacional de Control del Tabaco.  \n               1.7.9.1.2 Dirección de la Oficina Nacional de Control del Consumo de                                   \nAlcohol y  Drogas Ilícitas.  \n                             \n1.7.9.1.0.1 Subdirección de Normatividad, Lineamientos y \nProcedimientos  Técnicos.  \n1.7.9.1.0.2  Subdirección de Coordinación de Seguimiento de \nAtención de Intervenciones.        \n1.7.9.1.0.3  Subdirección de Vinculación y Coordinación con  \n                                            Organizaciones Sociales.      \n \n                    1.7.9.0.1 Dirección de Coordinación de Estrategia Nueva Vida.  \n \n                                         1.7.9.0.1.1  Subdirección de Apoyo y Coordinación Regional 1  \n                                         1.7.9.0.1.2  Subdirección de A poyo y Coordinación Regional 2  \n                                         1.7.9.0.1.3  Subdirección de Apoyo y Coordinación Regional 3  \n                                         1.7.9.0.1.4  Subdirección de Apoyo y Coordinación Regional 4  \n                         1.7.9.0.1.5  Subdirección de Lineamientos y Programas de Atención \n                         1.7.9.0.1.6   Subdirección de Comunicación Educativa y  \n                                            Mercadotecnia en Salud.        \n                         1.7.9.0.1.7  Subdirección de Evaluación Operativa y Certificación del  \n                                           Desempeño.  \n                         1.7.9.0.1.8  Subdirección de la Coordinación de Capacitación.  \n \n \n \n                               1.7.9.0.0.1. Subdirección del Centro de Orientación Telefónica.  \n \n                               1.7.9.0.0.2. Coordinación Administrativa.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  21 \n   \n \n \n \nIX.ORGANOGRAMA \n \n \n \n \n \n \n \n  \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  22 \n   \n \n \n \n \n \n  \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  23 \n   \n \n \n \n \n \n \nX.DESCRIPCIÓN DE FUNCIONES  \n \n \n \n \n \n \n \n1.7.9  Dirección General  \n \nObjetivo \n  \nPrevenir y controlar las  adicciones por medio de la ejecución de políticas y estrategias \nnacionales (convenios y acuerdos con E ntidades Federativas), el establecimiento de programas \nde acción específicos y emergentes;  elaboración proyectos de normas oficiales mexicanas de \npromoción de la salud y prevención, consejería, tratamiento y control de las adicciones, así \ncomo, proponer ante las instancias de la Secretaría anteproyectos de reformas sobre la \nproducción, comercialización y consumo de bebidas alc ohólicas, tabaco y substancias \npsicoactivas para que se ejecuten las políticas y lineamientos emitidos en materia de adicciones.  \n \n \nFunciones  \n \nInstrumentar y coordinar la ejecución de las políticas y estrategias nacionales en materia de \natención a los problemas de adicciones . \n \nDirigir  la instrumentación de los programas de acción específicos de promoción de la salud y \nprevención, consejería, tratamiento y control de las adicciones, para mejorar la calidad de vida \nen la población.  \n \nPromover la participac ión comunitaria y de los diferentes sectores de la sociedad en la difusión \nde conocimientos y recursos que apoyen la prevención, detección temprana, canalización y \nrehabilitación de los problemas de abuso de sustancias y de conductas adictivas, en \ncoordinación con las dependencias, entidades y las unidades administrativas competentes.  \n \nBrindar a  través de sus Direcciones, elementos de carácter técnico para la definición e \ninstrumentación de las estrategias y contenidos técnicos de los materiales de comunic ación \nsocial en el ámbito de su competencia, así como de los materiales didácticos y metodologías que se utilizan para la capacitación, actualización y desarrollo humano del personal que opera los \nprogramas a su cargo, en coordinación con las unidades admi nistrativas competentes.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  24 \n   \n \n \nCoordinar y supervisar los servicios de atención de las adicciones, mediante el establecimiento y \ndesarrollo de modelos de organización y operación de servicios en los diferentes niveles de \natención.  \n \nConducir las políticas y es trategias nacionales en la población en materia de adicciones a fin de \nque exista una reducción en las adicciones, además de controlar las que existen para que la \nprevalencia en las mismas vaya en decremento.  \n \nEvaluar la administración de recursos material es y financieros con la finalidad de que sean \naprovechados de manera óptima y en bien de la sociedad en actividades tendientes a la \nprevención de adicciones.  \n \nProponer a las instancias competentes de la Secretaría los Anteproyectos de normas oficiales en \nmateria de prevención, consejería, tratamiento y control de las adicciones con la finalidad de que \nse pueda contar con una norma oficial para la reducción de las adicciones en la población, \nademás de contar con una legislación en los programas de rehabilit ación.  \n \nCelebrar convenios de colaboración con las instancias competentes en la definición de los \nrequerimientos para la acreditación de unidades prestadoras de servicios de atención de \nadicciones inscritos en el Sistema de Protección Social en Salud.  \n \nPromover la cooperación técnica de las Instituciones y Organizaciones Nacionales e \nInternacionales, en relación con la prevención y control de adicciones, con la colaboración de las \nUnidades Administrativas competentes a fin de implementar los conocimiento s en materia de \nadicciones a fin de reducir el problema de las adicciones en la población.  \n \nEstablecer las estrategias a implementarse para fomentar la participación de las Instituciones, \nOrganizaciones Públicas y privadas para impulsar su participación en las actividades \nrelacionadas con la prevención y control de adicciones.  \n \nParticipar en los convenios en materia de adicciones que establezcan las actividades a realizar \ncon las Instituciones Públicas y Privadas,  Entidades Federativas para el cumplimiento de los \nobjetivos en la prevención y control de adicciones.  \n \nInstruir la promoción y gestión  para la celebración de convenios y acuerdos de coordinación de \nla Secretaría con los gobiernos de las entidades federativas y municipios, para impulsar su \napoyo y participación en el desarrollo de las acciones en materia de los programas a su cargo  \n \nEstablecer la cooperación con Agencias e Instituciones Internacionales a fin de compartir \ntécnicas en materia de prevención y tratamiento de adicciones, a fin de reducir  la prevalencia de \nlas a dicciones en la población y así mejorar su calidad de vida.  \n \nPromover la acreditación y certificación de las unidades de atención de las adicciones de los \nsectores público, social y privado del país, a fin de estandarizar la prestac ión de los servicios en \nla materia y elevar su calidad.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  25 \n   \n \nImpulsar la certificación del desempeño de las unidades de atención que prestan servicios en \nmateria de adicciones para lograr elevar la calidad en el servicio proporcionado.  \n \nParticipar en la planea ción de las líneas estratégicas específicas encaminadas a promover la \nacreditación y certificación de las unidades de atención de las adicciones de los sectores público, \nsocial y privado del país.  \n \nEvaluar mensualmente el funcionamiento de los centros de a tención de adicciones de los \nsectores público y privado por medio de indicadores de calidad en el servicio y de usuarios que \nrespecto a los servicios requeridos, se encuentran satisfechos a fin de poder constatar que los \nservicios están cumpliendo con el objetivo para el que fueron creados.  \n \nProponer ante el S ubsecretario los anteproyectos de reforma a las disposiciones  jurídicas sobre \nla producción, comercialización y consumo de bebidas alcohólicas, tabaco y otras sustancias \npsicoactivas.  \n \nConducir la form ulación de iniciativas que fomenten la reforma a las disposiciones  jurídicas sobre \nla producción, comercialización y consumo de bebidas alcohólicas,  tabaco y otras sustancias \npsicoactivas con la colaboración de la C oordinación General  de Asuntos Jurídicos y Derechos \nHumanos.  \n \nEstablecer la colaboración con otras U nidades Administrativas involucradas en el  \nestablecimiento de una iniciativa de ley que permita la regulación en la producción, \ncomercialización y consumo de bebidas alcohólicas, tabaco y otras sus tancias  psicoactivas, a \nnivel nacional.  \n \nProponer al C omisionado Nacional contra las adicciones , los anteproyectos de reformas de las \ndisposiciones jurídicas sobre la producción, comercialización y  consumo de bebidas alcohólicas, \ntabaco y otras sustancias psicoactivas a fin de  reducir los índices de adicciones en la población.  \n Establecer la estrategia institucional que prevenga y brinde tratamiento en los tres  diferentes \nniveles de adicción (prevención, tratamiento y control), apegándose a las  políticas, y programas \nestablecidos por el C omisionado Nacional contra las adicciones.  \n \nDirigir  la estrategia nueva vida, que será implementada en las entidades  federativas para su \naplicación en todos los centros que se dispongan para la prestación de ser vicios de prevención, \nrehabilitación y tratamiento de las adicciones.  \n Establecer indicadores de resultados que permitan la evaluación de los servicios  proporcionados \na los usuarios para poder verificar que los objetivos planteados para la prevención de las \nadicciones están siendo alcanzados.  \n \nEstablecer y coordinar los mecanismos de seguimiento para la aplicación de las disposiciones \naplicables en materia de adicciones.  \n \nCertificar el desempeño de las localidades, jurisdicciones sanitarias, entidades feder ativas, \nregiones, comunidades o establecimientos, según sea el caso, en relación con los programas del   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  26 \n   \n \námbito de su competencia.  \n \nEvaluar el impacto de la estrategia nueva vida a nivel nacional para difundir los  resultados \nobtenidos en materia de adicciones a fin de reflejar que las actividades  emprendidas para la \nerradicación de la prevalencia de las adicciones, están siendo realizadas  conforme a lo \nestablecido.  \n \nDifundir el resultado de las acciones de los programas a su cargo, a través de los mecanismos y \nmedios establecidos.  \n \nPromover y apoyar la capacitación, adiestramiento y educación continua de los R ecursos \nHumanos que participen en los programas contra las adicciones, en coordinación con las \ndependencias y entidades competentes a su cargo y las enti dades federativas.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  27 \n   \n \n \n \n1.7.9.1. Dirección General Adjunta de Políticas y Programas contra las Adicciones.  \n \n \nObjetivo \n \nConducir  la formulación de anteproyectos de reformas sobre la producción, comercialización y \nconsumo de alcohol, tabaco, sustancias psicoactivas y drogas ilícitas además de participar en la \ninstrumentación de los programas de acción específicos de promoción de la salud y prevención, \nconsejería, tratamiento y control de las adicciones para la disminución en l a prevalencia de \nadicciones.  \n \n \nFunciones  \n \nParticipar en conjunto con la comisión nacional de protección social en salud, para otorgar los \nrecursos para la promoción, prevención y detección oportuna de enfermedades que estén \ncontenidas en las intervenciones  del catálogo universal de servicios de salud que brinda la \ncomisión a través del seguro popular.  \n \nEstablecer el convenio de participación con la comisión nacional de protección social en salud a \nfin de adherirse a los criterios de ésta comisión, para inte grar los servicios de prevención, \ntratamiento y rehabilitación en adicciones a los que proporciona la red del seguro popular.  \n \nIntegrar el plan de servicios de prevención, tratamiento y rehabilitación en adicciones conforme a lo establecido por el Comision\nado Nacional contra las adicciones con la finalidad de que sea \nimplementado en los servicios del seguro popular ya que forma parte del catálogo universal de \nservicios.  \n Evaluar los servicios proporcionados en la red del seguro popular en cuanto a prevención, \ntratamiento y rehabilitación en adicciones, a fin de verificar la correcta aplicación de la estrategia \nformulada.  \n \nCoordinar la elaboración de iniciativas tendientes a regular la venta y consumo de alcohol, \ntabaco, y cualquier sustancia psicoactiva a fi n de que las adicciones de estas sustancias se \nreduzca mediante la restricción de la compra y consumo de los mismos.  \n  \nAutorizar las propuestas generadas por la O ficina Nacional de C ontrol del tabaco, en materia de \nambientes libres de humo, consumo y comercialización del tabaco a fin de consolidar una \niniciativa en el combate a las adicciones.  \n \nAutorizar las propuestas generadas por la Oficina Nacional de Control del Consumo de Alcohol y \nDrogas Ilícitas, en materia de comercialización y consumo del alc ohol a fin de consolidar una \niniciativa que sea aplicada a nivel nacional en el combate a las adicciones.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  28 \n   \n \n \nAutorizar las propuestas generadas por la Oficina Nacional de Control del Consumo de Alcohol y \nDrogas ilícitas en lo referente a las estrategias para regular la venta de sustancias psicoactivas \n(solventes) y fármacos a fin de integrar una iniciativa que sea aplicada a nivel nacional en el \ncombate a las adicciones.  \n \nConducir la formulación de los lineamientos, criterios y procedimientos de carácter técnico que \ndeban regir los centros de prevención y tratamiento de las adicciones, a fin de que sean \nsometidos a consideración del Comisionado Nacional contra las  adicciones.  \n \nEstablecer los lineamientos para la operación de los centros de prevención y  tratamiento de las \nadicciones a fin de homogeneizar el funcionamiento de los  programas de estos centros de \nprevención y tratamiento de las adicciones.  \n \nEstablecer los parámetros de los procedimientos de carácter técnico que definan los  procesos en \nmateria de tratamiento y prevención de las adicciones en estos centros  de prevención y \ntratamiento de las adicciones.  \n \nProponer al Comisionado Nacional contra las adicciones los lineamientos y  procedimientos \ndefinidos para la operación de los C entros de P revención y Tratamiento de las adicciones, a fin \nde estandarizar los servicios proporcionados a nivel nacional.  \n \nEvaluar el desempeño de los centros de prevención y tratamiento de las adicciones que reciben \nrecursos de la administración pública federal a fin de verifi car que se están aplicando respecto a \nlo establecido.  \n \nEstablecer los parámetros de evaluación en el desempeño de los centros de prevención y \ntratamiento de las adicciones en apego a los programas que define el  Comisionado Nacional \ncontra las adicciones.  \n \nInformar a los centros de prevención y tratamiento de adicciones acerca de los  mecanismos de \naplicatoriedad en lo concerniente a los recursos destinados para la operación.  \n \nRendir el informe de los centros de prevención y tratamiento de adicciones al  comis ionado \nnacional contra las adicciones en materia de recursos asignados  para su  operación.  \n \nPromover mecanismos de comunicación y seguimiento para fomentar la participación de la \nsociedad civil y, en lo general de la comunidad, así como de los sectores públ ico y privado en las \nacciones que correspondan a los programas a su cargo.  \n \nEstablecer mecanismos de comunicación entre los responsables de cada región mediante el \nintercambio de información, a fin de retroalimentar la puesta del programa  para elevar su calidad.  \n \nDiseñar mecanismos de seguimiento, especificando los indicadores que aporten la información \nnecesaria para facilitar la medición de los alcances y el impacto obtenido a partir de la \ninstrumentación de los programas establecidos.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  29 \n   \n \n \nPromover la parti cipación comunitaria de los diferentes sectores de la sociedad en la difusión de \nconocimientos y recursos que apoyen la prevención, detección, canalización y rehabilitación de \nlos problemas de abuso de sustancia y de conductas adictivas en el  ámbito de su competencia.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  30 \n   \n \n \n \n \n \n 1.7.9.1.1 Dirección de la Oficina Nacional de Control del Tabaco.  \n \nObjetivo \n \nDirigir  acciones a fin de proteger a la población de las consecuencias sanitarias, sociales, \nambientales y económicas  del consumo del tabaco, sus productos y accesorios, así como de la \nexposición al humo del tabaco, mediante la aplicación de medidas de prevención, atención y \ncontrol de manera sustentable y permanente, para el cuidado de la salud de las generaciones \npresentes y futuras.  \n Funciones  \n \nParticipar en la elaboración del programa para el control del tabaco y reducción de la demanda y, \nsupervisar su ejecución en todas las entidades federativas para fomentar la participación de la \nsociedad.  \n \nDictaminar las necesida des en materia de prevención y reducción de la demanda para la \nelaboración del programa para el control del tabaco a fin de proteger la salud en la población.  \n \nCoordinar la participación de las instituciones públicas, privadas y de organizaciones de la \nsociedad civil para la implementación y evaluación de programas de control del tabaco a nivel \nestatal y nacional.  \n \nProponer mecanismos para la protección ambiental y para la salud de las personas en lo que \nrespecta al cultivo del tabaco a fin de proteger la salud de la población sin descuidar el medio \nambiente.  \n \nEstablecer el marco jurídico, normativo y fiscal para las medidas de carácter legislativo, \nejecutivo, tributario, administrativo y de cualquier otro tipo, para el control del tabaco y la \nreducción de la demanda en la población afín de mejorar la calidad de vida de los mexicanos.  \n \nCoordinar la elaboración de la base jurídica para el desarrollo, aprobación, implementación y \nreforzamiento de las legislaciones estatales, para que mandaten el establecimient o de ambientes \n100% libres del humo de tabaco.  \n \nCoordinar el análisis de derecho comparado entre cada uno de los ordenamientos jurídicos \nestatales y la Ley General para el Control del Tabaco, identificando áreas de oportunidad para la \nmodificación de las normas locales, con especial énfasis en el  establecimiento y promoción de \nlos espacios 100% libres de humo de tabaco.  \n \nCoordinar el desarrollo de propuestas de reformas Legislativas y administrativas  para que la \nNormativa Estatal impere el establecimiento de ambientes 100% libres de  humo de tabaco.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  31 \n   \n \nEmitir y proponer reformas a la Ley General para el Control del Tabaco, para lograr  así su \nalineación al C onvenio Marco para el control del tabaco de la Organización Mundial de la S alud \n(OMS ) y mejorar la salud de la población.  \n \nAsesorar a través de información y evidencia científica a los L egisladores de las  Cámaras de \nDiputados y S enadores para poder así sustentar las reformas a la Ley General para el Control \ndel T abaco y , garantizar una mejor calidad de vida para los  ciudadanos.  \n \nCoordinar el diseño de políticas y medidas de carácter L egislativo tendientes a la eliminación de \nla publicidad, la promoción y el patrocinio del tabaco para el cuidado de la salud entre los \nciudadanos.  \n \nDefinir y proponer medidas legislativas, ejecutivas y administrativas de protección contra la \nexposición al humo del tabaco en lugares de trabajo interiores, medios de transporte público, \nlugares públicos cerrados y, según proceda otros lugares públicos para la protección de los \nciudadanos.  \n \nPromover y apoyar la implementación de políticas públicas efectivas para el control  del tabaco y \nla reducción de la demanda en los órdenes de Gobierno Estatal y M unicipal.  \n \nInstruir  el desarrollo de medidas  para reducir el consumo de tabaco, particularmente  en los \njóvenes y los procedimientos para evaluar su impacto.  \n \nCoordinar las gestiones y trámites administrativos para que, con base en la L ey General para el \ncontrol del tabaco, se establezcan nuevos proy ectos de leyendas  precautorias en etiquetas de \nlos envases y empaques de productos del tabaco.  \n \nDesarrollar mecanismos para promover la cooperación entre los Organismos  Nacionales, así \ncomo entre las  O rganizaciones  Intergubernamentales Regionales e Internacionales \n(Organización libre del tabaco, C onsejo Mexicano contra el tabaquismo,  OMS ), en lo referente a \ninvestigaciones, enjuiciamientos y procedimientos judiciales con miras a eliminar el comercio \nilícito de productos de tabaco.  \n \nDesarrollar mecanis mos para promover la cooperación entre los Organismos  Nacionales, así \ncomo entre las Organizaciones Intergubernamentales R egionales e internacionales   en lo \nreferente a investigaciones, enjuiciamientos y procedimientos judiciales con miras a eliminar el \ncomercio ilícito de productos de tabaco.  \n \nCooperar con O rganizaciones Intergubernamentales, Internacionales y R egionales (que integren \nel Sistema Nacional de Salud) y con otros órganos competentes, incluidos organismos \ngubernamentales y no gubernamentales, en vigilancia de las tendencias del  comportamiento de \nla epidemia del tabaquismo a nivel nacional,  regional y global, asícomo en el intercambio de \ninformación sobre los indicadores especificados.  \n  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  32 \n   \n \n \n \n1.7.9.1.2 Dirección de la Oficina Nacional de Control d el Consumo de Alcohol y  Drogas \nIlícitas.  \n    \n Objetivo \n \nPromover  acciones sanitarias, sociales, ambientales y económicas del consumo del alcohol y de \nlas drogas ilícitas, sus productos y accesorios, mediante la aplicación de medidas preventivas y \ncorrectivas de atención y control a fin de elevar la calidad de vida de la población, participando  \nen la elaboración del programa para el control del consumo de alcohol y drogas ilícitas con las Entidades y Dependencias de la Administración Pública a efec\nto de reducir la demanda de \nconsumo en la población.  \n \nFunciones  \n \nDictaminar las necesidades en materia de prevención y reducción de la demanda de consumo \nde alcohol y drogas ilícitas a fin de elevar la calidad de vida de la población.  \n \nCoordinar la participación de Instituciones Públicas, Privadas y Organizaciones de la Sociedad \nCivil en la elaboración, implementación y evaluación de programas de Control del consumo del \nalcohol y de las drogas ilícitas a nivel nacional y estatal a fin de lograr la in corporación de \npropuestas y experiencias que permitan cubrir las necesidades de la población en materia de adicciones.  \n \nPromover los mecanismos que mejoren la protección ambiental y la salud de las personas en \nrelación con el medio ambiente por lo que resp ecta al cultivo de drogas con fines ilícitos, a fin de \ndisminuir el consumo de estos.  \n \nEstablecer y proponer el marco jurídico, normativo y fiscal para las medidas de carácter \nlegislativo, ejecutivo, tributario, administrativo y de cualquier otro tipo, par a el control del \nconsumo de alcohol y drogas ilícitas a fin de alcanzar la disminución en la demanda.  \n \nPlantear propuestas jurídicas que fortalezcan la Legislación Estatal, que establezcan medidas \nque regulen el consumo de alcohol en la población en general.  \n \nCoordinar el análisis de derecho comparado entre cada uno de los ordenamientos jurídicos \nestatales, identificando áreas de oportunidad para la modificación de las normativas locales, con especial énfasis en el establecimiento de medidas que regulen el \nconsumo de alcohol en los \nestablecimientos a fin de disminuir dicha adicción en la población.  \n \nCoordinar el desarrollo de propuestas de reformas Legislativas y/o Administrativas a fin de que la \nNormativa Estatal contemple medidas que propicien la difusión de información tendiente a \nprevenir el consumo alcohol y drogas ilícitas.  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  33 \n   \n \n \nProponer iniciativas de Ley que controlen el consumo desmedido de alcohol, mediante el \nestablecimiento de reglamentos, a fin de disminuir el consumo en la población.  \n \nDifundir información y evidencia científica a los L egisladores de la C ámara de D iputados  y \nSenadores para sustentar reformas a la ley general para el control del consumo de  alcohol, a fin \nde elevar la calidad de vida en la población.  \n \nCoordinar el diseño de políticas y medidas de carácter Legislativo tendientes a eliminar  la \npublicidad, la promoción y el patrocinio del alcohol, con el objeto de disminuir el  consumo del \nalcohol entre la población.  \n \nCoordinar las gestiones y trámites administrativos para que, con base en la L egislación  \nexistente, se establezcan nuevos proyectos de leyendas precautorias en las  etiquetas de los \nenvases y empaques de bebidas alcohólicas  a fin de erradicar el  consumo excesivo del alcohol y \ndrogas ilícitas y crear conciencia en los jóvenes . \n \nPromover la implementación de P olíticas Públicas efectivas para prevenir el consumo de drogas \nilícitas, en coordinación con las entidades y dependencias de la  Administración Pública Federal, \nEstatal y M unicipal para mejorar la calidad de vida de la  población.  \n \nPromover el desarrollo de medidas encausadas a reducir del consumo de alcohol,  \nparticularmente en los jóvenes, para evitar el abuso del alcohol entre la población.  \n \nEvaluar el impacto en cuanto a las políticas y normatividad existente en lo referente a  la \nprevención del consumo de drogas ilícitas para encontrar posibles áreas  de oportunidad para el \ndesarrollo de estrategias para evitar el consumo de éstas.  \n \nPromover la cooperación internacional, particularmente la asistencia científica,  trans ferencia de \ntecnología, de conocimientos, para la prestación de asesoramiento especializado, tomando en \nconsideración los factores culturales, sociales,  económicos, políticos y jurídicos de nuestro país \na fin de evitar el consumo de alcohol  y drogas ilícit as. \n \nDifundir mecanismos a fin de promover la cooperación entre los organismos nacionales,  así \ncomo entre las organizaciones internacionales de carácter  público, regionales e internacionales, \nen lo referente a investigaciones y procedimientos judiciales con  miras a eliminar el comercio de \ndrogas ilícitas.  \n \nCoparticipar con organizaciones internacionales de órden público, internacionales y  regionales y \ncon otros órganos competentes, incluidos organismos gubernamentales y  no gubernamentales, \nen la vigilancia de las tendencias del comportamiento del consumo  de alcohol a nivel nacional, \nregional y global, con el objeto de intercambiar  información sobre indicadores relevantes.  \n \nPromover la cooperación internacional, particularmente la asistencia científica,  trans ferencia de \ntecnología, de conocimientos y la prestación de asesoramiento especializado, a fin de lograr la \nretroalimentación e incorporación de innovaciones  en los programas de control en el consumo \ndel alcohol y drogas ilícitas, para lograr la  disminució n en el consumo de estos.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  34 \n   \n \n \n \n1.7.9.1.0.1 Subdirección de Normatividad, Lineamientos y Procedimientos  Técnicos.  \n \n \nObjetivo \n \nAsesorar a la Dirección General Adjunta de Políticas y Programas contra las Adicciones, en su \nresponsabilidad de coordinar y normar a nivel nacional estrategias de prevención y control de \nadicciones, mediante la investigación operativa (estadística) y el desarrollo tecnológico para \ncontribuir a que se atienda a la población del país afectada o, en riesgo de experimentar un \nconsumo de sustancias adictivas.  \n \n \nFunciones  \n \nEstablecer en el territorio nacional lineamientos y coordinar proyectos de investigación operativa \n(estadística) sobre estrategias de prevención, detección, diagnóstico, tratamiento y control de \nenfermedades en materia de a dicción, para incrementar el impacto de los programas en los \nniveles de salud de la población del país.  \n \nProporcionar al Director de Políticas y diseño de Programas de Prevención y Control de \nAdicciones información bibliográfica cada dos meses (por el medi o que sea solicitado),  sobre lo \nque está desarrollándose en este campo en otros países, para reforzar la cooperación técnica en \nmateria de prevención y control de adicciones.  \n \nAsesorar a los Servicios de Salud en la aplicación de proyectos de desarrollo tecnológico para \nrecomendar la innovación de las medidas relacionadas con la prevención y control de \nadicciones, en concordancia con el avance del conocimiento y con las demandas de atención de \nla población, en todo el territorio nacional.  \n \nCoordinar los proyectos de desarrollo tecnológico referentes a la operación de los Centros contra \nlas Adicciones para el mejoramiento de la atención que se brinda en beneficio de la población.  \n \nCoordinar proyectos de desarrollo tecnológico (software para computadoras, pr ogramas \ninteractivos) referentes al fomento de medidas orientadas a la prevención de adicciones, para \nmejorar la atención a la población.  \n \nEstablecer con centros nacionales e internacionales de investigación y desarrollo tecnológico la \ncooperación técnica en materia de prevención y control de adicciones, para mejorar la atención \nque los Servicios Estatales de Salud brindan a la población afectada o en riesgo.  \n \nProporcionar información semestralmente y divulgar (dípticos, volantes, radio) en todo el \nterritor io nacional los resultados de las investigaciones operativas (estadística) y de los proyectos \nde desarrollo tecnológico efectuados en el país, en materia de adicciones, para mejorar la \natención que los servicios estatales brindan a la población afectada o en riesgo.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  35 \n   \n \nEvaluar con encuestas y difundir (volantes, dípticos, etc.), los resultados de los  proyectos de \ninvestigación operativa en materia de prevención y control de adicciones,  realizados por los \nservicios estatales de salud para propiciar consenso en la actualización de la normatividad que \npermita mejorar la atención que se brinda a la población.  \n \nEvaluar por medio de cuestionarios y difundir por carteles, volantes, trípticos , los resultados de \nlos proyectos de desarrollo tecnológico en materia de prevención y  control de adicciones, \nrealizados por los  \n \nServicios Estatales de Salud para obtener su aval en la adopción de nuevos procedimientos \nenfocados a la mejora de la atención de la salud de la población.  \n \nPromover la participación comunitaria y de los diferentes sectores de la sociedad en la difusión \nde conocimientos y recursos que apoyen la prevención, detección temprana,  canalización y \nrehabilitación de los problemas de abuso de sustancias y de conductas  nocivas.  \n \nColaborar con los recursos económ icos, materiales y humanos, para apoyar la  prevención, \ndetección temprana, canalización y rehabilitación de los problemas en el  abuso de sustancias y \nde conductas nocivas para el beneficio de la población a fin de reducir estas problemáticas.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  36 \n   \n \n \n1.7.9.1.0.2 Subdirección de Coordinación de Seguimiento de Atención de Intervenciones.        \n \nObjetivo \n \nBrindar  asesoría al Sector Público, en los tres Órdenes de Gobierno, participando en el \ndesarrollo de los programas en materia de adicciones para la prevención de las adicciones a fin \nde que se puedan establecer las estrategias acordadas, en un esfuerzo conjunto desde un punto \nde vista nacional e integral en beneficio de la Población Mexicana.  \n \n \nFunciones  \n \nPromover y apoyar, sindicat os, empresas o entidades de la Administración Pública Federal, para \nque realicen proyectos en materia de prevención de adicciones en beneficio de sus agremiados o de los destinatarios de sus servicios, a fin de brindar atención preventiva y reahibilitatori a entre \nel gremio.  \n \nAsesorar al Director General con la información correspondiente en todo lo relacionado con la \npromoción y organización de las reuniones del Consejo Nacional, así como la participación del Centro Nacional para la prevención y el control \nde las adicciones, a fin de ir implementando las \nestrategias acordadas dirigidas al cuidado de la salud en la población.  \n \nVerificar que sean levantadas las minutas de las reuniones que se vayan realizando para poder \nllevar así el seguimiento de los acuerdos a fin de ir mejorando las acciones en materia de \nadicciones.  \n \nDar  seguimiento de las actividades realizadas para dar cumplimiento a los acuerdos del Centro \nNacional para la Prevención y Control de las adicciones.  \n \nDar seguimiento a los acuerdos establecidos por el pleno del Consejo Nacional y la participación \nactiva del Centro Nacional para la prevención de las adicciones a fin de cumplir con los \nproyectos establecidos.  \n \nSupervisar que se realice el seguimiento de las actividades que hayan sido im plementadas para \nel recopilamiento de la información y poder así contar con datos actualizados para el beneficio \nde la población a fin de realizar las correcciones pertinentes.  \n \nImpulsar la aplicación de los proyectos estratégicos del C entro Nacional para la Prevención y el \nControl de las A dicciones en cada una de las E ntidades Federativas  para el combate de las \nadicciones en la población.  \n \nBrindar asesoría en materia de prevención, tratamiento y control de adicciones a los  \nresponsables de las I nstituciones  Públicas y P rivadas que participan en el desarrollo de los \nproyectos especiales en materia de prevención y control de adicciones para elevar la calidad en \nlos servicios prestados a la población.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  37 \n   \n \n \nPropiciar el desarrollo de las comisiones y grupos de trabajo para la prevención y  control de las \nadicciones a fin de brindar el adecuado servicio a la población que así lo requiera.  \n \nProporcionar apoyo técnico y asesoría en materia de prevención, tratamiento y control  de \nadicciones a los responsables de las organizaciones públicas que trabajan en el  campo de la \natención de las adicciones para que las acciones que se implementen sean las más adecuadas \npara el beneficio de la población solicitante.  \n \nApoyar con la creación de vínculos  entre las diferentes E ntidades y Dependencias de la  \nAdministración Pública y el sector social, público y privado, así  como la información en materia \nde adicciones, datos estadísticos , análisis , reportes, el desarrollo de los  proyectos estratégicos \nformulados por el Centro Nacional para la Prevención y  Control de las adicciones para que sean \nimplementadas las acciones a trabajar con la Población en materia de adicciones a fin de brindar \nuna atención adecuada.  \n \nDar el seguimiento a estas prácticas y acciones para llevar el control adecuado de las  acciones y \nresultados obtenidos, para que mediante el análisis de esta información se generen cuadros \ncomparativos, gráficas  y tabuladores del comportamiento que arrojan los informes en materia de \nprevención, trat amiento y control de adicciones, ev aluar los resultados, acciones, actividades \nque se vayan realizando en los grupos de trabajo para el mejoramiento de los programas.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  38 \n   \n \n \n \n \n1.7.9.1.0.3 Subdirección de Vinculación y C oordinación con Organizaciones Sociales.  \n \n \nObjetivo \n \nPromover y apoyar en lo técnico y organizativo el diseño, la elaboración, la organización y/o el \ndesarrollo de proyectos de prevención de adicciones operados por organizaciones de la \nsociedad civil, dependencias  Gubernamentales, clubes de servicio, grupos  de ayuda mutua, \nsindicatos, empresas y otros colectivos interesados, a fin de unir esfuerzos en materia de \nadicciones, en beneficio de la población.  \n \n \nFunciones  \n \nEstablecer y mantener relación de colaboración constante con Organizaciones de la Sociedad \nCivil, grupos de ayuda mutua y otras organizaciones sociales que trabajan en materia de \nprevención de adicciones, con énfasis en la asesoría técnica y de organización, manteniendo un \ninventario actualizado de los mismos.  \n \nVincular a Organizaciones de la Soci edad Civil, grupos de ayuda mutua y otras organizaciones \nsociales que trabajan en materia de prevención de adicciones, para promover su acceso a \nmateriales, cursos, talleres de capacitación y actualización en la materia.  \n \nCoordinar con los Centros Nueva Vi da la verificación de la supervisión jurisdiccional y local del \nprograma en materia de adicciones que haya sido implementado para reforzar técnicamente las \nacciones de prevención de adicciones y rehabilitación que se le proporciona a la población.  \n \nPromove r y brindar apoyo técnico y de organización a Dependencias Gubernamentales, \nDescentralizadas o Paraestatales del orden Federal, así como Estatales y Municipales, cuando \nproceda, en la realización de programas o acciones en materia de adicciones, en benefic io de \nsus prestadores o usuarios de sus servicios, o de la población en general, en el marco de la \nnormatividad aplicable sobre prevención de las adicciones.  \n \nMantener una relación de colaboración constante con Dependencias Gubernamentales que \nllevan a cabo programas o acciones en materia de adicciones, con énfasis en la asesoría técnica \ny de organización, para mantener un inventario actualizado de las mismas, para que los \nprogramas y acciones estén operando de acuerdo a las necesidades que presenta la pobl ación, \ncon el fin de lograr mejorar los estándares de las fuentes de información en materia de \nadicciones.  \n  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  39 \n   \n \nVincular a Dependencias Gubernamentales, que trabajan en materia de prevención de \nadicciones para promover su acceso a materiales de tipo informativo, graficas, tabuladores, \nmanuales de trabajo, cursos, talleres de capacitación y actualización en la materia, que serán \notorgados a la Subdirección de la Coordinación de Capacitación.  \n \nPromover los programas y acciones en materia de adicciones d e las Dependencias \nGubernamentales que trabajan en el campo de las adicciones, a fin de que sean objeto de apoyo \ntécnico de especialistas e Instituciones especializadas, de proyección social y  de financiamiento, \npara la concreción o ampliación de sus tareas.  \n \nPromover la realización de las jornadas nacionales intensivas de información y  movilización \nsocial en materia de prevención de adicciones entre organizaciones de la sociedad civil, \nDependencias Gubernamentales, grupos de ayuda mutua, clubes de servicio  y otros colectivos, \npara propiciar la participación amplia de la sociedad en la prevención del uso de sustancias \nadictivas, apegándose a las normas jurídicas en materia de prevención, tratamiento y control de \nadicciones.  \n \nDiseñar, organizar y apoyar en ev entos para prevenir el abuso en el consumo de bebidas \nalcohólicas y el alcoholismo, en coordinación con organizaciones de la sociedad civil, \nDependencias Gubernamentales, grupos de ayuda mutua, Sindicatos, Empresas , clubes de \nservicio y otros colectivos para que la población cuente con la información necesaria en la \nprevención de adicciones.  \n \nDiseñar, organizar y apoyar en los eventos que tienen como objetivo la difusión de información \nque prevenga a la población frente a las adicciones en el territorio nacional, para prevenir el \nconsumo de tabaco en coordinación con el instituto nacional  de enfermedades respiratorias, \norganizaciones de la sociedad civil, dependencias  gubernamentales, grupos de ayuda mutua, \nsindicatos, empresas, clubes de servicio y  otros colectivos.  \n \nApoyar en cuanto a las cuestiones técnicas y a todo lo relacionado con la organización a las \nInstituciones y O rganizaciones de la sociedad civil que así lo soliciten para el  apoyo en el \notorgamiento de los servicios requeridos por la sociedad para la  prevención de las adicciones.  \n \nEvaluar mensualmente, con base en los tiempos que se vayan acordando el avance de los \nprogramas y el desarrollo de los programas de prevención de adicciones que sean operados por \nlas organizaciones o Dependencias Gubernamentales,  grupos de ayuda y  otros colectivos que \nhayan solicitado el apoyo brindado.  \n \nElaborar grupos de trabajo entre la S ubdirección de V inculación y C oordinación con  \nOrganizaciones sociales y las Organizaciones de la sociedad civil, que apoyen al  seguimiento de \nlos programas implementados en las organizaciones de la sociedad civil  que lo hayan solicitado, \npara iniciar el proceso de evaluación en lo referente a la aplicación de las actividades que \nmarcan los programas en materia de prevención,  tratamie nto y control de adicciones.  \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  40 \n   \n \n \n \n1.7.9.0.1 Dirección de Coordinación de Estrategia Nueva Vida.  \n \nObjetivo \n \nDar  seguimiento a los programas de prevención, tratamiento y control de adicciones, así como \napoyo a los Centros Nueva Vida en la  operación de los  programas  en materia, con  un enfoque \nregional a  fin  de fortalecerlos a través de capacitación, supervisión, evaluación, asesoría y  \ncertificación  del desempeño;  coordinando  con las Entidades y Dependencias de la \nAdministración Pública Federal la capacitación, Supervisión, Asesoría, Organización y Logística, \nasí como, la aplicación de las medidas integrales de prevención y tratamiento de las adicciones \nen coordinación con los Centros Nueva Vida, a fin de dar cumplimiento a los objetivos y las \nmetas es tablecidas en los programas en materia de adicciones.  \n \n \nFunciones  \n \n \nImplementar en los C entros Nueva Vida el diseño de las políticas y estrategias en materia de \nprevención, tratamiento y formación para el control de las adicciones, y  mejorar la atención de la \npoblación.  \n \nEstablecer y supervisar con los Centros Nueva Vida la operación simultánea de acciones de \nprevención y tratamiento de las adicciones con las instituciones de los  centros nueva vida y con \notros sectores, para la elaboración y actualización de los  programas anuales sectoriales.  \n \nEstablecer y aplicar en coordinación con los C entros Nueva Vida mecanismos de supervisión y \nevaluación de las políticas y estrategias nacionales de prevención y  tratamiento de las \nadicciones para la identificación de desviaciones y oportunidades de  mejora en su aplicación.  \n \nParticipar en la estrategia de fortalecimiento de los programas de prevención y  tratamiento de las \nadicciones, colaborando con el S istema de P rotección Social en Salud, en coordinación con los \nCentros Nueva Vida para ampliar y reforzar la atención de las familias afiliadas al S eguro \nPopular.  \n \nCoordinar con los C entros la actualización de los catálogos del sistema de Protección Social en \nSalud, con base en los programas de prevención y tratamiento de las adicciones para fortalecer \nsu operación y mejorar los servicios.  \n \nDeterminar en coordinación con los C entros los mecanismos de seguimiento y  supervisión a la \nutilización de los recursos financieros en los programas de prevención y tratamiento de \nadicciones vinculados al Sistema de P rotección Social en salud, a fin de mejorar la calidad en los \nservicios.  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  41 \n   \n \n \nReportar al Director General del Centro Nacional para la Prevención y Tratamiento de  las \nadicciones mediante infor mes semestrales la administración de los recursos  financieros \nprocedentes del S istema de P rotección Social en S alud, a fin de comprobar  la aplicación de los \nrecursos.  \n \nCoordinar con los C entros Nueva Vida, la ejecución de la investigación y evaluación  operativa en \nlos programas de prevención y tratamiento de las adicciones, para mejorar los servicios de la \nsalud.  \n \nCoordinar con los Centros Nueva Vida investigaciones que fomenten la innovación tecnológica y \nevaluación operativa en apoyo a los programas de prevención,  tratamiento y control de las \nadicciones.  \n \nEstablecer con los Centros mecanismos de monitoreo y un sistema nacional  de indicadores para \napoyar el seguimiento de las políticas, estrategias y programas de prevención y tratamiento de \nlas adicciones a cargo del C entro Nacional de P revención y  Tratamiento de las adicciones.  \n \n \nEvaluar y dar seguimiento con los Centros Nueva Vida a las acciones de investigación, \ndesarrollo tecnológico y cooperación técnica en materia de prevención y tratamiento de las \nadicciones, bajo responsabilidad del centro nacional para la prevención y  tratamiento de las \nadicciones.  \n \nPlanear con los Centros Nueva Vida el programa de capacitación en competencias  profesionales \ny técnicas en materia de prevención y tratamiento de las adicciones,  responsabilidad del C entro \nNacional para la P revención y tratamiento de las  adicciones para fortalecer la eficiencia del \npersonal de S alud en la atención de la  población.  \n \nEstablecer y dirigir la capacit ación del personal de salud y comunitarios en los  centros nueva \nvida en concordancia con las necesidades identificadas por los  programas de prevención y \ntratamiento de las adicciones, para mejorar la oportunidad, agilidad y efectividad en su \ncapacidad de r espuesta, frente a necesidades y demanda de servicios.  \n \nEvaluar con los centros nueva vida la actualización semestral del personal de salud, en lo \nreferente a la aplicación de los programas de prevención y tratamiento de las  adicciones con el \nobjeto de mejorar los servicios.  \n \nEvaluar con los centros la actualización del personal comunitario, para dar  seguimiento y \ncontribuir a la eficiencia técnica en la aplicación de los programas de prevención y tratamiento de \nlas adicciones con el objeto de mejorar la  calidad en el  servicio.  \n \nOrganizar mesas de trabajo, reuniones y foros a fin de intercambiar información para fortalecer la \nprestación de servicios y lograr los objetivos y metas establecidos en los programas de \nprevención y tratamiento de las adicciones.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  42 \n   \n \n \nDeterminar con los Centros nueva vida campañas de comunicación social, a fin de fomentar la \nparticipación comunitaria en los programas de prevención, tratamiento y  control de adicciones.  \n \nAutorizar con las áreas afines de las estrategias y contenidos de los mensajes de comunicación \neducativa, para orientar a la población en la adopción de prácticas de prevención, tratamiento y \ncontrol de adicciones.  \n \nCoordinar con las áreas afines la medición del resultado de las estrategias  y contenido de los \nmensajes de comunicación educativa, para retroalimentar su diseño y  establecimiento.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  43 \n   \n \n \n \n \n \n1.7.9.0.1.1  Subdirección de Apoyo y Coordinación Regional 1 (*) \n1.7.9.0.1.2  Subdirección de Apoyo y Coordinación Regional 2  \n1.7.9.0.1.3  Subdirección de Apoyo y Coordinación Regional 3  \n1.7.9.0.1.4  Subdirección de Apoyo y Coordinación Regional 4  \n \nObjetivo \n \nBrindar  seguimiento y apoyo a los servicios E statales de S alud, en la operación de programas de \nprevención, tratamiento y control de adicciones, a fin de fortalecerlos a través de capacitación, \nsupervisión, evaluación, asesoría y certificación del  desempeño, para la atención de la población \nque demande servicios de salud en el  territorio nacional.  \n \nFunciones  \n \nCoordinar acuerdos con los Servicios Estatales de Salud de las Entidades Federativas \ncorrespondientes a la región, la operación de las medidas integrales de prevención y tratamiento \nde las adicciones, responsabilidad de los Centros Nueva Vida, para brindar atención efectiva a la \nsalud de la población.  \n \nEstablecer y evaluar el cumplimiento de la operación de las políticas y estrategias nacionales en \nmateria de programas de prevención y tratamiento de las adicciones en las entidades federativas \ncorrespondientes a la región  a fin de ap licar medidas que contribuyan a la atención de la \npoblación en los centros nueva vida.  \n \nDeterminar la aplicación simultánea de acciones de prevención y tratamiento de las adicciones \ncon apego al programa de la coordinación de estrategia nueva vida con inst ituciones del Sistema \nNacional de Salud y otros sectores en las Entidades Federativas correspondientes a la región  \npara apoyar la actualización y operación de los programas anuales sectoriales, institucionales y \nespeciales.  \n \nConducir con los Servicios Est atales de salud de la región, la aplicación de los mecanismos de \nsupervisión y evaluación de las políticas y estrategias nacionales de prevención y tratamiento de \nlas adicciones para identificar las desviaciones y las áreas de oportunidad a fin de mejorar la \ncalidad en los servicios.  \n \nCoordinar en conjunto con el Sistema de Protección Social en salud la aplicación de las \nactividades prevención y tratamiento de las adicciones para ampliar y reforzar la atención en \nsalud de las familias afiliadas al Seguro Popular en las entidades federativas correspondientes a \nla región.  \n \nSupervisar la aplicación de los recursos financieros en los programas de prevención y \ntratamiento de las adicciones a cargo de los Centros Nueva Vida vinculados al sistema de \nprotección soci al en salud para su utilización acorde a lo planeado, en las entidades federativas   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  44 \n   \n \ncorrespondientes a la región.  \n \nCoordinar con los Servicios Estatales de Salud correspondientes a la región, la evaluación de los \nresultados de la utilización de los recursos  financieros procedentes del sistema de protección \nsocial en salud, a fin de elaborar un informe anual documental y electrónico al coordinador de \nestrategia nueva vida con el objeto  de que lo apoye  en la solución de los  problemas \nidentificados en  la tr ansparencia  de su \nejercicio.  \n \nPlanear con los servicios estatales de salud correspondientes a las entidades  federativas de la \nregión,  la investigación y evaluación operativa en los programas de prevención y tratamiento de \nlas adicciones responsabilidad de los Centros Nueva Vida, para incrementar el mejoramiento en \nla calidad y atención de los servicios brindados a la población.  \n \n \nEvaluar en conjunto con los servicios estatales de salud de las Entidades Federativas  \ncorrespondientes a la región ,  el monitoreo en la aplicación de indicadores como grupos de edad \nespecíficos, causa o padecimientos, mortalidad y otros que serán  establecidos por la \ncoordinación de estrategia nueva vida en los programas en materia de prevención, tratamiento y \ncontrol de adicciones, para dar seguimiento a políticas y  estrategias de prevención y tratamiento \nde las adicciones, a fin de identificar los  factores a erradicar en la población.  \n \nCoordinar la capacitación de personal de S alud y Comunitario con los servicios  Estata les de \nSalud, en concordancia con las necesidades identificadas por los  programas nacionales, \nresponsabilidad de los Centros Nueva Vida, para mejorar la efectividad en su capacidad de \nrespuesta, frente a las necesidades y demanda de servicios de prevención y tratamiento de las \nadicciones, por parte de la población.  \n \nSupervisar con los servicios estatales de salud la actualización del personal de salud, para  \nreforzar la capacidad profesional y técnica del personal de salud que brinda atención a la \npoblación en los servicios de salud.  \n \nCoordinar con los Servicios Estatales de Salud de las Entidades Federativas, la evaluación de \nlos resultados por medio de la tabulación de datos, análisis , informes, encuestas y cuadros \ncomparativos de las  campañas de comunicación social en materia de prevención, tratamiento y \ncontrol de  las adicciones, para retroalimentar su planeación y lograr el cumplimiento de los  \nobjetivos y metas en materia de adicciones.  \n \n \n(*) Por sugerencia de la Subdirección de Análisis y Diseño Organizacional, se presenta \nuna descripción de funciones tipo, de acuerdo al organigrama autorizado.  Implica 4 \nplazas.  \n  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  45 \n   \n \n1.7.9.0.1.5  Subdirección de Lineamientos  y Programas de Atención  \n \nObjetivo \n \nProveer  a la Dirección de la Coordinación de la Estrategia Nueva Vida, de los elementos \ntécnicos y normativos necesarios para el desarrollo del Programa Nueva Vida en los Centros \ndispuestos para su operación, con la finalidad de que se estandarice el desarrollo de las \nfunciones a nive l nacional y se tenga homologado el criterio para la implementación del \nprograma para la rehabilitación, control y prevención de adicciones que contempla la estrategia \nque tiene cuyo objetivo es la disminución en la prevalencia de las adicciones.  \n \nFunciones  \n \nDiagnosticar necesidades de apoyo normativo a los Consejos Estatales contra las adicciones y \ntomadores de decisiones, para que quienes operan estos servicios lo hagan en apego a lo \ndeterminado por la normatividad existente en materia de equidad, cumplie ndo con los \nestándares que se definan en la prestación de servicios de prevención de adicciones.  \n \nProponer a la Dirección de la Coordinación de la Estrategia Nueva Vida, los materiales \ndidácticos (en la presentación que determine la Dirección, que se formu laron para publicación \noficial o difusión anual en los  \nEstados.  \n \nDiagnosticar necesidades de apoyo técnico a los Centros Nueva Vida y tomadores de decisiones \na fin de proporcionar el material que pueda apoyar el desempeño de sus funciones y de este \nmodo in tegrar más elementos de apoyo cognitivo para los centros en cuestión y puedan \ncomplementar los servicios que brindan \n \nProponer al Director General del Centro Nacional para la Prevención y el Control de las \nadicciones, los materiales, para su difusión en los Estados.  \n \nDiagnosticar las necesidades de apoyo al fomento del control de sustancias psicoactivas entre \nlas Entidades Federativas del país a fin de poder integrar una propuesta que considere todas las \nvertientes de la problemática actual de las adicciones a nivel nacional.  \n \nBrindar el apoyo técnico mediante la definición de estándares que tengan como objetivo el \ncontrol y vigilancia de prestación de servicios asociados al consumo de sustancias psicoactivas, \na los Consejos Estatales contra las adicciones  para detectar las deficiencias que puedan tener y \nasí complementar los servicios asociados al consumo de sustancias psicoactivas.  \n \nProponer a los responsables de las Instituciones Educativas a nivel nacional, la realización de \npláticas con los padres o tutores de los estudiantes de los niveles básico, medio y medio superior \npara que ellos cuenten con información en materia de adicciones y puedan detectar su presencia \nen sus hijos con el fin de prevenir y corregir presencias adictivas.  \n \nDifundir a nivel nac ional los programas que se operan en materia de rehabilitación para las \nadicciones en las escuelas en niveles básico, medio y medio superior a fin de que éstos \nconozcan las alternativas que existen para la erradicación de las adicciones así  como el \ntratami ento al que pueden tener acceso la población en general.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  46 \n   \n \n \n1.7.9.0.1.6 Subdirección de Comunicación Educativa y Mercadotecnia en Salud.  \n \n Objetivo \n \nApoyar  la operación del programa de los Centros Nueva Vida en comunicación educativa, a \ntravés de acciones de capacitación, actualización y desarrollo del capital humano, para contribuir \na la atención de la comunicación educativa, en el territorio nacional con el fin de que los \nprogramas cuenten con personal capacitado para el desarrollo del programa y de esta m anera \nreducir la incidencia de las adicciones; administrando  con los servicios estatales de salud los \nresultados de la evaluación operativa sobre el desempeño del personal de salud para promover acciones de capacitación y actualización que contribuyan al \ndesarrollo del capital humano que \nopera el programa en los centros nueva vida y así lograr que la comunicación educativa propicie una mejoría en la atención para la prevención de las adicciones.  \n \n \nFunciones  \n \n \nEstablecer con los Servicios Estatales de Salud las necesidades de capacitación y actualización \ndel personal de salud que opera el Programa de los Centros Nueva Vida para definir estrategias \ny programar actividades enfocadas a solucionar los problemas de salud detectados en su \nlocalidad.  \n \nEstablecer en los Servicios Estatales de Salud en las Entidades Federativas, la evaluación de la \natención que brinda el personal de salud que opera el programa en los  centros, por medio del \nmonitoreo directo con los usuarios ( encuestas, sesiones  de grupo, etc. ), con la finalidad de \nbrindar asesoría técnica enfocada al  \nfortalecimiento de capacidades orientadas a proporcionar los servicios.  \n \nCoordinar con los Servicios Estatales de comunicación educativa, la evaluación de la atención \nque brinda al personal comunitario que opera el programa en los centros, a través  del monitoreo \nrealizado directamente con los usuarios para consensar las áreas de oportunidad para brindar \nasesoría técnica enfocada al  fortalecimiento de capacidade s orientadas a proporcionar los \nservicios  para la prevención de las adicciones.  \n \nDefinir junto con los Servicios Estatales de comunicación educativa de las Entidades  \nFederativas, un programa de capacitación enfocado al desarrollo de competencias  profesionales \nen materia de prevención y tratamiento de las adicciones, para  certificación de capacidades del \npersonal que opera la estrategia nueva vida, a fin de fortalecer la capacidad de respuesta rápida \na los problemas de adicciones en la  \nEntidad Federativa, y de este modo, mejorar el nivel de salud de la población.  \n  \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  47 \n   \n \n \n \nDesarrollar en coordinación con los Servicios Estatales de S alud, un programa de capacitación \nenfocado al desarrollo de competencias profesionales en materia de prevención y tratamiento de \nlas adicciones, para fortalecer la capacidad de respuesta rápida a los problemas de adicciones \nque presente la población, con el fin de mejorar  el nivel de salud en el país.  \n \nCoordinar con los S ervicios Estatales de S alud en las Entidades Federativas donde operan los \nCentros nueva vida, la asesoría continua del personal de salud y  comunitario para incorporar \ninnovaciones educativas en materia de prevención de adicciones que se proponen a nivel \nnacional en beneficio de la capacidad de respuesta en acciones de p revención y control.  \n \nDifundir en los S ervicios Estatales de S alud las normas oficiales mexicanas referentes  a la \nprevención de adicciones, para contribuir al consenso y homogeneidad de los  procedimientos de \noperación de los C entros Nueva Vida. \n \nAsesorar al personal de Salud, en la aplicación de las normas oficiales mexicanas en materia de \nadicciones a fin de que su capacitación integre estos conocimientos, de este modo se podrá \nconseguir un mayor impacto en los programas de operación de los  centro s nueva vida de \nacuerdo al panorama de las adicciones.  \n \nEvaluar por medio de análisis y reportes en coordinación con los servicios estatales  de Salud el \nmanejo de los R ecursos Humanos asignados al programa del centro nueva vida para su \ncoordinación, por medio de la evaluación anual del desempeño.  \n \nAsesorar a los servicios estatales de salud sobre el manejo de los recursos humanos  asignados \nal programa de los Centros Nueva Vida, para mantenerlos actualizados en la operación de los \nprogramas de prevención y t ratamiento de las adicciones.  \n \nEstablecer los parámetros que serán retomados a partir de la evaluación anual del  desempeño \ndel personal encargado de la operación de la estrategia nueva vida, para determinar el grado en \nque éstos participan en la consecución de los objetivos  propuestos para el centro al que \npertenezcan.  \n \nElaborar informes anuales a las autoridades del Centro Nacional para la Prevención y  el Control \nde las adicciones sobre los resultados del manejo de los R ecursos Humanos  asignados a los \nprogramas de prevención y tratamiento de las adicciones, en las  entidades federativas para \nretroalimentar la programación de su capacitación y  asesoría en comunicación educativa.  \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  48 \n   \n \n \n \n \n \n \n 1.7.9.0.1.7 Subdirección de Evaluación Operativa y Certificación del Desempeño.  \n \n Objetivo \n \nCoordinar  en cooperación con las Entidades Federativas del Comisionado Nacional contra las \nAdicciones el  apoyo a la  operación del  Programa nueva  vida a  través de la  supervisión  y \nasesoría; supervisando  con los servicios estatales de salud de las entidades federativas, que la \noperatividad del programa nueva vida cumplan con la normatividad establecida en la materia, \ntales como el plan nacional de desarrollo, el programa sectorial de salud, programa de acción \nespecífico prevención y tratamiento de las adicciones, y demás aplicables en la materia, a fin de satisfacer las demandas de la población en materia de adicciones.  \n \nFunciones  \n \nSupervisar en las E ntidades Federativas las actividades que realizan los C entros  nueva vida en \nmateria de prevención de adicciones y rehabilitación para identificar  desviaciones y aprovechar \noportunidades de mejora en la atención de la población.  \n \nCoordinar en las E ntidades Federativas la planeación de acciones de prevención de adicci ones y \nrehabilitación coordinadas por el programa nueva vida en los centros,  para actualizar el \nprograma en concordancia con los cambios observados.  \n \nCoordinar con los Centros nueva vida la verificación de la supervisión jurisdiccional y  local del \nprograma  implementado para reforzar técnicamente las acciones de prevención de adicciones y \nrehabilitación que se le proporciona a la población.  \n Establecer con los C entros nueva vida el calendario, objetivos e instrumentos de supervisión del \nprograma nueva vida para brindar una mayor cobertura para la prevención de adicciones.  \n \nEvaluar en coordinación con los Centros en las Entidades Federativas la utilidad de los  \nindicadores tales como encuestas, tabuladores, análisis, e informes del programa  nueva vida \npara reco mendar las adecuaciones que contribuyan a incrementar su sensibilidad y \nespecificidad.  \n \nVerificar en coordinación con los Centros nueva vida de las E ntidades Federativas la \noperatividad de las campañas de comunicación social y los programas de comunicación  \neducativa efectuados en apoyo al impacto, en beneficio del nivel de prevención de adicciones en \nla población.  \n \nAsesorar al personal de los C entros nueva vida, a fin de dar respuesta a la demanda de  los \nservicios de atención brindados a la población en mat eria de prevención de  adicciones, a fin de   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  49 \n   \n \nobtener una amplia cobertura en cuanto a calidad del programa  nueva vida, para lograr que los \nadictos tengan una atención y tratamiento oportuno a la problemática en materia de adicción.  \n \nConducir al personal de los C entros nueva vida a dar respuesta a la demanda de los  servicios de \natención por parte de la población en materia de rehabilitación para lograr que el programa \nnueva vida sea operado conforme lo establecido en el  programa anual de trabajo.  \n1.7.9.0.1.8 Subdirección de la Coordinación de Capacitación.  \n \n Objetivo \n \nCoordinar  y supervisar  la capacitación para los Servidores Públicos del Centro Nacional para la Prevención y el Control de las Adicciones, con base en las estrategias est\nablecidas en los \nprogramas en materia de adicciones, para cumplir con los objetivos del servicio profesional de \ncarrera y de las necesidades internas de capacitación; así como la administración de los \nservicios de diferentes proveedores de capacitación par a cubrir las necesidades en materia de \nprevención, tratamiento y control de adicciones;   coordinando  la  conformación  del  programa  \nanual  de  capacitación,  basado en  las  \nnecesidades de capacitación en el marco normativo del servicio profesional de c arrera, así como \nlas normas aplicables a los servidores públicos que se encuentran fuera de la aplicatoriedad de \nla ley del servicio profesional de carrera, a fin de elevar el nivel de calidad en los servicios que se brinda a la población.  \n \nFunciones  \n \nProponer la creación de mesas de trabajo en coordinación con las Subdirecciones de \nLineamientos y Programas de Atención, Comunicación Educativa y Mercadotecnia en Salud, con \nel objeto de que formulen y fortalezcan las convocatorias de capacitaciones periódi cas, para \nmejorar el nivel de capacidades de los S ervidores  Públicos.  \n \nPromover las solicitudes de análisis ante las mesas de trabajo conformadas por la Subdirección \nde la C oordinación de Capacitación, Subdirección de C omunicación Educativa y M ercadotecnia  \nen Salud y la Subdirección de Evaluación y Certificación del  Desempeño y en las reuniones \nperiódicas  a las que se convoquen, a fin de homologar  criterios y tomar decisiones en conjunto \npara mejorar la calidad en el servicio brindado a la población.  \n \nParticipar en las mesas de trabajo conformadas por la S ubdirección de C omunicación Educativa \ny Mercadotecnia en S alud y la S ubdirección de E valuación y Certificación del  Desempeño, \ncoordinando las minutas de las reuniones correspondientes, a fin de darle seguimiento y \nsupervisar el puntual cumplimiento a las resoluciones que se acuerden en dichas mesas de \ntrabajo.  \n \nCoordinar el funcionamiento y desarrollo administrativo de las mesas de trabajo que realice el \nCentro Nacional para la P revención y el C ontrol de las A dicciones, a fin de incluir nuevas \npropuestas, consideraciones y  decisiones  de manera consensual en beneficio de los adictos que \ndemandan el servicio.  \n \nConcentrar y analizar las solicitudes de los servidores públicos a la oferta que  ofrece el porta l   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  50 \n   \n \n@campus México  y difundir la oferta de capacitación técnica a fin de  fortalecer la oferta y la \ndemanda de mejores oportunidades.  \n \nAutorizar en el portal @campus México  las solicitudes de acuerdo a la descripción de puestos y \ngestionar ante las instituciones educativas la inscripción de los Servidores  Públicos a los cursos \nautorizados, tanto del portal, como la de capacidades técnicas.  \n \nPromover y difundir los eventos que se realicen para la certificación de capacidades, de acuerdo \na los plazos establecidos por la Secretaría de la F unción Pública y otros  Organismos \ncertificadores.  \n \nGestionar la participación de los S ervidores Públicos de acuerdo a sus descripciones  de puestos, \na los eventos de certificación que realice la secretaría de la F unción Pública o cualquier otro \norganismo  certificador, para contar con S ervidores  Públicos de mayor nivel.  \n \nCoordinar las acciones para la certificación de los S ervidores Públicos sujetos al  Servicio \nProfesional de C arrera, a fin de elevar la calidad en el desempeño de las funciones.  \n \nDifundir los lineamientos para la detección de necesidades de capacitación y para la elaboración \ndel programa anual de capacitación entre las unidades del sector central  y los órganos \ndesconcentrados.  \n \nDiseñar los criterios que permitan la detección de necesidades de capacitación entre los \nservidores públicos, a fin de incluir estas áreas de oportunidad en el programa anual de \ncapacitación ( PAC). \n \nConcentrar la información referente al PAC  y conformar el Programa Anual de Capacitación del \nsector central y remitir a la dirección general de Programación,  Organización y Presupuesto para \nsu respectivo envío a través del sistema integral de información.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  51 \n   \n \n \n \n \n \n \n \n \n  1.7.9.0.0.1. Subdirección del Centro de Orientación  Telefónica.  \n \nObjetivo \n \nSupervisar  el servicio que prestan los trabajadores sociales y psicólogos clínicos encargados de \nbrindar atención directa en el centro de orientación telefónica las veinticuatro horas los \ntrescientos sesenta y cinco días del año, a fin de inform ar sobre adicciones a los usuarios del \nmismo, y de este modo puedan difundir a su vez los conocimientos en adicciones para disminuir \nla problemática de las adicciones en la sociedad.  \n  \nFunciones  \n \nDiseñar políticas de información y procedimientos a fin de estandarizar la atención que se brinda \nen el Centro de Orientación Telefónica a fin de lograr que el personal que tiene el contacto con \nlos usuarios cuente con los conocimientos y esté sensibilizado en materia de adicciones, a fin de \npoder proporcionar una atención especializada a los usuarios.  \n \nEstablecer un sistema de monitoreo y retroalimentación continua de la calidad de la atención con \nla finalidad de evaluar los servicios que se están prestando en cuanto a la atención de los \nusuarios.  \n \nBrindar herramie ntas técnicas como son manuales, información en materia de adicciones, \ngraficas, directorios telefónicos, y equipo tecnológico a los orientadores para facilitar la atención \nde las llamadas, a fin de evitar las dificultades que pueda afectar la calidad del servicio \nproporcionado para la realización de su trabajo.  \n \nPromover los grupos de trabajo entre los especialistas que brindan atención directa a los \nusuarios, para retroalimentar la operación del centro de orientación telefónica a fin de disipar \ndudas, int egración del personal y principalmente detectar áreas de oportunidad y corregir \nprocesos e implementar mejoras.  \n  \nDesarrollar programas de capacitación, a fin de actualizar la información con la que cuente el \npersonal en beneficio de los usuarios del centro de orientación telefónica para una atención que \nintegre los conocimientos más recientes en materia de adicciones.  \n \nRealizar la actualización y búsqueda de información solicitada por nuestros usuarios que no se \nencuentra en nuestra base de datos a fi n de incrementar el banco de información con la que   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  52 \n   \n \ncuenta el centro.  \n \nEfectuar  levantamiento de las necesidades de capacitación de los trabajadores del Centro de \nOrientación Telefónica para que sean incluidos por la Subdirección de Coordinación de \ncapaci tación en la programación de capacitación.  \n \nEstablecer un programa de capacitación continua de los trabajadores del C entro de O rientación \nTelefónica a fin de enriquecer los conocimientos y técnicas para la atención en el servicio que \nprestan.  \n \nDeterminar l a productividad del centro de orientación telefónica al Director General  de CENADIC,  \na través de informes estadísticos para la medición de avances en cuanto a la atención brindada \na los usuarios para establecer estrategias para la mejora continua del servi cio proporcionado.  \n \nElaborar un informe mensual sobre la productividad del Ce ntro de Orientación  Telefónica para \naportar datos al D irector General del centro nacional para la prevención y el control de las \nadicciones acerca del funcionamiento y operación del  centro de orientación telefónica.  \n \nEstablecer un estándar  respecto a la atención que se debe proporcionar a los  usuarios de los \nservicios de orientación a fin de lograr que los especialistas que tienen contacto con los usuarios \ndel servicio, se adhieran a estos para la realización de sus actividades.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  53 \n   \n \n \n \n \n \n \n \n 1.7.9.0.0.2. Coordinación Administrativa.  \n \nObjetivo \n \nEfectuar la  Administración  de los recursos humanos, materiales, financieros  y servicios \ngenerales, para asegurar el óptimo aprovechamiento de los  mismos en beneficio de las tareas \npropias del C entro Nacional para la P revención y  Control de las Adicciones; aplicando la \nnormatividad vigente para el manejo, control y ejercicio del presupuesto asignado al centro \nnacional contra las adicciones para colaborar al cumplimiento de sus atribuciones en la \ndisminución de las adicciones a nivel nacional , \n \n \nFunciones  \n \n \nCoordinar las acciones permanentes de registro presupuestal para un manejo adecuado y \ntransparente de los recursos, mediante operaciones de control  administrativo.  \n \nCoordinar las actividades relacionadas con la formulación del anteproyecto de  presupuesto, en \nfunción de los programas institucionales y de acuerdo con las  directrices  señaladas por el \nDirector del C entro Nacional para la Prevención y el  Control de las A dicciones, y los lineamientos \nemitidos por las D ependencias de apoyo globalizador correspondientes.  \n \nGestionar, ante las instancias competentes, la autorización del presupuesto, así como los \nmovimientos líquidos compensatorios que durante el ejercicio se requieran.  \n Aplicar la normatividad vigente en el manejo y control y ejercicio del capital humano,  logrando el \ncumplimiento de sus funciones asignadas.  \n \n \nCoordinar y aplicar la normatividad, políticas y procedimientos en materia de Recursos  Humanos \nal personal adscrito a esta U nidad Administrativa con la finalidad de contar  con el capital humano \nnecesario para la operación de los Centros nueva vida, a fin de que los objetivos y las funciones \nencomendadas a cada una de las áreas sean desempeñados . \n \nGestionar ante las instancias competentes el pago y/u obtención de salarios, prestaciones  o \nbeneficios para los trabajadores de la unidad administrativa, a fin de que se mejore la calidad en \nel servicio brindado a la población.  \n \nApoyar con información y propuestas específicas la relación permanente de acción con la \nsección que corresponda del Sindicato Nacional de los Trabajadores de la  Secretaria de salud,   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  54 \n   \n \npara asuntos cu ya resolución involucre a ambas instancias.  \n \nEstablecer un plan de trabajo que describa las actividades que permitan lograr que se \nsuministren los servicios generales, para apoyar las tareas sustantivas de la unidad administrativa, a fin de lograr el funci onamiento integral de los servicios en materia de  \nadicciones.  \n \nCoordinar la elaboración e integración del programa anual de adquisiciones, arrendamientos  y \nservicios referentes a las instalaciones de las unidades  administrativas, para contar con un clima \nlaboral apto para el desarrollo de las  actividades de los Centros nueva vida.  \n \n \nSupervisar la prestación de los servicios generales (limpieza, vigilancia, telefonía, etc .) que \nofrecen las empresas subrogadas, para asegurar que las instalaciones y el  equipo de trabajo se \nmantengan en óptimas condiciones de uso.  \n \nCoordinar las acciones que permitan el levantamiento y actualización del inventario físico de los \nbienes muebles e inmuebles, promoviendo su aprovechamiento.  \n \nCoordinar las acciones de índole adminis trativa que permitan el aprovechamiento de los  \nrecursos humanos, materiales y financieros asignados a la unidad.  \n \nAtender las políticas que se establezcan por el titular del CENADIC en prevención y el control de \nlas adicciones y proponer los lineamientos a que deban sujetarse los procedimientos \nadministrativos en materia de personal y de recursos  financieros y materiales, a fin de mantener \nun control y seguimiento para la integración de los correspondientes informes anuales.  \n \nPromover las acciones de formac ión, capacitación y actualización dirigidos al personal  Directivo, \nTécnico Administrativo y O perativo del CENADIC a fin de que los servidores públicos brinden \nmejores  servicios a la población.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  55 \n   \n \n \n \n \n \n \nXI. GLOSARIO DE TERMINOS  \n \n \nABSTINENCIA. - Privación del consumo de drogas o (en particular) de bebidas alcohólicas, ya \nsea por cuestión de principios o por otros motivos. Las personas que practican la abstinencia del \nalcohol reciben el nombre de “abstemios” (\"absteiners\"), “abstinentes totales” (\" total absteiners\") \no según una terminología inglesa más antigua “teetotallers”.  \n \n ABUSO DE SUSTANCIAS PSICOACTIVAS. - Se define como “un modelo desadaptativo de uso \nde una sustancia psicoactiva caracterizado por un consumo continuado, a pesar de que el sujeto \nsabe que tiene un problema social, laboral, psicológico o físico, persistente o recurrente, \nprovocado o estimulado por el consumo o consumo recurrente en situaciones en las que es \nfísicamente peligroso”. Se trata de una categoría residual, siendo de elección el término \n“dependencia” cuando proceda. El término “abuso” se utiliza a veces con desaprobación para \nreferirse a cualquier tipo de consumo, particularmente, de drogas ilegales . .- (drogas, alcohol, \nsustancias, sustancias químicas o sustancias ps icoactivas ). \n  \nACUERDO. -Documento técnico- jurídico, de diverso rango jerárquico, que en la legislación \nsecundaria, aporta indicaciones puntuales para la implantación de un procedimiento \nadministrativo específico.  \n \nADICCIÓN O DEPENDENCIA .- es el estado psicofísico causado por la interacción de un \norganismo vivo con un fármaco, alcohol, tabaco u otra droga, caracterizado por modificación del \ncomportamiento y otras reacciones que comprenden siempre un impulso irreprimible por tomar \ndicha sustancia en forma continua o periódica, a fin de experimentar sus efectos psíquicos y a veces para evitar el malestar producido por la privación.  \n \nADICCIÓN, A LAS DROGAS O ALCOHOL.- Consumo repetido de una o varias sustancias \npsicoactivas, hasta el punto de que el consumidor (denominado adicto) se intoxica \nperiódicamente o de forma continua, muestra un deseo compulsivo de consumir la sustancia (o \nlas sustancias) preferida, tiene una enorme dificultad para interrumpir voluntariamente o \nmodificar el consumo de la sustancia y se muestra decidido a obtener sustancias psicoactivas \npor cualquier medio. Por lo general, hay una tolerancia acusada y un síndrome de abstinencia \nque ocurre frecuentemente cuando se interrumpe el consumo.  \n \nADICTO O FA RMCODEPENDIENTE. - Es la persona con dependencia a una o más sustancias \npsicoactivas.  \n \nADICTO EN RECUPERACIÓN. - Es la persona que ha dejado de utilizar sustancias psicoactivas \ny está en un proceso de reinserción social.  \n \nADMINISTRACIÓN. - Proceso permanente, consciente y deliberado que se realiza para canalizar   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  56 \n   \n \nrecursos y servicios a las áreas del CENADIC, para aplicarlos al cumplimiento de sus programas \ny procesos.  \n \n \n \nACTIVIDAD. - Conjunto de acciones afines ejecutadas por una misma person a o una misma \nunidad administrativa, como parte de una función asignada.  \n \nADJUDICACIONES DE PEDI DOS Y CONTRATOS .- Procedimiento a través del cual las \nentidades recaban, analizan, comparan y seleccionan las cotizaciones formuladas por los \nproveedores de los  Bienes y Servicios del Gobierno Federal, con objeto de formalizar los \ncompromisos para el Ejercicio del Gasto Público por concepto de Adquisiciones, Servicios \nGenerales y Obras.  \n \nAGONISTA.-  Sustancia que actúa en un receptor neuronal para producir efectos similares a los \nde una droga de referencia; por ejemplo, la metadona se comporta como un agonista, similar a la \nmorfina, frente a los receptores opiáceos.  \n \nALCOHOL. - En terminología químic a, los alcoholes constituyen un amplio grupo de compuestos \norgánicos derivados de los hidrocarburos que contienen uno o varios grupos hidroxilo ( -OH). El \netanol (C2H5OH, alcohol etílico) es uno de los compuestos de este grupo y es el principal \ncomponente p sicoactivo de las bebidas alcohólicas. El alcohol es un sedante/hipnótico con \nefectos parecidos a los de los barbitúricos. Además de los efectos sociales de su consumo, la \nintoxicación alcohólica puede causar envenenamiento o incluso la muerte; el consumo intenso y \nprolongado origina en ocasiones dependencia o un gran número de trastornos mentales, físicos \ny orgánicos.  \n \nALCOHOLISMO.-  Término de significado variable y usado durante mucho tiempo que se emplea \ngeneralmente para referirse al consumo crónico y c ontinuado o al consumo periódico de alcohol. \nSe considera que el alcoholismo es un trastorno que tiene una causa biológica primaria y una \nevolución natural previsible, lo que se ajusta a las definiciones aceptadas de cualquier \nenfermedad. La perspectiva legal de Alcohólicos Anónimos (1939) —que afirmaba que el \nalcoholismo, caracterizado por la pérdida de control sobre la bebida y, por tanto, sobre la propia \nvida, era una “enfermedad” — se trasladó a la bibliografía erudita en los años cincuenta en forma \ndel concepto del alcoholismo como enfermedad. El concepto estaba arraigado en las \nconcepciones tanto médicas como legas del siglo XIX, que consideraban la embriaguez como \nuna enfermedad. En 1977, un Grupo de Investigadores de la OMS, en respuesta al uso \nimprec iso y variable del término alcoholismo, propuso utilizar en su lugar la expresión síndrome \nde dependencia del alcohol en nosología psiquiátrica.  \n \nALUCINÓGENO. - Sustancia química que induce alteraciones de la percepción, el pensamiento y \nsensaciones similares a las provocadas por las psicosis funcionales, pero que no producen una \nmarcada alteración de la memoria y la orientación que son características de los síndromes \norgánicos. La mayoría de los alucinógenos se consumen por vía oral, no obstante la DMT se \nesnifa o se fuma. El consumo suele ser episódico; es sumamente raro el uso crónico y frecuente.   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  57 \n   \n \nLos efectos empiezan a notarse de 20 a 30 minutos después de la  ingestión .  \nANALGÉSICO.-  Sustancia que reduce el dolor; puede o no tener propiedades psicoactivas.  \nANFETAMINA. - Tipo de amina simpaticomimética con una potente actividad estimulante sobre \nel sistema nervioso central. Los signos y síntomas que indican una intoxicación por anfetaminas \nu otros simpaticomiméticos de acción parecida son: taquicardia, dilatación de las pupilas, \naumento de la tensión arterial, hiperreflexia, sudor, escalofríos, anorexia, náuseas o vómitos, \ninsomnio y alteraciones del comportamie nto, tales como agresividad, delirios de grandeza, \nhipervigilancia, agit ación y alteración del juicio  \nANTAGONISTA. - Sustancia que contrarresta los efectos de otra. Desde el punto de vista \nfarmacológico, un antagonista interacciona con un receptor para inhi bir la acción de las \nsustancias (agonistas) que producen efectos fisiológicos o conductuales específicos mediados \npor ese receptor.  \nANTIDEPRESIVO. - Medicamento del grupo de agentes psicoactivos que se prescribe para el \ntratamiento de los trastornos de la depresión; también se utiliza para el tratamiento de otros \ntrastornos como son los trastornos de pánico.  \nÁREAS DE REGULACIÓN Y CONTROL. - Son las encargadas de orientar, dirigir el desarrollo \nde funciones relativas al proceso de planeación y programación de la operación de la institución, \nasí como, de aquellas referidas a la información estadística, control y mejoramiento \nadministrativo.  \n \nÁREA ADMINISTRATIVA. - Descripción genérica que alude a las unidades estructurales que \ncomponen una organización pública, privada o social; en nuestro caso, al Subsistema de la \nSecretaría de Salud que trata el tema de las adicciones:  \n \nÁREAS SUSTANTIVAS. -  Las que se aplican al cumplimiento de los programas, proyectos y \nprocesos que se refieren al cometido básico o razón de ser del CENADIC.     \n \nÁREAS ADJETIVAS. - Las que desarrollan actividades de apoyo administrativo para que las \náreas sustantivas cumplan con sus compromisos frente a la sociedad.  \n \nATRIBUCIÓN. - Cada una de las funciones, actividades o tareas que se asignan a un funcionario \no unidad administrativa mediante un instrumento jurídico o administrativo.  Son las facultades –\natributos - exclusivas, cuya apropiación le otorga identidad funcional y, consecuentemente, \noperativa al Centro Nacional para  la Prevención y el Control de las  Adicciones, CENADIC.  \n \nAUTORIDAD. - Facultad de mando conferida a una institución o funcionario para que la ejerza \ndirectamen te o la delegue en otros subalternos.  Existen dos tipos de autoridad formal; la \nfuncional, que es la facultad de mando que ejercen varios funcionarios en un mismo grupo de \ntrabajo, cada uno para funciones distintas y la lineal, que es facultad de mando qu e ejerce \nexclusivamente un funcionario en un grupo de trabajo.  \n \nBARBITÚRICO. -Medicamento que pertenece a un grupo de depresores del sistema nervioso \ncentral; atendiendo a su estructura química, es un derivado del ácido barbitúrico obtenido por \nsustitución . Los barbitúricos se utilizan como antiepilépticos, anestésicos, sedantes, hipnóticos y,   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  58 \n   \n \ncon menor frecuencia, como ansiolíticos (véase sedante/hipnótico). Su consumo, ya sea agudo o \ncrónico, induce efectos similares a los del alcohol. La relación entre l a dosis terapéutica y la \ndosis tóxica de los barbitúricos es estrecha y la sobredosis suele ser mortal.  \n \nBEBIDA ALCOHÓLICA. -Es aquella que contenga alcohol etílico en una proporción de 2% y \nhasta 55% en volumen.  \n \nBENZODIAZEPINA .- Medicamento perteneciente a un grupo de fármacos relacionados \nestructuralmente que se emplean sobre todo como sedantes/hipnóticos, relajante muscular y \nantiepiléptico ; antiguamente se designaban con el término “tranquilizantes menores”, \nactualmente en desuso.  \n \nCADENA DE MANDO. - Es la relación (jerarquía de autoridad) entre las unidades administrativas \nque integran una estructura orgánica.  Se extiende linealmente desde el área del Titular hasta \nnivel de Jefe de Departamento.  \n \nCAMPAÑA NACIONAL DE INFORMACIÓN PARA UNA NUEVA VIDA (CN INV). - Conjunto de \nacciones de promoción de estilos de vida saludables y prevención de adicciones, que están \nenmarcadas dentro del programa “Prevención de las adicciones y promoción de conductas \nsaludables para una Nueva Vida”. Junto con la creación de los  Centros Nueva Vida (CNV), \nconstituyen el mayor esfuerzo en materia de reducción de la demanda instrumentado en México.  \nMetodología detallada y de fácil manejo para realizar una intervención que incida en la \nprevención y atención oportuna de las adicciones .  \nEstá diseñada por temas y público al que está dirigida. Cada estrategia cuenta con su propio \nmaterial de apoyo para la capacitación de sus promotores o para impactar a beneficiados en la \ncomunidad.  \n \nEstrategias:  \n1. Detección, Orientación y Consejería en Adicciones.  \n2. Habilidades para la Vida en niños/as y jóvenes.  \n3. Mitos y Realidades de las Drogas. De joven a joven.  \n4. 10 Recomendaciones para Prevenir que tus Hijos Utilicen Drogas.  \n5. Estrategia de intervención para disminuir el impacto de factores de riesgo psicosociales en \nniñas y niños. (Habilidades para la Vida en estancias infantiles).  \n6. Orientaciones para la prevención de adicciones en escuelas de educación básica. \nSecundaria.  \n7. Orientaciones para la prevención de adicciones en escuelas de educación básica. Primaria.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  59 \n   \n \n8. La familia, la mejor fortaleza contra las adicciones.  \n9. 10 Recomendaciones para prevenir el consumo de tabaco, alcohol y drogas en mujeres.  \n10. Prevención de adicciones en los lugares de trabajo.  \n11. Prevención del Uso de Inhalables.  \n \nCANNABIS. - Término genérico empleado para designar los diversos preparados psicoactivos de \nla planta de la marihuana (cáñamo), Cannabis sativa. La intoxicación por cannabis produce una \nsensación de euforia, ligereza de las extremidades y, a menudo, retraimiento soci al. Altera la \ncapacidad de conducción y la ejecución de otras actividades complejas y que exigen destreza; \nafecta a las siguientes esferas: memoria inmediata, capacidad de atención, tiempo de reacción, \ncapacidad de aprendizaje, coordinación motriz, percepc ión de la profundidad, visión periférica, \nsentido del tiempo (es habitual que el sujeto tenga la sensación de que el tiempo se ralentiza) y \ndetección de señales. Otros signos de intoxicación que pueden manifestarse son ansiedad \nexcesiva, desconfianza o ide as paranoides en algunos casos y euforia o apatía en otros \nalteración del juicio, hiperemia conjuntival, aumento del apetito, sequedad de boca y taquicardia. \nEl cannabis se consume a veces con alcohol, una combinación que tiene efectos psicomotores \naditivo s. \n \nCARGA DE TRABAJO. - Es la que se establece de acuerdo con las funciones que se \ndesarrollan en el desempeño de un cargo específico y conforme a los requerimientos exigidos \npara su ocupación.  \n \nCECA’s .-(Centros Estatales para el Control de las Adicciones). - Son los centros que se \nencuentran en las Entidades Federativas y se encargan de regular  las acciones en materia de adicciones.  \n \nCENTROS NUEVA VIDA (CNV). - Ofrecen a la comunidad un modelo de intervención temprana \ncontra las adicciones, que contempla desde la prevención del consumo de sustancias \npsicoactivas y la promoción de la salud mental, hasta el tratamiento breve, ambulatorio, \naccesible y de calidad. D icho modelo otorga prioridad a la detección temprana de personas con \nmayor vulnerabilidad y consumidores experimentales,  a efecto de intervenir con ellos y sus \nfamilias en forma oportuna y evitar el desarrollo de trastornos por abuso o dependencia.  \n \n \n ENTREVISTA EXPLORATORIA. - Procedimiento en el que el profesional del Centro \nNueva Vida evalúa de manera general la problemática del usuario y que permite la toma \nde decisión para su correcta derivación a algún servicio de atención.  \n  \nSISTEMA OPERATIVO DEL CEN TRO. - Software especializado (Sistema Integral de \nInformación para la Atención de las Adicciones) y desarrollado para satisfacer las \nnecesidades de administración de los servicios de salud, proporcionando al profesional \nen salud la herramienta que necesita para mejorar notablemente el servicio prestado a \nsus pacientes. Cuenta con la capacidad de registrar las notas de la sesión terapéutica, \nhistoria clínica, recetas, etc.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  60 \n   \n \n \n \n \nCIRROSIS ALCOHÓLICA.- Forma grave de hepatopatía alcohólica que se caracteriza por \nnecrosis y deformación permanente de la estructura del hígado debida a la formación de tejido \nfibroso y nódulos regenerativos. El cáncer de hígado es una complicación tardía de la cirrosis \nque se da en el 15% de los casos aproximadamente.  \n \nCOCAÍNA. -Alcaloi de que se obtiene de las hojas de la coca o que se sintetiza a partir de la \necgonina o sus derivados. El hidrocloruro de cocaína se utilizaba a menudo como anestésico \nlocal en odontología, oftalmología y cirugía otorrinolaringológica por su potente actividad \nvasoconstrictora, que ayuda a reducir la hemorragia local. La cocaína es un potente estimulante \ndel sistema nervioso central que se emplea con fines no médicos para producir euforia o \ninsomnio; el consumo repetido provoca dependencia.  \n \nCODEPENDIENTE. -Pariente, amigo íntimo o compañero de una persona dependiente del \nalcohol o de las drogas, cuyas acciones tienden a perpetuar la dependencia de esa persona, \nretrasando así el proceso de recuperación.  \n \nCOMPULSIÓN. -Aplicado al consumo de sustancias psicoacti vas, hace referencia a un deseo \nfuerte y apremiante —atribuido a sentimientos internos en vez de a influencias externas — de \nconsumir la sustancia (o sustancias) en cuestión. A veces, el consumidor se da cuenta de que \neste fuerte deseo es perjudicial para s u bienestar e intenta deliberadamente evitar el consumo.  \n \n \nCONSENTIMIENTO INFORMADO. -Es el acuerdo por escrito, mediante el cual el usuario del \nservicio, familiar más cercano en vínculo o, en su caso, representante legal, autoriza su \nparticipación en el t ratamiento, con pleno conocimiento de los procedimientos y riesgos a los que \nse someterá, por libre elección y sin coacción alguna. Por lo que se refiere a investigación, se \natenderá lo dispuesto en el artículo 100, fracción IV de la Ley General de Salud.  \n \nCONSULTA DE PRIMERA VEZ. - Atención que se ofrece por personal del Centro Nueva Vida \n(Psicólogo, Médico, Trabajador Social), que tiene la finalidad de explorar la problemática del \nusuario y contar con elementos básicos para derivarlo a algún tipo de servi cio. Para efecto de los \nprocedimientos en Centros Nueva Vida es  la entrevista exploratoria.  \n \nCONSUMO DE SUSTANCIAS PSICOACTIVAS. -Es el rubro genérico que agrupa diversos \npatrones de uso y abuso de estas sustancias, ya sean medicamentos o tóxicos naturales , \nquímicos o sintéticos que actúan sobre el Sistema Nervioso Central.  \n \nCOMUNIDAD TERAPÉUTICA. - Entorno estructurado en el que viven personas con trastornos \npor consumo de sustancias psicoactivas para lograr su rehabilitación. Estas comunidades están \na menudo diseñadas expresamente para personas drogodependientes; operan bajo normas \nestrictas, están dirigidas principalmente por personas que se han recuperado de una \ndependencia y suelen estar en zonas aisladas geográficamente.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  61 \n   \n \nCONSUMO DE RIESGO. - Patrón de consumo de sustancias que eleva el riesgo de sufrir \nconsecuencias nocivas para el consumidor. Algunos autores limitan estas consecuencias a las \nde tipo físico y mental (como en el consumo perjudicial), mientras que otros incluyen también las \nconsecuencias sociales. A diferencia de consumo perjudicial, el consumo de riesgo se refiere a \nmodelos de consumo que tienen importancia para la salud pública, pese a que el consumidor \nindividual no presenta ningún trastorno actual. Este término se utiliza actualmente por la OMS .  \n \nCONSUMO EXCESIVO. -Término desaconsejado actualmente para referirse a un hábito de  \nconsumo que excede el standard de consumo moderado o aceptado. Un equivalente \naproximado que se utiliza hoy en día es “consumo de riesgo”.  \n \nCONSUMO EXPERIMENTAL. - En general, las primeras veces que se consume una droga \ndeterminada (a veces incluye el tabaco o el alcohol). El término se refiere en ocasiones a un \nconsumo extremadamente infrecuente o inconstante.  \n \nCONSUMO MODERADO. -Término inexacto para definir un hábito de bebida que, por deducción, \ncontrasta con el consumo abusivo. Denota un consumo de cantidades moderadas que no causa \nproblemas. A veces, esta expresión se compara también con “consumo de riesgo bajo”.  \n \nCONSUMO PERJUDICIAL. -Patrón de consumo de una sustancia psicoactiva que causa daño a \nla salud. El daño puede ser físico (p. ej., hepatitis  por inyección de drogas) o mental (p. ej., \nepisodios depresivos secundarios a una ingestión masiva de alcohol).  \n \nCONSUMO PROBLEMÁTICO. - Patrón de consumo que provoca problemas, ya sean \nindividuales o colectivos, de salud o sociales. Cuando empezó a usars e esta expresión, \ndenotaba que se bebía en respuesta a un problema en la vida. Un bebedor problemático es una \npersona que ha sufrido problemas de salud o sociales a causa de la bebida.  \n \nCONTROL. -  Proceso cuyo objetivo es la detección de logros y desviaciones para evaluar la \nejecución de programas y acciones, así como aplicar las medidas correctivas necesarias.  La \nacción de control puede producirse permanente, periódica o eventualmente durante un proceso \ndeterminado o parte de este, a través de la medición de resultados.  \n \nCONTROL PRESUPUESTARIO. - Fase del Proceso Presupuestario que verifica la correcta \nutilización de los Recursos en relación al cumplimiento de metas y objetivos, a través de la \ncomparación entre el registro de las operaciones presupuestarias realizadas durante el Ejercicio Fiscal y las acciones emprendidas a fin de que se determinen las medidas correctivas a realizar.  \n \nCONTROL SANITARIO DE LOS PRODUCTOS DEL TABACO. - Conjunto de acciones de \norientación, educación, muestreo, verificac ión y en su caso, aplicación de medidas de seguridad \ny sanciones, que ejerce la Secretaría de Salud y otras autoridades competentes, con base en lo \nque establecen la  Ley General para el Control del Tabaco, su Reglamento, las normas oficiales \nmexicanas y demás disposiciones aplicables. Comprende diversas estrategias de disminución de \nla oferta, la demanda y los daños con el objeto de mejorar la salud de la población, reduciendo el \nconsumo de productos del tabaco y la exposición al humo de tabaco de segunda mano.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  62 \n   \n \nCO-MORBILIDAD .-Es la presencia de dos o más trastornos en un mismo individuo.  \n \nCOORDINACIÓN. -  Es el proceso de integración de acciones administrativas de una o varias \ninstituciones, órganos o personas, que tienen como finalidad obtener de las dis tintas áreas de \ntrabajo la unidad de acción necesaria para contribuir al mejor logro de los objetivos, así como \narmonizar la actuación de las partes en tiempo, espacio, utilización de recursos y producción de \nbienes y servicios para lograr conjuntamente las metas prestablecidas.  \n \nCONVENIOS, INTERNACIONALES SOBRE DROGAS. - Tratados internacionales que se \nocupan del control de la producción y de la distribución de sustancias psicoactivas. Los primeros \ntratados (Ley General de Bruselas de 1889- 90 y Convención de St Germain- en-Laye de 1912) \ncontrolaban el tráfico de licores en África en la época colonial. Actualmente, el primer tratado que \nabordó las sustancias controladas fue el Convenio de la Haya de 1912; sus disposiciones y las \nde otros convenios posteriores se consolidaron en el Convenio Único sobre Estupefacientes \n(1961, m odificado por el Protocolo de 1972). Más adelante, se sumaron el Convenio de 1971 \nsobre Sustancias Psicotrópicas y el Convenio de 1988 contra el Tráfico Ilícito de Estupefacientes \ny Sustancias Psicotrópicas.  \n \nCONVENIO MARCO PARA EL CONTROL DEL TABACO. -Tratado internacional de salud \npública que ha sido elaborado bajo el auspicio de la Organización Mundial de la Salud (OMS), \ncon el objeto de prohibir totalmente toda forma de publicidad, promoción y patrocinio del tabaco, proteger a las personas  del humo \nde tabaco ajeno en todos los lugares públicos y de trabajo \ncerrados, así como en transporte público.  \n \nCOMUNICACIÓN EDUCATIVA. -Es el proceso basado en el desarrollo de esquemas novedosos \ny creativos de comunicación que se sustentan en técnicas de mercadotec nia social, que \npermiten la producción y difusión en mensajes gráficos y audiovisuales de alto impacto, con el fin \nde reforzar los conocimientos en salud y promover conductas saludables en la población.  \n \nCOMUNIDAD TERAPÉUTICA. -Es un contexto y un método d e tratamiento que busca la \nrehabilitación de adictos a través de la modificación en el estilo de vida y del cambio de identidad \npersonal. Se sustenta en la ayuda mutua y en la interacción comunitaria. Puede ser operada por \npersonal de adictos en recuperaci ón, por profesionales o por personal mixto.  \n \nDENUNCIA CIUDADANA. - Notificación hecha a la autoridad competente por cualquier persona \nrespecto de los hechos que constituyan infracciones a las disposiciones contenidas en la Ley \nGeneral para el Control del Tabaco.  \n \nDIAGNÓSTICO.-  Proceso de acercamiento gradual al conocimie nto analítico de un hecho o \nproblema administrativo, que permite destacar los elementos más significativos de una alteración \nen el desarrollo de las actividades de una institución.  \n \nDICTAMEN. -  Opinión o consejo que el perito en cualquier ciencia o arte formula verbalmente o \npor escrito, acerca de una cuestión de su especialidad, previo requerimiento de las personas \ninteresadas o de una autoridad de cualquier orden o espontáneamente para servir a un interés general social singularmente necesitada de atención.  \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  63 \n   \n \nDISTRIBUCIÓN. - La acción de vender, ofrecer o exponer para la venta, dar, donar, regalar, \nintercambiar, transmitir, consignar, entregar, proveer o transferir la posesión de productos del \ntabaco para fines comerciales, u ofrecer hacerlo, ya sea a título oneroso o gratuito  \n \nDELIRIUM .- Es el estado mental agudo, reversible, caracterizado por confusión y conciencia \nalterada, y posiblemente fluctuante, debido a una alteración de metabolismo cerebral. Síndrome \nde abstinencia acompañado de delirio; estado psicótico agudo que se produce durante la fase de \nabstinencia en las personas dependientes del alcohol y que se caracteriza por confusión, \ndesorientación, ideas paranoides, delirios, ilusiones, alucinaciones (normalmente visuales o \ntáctiles y con menor frecuencia auditivas, olfativas o vestibulares), inquietud, distracción, temblor \n(que a veces es grosero), sudor, taquicardia e hipertensión. Suele ir precedido de signos de \nsíndrome de abstinencia simple.  \n \nDEMENCIA ALCOHÓLICA. - Término de uso variable que ca si siempre implica un trastorno \ncrónico o progresivo que es el resultado del consumo perjudicial de alcohol, caracterizado por la \nalteración de varias funciones corticales superiores, como la memoria, el pensamiento, la \norientación, la comprensión, el cálc ulo, la capacidad de aprendizaje, el lenguaje y el juicio.  \n \nDEPENDENCIA. -En sentido general, estado de necesitar o depender de algo o de alguien, ya \nsea como apoyo, para funcionar o para sobrevivir. Aplicado al alcohol y otras drogas, el término \nimplica una necesidad de consumir dosis repetidas de la droga para encontrarse bien o para no \nsentirse mal.  \n \nDEPRESOR. -Sustancia que suprime, inhibe o reduce algunos aspectos de la actividad del \nsistema nervioso central (SNC). Los principales grupos de depresores del SNC son los \nsedantes/hipnóticos, los opiáceos y los neurolépticos. Algunos ejemplos de depresores son el \nalcohol, los barbitúricos, los anestésicos, las benzodiazepinas, los opiáceos y sus análogos \nsintéticos.  \n \nDESINTOXICACIÓN.-    Proceso mediante el cual una persona deja de sufrir gradualmente los \nefectos de una sustancia psicoactiva, entendido  como procedimiento clínico, proceso de retirada \n(abstinencia) de la sustancia que se lleva a cabo de forma segura y eficaz, de manera que se \nreducen al mínimo los síntomas de la abstinencia.  \n \nDETECCIÓN TEMPRANA. -Corresponde a una estrategia de prevención secundaria que tiene \ncomo propósito identificar en una fase inicial el consumo de narcóticos a fin de aplicar medidas \nterapéuticas de carácter médico, psicológ ico y social lo más temprano posible.  \n \nDOCE PASOS, GRUPO BASADO EN (TWELVE -STEP GROUP). - Grupo de ayuda mutua \norganizado en torno al programa de los doce pasos de Alcohólicos Anónimos (AA) o a una \nadaptación directa de ese programa. El programa de los doce pasos de AA se basa en admitir \nque uno es impotente ante el alcohol y no puede gobernar su vida debido a ello; en poner la \npropia vida en manos de un “poder superior”; en hacer un inventario moral y reparar los daños \ncausados en el pasado, y en ayudar a otros alcohólicos.  \n Los alcohólicos en recuperación que siguen el programa no deben volver  a beber nunca más, \naunque este objetivo se va consiguiendo día a día. AA está organizado a partir de “doce \ntradiciones”, que imponen el anonimato, una postura apolítica y una estructura organizativa sin   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  64 \n   \n \njerarquías. Hay otros grupos basados en los doce pas os en los que cambia su adherencia a las \ndoce tradiciones.  \n \n \nDROGA. -Se refiere a cualquier sustancia que previene o cura alguna enfermedad o aumenta el \nbienestar físico o mental. En farmacología se refiere a cualquier agente químico que altera la \nbioquími ca o algún proceso fisiológico de algún tejido u organismo. En el lenguaje coloquial, el \ntérmino suele referirse concretamente a las sustancias psicoactivas y, a menudo, de forma aún \nmás concreta, a las drogas ilegales. Las teorías profesionales (p. ej., “ alcohol y otras drogas”) \nintentan normalmente demostrar que la cafeína, el tabaco, el alcohol y otras sustancias utilizadas \na menudo con fines no médicos son también drogas en el sentido de que se toman, el menos en \nparte, por sus efectos psicoactivos.  \n \nDROGA DE DISEÑO. -Sustancia química nueva con propiedades psicoactivas, sintetizada \nexpresamente para su venta ilegal y burlar las leyes sobre sustancias controladas. Como \nrespuesta, estas leyes suelen incluir ahora sustancias nuevas y posibles análogos de s ustancias \npsicoactivas existentes. El término se acuñó en la década de los ochenta.  \n \nDROGA DE INICIO. -Droga legal o ilegal que abre el camino al consumo de otra droga, \nconsiderada normalmente más problemática.  \n \nDROGA ILEGAL .-Sustancia psicoactiva cuya producción, venta o consumo están prohibidos. En \nsentido estricto, la droga en sí no es ilegal, lo son su producción, su venta o su consumo en determinadas circunstancias en una determinada jurisdicción. El término más exacto “ mercado \nde drogas ilegales” hace referencia a la producción, distribución y venta de cualquier droga o medicamento fuera de los canales legalmente permitidos.  \n \nDROGA LEGAL .-Droga que está legalmente disponible mediante prescripción médica o en \nalgunas ocasiones también sin ella, en una determinada jurisdicción.  \n \nEDUCACIÓN PARA LA SALUD. -Es el proceso de enseñanza- aprendizaje que permite, \nmediante el intercambio y análisis de la información, desarrollar habilidades y modificar \nactitudes, con el propósito de inducir comportamientos para cuidar la salud individual, familiar y colectiva.  \n \nEFICACIA. - Es la capacidad para cumplir en el lugar, tiempo, calidad y cantidad las metas y \nobjetivos establecidos.  \n \nEFICIENCIA. - Es el uso más racional de los medios con que se cuenta para alcanzar un objetivo \npredeterminado.  \n \nEGRESOS:  Erogación de Recursos  Financieros, motivada por el compromiso de liquidación de \nalgún en Servicio recibido o por algún otro concepto.  \n \nEMISIÓN:  Es la sustancia producida y liberada cuando un producto del tabaco esté encendido o \ncalentado, comprende nicotina, alquitrán, monóxido de carbono, así como la composición \nquímica que forman parte del humo del tabaco.  En el caso de productos del tabaco pa ra uso   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  65 \n   \n \noral sin humo, se entiende como todas las sustancias liberadas durante el proceso de mascado \no chupado y en el caso de productos del tabaco para uso nasal, son todas las sustancias \nliberadas durante el proceso de inhalación o aspiración.  \n \nESPACIO 10 0% LIBRE DE HUMO DEL TABACO .-Aquella área física cerrada con acceso al \npúblico o todo lugar de trabajo interior o de transporte público, en donde por razones de orden \npúblico e interés social queda prohibido fumar, consumir o tener encendido cualquier producto \ndel tabaco;  \n \nESTABLECIMIENTOS DE SERVICIOS GENERALES DE SALUD. -Son aquéllos que brindan \nservicios de atención médica no especializada en adicciones.  \n \nESTABLECIMIENTOS ESPECIALIZADOS EN ADICCIONES. - Son los establecimientos de \ncarácter público, pri vado o social, fijos o móviles, cualquiera que sea su denominación, que \nproporcionan servicios para la atención específica de personas con consumo perjudicial o \nadicción a sustancias psicoactivas, y que, en cualquier caso, operan bajo un modelo de atención  \nprofesional, de ayuda mutua o mixto.  \n \nESTRUCTURA ADMINISTRATIVA. - En el plano administrativo se refiere a formas de \norganización especializadas para el trabajo Institucional, las cuales quedan plasmadas en un \ndocumento formal q ue regula el quehacer cotidi ano. \n \nA) ORGÁNICO -FUNCIONAL. - Documento técnico- administrativo de consulta permanente que \nse refiere a     las unidades estructurales sustantivas y adjetivas del CENADIC, así como a las \nfunciones que le son propias a cada una de estas últimas.  \n \nB) PROGRAM ÁTICO -PRESUPUESTAL. -Documento técnico- administrativo que contiene el \npresupuesto de egresos de una organización, estructurado desde la perspectiva programática. \nSu contenido regula el ejercicio del gasto.  \n \nC) DE EVALUACIÓN- CONTROL. -Documento técnico -administrativo, de características \nsemejantes a los descritos en los dos párrafos precedentes, el cual describe las actividades que \nes necesario realizar para supervisar apriorísticamente, en forma concomitante y a posteriori el \nquehacer institucio nal; en este caso, el realizado por las áreas sustantivas y adjetivas del  \nCENADIC.  \n \nE) TÉCNICO -JURÍDICA. -Documento técnico -administrativo que contiene el marco jurídico de \nactuación de la organización.  \n \nESTRUCTURA ORGÁNICA. -  Unidades administrativas que integran una dependencia y/o \nentidad, donde se establecen niveles jerárquico- funcionales de conformidad con las atribuciones \nque a la misma le asigna la Ley Orgánica de la Administración Pública Federal, así como el \nReglamento Interior correspondiente.  De esta forma se identifica el sistema formal de la \norganización, a través de la división de funciones y la jerarquización de sus mandos, en la que \nse establece la interrelación y coordinación de los mismos.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  66 \n   \n \nESTRUCTURA ORGÁNICA BÁSICA. - La integran las uni dades administrativas cuyas funciones \nreflejan las atribuciones conferidas en la Ley Orgánica de la Administración Pública Federal \n(para el caso de dependencias) o en el instrumento jurídico aplicable de creación (para el caso \nde entidades paraestatales).  Se caracterizan por tomar decisiones, formular políticas, elaborar \ndirectrices y determinar líneas generales, que se vinculan en forma directa y determinante con \nlos objetivos institucionales. Comprende áreas con nivel jerárquico- organizacional de Secretario \nhasta Director General o sus equivalentes.  \n \nEVALUACIÓN. - Es la revisión detallada y sistemática de un proyecto, plan u organismo en su \nconjunto, con objeto de medir el grado de eficacia, eficiencia y congruencia con que está \noperando en un momento dete rminado para alcanzar los objetivos propuestos.  \n \nFACTORES PROTECTORES. - Son los rasgos individuales, familiares y elementos \nsocioculturales, que eliminan, disminuyen o neutralizan el riesgo de que un individuo inicie o \ncontinúe un proceso  adictivo.  \n \nFACULTADES. - Son las atribuciones  exclusivas, cuya apropiación le otorga identidad funcional \ny, consecuentemente, operativa al Centro Nacional para  la Prevención y el Control de las  \nAdicciones, CENADIC.  \n \nFUMAR. - La inhalación y exhalación de humo, deriv ado de la combustión del tabaco o cualquier \nproducto natural o artificial.  \n \nFUNCIÓN. - Conjunto de actividades afines y coordinadas, necesarias para alcanzar los objetivos \nde una institución de cuyo ejercicio generalmente es responsable un órgano o unidad \nadministrativa; se definen a partir de las disposiciones jurídico -  administrativas.  \n \nFUNCIONES ESPECÍFICAS. -Expresiones que en un manual de organización se refieren a las \nactividades y tareas que cada unidad estructural (hasta el nivel jerárquico departamental) debe \nllevar a cabo para cumplir con su cometido básico, programas, subprogramas , proyectos y \nprocesos. Se redactan iniciando con verbo en infinitivo que denote acción.  \n \nGRUPO DE ALATO RIESGO. -Es aquél en el que se ha demostrado, a través de diversas \ninvestigaciones y estudios, que por sus características biopsicosociales y de vulnerabilidad \nsocial, tiene mayor probabilidad de uso, abuso, o dependencia  a sustancias psicoactivas, \nejemplo: niñas, niños y adolecentes menores en situación de calle, madres adolecentes, entre otros.  \n \nGRUPO DE AYUDA MUTUA .-Grupo en el cual los participantes se ayudan mutuamente a \nrecuperarse o a mantener la recuperación de la dependencia del alcohol u otra droga, de los \nproblemas relacionados o de los efectos de la dependencia de otra persona, sin tratamiento ni \norientación profesional. Los grupos más destaca dos en la esfera del alcohol y otras drogas son \nAlcohólicos Anónimos, Narcóticos Anónimos y Al -Anon (para familiares de alcohólicos), que \nforman parte de una amplia variedad de grupos de doce pasos basados en un método espiritual \ny no confesional. Algunos centros de rehabilitación o pisos protegidos en el caso del alcohol y las \ncomunidades terapéuticas para las personas drogodependientes pueden considerarse grupos de \nayuda mutua residenciales.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  67 \n   \n \n \nHABITUACIÓN. - Efecto de acostumbrarse a una conducta o un estado, incluido el consumo de \nsustancias psicoactivas.  \n \nHUMO DEL TABACO. -Se refiere a las emisiones de los productos de tabaco originadas por \nencender o consumir cualquier producto del tabaco.  \n \nHEPATITIS ALCOHÓ LICA. -Enfermedad del hígado que se caracteriza por necrosis de las \ncélulas hepáticas e inflamación debidas a consumo crónico de niveles de riesgo de alcohol. Se \ntrata de un precursor bien conocido de la cirrosis alcohólica, sobre todo en las personas que \nmantienen un consumo elevado de alcohol.  \n \nINCIDENCIA. - Es todo suceso que de alguna forma, afecta o modifica algo previsto.  \n \nINTERVENCIÓN BREVE. - Estrategia terapéutica en la cual se ofrece un tratamiento \nestructurado de corta duración (normalmente, de 5 a 30 minutos) con el fin de ayudar a una \npersona a suspender o reducir el consumo de una sustancia psicoactiva o (con menor \nfrecuencia) a resolver otros aspectos de su vida. Está dirigida especialmente a los médicos \ngenerales y otros profesionales sanitarios de atención primaria. Hasta la fecha, la intervención \nbreve —denominada a veces intervención mínima— se ha aplicado fundamentalmente a los \nmétodos para dejar de fumar y al tratamiento del consumo perjudicial de alcohol.  \n \nINTERVENCIÓN PRECOZ .-Estrategia terapéutica que combina la detección precoz del \nconsumo de riesgo o perjudicial de sustancias y su tratamiento. Se ofrece o se proporciona \ntratamiento antes de que el paciente acuda al médico por voluntad propia y, en muchos casos, \nantes de que sea consciente de que el consumo de sustancias podría causarle problemas. Está dirigida especialmente a personas que no han desarrollado dependencia física ni complicaciones \npsicosociales importantes. Por tanto, la intervención precoz es una estrategia proactiva inic iada \npor el profesional sanitario y no por el paciente.  \n \nINTOXICACIÓN.-  Estado posterior a la administración de una sustancia psicoactiva, que causa \nalteraciones en el nivel de conciencia, en lo cognitivo, en la percepción, en el juicio, en la \nafectividad o en el comportamiento, o en otras funciones y respuestas psicofisiológicas. Las \nalteraciones están relacionadas con los efectos farmacológicos agudos de la sustancia y con las \nrespuestas aprendidas a dicha sustancia, y desaparecen con el tiempo; la recup eración es \ncompleta, salvo cuando se han producido lesiones tisulares u otras complicaciones. Laguna \nmental (blackout) Amnesia anterógrada aguda, que no se asocia a pérdida del conocimiento, \ncausada por la ingestión de alcohol u otras sustancias; período d e pérdida de memoria durante \nel cual apenas se recuerdan las actividades. Cuando se produce durante el consumo crónico de \nalcohol, se denomina a veces “palimpsesto alcohólico”.  \n \nINSTRUMENTO. - Es el recurso empleado para alcanzar un propósito.  \n \nIMPACTO SOCIAL. -  Efecto que genera la incorporación de la tecnología médica en el grupo \nsocial que tiene acceso a esta tecnología, en términos de calidad de vida.  \n \n   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  68 \n   \n \n \nINDUSTRIA TABACALERA. - Es la conformada por los fabricantes, distribuidores, \ncomercializadores e importadores de productos de tabaco.  \n \nINTERVENCIÓN BREVE PARA BEBEDORES PROBLEMA. - Es una intervención motivacional \nque ayuda a personas con problemas en su forma de beber a comprometerse para modificar su \nconducta, así como reconocer y utilizar sus recursos para resolver los problemas relacionados \ncon su consumo excesivo de alcohol.  \n \nLINEAMIENTO.-  Directriz que establece los límites dentro de los cuales han de realizarse ciertas \nactividades, así como las características generales que éstas deberán tener.  \n \nLEYENDA DE ADVERTENCIA. - Aquella frase o mensaje escrito, impreso y visible en el \nempaquetado, en el etiquetado, el paquete, la publicidad, la promoción de productos del tabaco.  \n \nLEYES. -Resoluciones legislativas del Congreso de la Unión las cuales, referidas al ámbito de la \nfunción pública, se constituyen en reglamentarias de los artículos constitucionales que aplican en \neste campo del derecho público.  \n \nMANUAL ADMINISTRATIVO. - Instrumento para documentar y sistematizar el funcionamiento de \nuna organización.  Existen diversos tipos de manuales administrativos que pueden ser \nclasificados en atención a su área de aplicación, los manuales podrían considerarse:  \n \nA) MACRO ADMINISTRAT IVO.- Los que se refieren al sector público en su conjunto, o a una \nparte del mismo, siempre que involucren a varias dependencias o entidades.  Ejemplo: El \nManual de Organización del Gobierno Federal.  \n \nB) MICRO ADMINISTRATIVOS.-  Los que se refieren a una s ola dependencia o entidad, pueden \nreferirse a ella en forma global o, a alguna o algunas de las subunidades administrativas que la \nconforman.  Ejemplo: Los manuales de organización de cada una de las dependencias del \nEjecutivo Federal.  \nDe acuerdo a su cont enido, los manuales administrativos pueden ser clasificados como \nmanuales de organización, de procedimientos, de objetivos y políticas, de contenido múltiple o \nde puestos, entre otros.  \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO .-  Documento en que se registra y actualiza la \ninformación detallada de una organización acerca de sus antecedentes históricos, atribuciones, \nestructura orgánica, funciones de las unidades administrativas que la integran, niveles \njerárquicos, líneas de comunicación y coordinación y los organigramas que representan en forma \nesquemática la estructura entre otros datos.  \n \nMANUAL GENERAL DE PROCEDIIENTOS. -  Instrumento que establece los mecanismos \nesenciales para el desempeño organizacional de las unidades admin istrativas. En él se definen \nlas actividades necesarias que deben desarrollar los órganos de línea, su intervención en las \ndiferentes etapas del proceso, sus responsabilidades y formas de participación; finalmente, \nproporciona información básica para orien tar al personal respecto a la dinámica funcional de la \norganización.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  69 \n   \n \n \nMEDICAMENTO. - Sustancia obtenida a través de los canales farmacéuticos Por Ej.: fabricado \npor la industria farmacéutica o preparado por un farmacéutico. La terminología de este sector \ndivide los medicamentos en dos grupos: medicamentos éticos que sólo pueden adquirirse \nmediante prescripción médica y medicamentos OTC o medicamentos de libre dispensación, \nsobre los que se puede realizar actividades de promoción dirigidas al público y que no están \nsujetos a prescripción médica.  \n \nMETAS. -Expresión que contiene información cualitativa y cuantitativa, la cual se refiere a los \ncompromisos mensurables que asume, en este caso, El Centro Nacional para la Prevención y el \nControl de las Adicciones,Cenadic  \n \nMISIÓN.- Expresión propia de la planeación estratégica que se refiere al compromiso institucional \ndurante un tiempo determinado de actuación, que en el caso de la administración pública federal \nmexicana abarca seis años.  \n \nMODELO DE AYUDA MUTUA. - Es el servicio que se ofrece en las agrupaciones de adictos en \nrecuperación, utilizando los programas de ayuda mutua.  \n \nMODELO MIXTO. - Es el tratamiento ofrecido por ayuda mutua y el modelo profesional.  \n \nMODELO PROFESIONAL. - Es el servicio de atención que brindan los profesionales de la salud, \na través de consulta externa, consulta de urgencias (servicio de urgencias) y hospitalización, \nentre otros.  \n \nMODELOS ALTERNATIVOS. -Son aquéllos que brindan servicios de tratamiento a través de \ndiversas técnicas y métodos sin poner en riesgo la integridad física y psicológica del usuario, y que son diferentes a los de la medicina alopática.  \n \nNICOTINA.- Alcaloide que constituye la principal sustancia psicoactiva presente en el tabaco. \nTiene efect os estimulantes y relajantes. Produce un efecto de alerta en el electroencefalograma \ny, en algunas personas, eleva la capacidad de concentración. En otras, reduce la ansiedad y la irritabilidad. La nicotina desarrolla tolerancia y dependencia considerables\n. Debido a su rápido \nmetabolismo, la concentración cerebral de nicotina disminuye con rapidez y el fumador siente \nganas de encender otro cigarrillo de 30 a 40 minutos después de apagar el anterior. El ansia \nalcanza su grado máximo al cabo de 24 horas y dis minuye después a lo largo de varias \nsemanas, aunque los estímulos asociados a los hábitos previos de tabaquismo pueden \nprovocarla nuevamente. El tabaco contiene otros muchos ingredientes además de la nicotina. El \nconsumo prolongado de tabaco puede causar c áncer de pulmón, de cabeza o de cuello, \nenfermedades cardíacas, bronquitis crónica, enfisema y otros trastornos físicos.   \n \nNIVEL JERÁRQUICO. - División de la estructura orgánica administrativa para asignar un grado \ndeterminado a las unidades internas que les define el rango o autoridad y responsabilidad, \nindependientemente de la clase de función que se les encomiende realizar.  \n \nNORMA. - Ordenamiento imperativo y específico de acción que persigue un fin determinado, con \nla característica de ser rígido en su aplicación.  Regla de conducta o precepto que regula la   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  70 \n   \n \ninteracción de los individuos en una organización, así como la actividad de un a unidad \nadministrativa o de toda una institución.  Generalmente la norma conlleva una estructura de \nsanciones para quienes no la observen.  \n \nNORMAS. -Documentos técnicos que contienen directrices, planteamientos y propuestas \nprocedimentales para mejorar la prestación de un servicio o la producción de un bien:  \n \n OFICIALES MEXICANAS \n En el ámbito de la salud pública se elaboran bajo la coordinación de dos \ncomités nacionales de normalización; uno, sobre servicios de salud y otro \nmás, sobre la producción de bienes  y servicios; son de carácter obligatorio.  \n \n TÉCNICAS  \nObedecen a estándares internacionales y tienen aceptación creciente; no \nson de carácter obligatorio.  \n \nOBJETIVO .- La determinación del objetivo u objetivos generales de una institución se hace con \napego a las atribuciones de cada dependencia o entidad pública y se vincula con las \nnecesidades sociales que se propone satisfacer.  Expresión cualitativa que se utiliza en los \ndocumentos de planeación para referirse a la razón de ser de un programa o proyecto; de igual \nmanera, en temas de organización, al compromiso que asume una unidad estructural.  \n \nOPERACIÓN.-  Acción de poner en marcha algo que ha sido previamente planeado y autorizado \no que se ejecuta por rutina en el medio laboral; también se denomina operació n a la actividad \nsustantiva de una institución relacionada directamente con el cumplimiento de los objetivos y \nmetas de producción de bienes y/o servicios.  \n \nORGANIZACIÓN. - Está constituida por grupos de individuos que establecen relaciones \ninterpersonales de trabajo, determinan las divisiones y la especialización de las labores, y \noperan bajo una jerarquización formal de posiciones y cargos, diferenciando al individuo por el \npuesto, el papel o las actividades que le corresponde desempeñar. Toda la organizac ión puede \nconsiderarse como un ente dinámico que mantiene nexos permanentes con el medio que lo \nrodea, al que a su vez influye en forma directa o indirecta en su funcionamiento.  \n \nORGANOGRAMA.- Es una carta de la organización. En una sola hoja se expresan las unidades \nestructurales que integran, en este caso, el CENADIC. Se identifican las líneas de mando, así \ncomo los niveles jerárquicos y las unidades staff o de apoyo, entre otros elementos constitutivos de la organización.  \n \nÓRGANO DESCONCENTRADO. - Órgano administrativo que se encuentra jerárquicamente \nsubordinado a una Secretaría de Estado y cuentan con autonomía operativa, técnica y \nadministrativa.  \n \nORIENTADOS/BENEFICIARIOS. - Personas que recibieron información, orientación o fueron \nderivados a algún Cen tro Nueva Vida, a través de los Promotores/as o Multiplicadores/as Nueva \nVida. Los beneficiados/as también son conocidos como “personas orientadas”.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  71 \n   \n \n \nPATRÓN DE CONSUMO O HISTORIA DE CONSUMO. - Es el conjunto de factores que \ndeterminan una forma particular d e uso: tipo de sustancia(s) psicoactiva(s) de impacto, de inicio, \nedad de inicio, frecuencia, cantidad, vía de administración, tiempo de exposición, episodios de \nconsumo e intoxicación, contexto del consumo y problemas asociados.   \n \nPAQUETE. - Es el envase o la envoltura en que se vende o muestra un producto de tabaco en \nlas tiendas al por menor, incluida la caja o cartón que c ontiene cajetillas más pequeñas.  \n \nPATRÓN DE CONSUMO O HISTORIA DE CONSUMO. -Es el conjunto de factores que \ndeterminan un a forma particular de uso: tipo de sustancia(s) psicoactiva(s) de impacto, de inicio, \nedad de inicio, frecuencia, cantidad, vía de administración, tiempo de exposición, episodios de \nconsumo e intoxicación, contexto del consumo y problemas asociados.   \n \nPERSONAS ADULTAS MAYORES. -Son aquéllas que cuenten con sesenta años o más de \nedad y que se encuentren domiciliadas o en tránsito en el territorio nacional . \n \nPRODUCTOS DEL TABACO. - Considera los bienes preparados totalmente o en parte utilizando \ncomo materia prima hojas del tabaco.  \n \nPROGRAMA CONTRA EL TABAQUISMO. - Acciones tendientes a prevenir, tratar, investigar e \ninformar sobre los daños que producen a la salud el consumo del tab aco y la exposición a su \nhumo.  \n \nPROMOCIÓN DE LA SALUD. - Las acciones tendientes a desarrollar actitudes y conductas que \nfavorezcan estilos de vida saludables en la familia, el trabajo y la comunidad.  \n \nPSICOTRÓPICO.- En su acepción más general, término que s ignifica lo mismo que “psicoactivo”, \nes decir, que afecta a la mente o a los procesos mentales. En sentido estricto, una sustancia \npsicotrópica es cualquier sustancia química que ejerce sus efectos principales o importantes en \nel sistema nervioso central. Algunos autores aplican el término a los medicamentos que se \nutilizan fundamentalmente en el tratamiento de los trastornos mentales: ansiolíticos, sedantes, \nantidepresivos, anti maníacos y neurolépticos.  \n \nPOLÍTICA.-  Criterios de acción que es elegido como guía en el proceso de toma de decisiones \nal poner en práctica o ejecutar las estrategias, programas y proyectos específicos del nivel \ninstitucional.  Línea o cauce de acción que se elige, entre varias opciones, para conducir una \nactividad institucional determinada.  \n \nPERSONAL DE BASE. - El personal con estabilidad en su empleo protegida por la legislación \nlaboral, salvo los casos previstos por ésta; suele pertenecer a la organización sindical \ncorrespondiente.  \n \nPERSONAL  DE CONFIANZA. - El constituido por autoridades, funcionarios y aquel en funciones \nde dirección, administración, fiscalización, inspección, etc.; también el que desempeña trabajos \nde carácter personal para las autoridades y funcionarios, y aquel que estable zca la normativa \ncorrespondiente.    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  72 \n   \n \n \nPRESUPUESTO. - Estimación Financiera anticipada, generalmente anual, de los Ingresos y \nEgresos del Gobierno necesarios para cumplir con los propósitos de un Programa determinado. \nAsí mismo constituye el instrumento operat ivo básico para la ejecución de las decisiones de \npolítica, economía y planeación.  \n \nPROCEDIMIENTO. - Sucesión cronológica de operaciones concatenadas entre sí, que se \nconstituyen en  \nuna unidad o tarea específica dentro de un ámbito predeterminado de aplicación.  \n \nPROGRAMA  ADMINISTRATIVO.-  Documento que contiene información organizada y suficiente \nacerca de los compromisos, acciones, recursos, parámetros y demás variables programáticas \nque, en torno a un tema específico, se asumen frente a la sociedad. En el caso que nos ocupa, el de las adicciones.  \n \nPROGRAMA. - Intervención estructurada diseñada para cambiar las condiciones sociales físicas, \neconómicas o políticas en un área geográfica definida o en una población determinada. En \nprevención del consumo de droga s, generalmente se refiere a un conjunto de actividades \ncoordinadas, realizables en función de unos recursos, que tienen por objeto de objetivos \ngenerales y específicos relacionados con la reducción de los problemas asociados a las drogas y \na sus usos.  \n \nPROGRAMA OPERATIVO ANUAL. - Es el principal instrumento para la ejecución anual del \nPrograma para el Servicio Profesional de Carrera en la Administración Pública Federal.  \n \nPROGRAMA PRESUPUESTARIO ANUAL. - Instrumento que permite traducir los Lineamientos \nGenerales de la Planeación Nacional de Desarrollo Económico del País en objetivos y metas concretos a desarrollar en el corto plazo, definiendo responsables, temporalidad y especialidad \nde las acciones, para lo cual se asignan recursos en función de las dispo\nnibilidades y \nnecesidades contenidas en los balances de Recursos Humanos, Materiales y Financieros.  \n \nPROYECTO DEL PRESUPUESTO. - Estimación de los Gastos a efectuar para el desarrollo de \nlos programas sustantivos de dependencias y entidades de la Administr ación Pública Federal; \npara su elaboración se deben observar las normas, lineamientos y políticas de gasto que fije la \nSecretaría de Hacienda y Crédito Público (SHCP), esta información permita a la SHCP, integrar \nel Proyecto de Presupuesto de Egresos de la Federación.  \n \nPROMOTOR MULTIPLICADOR. - El Promotor/a multiplicador/a, cuando despliega acciones de \nla Campaña Nacional de Información para una Nueva Vida (CNINV) que no tienen como objetivo \nla capacitación, funge como promotor/a.  Para ser considerado mult iplicador/a, requiere haber \nsido capacitado por otro/a multiplicador/a, y sólo puede fungir como multiplicador en la estrategia en la que recibió la capacitación.  \n \nPROMOTOR ORIENTADOR. - Su principal función es trabajar directamente con la comunidad \npara informar y orientar, pueden participar en la detección y canalización de aquellas personas \nque requieren algún tipo de atención específica en materia de adicciones. Sólo puede fungir \ncomo  promotor/a de la estrategia en la que fue capacitado/a. Para ser considerado promotor/a,   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  73 \n   \n \nrequiere haber sido capacitado por un/a multiplicador/a.  \n \nREHABILITACIÓN. -En el campo del consumo de sustancias, proceso mediante el cual una \npersona con un trastorno debido al consumo de sustancias alcanza un estado de salud, una \nfunción psicológica y un bienestar social óptimos. La rehabilitación tiene lugar después de la fase \ninicial de tratamiento (que puede requerir desintoxicación y tratamiento médico y psiquiátr ico). \nEngloba diversas estrategias, tales como la terapia de grupos, terapias conductuales específicas \npara evitar la recaída, participación en un grupo de ayuda mutua, ingreso en una comunidad \nterapéutica o un piso protegido, formación profesional y exper iencia laboral. Se espera lograr la \nreinserción social en la comunidad.  \n \nREINSTAURACIÓN. -Reversión a un nivel anterior de consumo y dependencia de una sustancia \ntras haber reanudado su uso después de un período de abstinencia. Como se ha descrito, la \npersona no sólo vuelve al patrón previo de consumo regular o intenso de la sustancia, sino que \ntambién hay una reinstauración rápida de otros elementos de la dependencia, como deterioro del \ncontrol, tolerancia y síntomas de abstinencia.  \n \nSÍNDROME DE ABSTINENCI A.- Conjunto de síntomas con grado de intensidad y agrupamiento \nvariables que aparecen al suspender o reducir el consumo de una sustancia psicoactiva que se \nha consumido de forma repetida, habitualmente durante un período prolongado o/y en dosis \naltas. El síndrome puede acompañarse de signos de trastorno fisiológico. El comienzo y la \nevolución del síndrome de abstinencia son de duración limitada y están relacionados con el tipo \ny la dosis de la sustancia que se tomó inmediatamente antes de la suspensión o l a disminución \nde su consumo.  \n \nSÍNDROME DE ABSTINENCIA PROLONGADO. - Presencia de los síntomas de un síndrome de \nabstinencia, normalmente leves pero aun así molestos, durante varias semanas o meses tras la \nremisión del síndrome de abstinencia aguda. Se trata de un trastorno mal definido que se ha \ndescrito en personas con de pendencia del alcohol, los sedantes y los opiáceos. Los síntomas \npsíquicos, tales como ansiedad, agitación, irritabilidad y depresión, son más prominentes que los \nfísicos. A veces los síntomas se precipitan o se exacerban ante la visión del alcohol o de la  \ndroga de la que se depende o cuando se regresa al entorno asociado anteriormente con el \nconsumo de alcohol u otra droga.  \n \nSÍNDROME DE DEPENDENCIA. -Conjunto de fenómenos del comportamiento, cognitivos y \nfisiológicos que pueden desarrollarse tras el consum o repetido de una sustancia.  \n \nSOBREDOSIS. - Consumo de cualquier droga o medicamento en una cantidad que provoca \nefectos adversos agudos físicos o mentales. La sobredosis intencionada es una forma habitual \nde suicidio o tentativa de suicidio.  \n \nSECRETARIOS  TÉCNICOS DE LOS CONSEJOS ESTATALES CONTRA LAS ADICCIONES \n(CECA´S),DISTRIBUCIÓN:  \n                                        \nREGIÓN NORTE  REGIÓN CENTRO  REGIÓN \nOCCIDENTE  REGIÓN SUROESTE  \nBaja California  Aguascalientes  Colima  Campeche    \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  74 \n   \n \nBaja California Sur  \nChihuahua \nCoahuila  \nDurango  \nNuevo León \nSonora \nTamaulipas  \n Distrito Federal  \nGuanajuato  \nMorelos  \nQuerétaro  \nSan Luis Potosí  \nTlaxcala  \nZacatecas  Estado de México  \nHidalgo  \nJalisco  \nNayarit  \nPuebla \nSinaloa  \nVeracruz  Chiapas  \nGuerrero  \nMichoacán \nOaxaca \nQuintana Roo  \nTabasco  \nYucatán  \n \n \n \nSERVICIO PROFESIONAL DE CARRERA. - Mecanismo para garantizar la igualdad de \noportunidades en el acceso a la función pública con base en el mérito y con el fin de impulsar el \ndesarrollo de la función pública en beneficio de la sociedad.  \n \nSISTEMA  PARA REGISTRO DEL CENSO DE PROMOTORES (SICEP). - Sistema en línea para \nel registro de los y las promotores/as que han sido capacitados en una o varias de las \nestrategias de la CNINV y de las personas orientadas por estos/as promotores/as. El \nadministrador Central y los Estatales de este sistema pueden acceder una base de datos \ncompleta de los/las promotores/as de la Campaña, facilitando el seguimiento de las actividades \nde éstos.  A través de este sistema se puede dar un seguimiento puntual sobre los avances  \ncuantitativos en materia de capacitación o beneficio en las estrategias de la CNINV a nivel \nnacional, estatal y municipal, así como por instituciones participantes.  \n \nSUSTANCIA O DROGA PSICOACTIVA .-Sustancia que, cuando se ingiere, afecta a los \nprocesos mentales, p. ej., a la cognición o la afectividad. Este término y su equivalente, \nsustancia psicotrópica, son las expresiones más neutras y descriptivas para referirse a todo el \ngrupo de sustancias,  legales e ilegales, de interés para la política en materia de drogas. \n“Psicoactivo” no implica necesariamente que produzca dependencia sin embargo en el lenguaje \ncorriente, esta característica está implícita, en las expresiones “consumo de drogas” o “abus o de \nsustancias”.  \n \nTABACO. - La planta “nicotina tabacum” y sus sucedáneos, en su forma natural o modificada, en \nlas diferentes presentaciones, que se utilicen para ser fumado, chupado, mascado o utilizado \ncomo rapé.  \n \nTABAQUISMO. - Término derivado del francés tabagisme que se refiere al estado del fumador \nque tiene una profunda dependencia de la nicotina y, por consiguiente, manifiesta síntomas de \nabstinencia intensos. Equivalente a síndrome de dependencia del tabaco.  \n TABAQUISMO P ASIVO. - Inhalación normalmente involuntaria, de humo de tabaco, procedente \nde una persona que esté fumando. El término se acuñó en la década de los 70 en relación con los estudios sobre los efectos de esta inhalación y ayudó a que empezaran a tenerse en cuenta \nlos efectos perjudiciales del tabaco para las personas que están en el entorno inmediato de los \nfumadores.  \n \nTOLERANCIA. - Disminución de la respuesta a una dosis concreta de una droga o un \nmedicamento que se produce con el uso continuado. Se necesitan  dosis más altas de alcohol o   \n \nMANUAL DE ORGANIZACIÓN ESPECÍFICO  \n \n \nCENTRO NACIONAL PARA LA PREVENCIÓN Y EL \nCONTROL DE LAS ADICCIONES,  CENADIC.  \n FECHA DE \nAUTORIZACIÓN  HOJA \nNo. \nDIA MES  AÑO  75 \n   \n \nde otras sustancias para conseguir los efectos que se obtenían al principio con dosis más bajas. \nLos factores fisiológicos y psicosociales pueden contribuir al desarrollo de tolerancia, que puede \nser física, psicológica o cond uctual. Por lo que se refiere a los factores fisiológicos, puede \ndesarrollarse tolerancia tanto metabólica como funcional. Al aumentar el metabolismo de la \nsustancia, el organismo será capaz de eliminarla con mayor rapidez.  \n \nUNIDAD ADMINISTRATIVA. - Cada u no de los órganos que integran una institución, con \nfunciones y actividades propias que se distinguen y diferencian entre sí.  Se conforman a través \nde una estructura orgánica específica y propia.  Es aquella, a la que se le confieren atribuciones \nespecífi cas en el instrumento jurídico correspondiente.  \n \nUNIDADES DE PRIMER NIVEL DE ATENCIÓN. - Unidades operativas del Sistema Nacional de \nSalud que forman parte de la red de servicios de atención primaria, cuyas actividades se \ndesarrollan bajo un modelo de gestión del primer nivel de atención que implica el funcionamiento \nde una oferta de servicios tipo ambulatoria, brindando atención integral en forma oportuna y \naccesible a una población residente en un territorio geográfico delimitado.  \n \nVISIÓN.- Expresión propia de la planeación estratégica que se refiere a la imagen -objetivo que se \npretende alcanzar en un lapso de tiempo determinado. En materia de salud los documentos \nrectores contienen una visión que abarca un horizonte de 25 años.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}