{"title": "PDF", "author": "PDF", "url": "www.hpsc.ie/a-z/zoonotic/monkeypox/mpoxvaccinationinformation/V4%20SPANISH%20-%20Monkeypox%20vaccine%20leaflet.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SPANISH\nVACUNA MVA-BN\nEN RESPUESTA\nAL MPOX\n(VIRUELA DEL\nMONO)\n \n \nVersión 4.0\n31/03/2023Folleto informativoEste folleto proporciona información general sobre la vacuna MVA-BN utilizada contra el MPOX\n(viruela del mono).\nIncluye información sobre:\n¿Qué es el MPOX (viruela del mono)?\n¿Cuáles son los riesgos que provoca la infección por MPOX (viruela del mono)?\n¿Qué es la vacuna MVA-BN y por qué se ofrece en respuesta al MPOX (viruela del mono)?\n¿A quién se le ofrece esta vacuna contra el MPOX (viruela del mono)?\n¿Es la vacuna eficaz contra la MPOX (viruela del mono)?\n¿La vacuna es segura?\n¿Puede la vacuna causar MPOX (viruela del mono) o viruela?\n¿Cómo se administra esta vacuna?\n¿Cuántas dosis de la vacuna necesitaré?\n¿Cuánto tiempo tarda la vacuna en hacer efecto?\n¿Cuáles son los efectos secundarios de la vacuna?\n¿Hay personas que no deberían recibir la vacuna?\n¿Cuánto tiempo tiene que pasar desde la vacuna contra la COVID-19 para que una persona pueda\nrecibir la vacuna MVA-BN?\n¿Cuánto tiempo tiene que pasar desde la vacuna MVA-BN para que una persona pueda recibir la\nvacuna contra la COVID-19?\n¿Pueden recibir la vacuna las personas con eczema (dermatitis atópica)?\n¿Se puede recibir la vacuna con fiebre?\n¿Se puede recibir la vacuna si tiene un sistema inmunitario débil?\n¿Puede recibir la vacuna si está embarazada o está en periodo de lactancia?\n¿Pueden recibir esta vacuna los menores de 18 años?\n¿Cómo puedo informar sobre efectos secundarios?\nInformación adicional  \n2Acerca de este folleto\nLea atentamente este folleto y guárdelo, ya que podría tener que consultarlo más adelante.\nConsulte con su equipo médico si le surgen dudas sobre esta vacuna.\nEl objetivo de este folleto informativo es permitirle tomar una decisión informada sobre la  \nvacunación.VACUNA MVA-BN EN RESPUESTA AL MPOX (VIRUELA DEL MONO)tocar la ropa, la ropa de cama o las toallas utilizadas por alguien con una erupción provocada por el MPOX (viruela del\nmono)\ntocar las ampollas o costras de la piel de alguien con MPOX (viruela del mono)\nestar cerca de alguien que tosa o estornude y padezca MPOX (viruela del mono)\nfiebre (38 grados o superior)\ndolor de cabeza\ncansancio\ndolor muscular\ndolor de espalda\ninflamación de los ganglios\nescalofríosEl MPOX (viruela del mono) es una infección poco frecuente causada por el virus del MPOX (viruela del mono). El riesgo de\ncontraer esta enfermedad en Irlanda es muy bajo. Es muy poco probable contraer el MPOX (viruela del mono) a través de otra\npersona, ya que no se propaga fácilmente entre las personas.\nEl mayor riesgo de contagio entre personas se da durante el contacto físico estrecho, incluyendo relaciones sexuales, con\nalguien que tiene MPOX (viruela del mono).\nEl contagio también se puede producir por:\nLos primeros síntomas suelen tardar entre 5 y 21 días en manifestarse tras el contacto con una persona infectada.\nEntre los primeros síntomas del MPOX (viruela del mono) se incluyen:\nLa erupción suele aparecer de 1 a 5 días después de los primeros síntomas. Si el contagio se debe a un contacto sexual, la\nerupción puede aparecer alrededor de la boca, los labios, los genitales y el conducto anal.\nLa erupción se asemeja a la de la varicela. Comienza con manchas protuberantes, que se convierten en pequeñas ampollas\nllenas de líquido. Estas ampollas acaban formando costras que luego se desprenden, aunque pueden aparecer cicatrices en\nel lugar en el que se han caído las costras.¿Qué es el MPOX (viruela del mono)?\n3¿Cuáles son los riesgos que provoca la infección por MPOX (viruela del mono)?\nLa enfermedad suele ser leve y la mayoría de las personas se recuperan en un periodo de entre 2 y 4 semanas.\nSin embargo, el MPOX (viruela del mono) puede causar una enfermedad grave. En ocasiones, sobre todo en personas\ncon un sistema inmunitario débil, mujeres embarazadas o bebés muy pequeños, puede ser una enfermedad de carácter\ngrave.\nLas complicaciones derivadas de la infección por MPOX (viruela del mono) pueden incluir neumonía, sepsis (una reacción\na una infección que puede resultar mortal), infección del ojo (que provoca la pérdida de visión) e inflamación del cerebro\n(encefalitis).\nEn ocasiones, la infección por MPOX (viruela del mono) puede ser mortal.\n¿Qué es la vacuna MVA-BN y por qué se ofrece en respuesta al MPOX (viruela\ndel mono)?\nUna vacuna es una sustancia que debería mejorar la inmunidad (protección) frente a una infección en concreto.\nLa vacuna MVA-BN la fabrica la empresa Bavarian Nordic. Se trata de una vacuna que contiene una versión atenuada del\nvirus de la viruela vacunoide (virus vivo modificado de la viruela vacunoide de Ankara - Bavarian Nordic, MVA-BN por sus\nsiglas en inglés), emparentado con el virus de la viruela. La vacuna hace que el organismo de la persona receptora\nreaccione generando anticuerpos. Esos anticuerpos ayudan a combatir el virus de la viruela si entra en el organismo en el\nfuturo. Como el virus del MPOX (viruela del mono) es muy similar al virus de la viruela, las investigaciones demuestran\nque la vacuna de la viruela también sirve como protección frente al virus del MPOX (viruela del mono). Por lo tanto, se\nespera que los anticuerpos que permite generar esta vacuna ofrezcan protección contra el virus del MPOX (viruela del\nmono).4¿A quién se le ofrece esta vacuna contra el MPOX (viruela del mono)?\nAntes de la exposición al virus del MPOX (viruela del mono)\nPersonas con alto riesgo de exposición, incluyendo personas homosexuales, bisexuales, hombres que mantienen\nrelaciones sexuales con otros hombres y otras personas con alto riesgo de exposición sin protección.\nDespués de la exposición al virus del MPOX (viruela del mono)\nA personas que puedan haber estado en contacto con personas que tienen MPOX (viruela del mono).La vacuna puede administrarse:\n1.\n2.\nNo todas las personas que han estado en contacto con el virus del MPOX (viruela del mono) necesitan esta vacuna. La\nvacuna puede ofrecerse a los contactos estrechos en función de las características y la proximidad de su contacto con\nalguien infectado por el MPOX (viruela del mono).\n¿Es eficaz la vacuna contra el MPOX (viruela del mono)?\nLos datos indican que la vacuna contra la viruela tiene una eficacia del 85 % en la prevención de la enfermedad asociada\na la infección por MPOX (viruela del mono). Esta vacuna es eficaz para generar anticuerpos contra la viruela, por lo que\ncabe esperar que también ofrezca protección contra el MPOX (viruela del mono).\nSi la vacuna se utiliza en personas que hayan estado expuestas al virus del MPOX (viruela del mono), es mejor\nadministrarla en los cuatro días siguientes al contacto, ya que la vacuna puede proteger contra la enfermedad asociada al\nMPOX (viruela del mono).\nSin embargo, la vacuna puede administrarse hasta dos semanas después del contacto con el virus del MPOX (viruela del\nmono).\n¿La vacuna es segura?\nTodavía estamos recabando datos sobre la eficacia de la vacuna para proteger contra el MPOX (viruela del mono) y sobre\nsus efectos secundarios.\nLa vacuna ha sido aprobada por la Agencia Europea del Medicamento (EMA) para su uso en Europa como prevención de\nla viruela, el MPOX (viruela del mono) y la viruela vacunoide en adultos (mayores de 18 años).\nEl Comité Asesor Nacional de Inmunizaciones (NIAC) de Irlanda ha recomendado el uso de esta vacuna para proteger a\nlas personas contra el MPOX (viruela del mono).\nSe ha testado la seguridad de esta vacuna en más de 20 ensayos clínicos en los que participaron más de 5000 personas.\nDisponemos de información limitada sobre el uso de esta vacuna en menores y mujeres embarazadas.\nRecientemente, muchos países han empezado a usar la vacuna MVA-BN para prevenir la viruela del mono.\nRecientemente, muchos países han empezado a usar la vacuna MVA-BN para prevenir el MPOX (viruela del mono).\nTodos los medicamentos generan efectos secundarios, por lo que debe leer este folleto para conocer los efectos\nsecundarios conocidos, comunes y poco frecuentes de esta vacuna antes de dar su consentimiento.\n¿Puede la vacuna causar MPOX (viruela del mono) o viruela?\nNo, la vacuna incluye una forma debilitada del virus que no puede provocar la enfermedad en los seres humanos. Es \nprobable que cause menos efectos secundarios que otras vacunas contra la viruela y puede utilizarse en personas con un \nsistema inmunitario débil.La vacuna MVA-BN, con el nombre comercial de Imvanex®, ha sido aprobada por la Agencia Europea del Medicamento\n(EMA) para su uso en Europa en la prevención de enfermedades causadas por los virus de la viruela, el MPOX (viruela\ndel mono) y la viruela vacunoide. En la actualidad, Imvanex® ha sido también aprobada en los Estados Unidos (con el\nnombre comercial de Jynneos) y en Canadá (con el nombre comercial de Imvamune) para la prevención de la viruela y el\nMPOX (viruela del mono) en adultos. Debido a las existencias limitadas de Imvanex®, el grupo de trabajo de emergencia\nde la EMA ha recomendado también el uso de la vacuna Jynneos en la Unión Europea como respuesta al MPOX (viruela\ndel mono).3\n5¿Cómo se administra esta vacuna?\nLa vacuna se puede administrar por dos vías:\nPara las personas de 18 años o más, también puede administrarse como una inyección entre las capas de la piel\n(intradérmica) en el antebrazo o en la parte superior del brazo. Esto permitirá vacunar a más personas, pero también\npuede ocasionar que más personas experimenten efectos secundarios.\nLa Agencia Europea del Medicamento y el Comité Asesor Nacional de Inmunizaciones (NIAC) de Irlanda han aconsejado\nrecientemente administrar la vacuna por vía intradérmica mientras haya escasez de vacunas, para garantizar que se\npueda vacunar al mayor número posible de personas.\n¿Cuántas dosis de la vacuna necesitaré?\nLas personas que reciban esta vacuna antes de la exposición al MPOX (viruela del mono) deben recibir dos dosis con un\nintervalo de 28 días de separación si no han recibido antes una vacuna contra la viruela. Deben evitarse los intervalos\nentre dosis inferiores a 4 semanas.\nLas personas a las que se les recomienda recibir esta vacuna porque han estado expuestas al MPOX (viruela del mono)\nnormalmente necesitan una dosis únicamente. Si nunca ha recibido una vacuna contra la viruela antes, se le puede\nofrecer una segunda dosis 28 días después si existen probabilidades de que siga teniendo contacto con el MPOX (viruela\ndel mono).\nLa vacuna anterior contra la viruela protege contra el MPOX (viruela del mono). Sin embargo, la vacuna contra la viruela\nse dejó de administrar en Irlanda a partir de 1972. Las personas menores de 50 años no estarán vacunadas contra la\nviruela. Si ya se ha vacunado contra la viruela, solo necesitará una dosis de la vacuna, a menos que tenga un sistema\ninmunitario débil, en cuyo caso necesitará dos dosis.\n¿Cuánto tiempo tarda la vacuna en hacer efecto?\nSe le ofrecerá un ciclo de la vacuna (una o dos dosis).\nDespués de terminar el ciclo recomendado de esta vacuna, la mayoría de las personas dispondrán de inmunidad. Esto\nsignifica que deberían estar protegidas contra el MPOX (viruela del mono).\nLa respuesta del organismo a la vacuna debería ser similar tanto si se administra bajo la piel (vía subcutánea) como entre\nlas capas de la piel (vía intradérmica).\nExiste la posibilidad de contraer el MPOX (viruela del mono), incluso si se ha recibido la vacuna, sobre todo si la recibe\nmás de cuatro días después del contacto con la enfermedad, pero puede reducir los síntomas de la enfermedad del MPOX\n(viruela del mono).\n¿Cuáles son los efectos secundarios de la vacuna?\ndolor de cabeza\ndolor muscular\nnáuseas\ncansancio\nefectos secundarios en el lugar donde se administró la vacuna (dolor, enrojecimiento, hinchazón, dureza o picor).Como todos los medicamentos, las vacunas pueden provocar efectos secundarios. La mayoría de estos van de leves a \nmoderados, son de corto plazo y no todas las personas los padecen. La mayoría de los efectos secundarios son similares \nen frecuencia después de la primera o segunda dosis, tanto si la vacuna se administra por vía subcutánea como por vía \nintradérmica.\nMás de 1 de cada 10 personas podría experimentar los siguientes efectos secundarios muy comunes:\nSi la vacuna se administra entre las capas de la piel (por vía intradérmica), es muy común notar un pequeño bulto o un \ncambio del color de la piel en el lugar donde se le administró la vacuna. Puede permanecer varios meses \ny es algo muy habitual después de la segunda dosis.6fiebre o escalofríos\ndolor articular\ndolor de manos y pies\npérdida de apetito\nefectos secundarios en el lugar donde se administró la vacuna (bulto, decoloración, hematoma o calor)\ninfección de nariz y garganta\ninfección de las vías respiratorias altas\ninflamación de los ganglios linfáticos\nalteraciones en el sueño\nmareos\nsensación extraña en la piel\nrigidez muscular\ndolor de garganta\nsecreción nasal\ntos\ndiarrea\nvómitos\nsarpullido\npicores\ninflamación de la piel\nefectos secundarios en el lugar donde se administró la vacuna (sangrado e irritación)\nhinchazón de las axilas\nmalestar\nenrojecimiento\ndolor en el pecho\naumento de los biomarcadores cardíacos (como la troponina I)\naumento de las enzimas hepáticas\ndisminución del recuento de glóbulos blancos\ndisminución del volumen medio de plaquetas\ndolor en la axila\ninfección sinusal\ngripe y enfermedades similares a la gripe\nconjuntivitis\nurticaria\ndecoloración de la piel\nsudoración\nhematomas en la piel\nsudoración nocturna\nbultos en la piel\ndolor de espalda\ndolor de cuello\nespasmos musculares\ndolor muscular\ndebilidad muscular\nhinchazón de manos y pies\nritmo cardíaco rápido\ndolor de oídos y de garganta\ndolor abdominal\nsequedad bucal\nvértigos\nmigrañasHasta 1 de cada 10 personas podría experimentar los siguientes efectos secundarios comunes:\nHasta 1 de cada 100 personas podría experimentar los siguientes efectos secundarios poco comunes:\nHasta 1 de cada 1000 personas podría experimentar los siguientes efectos secundarios raros:¿Cuáles son los efectos secundarios de la vacuna?7Sí. No debe vacunarse si ha sufrido una reacción alérgica grave a alguno de los componentes de la vacuna (incluyendo la \nproteína de pollo, la benzonasa, la gentamicina, la ciprofloxacina y el Trometamol).\nSi tiene antecedentes de formación de cicatrices queloides, no debe recibir la vacuna por vía intradérmica, pero sí puede \nrecibirla por vía subcutánea.\nLea el folleto informativo para pacientes y consulte la lista completa de componentes.¿Hay personas que no deberían recibir la vacuna?\n¿Pueden recibir la vacuna las personas con eczema (dermatitis atópica)?\nLas personas con eczema (dermatitis atópica) pueden tener más efectos secundarios después de la vacunación.\n7 de cada 100 personas con eczema que reciban la vacuna pueden experimentar un brote del eczema que padecen.\n¿Se puede recibir la vacuna con fiebre?\nNo, si tiene fiebre (temperatura de 38 grados centígrados o superior), debe retrasar la administración de la vacuna hasta \nque se sienta mejor (a menos que los riesgos superen a los beneficios).\n¿Se puede recibir la vacuna si tiene un sistema inmunitario débil?\nSí. La vacuna puede utilizarse en personas con un sistema inmunitario débil (incluidas las personas que viven con el VIH). \nEl médico lo comentará con usted antes de que se le administre la vacuna. Sin embargo, es posible que la vacuna no \nfuncione tan bien en su caso.\n¿Puede recibir la vacuna si está embarazada o está en periodo de lactancia?\nNo hay pruebas que indiquen que la vacuna no es segura en caso de embarazo, ya que la vacuna no se reproduce en\ncélulas humanas. Hay pocos datos sobre el uso de esta vacuna en mujeres embarazadas. No se han detectado\nproblemas de seguridad para ellas o sus bebés. Sin embargo, el MPOX (viruela del mono) puede causar una enfermedad\ngrave en mujeres embarazadas, provocar infecciones en el feto y que el bebé nazca muerto.\nPuede recibir la vacuna si está en periodo de lactancia. La dosis de la vacuna no se reproduce en las células humanas,\npero no se sabe si la vacuna se excreta en la leche materna.\nTodavía estamos aprendiendo sobre los efectos de esta vacuna. Si está embarazada o en periodo de lactancia, debe\nconsultar con un médico los riesgos y beneficios de esta vacuna y los riesgos del MPOX (viruela del mono).Como precaución, el NIAC recomienda esperar cuatro semanas (o 28 días) desde la administración de la vacuna MVA-BN \nantes de recibir la vacuna contra la COVID-19, debido al riesgo desconocido de miocarditis (una afección inflamatoria del \ncorazón).¿Cuánto tiempo tiene que pasar desde la vacuna MVA-BN para que una persona \npueda recibir la vacuna contra la COVID-19?Puede recibir la vacuna MVA-BN en cualquier momento después de la vacunación contra la COVID-19.¿Cuánto tiempo tiene que pasar desde la vacuna contra la COVID-19 para que una \npersona pueda recibir la vacuna MVA-BN?trastornos nerviosos que provocan debilidad, hormigueo o entumecimiento\nsomnolencia\nefectos secundarios en el lugar donde se administró la vacuna (descamación, inflamación, sensación extraña en la \npiel, reacción, sarpullido, adormecimiento, sequedad, alteración del movimiento y vesículas, pequeño saco lleno de \nlíquido)\ndebilidad\nhinchazón de la cara, la boca y la garganta\naumento del recuento de glóbulos blancos\nhematomas8Información adicional \nPara obtener más información, consulte el folleto informativo para pacientes del fabricante. Recibirá este folleto impreso \nantes de la administración de la vacuna; también lo encontrará en \nwww.ema.europa.eu/en/medicines/human/EPAR/imvanex\nTambién puede consultar dudas sobre la vacuna con un profesional sanitario, como médico/a de cabecera o equipo de \natención sanitaria.\nTambién puede visitar la página web de HSE www.hse.ie/conditions/monkeypox/La HPRA anima encarecidamente a notificar las sospechas de reacciones adversas (efectos secundarios) asociadas a \nesta vacuna para apoyar la supervisión continua de su uso seguro y eficaz. Para notificar una sospecha de reacción \nadversa a esta vacuna, visite la página www.hpra.ie/report\nTambién puede pedir al médico/a o a un familiar que lo notifique por usted. Debe facilitar toda la información que se \nconozca y, siempre que sea posible, debe incluirse el número de lote de la vacuna.\nLa HPRA no puede ofrecer asesoramiento clínico sobre casos individuales. Los ciudadanos deben ponerse en contacto \ncon su profesional sanitario para transmitirle cualquier duda médica que puedan tener.Al igual que con todas las vacunas, puede notificar los posibles efectos secundarios a la Agencia Reguladora de \nMedicamentos y Productos Sanitarios (HPRA).\nLa HPRA es la autoridad reguladora de la República de Irlanda de medicamentos, equipos médicos y otros productos \nsanitarios. Como parte de su función de control de la seguridad de los medicamentos, la HPRA gestiona un sistema a \ntravés del cual los profesionales sanitarios o los ciudadanos pueden notificar cualquier sospecha de reacción adversa \n(efectos secundarios) asociada a medicamentos y vacunas que hayan tenido lugar en Irlanda.¿Cómo puedo informar sobre efectos secundarios?La vacuna contra la viruela no está aprobada para menores de 18 años. Todavía estamos aprendiendo sobre los efectos\nde esta vacuna en menores. Se desconoce la seguridad y la eficacia de esta vacuna en menores. Se han utilizado\nvacunas similares en menores de hasta 5 meses en ensayos clínicos. Se espera que los efectos secundarios en los\nmenores sean similares a los de los adultos.\nLos menores corren un mayor riesgo de padecer enfermedades graves a causa del MPOX (viruela del mono).\nLos padres y madres o tutores legales tendrán que dar su consentimiento para que los menores de 16 años puedan recibir\nla vacuna. Si se ofrece la vacuna a un menor de 18 años, se comentará antes con el menor y su familia el riesgo y los\nbeneficios de la vacuna, así como los riesgos que presenta el MPOX (viruela del mono).\nA los menores de 18 años se les ofrecerá la administración subcutánea de la vacuna.¿Pueden recibir esta vacuna los menores de 18 años?", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}