{"title": "10 Fáciles pasos para crear tu propia medicina alternativa", "author": "AAHEA", "url": "https://www.aahea.net/10-faciles-pasos-para-crear-tu-propia-medicina-alternativa/", "hostname": "aahea.net", "description": null, "sitename": "aahea.net", "date": "2008-03-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Es fácil, si sabes cómo.\nHace unos meses, Esther Samper, en un excelente artículo titulado “10 fáciles pasos para crear tu propia medicina alternativa”, publicado en soitu.es, parodiaba el proceso que podría seguirse para crear una medicina alternativa. Aunque ese artículo estaba escrito en clave de humor, leyéndolo aténtamente, podemos comprobar como, en mi opinión, se acerca con bastante exactitud a lo que suele ocurrir con muchas de las medicinas alternativas que se han creado y que siguen surgiendo constantemente. Supongo que algunos de los lectores ya habrán leído ese artículo, pero me parece importante que no se olvide y se siga difundiendo su contenido para que se conozca cómo funciona el asunto en el que, lamentablemente, en ocasiones, está implicada la hipnosis.\nHoy vamos a aprender a construir nuestra propia medicina alternativa. Va a ser muy muy fácil, porque ni siquiera hace falta saber de medicina, qué va. Con nuestra propia imaginación podemos crear una bien bonita, con la que presumir ante los demás por la pasta que sacamos.\nIntroducción\n¡Hola amigos! Aquí estamos de nuevo en vuestra sección de salud favorita. Hoy vamos a aprender a construir nuestra propia medicina alternativa.\nLos requisitos antes de entrar en la faena son los siguientes:\n- 0 principios morales\n- Algunos conocimientos básicos de charlatanería y falacias\n- Un montón de ingenuos, desesperados o incultos\n- Mucha imaginación\nAsí pues, comenzamos ya por los diez pasos básicos y muy sencillos para que cualquier pueda crearse su propia medicina alternativa, desde casa y sin necesidad de recurrir a profesionales.\n1 Crea una teoría médica no comprobable. Es el primer paso y más importante. Debemos pensar en una teoría que no pueda ser comprobada porque nosotros no queremos que venga después el matasanos de turno a decirnos que la inquisidora ciencia ha demostrado que no funciona. Cuanto más enrevesada, filosófica, rocambolesca, mística y surrealista sea esa teoría mucho mejor. ¡Lo New Age está de moda, aprovéchalo! Como ejemplos de teorías médicas no comprobables, podemos utilizar el Yin y el Yang, los meridianos, el chakra, el electromagnetismo, la influencia astrológica del Sol, la influencia fantasmal de tío Pepe que murió el año pasado…\n2 Cuanto más holística sea la teoría médica, mejor. La medicina moderna está muy limitada. No comprenden que el cuerpo humano es un todo. Y cuando queremos decir un todo, es un todo, entre el ser humano y el universo. Si te duele una zona del pie puede significar que tienes una enfermedad reumática. Si miramos el iris podemos deducir por su color si tienes cáncer en alguna zona del cuerpo. Incluso si una mariposa agita sus alas en Pekín, puede provocarte un infarto en Nueva York el mes que viene.\n3 Utiliza collares, pulseras, amuletos y piedras preciosas como ámbar, cuarzo, plástico del barato que parezca una piedra preciosa…. ¡Da igual la época, nunca pasarán de moda! Así no sólo ganarás dinero con las consultas que recibas sino que tendrás el merchandising asegurado. Es muy buena idea eso de mostrar a los clientes un catálogo con las propiedades mágicas y curativas de cada pedrusco. Y, además, contarás con la ventaja de que aunque no funcionen, los clientes se conformarán para no sentirse estafados diciendo que, de todas formas, son bonitos y les gusta como les queda. Aunque hayan pagado diez veces más de lo que pagarían en una joyería normalita.\n4 Critica a la medicina moderna. Una buena medicina alternativa no lo es hasta que no critica a la medicina moderna. Recuerda que son los que más clientes nos quitan y nos hacen la competencia y eso es algo que no podemos permitir. No olvides jamás estas frases que te ayudarán cada vez que quieras criticarla:\n- Los fármacos utilizados poseen efectos adversos que dañan más que curan.\n- Tratan a los pacientes como ganado, sin cuidar su mente.\n- La quimioterapia mata.\n- El SIDA no existe.\n- Todos los médicos reciben dinero de las farmacéuticas.\n- No se ha descubierto la cura contra el SIDA y el cáncer porque no les interesa.\n5 Consigue diplomas de medicinas alternativas e invéntate tus títulos. Ya hemos dicho anteriormente que no es necesario recurrir, ni ser un profesional del tema. Es suficiente con aparentarlo. Cuando te inventes tus títulos emplea nombres mitad reales mitad ficticios y, siempre, siempre, siempre imagínate nombres de Universidades que parezcan reales para que después la gente no pueda comprobar que realmente no hiciste la carrera en una de verdad. Como ejemplos: Licenciado en Medicina Holística, especialidad en Iridología de la Universidad de Medicinas Alternativas de Nueva York, Master en Parapsicología Superior por la Universidad de Cleinstolville, Maestro Chamán por la Universidad de Hono-lu-lu…\n6 ¡Invéntate nuevas ramas de la ciencia!. Ya hemos dicho antes que la medicina científica actual es maligna y peligrosa, pero si queremos conseguir muchos clientes lo mejor es que nosotros también le demos a nuestra medicina alternativa el aspecto de científica. Recordad que nos quitan los clientes, así que cuanto más se piensen que nosotros somos también una medicina científica, más ingenuos vendrán y más pasta sacaremos. El nombre tiene que parecer muy científico y culto. Es muy importante que sea una palabra compuesta rimbombante. Como ejemplos: Medicina Microcelular, MicroNutrientología…\n7 ¡Muchos testimonios de personas curadas! Jamás olvides que para que los incautos caigan en tus redes debes mostrar resultados. Pero los cabritos de PubMed y revistas médicas como British Medical Journal y el New England Journal of Medicine no aceptan los resultados de tu medicina alternativa si no son con estudios rigurosos. ¡Habrase visto! Así que escribe muchos testimonios, da igual que sean mentira, para eso se utilizan nombres ficticios que no puedan comprobarse. Los testimonios sentimentales y lacrimógenos como casos al borde de la muerte o milagros inexplicables son imprescindibles. Desarrolla los testimonios de forma que parezcan muy reales, practica con la narrativa.\n8 Relaciona tu medicina alternativa con otra mucho más antigua. Todos sabemos que si un grupo de personas se ponen a hacer tonterías durante unos días, son unos tontos. Pero cuando lo hacen durante siglos o miles de años pasa a convertirse en una tradición milenaria y trascendental que forma parte de su cultura. Si quieres darle a tu medicina un saborcillo trascendental y místico, no lo dudes, di que tu medicina es una nueva variante, mejorada y super vitaminada, de una antigua medicina como la China o la India.\n9 Si ves que la Justicia se cierne sobre ti, ¡Nunca digas que cura, di que ayuda a curar!. No sólo los matasanos nos quitan clientes, también podemos ser unos incomprendidos de la Justicia y puede que alguna vez nos quieran culpar injustamente por desarrollar nuestra propia medicina. Las palabras mágicas son: «ayuda a curar». Si ponemos eso en cada folleto o documento oficial que repartamos, lo tendrán más difícil para fastidiarnos. Por supuesto, ya en la intimidad, podrás decir tranquilamente a tu paciente que le puedes curar el cáncer, la artritis o lo que se presente. Y, por supuesto, para esquivar riesgos legales, que en ningún momento se te olvide poner en letra pequeñita y al final de los documentos que no se ha demostrado ni evaluado oficialmente la eficacia de tu tratamiento.\n10 Si la Justicia termina culpándote, ¡Invéntate una conspiración!. Después del esfuerzo que cuesta crear y desarrollar tu propia medicina alternativa es un revés enorme que te condene la Justicia ya que significa que cuando salgas a la calle tu medicina se habrá quedado invalidada totalmente. ¡Que no cunda el pánico! También tenemos soluciones para eso. Piensa en una elaborada conspiración contra ti que haga a los demás dudar de tu condena. Di que los matasanos te denunciaron y montaron una trama en tu contra, que los lobbys de las farmacéuticas untaron a los jueces o que en realidad te montaron una trampa. Di cualquier cosa, pero que sea lo suficientemente ‘conspiranoico’ como para levantar las sospechas de los enemigos de las farmacéuticas y matasanos. Ellos se unirán a tu causa.\n¡Y ya está! Ya tenemos nuestra medicina alternativa a punto para empezar a estafar cuanto queramos. ¿Veis qué fácil? Sólo queda esperar a que la gente vaya apuntándose y que vayan corriendo la voz, la ignorancia hará el resto.\nEn las próximas entregas enseñaremos algunos ‘mediconsejos’ sobre cómo escapar de la Justicia cuando alguno de tus pacientes se anima a denunciar y haremos un pequeño tour sobre los países en los que puedes desarrollar tu medicina alternativa sin el estorbo de las autoridades.\nP.D.: Aunque esto es una parodia de las medicinas alternativas en general, muchos de los ejemplos que he puesto son totalmente verídicos. La realidad es a veces tan graciosa como el mejor de los chistes. Mis agradecimientos a 4life, porque ellos me han servido de inspiración.\nFuente original: «\n[10 fáciles pasos para crear tu propia medicina alternativa](http://www.soitu.es/soitu/2008/02/17/salud/1203251579_636066.html)» por Esther Samper (SHORA) en soitu.es con [licencia de Creative Commons](http://www.soitu.es/soitu/html/legal/avisolegal.html).", "language": null, "image": null, "pagetype": null, "links": ["https://www.aahea.net/", "https://www.aahea.net/somos/", "https://www.aahea.net/somos/estatutos/", "https://www.aahea.net/somos/fines/", "https://www.aahea.net/somos/codigo-etico/", "https://www.aahea.net/somos/junta-directiva/", "https://www.aahea.net/somos/miembros-de-honor/", "https://www.aahea.net/somos/admision-socios/", "https://www.aahea.net/somos/directorio-profesional-de-socios/", "https://www.aahea.net/hipnosis/", "https://www.aahea.net/hipnosis/definiciones-de-hipnosis/", "https://www.aahea.net/hipnosis/mitos-de-la-hipnosis/", "https://www.aahea.net/hipnosis/faq/", "https://www.aahea.net/hipnosis/areas-de-eficacia/", "https://www.aahea.net/hipnosis/consultas/", "https://www.aahea.net/hipnosis/profesionales-no-cualificados/", "https://www.aahea.net/novedades/", "https://www.aahea.net/listajornadas/", "https://jornadas.aahea.net", "https://jornadas.aahea.net/archivo-aahea-jornadas-de-hipnosis/", "https://www.aahea.net/contacto/", "https://www.aahea.net/area-de-socios/", "https://www.aahea.net/author/todopoderoso/", "https://www.aahea.net/category/divulgacion/", "https://www.aahea.net/category/usuarios/", "http://www.soitu.es/soitu/2008/02/17/salud/1203251579_636066.html", "http://www.soitu.es/soitu/html/legal/avisolegal.html", "https://www.aahea.net/somos/codigo-etico/", "https://www.aahea.net/novedades/", "https://www.aahea.net/foro/", "https://www.aahea.net/mapa-del-sitio/", "https://www.aahea.net/listajornadas/", "https://www.aahea.net/xii-jornadas-aahea-avance-del-programa/", "https://www.aahea.net/numero-2-de-aahea-news/", "https://www.aahea.net/numero-1-de-aahea-news/", "https://www.aahea.net/conclusiones-xii-jornadas-aahea/", "https://www.aahea.net/influencia-de-las-aportaciones-de-irving-kirsch-desde-la-hipnosis-en-las-psicoterapias/", "https://www.aahea.net/xii-jornadas-aahea-avance-del-programa/", "https://www.facebook.com/aahea/", "https://www.aahea.net/xii-jornadas-aahea-avance-del-programa/", "https://www.aahea.net/somos/codigo-etico/", "https://www.aahea.net/novedades/", "https://www.aahea.net/foro/", "https://www.aahea.net/mapa-del-sitio/", "https://www.aahea.net/listajornadas/", "https://www.aahea.net/aviso-legal/", "https://www.aahea.net/politica-de-privacidad/", "https://www.aahea.net/politica-de-cookies/", "https://aahea.net/pt/", "https://aahea.net/eng/", "https://www.facebook.com/aahea", "https://twitter.com/AAHEA", "https://www.instagram.com/asociacion_aahea/", "https://www.aahea.net/feed/", "https://www.aahea.net/politica-de-cookies/", null, null, null, null, null, null]}