{"title": ".:: SNE ::.", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2003-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nEL\nCAMBIO CLIMÁTICO ES UN TEMA PRIORITARIO EN PLAN DE DESARROLLO\nBogotá, 20 feb. (SNE).- El Departamento Nacional de Planeación\nafirmó que el tema del cambio climático sí está incluido\nen el Plan Nacional de Desarrollo “Estado comunitario:\ndesarrollo para todos”, que comenzará a discutirse\nen las comisiones económicas conjuntas del Congreso de\nla República.\nEl organismo señaló que con recursos cercanos\na los 608 mil millones de pesos del Presupuesto General de la\nNación y los que adicionalmente ejecutan las Corporaciones\nAutónomas Regionales (mínimo $2,8 billones para\nel cuatrienio), el Gobierno realizará acciones para mitigar\nlos impactos negativos del cambio climático global sobre\nla población y sobre las actividades económicas\ndel país.\n“El cambio climático global, conocido también\ncomo calentamiento global, generado como consecuencia directa\no indirecta de las actividades humanas que alteran la composición\nde la atmósfera terrestre, es uno de los más graves\nproblemas ambientales que enfrenta la humanidad en el presente\nmilenio. Los cambios que genera sobre el entorno físico\ny la biota tienen efectos negativos significativos en la composición,\nla resiliencia o la productividad de los ecosistemas, en la operación\nde los sistemas socioeconómicos y en la salud y el bienestar\nde la población”, señaló Planeación.\nReveló que a través de la gestión que se\nadelante con dineros del presupuesto nacional para promover la\nprevención y mitigación de los efectos de dicho\nfenómeno, se articularán inversiones de diferentes\nsectores que tienen que ver con el tema.\nLas acciones definidas en el Plan Nacional de Desarrollo tienen\ncomo propósito, además de evitar y mitigar los\nimpactos negativos del cambio climático global sobre la\npoblación y las actividades económicas, aprovechar\nlas oportunidades económicas que brindan los instrumentos\ndefinidos en el Protocolo de Kyoto.\nPara tal fin, el Plan definió como estrategias de la\npolítica ambiental y sectorial, entre otras, las siguientes:\nGESTIÓN AMBIENTAL\nLos recursos del sector se orientan a la formulación,\npor primera vez, de una política general para el manejo\ndel cambio climático en el país, a diseñar\nla estructura institucional y normativa básica para atender\nel problema, a generar la información que permita la adecuada\ntoma de decisiones, a fortalecer la inclusión del tema\nen los instrumentos de planificación sectorial y territorial\ny a fomentar el aprovechamiento de las oportunidades que le brindan\na Colombia los acuerdos internacionales.\nEn este sentido, se destaca:\nLa formulación de un Plan Integral de Acción Nacional\nsobre Cambio Climático y la creación del marco\ninstitucional que coordine su implementación.\n(Elaboración de la Segunda Comunicación Nacional\nsobre Cambio Climático y creación del SISAIRE,\ncomo parte del Sistema de Información Ambiental para Colombia).\nLa elaboración de instrumentos de planificación\nde áreas sensibles a los efectos del cambio climático,\ncomo las zonas costeras y las zonas secas.\n(Formulación de los planes de ordenación y manejo\nen 500.000 hectáreas de zonas secas y de 12 planes de\nmanejo de las Unidades ambientales costeras).\nLa promoción de opciones de reducción de emisiones\nde gases de efecto invernadero (GEI) en el marco del Mecanismo\nde Desarrollo Limpio del Protocolo de Kyoto. (Incrementar de\n29 a 40 millones de dólares las opciones de compra de\ncertificados de reducción de emisiones de gases de efecto\ninvernadero).\nLa formulación e implementación de programas de\nreducción de contaminación en la fuente y diseño\nde instrumentos económicos para prevenir y controlar la\ncontaminación del aire.\nEl fortalecimiento de la red automática hidrometeorológica\ny de alta montaña (Instalación de 60 estaciones\ny mantenimiento de 235) y realización del diagnóstico\nde redes de monitoreo de calidad del aire del país (fortalecimiento\nde 15 redes de aire y diagnóstico del estado de 7).\nLa eliminación total del consumo de Sustancias Agotadoras\nde la capa de Ozono (SAO) en el país (Eliminar el consumo\nde 600 toneladas de SAO).\nLa realización de estudios detallados de vulnerabilidad\ny definición de estrategias de adaptación en ecosistemas\ny sectores especialmente vulnerables al cambio climático\n(Estudios de vulnerabilidad y adaptación en ecosistemas\nde alta montaña, glaciares, zonas insulares y en el sector\nsalud).\nPOLÍTICAS SECTORIALES\nLa mayor proporción de los recursos necesarios para contribuir\na la solución del problema y atender sus consecuencias\ndebe provenir de las inversiones sectoriales contempladas en\nel Plan Nacional de Desarrollo. La orientación de estos\nprocesos se realizará en el marco de la política\ngeneral de cambio climático y para su financiación\nse promoverá el uso de los instrumentos definidos en el\nProtocolo de Kyoto, con especial énfasis en las opciones\nde reducción de emisiones de gases efecto invernadero\na través de los Mecanismos de Desarrollo Limpio (MDL),\ny en otros instrumentos de carácter voluntario.\nAlgunos de los sectores que mayor relación tienen con\nel tema son:\nAGRÍCOLA - FORESTAL\nPreparación de proyectos de mitigación mediante\nla reducción del uso de fertilizantes nitrogenados y de\nproyectos que aprovechen el potencial de los residuos agrícolas.\nFormulación de proyectos forestales para la captura de\ngases de efecto invernadero.\nInvestigación en especies que se adapten a las variaciones\nclimáticas esperadas y adopción de tecnologías\nde uso eficiente del agua, que preparen al sector para una eventual\ndisminución de la oferta.\nINFRAESTRUCTURA – ENERGÍA\nFormular proyectos de mitigación mediante la reducción\nde emisiones en proyectos de eficiencia energética.\nFormular proyectos de reconversión tecnológica\ntendientes a disminuir la dependencia y el uso de los hidrocarburos\nen el país.\nINFRAESTRUCTURA – TRANSPORTE\nFormular planes de adaptación ante los efectos generados\nsobre la infraestructura de transporte (carreteras, puertos)\nen zonas costeras expuestas a fenómenos de inundación.\nCIUDADES AMABLES\nIncrementar los indicadores de espacio público y su articulación\ncon los elementos naturales.\nDefinir planes de adaptación de los sistemas de suministro\nde agua potable por las modificaciones sobre el régimen\nclimático y la afectación o desaparición\nde ecosistemas fundamentales para la provisión de agua\n(humedales, páramos, glaciares).\nFormular proyectos de mitigación para aprovechar el potencial\nde las plantas de tratamiento de aguas residuales y de los rellenos\nsanitarios.\nPromover el uso de sistemas alternativos de transporte y movilidad\na través del modelo de ciudad compacta.\nConsolidación de los sistemas de transporte masivo e\nimpulso a la utilización en ellos de combustibles limpios,\ncon el fin de emitir certificados de reducción de emisiones\nde gases efecto invernadero.\nINDUSTRIAL\nFormular proyectos de mitigación mediante reconversión\ntecnológica, para la disminución de emisiones de\ngases de efecto invernadero.\nDefinir planes de adaptación en zonas industriales propensas\na fenómenos de inundación (principalmente áreas\ncosteras de Cartagena y Barranquilla).\nEN SALUD\nDefinir planes de adaptación y mitigación de los\nefectos del cambio climático sobre la salud pública,\nen especial el potencial incremento en la incidencia de enfermedades\ntransmitidas por vectores (como la malaria, el dengue y la leishmaniasis).", "language": null, "image": null, "pagetype": null, "links": ["../../../index.htm", "../../../../fotos/index.htm", "../../../../banco/index.htm", "#", "http://www.presidencia.gov.co/micorreo/", "../../enero/31/archivo.htm", "../28/archivo.htm", "../../marzo/31/archivo.htm", "../../abril/30/archivo.htm", "../../mayo/31/archivo.htm", "../../junio/30/archivo.htm", "../../julio/31/archivo.htm", "../../../index.htm", "../../../2002/diciembre/26/archivo.htm", "../../../2003/diciembre/23/archivo.htm", "../../../2004/enero/03/archivo.htm", "../../../2005/diciembre/31/archivo.htm", "../../../2006/diciembre/31/archivo.htm", "../../../index.htm", "../01/archivo.htm", "../02/archivo.htm", "../03/archivo.htm", "../04/archivo.htm", "../05/archivo.htm", "../06/archivo.htm", "../07/archivo.htm", "../08/archivo.htm", "../09/archivo.htm", "../10/archivo.htm", "../11/archivo.htm", "../12/archivo.htm", "../13/archivo.htm", "../14/archivo.htm", "../15/archivo.htm", "../16/archivo.htm", "../17/archivo.htm", "../19/archivo.htm", "archivo.htm", "../21/archivo.htm", "../22/archivo.htm", "../23/archivo.htm", "../24/archivo.htm", "../25/archivo.htm", "../26/archivo.htm", "../27/archivo.htm", "../28/archivo.htm", "javascript:window.print()", "http://www.presidencia.gov.co/Ideam/index.htm", "http://www.gobiernoenlinea.gov.co"]}