{"title": "PDF", "author": "PDF", "url": "https://doe.juntaex.es/pdfs/doe/2014/1390o/14082557.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NÚMERO 139\nLunes, 21 de julio de 201423168\nDe conformidad con el artículo 84 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurí-\ndico de las Administraciones Públicas y del Procedimiento Administrativo Común, se les con-cede a los solicitantes un plazo de 15 días hábiles, a contar desde el día siguiente a la publi-cación del presente anuncio en el DOE, para alegar y presentar los documentos yjustificaciones que estimen pertinentes.\nLa alegaciones se dirigirán, según proceda, a los servicios de Ayudas Sectoriales y de Regis-\ntro de Explotaciones y Organismo Pagador, ambos integrados en la Dirección General de Po-lítica Agraria Comunitaria de la Consejería de Agricultura, Desarrollo Rural, Medio Ambiente yEnergía, sita en la avenida Luis Ramallo, s/n., 06800, Mérida (Badajoz).\nMérida, a 10 de julio de 2014. La Directora General de Política Agraria Comunitaria, \nMERCEDES MORÁN ÁLVAREZ.\n•••\nANUNCIO de 10 de julio de 2014 por el que se hace pública la convocatoria,\npor procedimiento abierto mediante subasta pública, para la contratación de\"Aprovechamiento de piñas en varios montes de la provincia de Badajoz\".Expte.: AP06/14. \n(2014082557)\n1. ENTIDAD ADJUDICATARIA.\na) Organismo: Consejería de Agricultura, Desarrollo Rural, Medio Ambiente y Energía.\nb) Dependencia que tramita el expediente: Secretaría General. Servicio de Gestión Eco-\nnómica y Presupuestaria. Sección de Contratación.\nc) Número de expediente: AP06/14\n2. OBJETO DEL CONTRATO.\na) Descripción del objeto: “Aprovechamiento de piñas en varios montes de la provincia de\nBadajoz.\nb) División por lotes y número: No.c) Lugar de ejecución: Comunidad Autónoma de Extremadura.d) Plazo de ejecución: El establecido en el Pliego de Características Técnicas.\n3. TRAMITACIÓN, PROCEDIMIENTO Y FORMA DE ADJUDICACIÓN.\na) Tramitación: Ordinaria.\nb) Procedimiento: Abierto.\n4. PRESUPUESTO BASE DE LICITACIÓN.\nBase: 13.762,66 euros. \nIVA (21,00 %): 2.890,16 euros.Importe total: 16.652,82 euros.NÚMERO 139\nLunes, 21 de julio de 201423169\n5. GARANTÍAS.\nProvisional: Dispensada.\nDefinitiva: 5,0 % del importe de adjudicación, excluido el IVA.\n6. OBTENCIÓN DE DOCUMENTACIÓN E INFORMACIÓN.\na) Entidad: La que figura en los apartados 1 a) y 1 b).\nb) Domicilio: Avda. Luis Ramallo, s/n.c) Localidad y código postal: Mérida 06800.d) Teléfono: 924 002031/002203.e) Telefax: 924 002435.f) Página web: http://contratacion.gobex.es/g) Fecha límite de obtención de documentos e información: La fecha límite de presenta-\nción de ofertas.\n7. REQUISITOS ESPECÍFICOS DEL CONTRATISTA:\na) Clasificación: No se requiere clasificación.\nb) Solvencia económica y financiera, y solvencia técnica y profesional: Tal y como se es-\npecifica en el apartado E del Cuadro Resumen de Características que forman parte delPliego de Cláusulas Administrativas Particulares como Anexo I.\n8. PRESENTACIÓN DE LAS OFERTAS O DE LAS SOLICITUDES DE PARTICIPACIÓN.\na) Fecha límite de presentación: Hasta las 14:30 horas del día 6 de agosto de 2014.\nb) Documentos a presentar: Los que se reseñan en el Pliego de Cláusulas Administrativas\nParticulares, Sobre nominado “2”, conteniendo la oferta económica y Sobre nominado“1”, conteniendo la documentación relacionada en el punto 4.1.2. del Pliego de Cláu-sulas Administrativas Particulares. Ambos sobres deberán ir firmados y sellados por ellicitador o su representante.\nc) Lugar de presentación: Registro General.\n1.º Entidad: Consejería de Agricultura, Desarrollo Rural, Medio Ambiente y Energía.\n2.º Domicilio: Avda. Luis Ramallo, s/n.3.º Localidad y código postal: Mérida 06800.\nd) Admisión de variantes: No se admiten variantes.\ne) Plazo durante el cual el licitador estará obligado a mantener su oferta: 15 días natura-\nles contados desde el siguiente al de la apertura de las proposiciones.\n9. APERTURA DE LAS OFERTAS.\na) Entidad: Secretaría General.\nb) Domicilio: Avda. Luis Ramallo, s/n.NÚMERO 139\nLunes, 21 de julio de 201423170\nc) Localidad: Mérida.\nd) Fecha: \n— Documentación Administrativa (Sobre 1): 13 de agosto de 2014 a las 13:00 horas,\nconforme a lo establecido en el punto 7.4. del Pliego de Cláusulas AdministrativasParticulares (informado por la Intervención General el 14 de febrero de 2014 y porla Dirección General de los Servicios Jurídicos del Gobierno de Extremadura el 13de febrero de 2014, y aprobado por el Órgano de Contratación con fecha 24 de fe-brero de 2014). Mediante acto público se procederá a la comunicación del resulta-do de la revisión de la documentación administrativa y, en su caso, petición de sub-sanación de documentación. Concediéndose un plazo de tres días hábiles para lasubsanación de los errores declarados como tales.\n— Documentación para valoración de criterios cuya valoración es automática (Sobre\n2): 20 de agosto de 2014 a las 10:00 horas, conforme a lo establecido en el punto7.5. del Pliego de Cláusulas Administrativas Particulares (informado por la Inter-vención General el 14 de febrero de 2014 y por la Dirección General de los Servi-cios Jurídicos del Gobierno de Extremadura el 13 de febrero de 2014, y aprobadopor el Órgano de Contratación con fecha 24 de febrero de 2014).\nAsimismo, la información relativa al resultado de todas las mesas de contratación que se\ncelebren, podrá ser consultada en el tablón de anuncios del Servicio de Gestión Econó-mica y Presupuestaria de la Consejería de Agricultura, Desarrollo Rural, Medio Ambientey Energía, sita en avda. Luis Ramallo s/n, de Mérida.\nA los efectos establecidos en el artículo 53 del TRLCSP, el resultado de la calificación de la\nDocumentación Administrativa y las demás sesiones, así como cualquier variación en lasfechas y horas indicadas para la celebración de las mesas, se hará público a través del Per-fil del contratante en la siguiente dirección de internet: http://contratacion.gobex.es.\n10. GASTOS DE ANUNCIOS: Los gastos ocasionados por la publicación del presente anuncio,\nserán abonados por el adjudicatario antes de la firma del contrato.\nMérida, a 10 de julio de 2014. El Secretario General. (PS Resolución de 05/06/2013). La Di-\nrectora General de Política Agraria Comunitaria, MERCEDES MORÁN ÁLVAREZ.\n•••", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}