{"title": "PDF", "author": "PDF", "url": "www.oas.org/es/cidh/sacroi_covid19/boletines/boletinsacroicovid081_0720.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n Boletín CIDH – SACROI COVID -19  \nN° 81  /  27 de ju lio de 2020  \nCifras actualizadas 18.30 PM D.C. 26/07/20 \nEl Boletín informativo de la Sala de Coordinación y Respuesta Oportuna e Integrada \n(SACROI COVID -19) es el resumen informativo de prensa de la CIDH . Contiene también \ndatos estadísticos de fuentes oficiales1 acerca del actual brote de enfermedad por \ncoronavirus y cómo afecta a los derechos humanos.  \nINDICADORES BÁSICOS COVID -19   /  26 de Junio  \nDatos CSSE/UJH  AMÉRICA  MUNDO  \nCasos Confirmados  8.610.668                        16.264.048  \nMuertes  337.443  648.966  \nTesteos en EEUU  51.491.494  \n \nOPS  \nSituación de COVID -19 en Las \nAméricas 26.07.2020  Se reportaron 224,324 casos adicionales y 4,850 muertes en \nlas últimas 24 horas, lo que representa un aumento relativo \nde 2.68% en casos y un aumento relativo de muertes de \n1.46%, en comparación con el día anterior. EEUU  representa \nel 48.2% de todos los casos y el 43.2% de todas las muertes \nde la Región de las Américas y Brasil representa el 27.8% de \ntodos los casos y el 25.6% de todas las muertes. Combinados, \nestos dos países representan el 76.0% de todos los casos y el \n68.8% de todas las muertes reportadas actualmente en la \nRegión.  \nOMS  \nCoronavirus disease (COVID -\n19) Situation Report – 188 \n La OMS public ó un borrador del panorama de las vacunas \ncandidatas a COVID -19.  Más info, aquí.   \n \nÚLTIMAS NOTICIAS  \nESTADOS   TEMAS  NOTICIAS  \nREGIÓN  AMPLIO  The Amazon, Giver of Life, Unleashes the Pandemic  \n                                                             \n1 Los indicadores básicos son actualizados diariamente a través del seguimiento a las fuentes directas como son la \nOrganización Mundial de la Salud  (OMS), la Organización Panamericana de la Salud  (OPS) y del Centro de Ciencias en \nSistemas e ingeniería  (CSSE) de la Universidad Johns Hopkins . Coronavirus disease (COVID -2019) situation reports  \nCoronavirus COVID -19 Global Cases by (CSSE)  \nCOVID -19 en las Américas   \n \n Boletín CIDH – SACROI COVID -19  \nN° 81  /  27 de ju lio de 2020  \nCifras actualizadas 18.30 PM D.C. 26/07/20 \nÚLTIMAS NOTICIAS  \nAMPLIO  AL y El Caribe es la region con mas casos de covid 19 en el mundo  \nREGIÓ N LEX  Tsunami of fake news hurts Latin America's effort to fight Covid19  \nNIC SALUD  “El contagio y la mortandad ha aumentado en la zona rural”  \nCUB  SALUD  Cuba reporta un nuevo repunte de la COVID -19 con otros 17 casos  \nELSALV  SALUD  El sistema de salud salvadoreno continua en coma  \nPAN  DESCA  Derechos culturales una vulnerabilidad no solo en pandemia  \nHAITI  PSP In Haiti, coronavirus spreads in slums, showing challenge for L.A  \nREP. DOM  DESCA  Falta de agua sigue afectando sectores  \nVEN  NNA  OPS y Cruz Roja recibirán fondos para insumos médic os en Venezuela \nante COVID -19 \nAMPLIO  Venezuelan Women Confront State Violence  \n MIGRACION  COVID -19 amenaza a decenas de miles de refugiados venezolanos en \nBrasil  \nEEUU  SALUD  EE.UU. lucha por aplacar la doble crisis sanitaria y económica por la \npandemia  \nHanna azota Texas durante repunte de casos de COVID -19 \nMIGRACIÓN  Migrantes en riesgo por pandemia dentro de centros de retención de \nEEUU  \nMEX  SALUD  Planta de ArcelorMittal en México registr a 21 decesos por covid 19  \nBRASIL  AMPLIO  Presidente podria ser investigado por Genocidio  \nHospitais psiquiátricos em Porto Alegre (RS) têm surto de covid e já \nregistram mortes  \nSALUD  Hospital de campanha: RJ pagou por leito 90% mais do que rede privada   \nCOL  AMPLIO  Asaltan un barco hospital que brinda atención médica a las \ncomunidades alejadas   \nBOL  PSP Muerte por Covid19 acecha indigentes, tres dan positivo y un \nsospechoso agoniza   \n \n Boletín CIDH – SACROI COVID -19  \nN° 81  /  27 de ju lio de 2020  \nCifras actualizadas 18.30 PM D.C. 26/07/20 \nÚLTIMAS NOTICIAS  \nCHILE  DESCA  Ministro de Salud se abre a posibilidad de suspender cuarentena para \nrealizar plebiscito d e octubre  \nARG  PM Dos Muertos  y más  de 30 contagios por Covid 19 en carcel con \nrepresores de la ultima dictadura  \n Argentina lockdown: Reports of abuse by security forces  \n \nCIDH  \nVEN  La CIDH expresa preocupación por detención en hoteles de niños migrantes en EEUU  \nEEUU  La CIDH preocupada por \"uso excesivo de la fuerza\" en protestas en EEUU  \n \nORGANISMOS INTERNACIONALES Y SOCIEDAD CIVIL  \nUNICEF  UNICEF Migration flows in Latin America and the Caribbean Situation Report   \nDEFENSORIA \nCR No se justifica demora del IMAS y Trabajo en informar estado a solicitantes de \nBono Proteger  \nOIT  Empleo juvenil será de los más afectados por pandemia  \n \nARTÍCULOS CIENTÍFICOS  \nModerna inicia la fase 3 de su \nvacuna contra la COVID -19 y \ndobla la financiación  Moderna señaló que ha modific ado su contrato con el \norganismo BARDA (Biomedical Advanced Research and \nDevelopment Authority) para que amplíe en 472 millones de \ndólares la cantidad inicial que iba a destinar al desarrollo de la \nvacuna mRNA -1273, que entra en su etapa avanzada.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}