{"title": "Vacunas, insuficiencia renal y COVID-19", "author": null, "url": "https://www.kidney.org/es/covid-19/vacunas-insuficiencia-renal", "hostname": "kidney.org", "description": null, "sitename": "National Kidney Foundation", "date": "2021-02-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacunas, insuficiencia renal y COVID-19\nCONTENIDO DE PÁGINA\n-\n[Administración de la vacuna, paso a paso](/es/covid-19/vacunas-insuficiencia-renal#administracion-de-la-vacuna-paso-paso)\n-\n[Efectos secundarios](/es/covid-19/vacunas-insuficiencia-renal#efectos-secundarios)\n-\n[¿Qué vacunas están autorizadas para su uso?](/es/covid-19/vacunas-insuficiencia-renal#que-vacunas-estan-autorizadas-para-su-uso)\n-\n[Reacciones alérgicas](/es/covid-19/vacunas-insuficiencia-renal#reacciones-alergicas)\n-\n[Componentes de las vacunas por proveedor](/es/covid-19/vacunas-insuficiencia-renal#componentes-de-las-vacunas-por-proveedor)\n-\n[Suministro de vacunas](/es/covid-19/vacunas-insuficiencia-renal#suministro-de-vacunas)\n-\n[Lo que puede hacer ahora](/es/covid-19/vacunas-insuficiencia-renal#lo-que-puede-hacer-ahora)\n-\n[Índices de eficacia](/es/covid-19/vacunas-insuficiencia-renal#indices-de-eficacia)\n-\n[Seguridad](/es/covid-19/vacunas-insuficiencia-renal#seguridad)\n-\n[¿Qué son las vacunas de ARNm?](/es/covid-19/vacunas-insuficiencia-renal#que-son-las-vacunas-de-arnm)\n-\n[¿Las vacunas de ARNm son seguras?](/es/covid-19/vacunas-insuficiencia-renal#las-vacunas-de-arnm-son-seguras)\nLas vacunas son una de las herramientas más eficaces para proteger su salud y prevenir enfermedades. Las vacunas actúan sobre las defensas naturales del organismo para que el cuerpo esté preparado para combatir el virus en caso de exposición, lo que también se denomina inmunidad.\nLos estudios demuestran que las vacunas contra la COVID-19 son muy eficaces para evitar que se contraiga la enfermedad. Los expertos también creen que recibir una vacuna contra la COVID-19 puede ayudar a evitar enfermarse gravemente, incluso si contrae la COVID-19. Estas vacunas no pueden causar la COVID-19.\nAdministración de la vacuna, paso a paso\nLa COVID-19 es una enfermedad nueva con vacunas nuevas, por lo que es muy probable que tenga preguntas sobre lo que sucede antes, durante y después de su cita para vacunarse. Estos consejos le ayudarán a saber qué esperar cuando se vacune, qué información le dará su proveedor y los recursos que puede utilizar para controlar su salud después de la vacunación.\nAntes de la vacunación\n- Consulte las directrices de su estado para comprobar si se dispone de la vacuna contra la COVID-19\n- Obtenga más información sobre los diferentes tipos de vacunas contra la COVID 19 y cómo actúan\n- Obtenga más información sobre los beneficios de recibir una vacuna contra la COVID-19\nCuando reciba la vacuna\n- Usted y el personal de salud tendrán que llevar mascarillas que cubran la nariz y la boca\n- Manténgase a 6 pies de distancia de las demás personas mientras se encuentra dentro de cualquier edificio y cuando haga una cola\n- Obtenga más información sobre cómo protegerse durante las visitas al médico o a una farmacia\nCuando sea su turno\nUsted debería recibir una versión impresa o electrónica de una hoja informativa que le brinda más información sobre la vacuna específica contra la COVID-19 que se le ofrece.\nCada vacuna autorizada contra la COVID-19 tiene su propia hoja informativa que contiene información que le ayudará a entender los riesgos y beneficios de recibir esa vacuna específica\nDespués de la vacunación\nPrograme su cita para la segunda dosis\nPrevenir la propagación después de la vacunación\nIncluso después de vacunarse, tendrá que seguir haciendo todo lo posible para prevenir la propagación de la COVID-19 en su comunidad. La mejor protección es:\n- Usar una mascarilla que cubra la nariz y la boca\n- Lavarse las manos con frecuencia\n- Mantenerse a una distancia mínima de 6 pies de otras personas que no vivan con usted\nEn este momento, los expertos no saben por cuánto tiempo le protegerá la vacuna, por lo que es una buena idea seguir cumpliendo las pautas de los CDC y del departamento de salud de su estado. También sabemos que no todos podrán vacunarse de inmediato, por lo que sigue siendo importante protegerse y proteger a los demás.\nFuente: CDC\nEfectos secundarios\nDespués de recibir una vacuna contra la COVID-19, es posible que tenga algunos efectos secundarios. Esta es una señal normal de que su cuerpo está construyendo protección.\nLos efectos secundarios de la vacuna contra la COVID-19 pueden parecerse a la gripe e incluso afectar a su capacidad para realizar las actividades cotidianas, pero deberían desaparecer en unos días. Algunos de los efectos secundarios frecuentes son:\n- En el brazo donde se aplicó la inyección:\n- Dolor\n- Hinchazón\n- En el resto del cuerpo:\n- Fiebre\n- Escalofríos\n- Cansancio\n- Dolor de cabeza\nSi siente dolor o malestar, hable con su médico sobre la posibilidad de tomar un medicamento de venta libre, como ibuprofeno o acetaminofeno.\nPara reducir el dolor y las molestias en el lugar de la inyección:\n- Aplique un paño limpio, fresco y húmedo sobre la zona\n- Use o ejercite el brazo\nPara reducir las molestias de la fiebre:\n- Beba mucho líquido\n- Use ropa ligera\nEn la mayoría de los casos, las molestias de la fiebre o el dolor son normales; sin embargo, debe ponerse en contacto con su médico o su proveedor de atención médica si:\n- Los síntomas empeoran, por ejemplo, si aumenta el enrojecimiento y la sensibilidad en el lugar del brazo donde se aplicó la inyección\n- Los efectos secundarios le preocupan o no parece que vayan a desaparecer después de unos días\n¿Qué vacunas están autorizadas para su uso?\nActualmente, dos vacunas han recibido la Autorización de uso de emergencia (EUA, por sus siglas en inglés) de la FDA, y ambas están recomendadas por los CDC. La vacuna de Pfizer-BioNTech fue la primera vacuna que recibió la EUA. La segunda vacuna es de Moderna.\nCuándo recibir cada dosis\nTanto la vacuna de Pfizer-BioNTech como la de Moderna contra la COVID-19 necesitan 2 inyecciones separadas para proporcionar la máxima protección. El tiempo transcurrido entre la primera y la segunda inyección depende de la vacuna que haya recibido.\nDebe aplicarse la segunda vacuna:\n- 3 semanas (o 21 días) después de su primera inyección de Pfizer-BioNTech.\n- 1 mes (o 28 días) después de la primera inyección de Moderna.\nDebe recibir la segunda inyección lo más cerca posible del intervalo recomendado de 3 semanas o 1 mes. Sin embargo, no existe un intervalo máximo entre la primera y la segunda dosis de ninguna de las dos vacunas. No debe recibir la segunda dosis antes del intervalo recomendado.\nReacciones alérgicas\nSe ha informado que algunas personas han presentado reacciones alérgicas graves (también conocidas como anafilaxia) después de recibir una vacuna contra la COVID-19. Por ejemplo, una reacción alérgica se considera grave cuando una persona debe ser tratada con epinefrina o EpiPen© o debe acudir al hospital.\nTambién se ha informado que algunas personas han presentado reacciones alérgicas no graves en las 4 horas siguientes a la vacunación (conocidas como reacciones alérgicas inmediatas), como urticaria, hinchazón y sibilancias (dificultad respiratoria).\nLos CDC recomiendan vacunar a las personas con antecedentes de reacciones alérgicas graves no relacionadas con vacunas o medicamentos inyectables, como alergias a alimentos, animales, venenos, al látex o ambientales. También se debe vacunar a las personas con historia de alergias a medicamentos orales o historia familiar de reacciones alérgicas graves.\nReacciones alérgicas graves\nSi ha tenido una reacción alérgica grave a algún componente de una vacuna de ARNm contra la COVID-19, no debe recibir ninguna de las vacunas de ARNm contra la COVID-19 disponibles en la actualidad. Si ha tenido una reacción alérgica grave después de recibir la primera dosis de una vacuna de ARNm contra la COVID-19, los CDC recomiendan que no reciba la segunda dosis.\nReacciones alérgicas no graves\nSi ha tenido una reacción alérgica inmediata, aunque no fuera grave, a algún componente de una vacuna de ARNm contra la COVID-19, los CDC recomiendan que no reciba ninguna de las vacunas de ARNm contra la COVID-19 disponibles en la actualidad. Si ha tenido una reacción alérgica inmediata después de recibir la primera dosis de una vacuna de ARNm contra la COVID-19, no debe recibir la segunda dosis. Su médico puede derivarle a un especialista en alergias e inmunología para que le brinde más atención o asesoramiento.\nRecomendaciones de seguridad para alergias\nLos CDC tienen recomendaciones para los centros de vacunación contra la COVID-19 sobre cómo prepararse ante la posibilidad de que los receptores de una vacuna tengan una reacción alérgica grave:\n- Todas las personas que reciban una vacuna contra la COVID-19 deben permanecer en observación en el centro.\n- Las personas que hayan tenido reacciones alérgicas graves o que hayan tenido cualquier tipo de reacción alérgica inmediata a una vacuna o tratamiento inyectable deben permanecer en observación durante al menos 30 minutos después de recibir la vacuna.\n- Todas las demás personas deben permanecer en observación durante al menos 15 minutos después de recibir la vacuna.\n- Los centros de vacunación deben disponer de los medicamentos y equipos adecuados, como epinefrina (EpiPen©), antihistamínicos, estetoscopios, manguitos de presión arterial y dispositivos cronometrados para comprobar el pulso, en todos los centros de vacunación contra la COVID-19.\nSi sufre una reacción alérgica grave después de recibir la vacuna COVID-19, los centros de vacunación deben proporcionar atención rápida y llamar para solicitar servicios médicos de urgencia. Usted deberá seguir en observación en un centro médico durante al menos varias horas.\nComponentes de las vacunas por proveedor\nComponentes de la vacuna contra la COVID 19 de Pfizer-BioNTech:\nARNm (ácido ribonucleico mensajero), lípidos ((4-hidroxibutil)azanediil)bis(hexano-6,1-diil)bis(2-hexildecanoato), 2 [(polietilenglicol)-2000]-N, N-ditetradecilacetamida, 1,2-diestearoil-sn-glicero-3-fosfocolina y colesterol), cloruro potásico, fosfato potásico monobásico, cloruro sódico, fosfato sódico dibásico dihidratado y sacarosa.\nComponentes de la vacuna contra la COVID 19 de Moderna:\nARNm (ácido ribonucleico mensajero), lípidos (SM-102, polietilenglicol [PEG] 2000 dimiristoil-glicerol [DMG], colesterol y 1,2-distearoil-sn-glicero-3-fosfocolina [DSPC]), trometamina, clorhidrato de trometamina, ácido acético, acetato sódico y sacarosa.\nSuministro de vacunas\nEn los primeros meses de 2021 habrá un suministro limitado de vacunas contra la COVID-19, pero se espera que haya más vacunas disponibles para la primavera de 2021.\nDebido al suministro limitado, las vacunas estarán disponibles para las personas en distintas fases, de modo que las personas que corren más riesgo debido a su mayor exposición al virus puedan aplicarse primero las vacunas.\nFase uno\n- La recomendación es que en la primera fase reciban las vacunas contra la COVID-19 los trabajadores de la salud y los residentes de centros de atención a largo plazo.\nFase dos\n- Personas de 65 a 74 años porque tienen un riesgo elevado de hospitalización, enfermedad y muerte por COVID-19. A las personas de 65 a 74 años que también residen en centros de atención a largo plazo se les debe ofrecer la vacunación en la primera fase.\n- Personas de 16 a 64 años con enfermedades subyacentes que aumentan el riesgo de complicaciones graves y potencialmente mortales de la COVID-19.\n- Otros trabajadores esenciales, como las personas que trabajan en transporte y logística, servicio de alimentos, construcción y finanzas de viviendas, tecnología de la información, comunicaciones, energía, derecho, medios de comunicación, seguridad pública y salud pública.\nEl objetivo es que las personas mayores de 16 años puedan recibir fácilmente una vacuna contra la COVID-19 en cuanto se disponga de grandes cantidades. Puede pasar algún tiempo antes de que la FDA recomiende la vacuna para niños y adolescentes menores de 16 años.\nEl plan es tener varios miles de centros de vacunación disponibles, incluidos consultorios médicos, farmacias minoristas, hospitales y centros de salud calificados a nivel federal.\nLo que puede hacer ahora\nSabemos que ha sido un año muy largo y que todos esperamos que el 2021 traiga cosas buenas.\nPor ahora, el mejor consejo es seguir las siguientes pautas de los CDC y:\n- No haga vida social con nadie fuera de su hogar\n- Use una mascarilla para protegerse y proteger a los demás y detener la propagación de la COVID-19\n- Manténgase a una distancia mínima de 6 pies (aproximadamente 2 longitudes de brazo) de otras personas que no vivan con usted, especialmente en áreas concurridas\n- Lávese las manos con agua y jabón durante 20 segundos o use desinfectante para manos con al menos un 60% de alcohol\nY siga informándose; actualizamos con frecuencia nuestra información sobre la COVID-19, esto incluye actualizaciones sobre las vacunas.\nÍndices de eficacia\nLos índices de eficacia notificados de las vacunas de Pfizer/BioNTech y Moderna son muy altos. Sin embargo, es importante destacar que ninguna de las vacunas se probó en personas que recibieran tratamiento inmunodepresor, como los receptores de un trasplante de riñón.\nSin los datos que lo respaldan, existe cierta preocupación por la posibilidad de que la vacuna no sea tan eficaz para prevenir la COVID-19 en receptores de un trasplante renal en comparación con las personas que no reciben tratamiento inmunodepresor.\nPor el momento, no hay datos sobre si algún paciente con insuficiencia renal crónica en cualquier etapa o en diálisis ha participado en los ensayos clínicos de COVID-19.\nLa mayoría de los médicos coinciden en que los beneficios de la vacuna para las personas con insuficiencia renal crónica en cualquier etapa, las que reciben diálisis y los receptores de un trasplante de riñón son mucho mayores que el riesgo de enfermedad grave o complicaciones derivadas de la COVID-19. Hable con su médico u otro profesional de atención médica sobre recibir la vacuna contra la COVID-19.\nSeguridad\nEl Sistema de Seguridad de Vacunas de los Estados Unidos garantiza que todas las vacunas sean lo más seguras posible. Aunque en estos ensayos clínicos iniciales sobre la COVID-19 no se incluyó a receptores de un trasplante renal, muchos médicos creen que la vacuna contra la COVID-19 será segura para estos pacientes porque el virus utilizado para fabricar la vacuna no está vivo (similar a la vacuna antigripal apropiada).\nPor lo tanto, aunque la vacuna puede ser segura, todavía no se conoce su eficacia en personas que hayan recibido un trasplante de riñón.\nHasta la fecha, no hay datos sobre si algún paciente con insuficiencia renal crónica en cualquier estado o en diálisis ha participado en los ensayos clínicos de COVID-19.\nLa mayoría de los médicos coinciden en que los beneficios de la vacuna para las personas con insuficiencia renal crónica en cualquier etapa, las que reciben diálisis y los receptores de un trasplante de riñón son mucho mayores que el riesgo de enfermedad grave o complicaciones derivadas de la COVID-19. Hable con su médico u otro profesional de atención médica sobre recibir la vacuna contra la COVID-19.\n¿Qué son las vacunas de ARNm?\nLas vacunas contra la COVID-19 de Pfizer/BioNTech y Moderna son vacunas de ARN mensajero, también denominadas vacunas de ARNm, y son un nuevo tipo de vacuna para proteger contra enfermedades infecciosas.\nPara desencadenar una respuesta inmunitaria, muchas vacunas introducen un germen debilitado o inactivado en nuestro organismo. Otras vacunas pueden usar una partícula o una pequeña parte del germen para desencadenar una respuesta inmunitaria.\nPero las vacunas de ARNm no actúan de esta manera. En cambio, enseñan a nuestras células cómo fabricar una proteína, o incluso solo un fragmento de una proteína, que desencadena una respuesta inmunitaria dentro de nuestro cuerpo. Esta respuesta inmunitaria produce anticuerpos, y los anticuerpos son lo que nos protege de infectarnos si el virus real entra en nuestro organismo.\n¿Las vacunas de ARNm son seguras?\nEn este momento, las únicas vacunas de ARNm autorizadas en Estados Unidos son las de Pfizer/BioNTech y Moderna. Sin embargo, los investigadores llevan décadas estudiando y trabajando con ellas.\nEstas vacunas han despertado interés porque se pueden desarrollar en un laboratorio con materiales de fácil acceso. Esto significa que el proceso puede normalizarse y ampliarse, lo que hace que el desarrollo de vacunas sea más rápido que las formas tradicionales de elaboración de vacunas.\nLas vacunas de ARNm se han estudiado antes frente a otros virus, como la gripe, el Zika, la rabia y el citomegalovirus (CMV). En cuanto se dispuso de la información necesaria sobre el virus que causa la COVID-19, los científicos comenzaron a diseñar las instrucciones de ARNm para que las células construyan la proteína pico única en una vacuna de ARNm.\nLa futura tecnología de vacunas de ARNm podría permitir que una vacuna proporcione protección para múltiples enfermedades, lo que reduciría el número de inyecciones necesarias para la protección contra enfermedades comunes prevenibles con vacunas. También se ha estudiado el uso de vacunas de ARNm en el cáncer.", "language": null, "image": "https://www.kidney.org/sites/default/files/nkf_metatag_logo_fb_v1-01.jpg", "pagetype": "article", "links": ["#main-content", "/", "/user/login?destination=professionals/membership/home", "/user/login?destination=professionals/membership/home", "/es/node/38863", "/es/node/38865", "/es/node/150517", "/es/node/38882", "/es/node/38864", "/es/node/39200", "https://twitter.com/intent/tweet?text=Vacunas%2C%20insuficiencia%20renal%20y%20COVID-19&url=https%3A//www.kidney.org/escovid-19/vacunas-insuficiencia-renal&via=NKF", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.kidney.org%2Fes%2Fcovid-19%2Fvacunas-insuficiencia-renal", "#", "mailto:?subject=Shared%20from%20National%20Kidney%20Foundation&body=%3Cp%3EHere%20is%20an%20article%20from%20National%20Kidney%20Foundation%20you%20might%20be%20interested%20in%3A%3C%2Fp%3E%3Cp%3Ehttps%3A%2F%2Fwww.kidney.org%2Fes%2Fcovid-19%2Fvacunas-insuficiencia-renal%3C%2Fp%3E", "/es/covid-19/vacunas-insuficiencia-renal#administracion-de-la-vacuna-paso-paso", "/es/covid-19/vacunas-insuficiencia-renal#efectos-secundarios", "/es/covid-19/vacunas-insuficiencia-renal#que-vacunas-estan-autorizadas-para-su-uso", "/es/covid-19/vacunas-insuficiencia-renal#reacciones-alergicas", "/es/covid-19/vacunas-insuficiencia-renal#componentes-de-las-vacunas-por-proveedor", "/es/covid-19/vacunas-insuficiencia-renal#suministro-de-vacunas", "/es/covid-19/vacunas-insuficiencia-renal#lo-que-puede-hacer-ahora", "/es/covid-19/vacunas-insuficiencia-renal#indices-de-eficacia", "/es/covid-19/vacunas-insuficiencia-renal#seguridad", "/es/covid-19/vacunas-insuficiencia-renal#que-son-las-vacunas-de-arnm", "/es/covid-19/vacunas-insuficiencia-renal#las-vacunas-de-arnm-son-seguras", "https://www.kidney.org/sites/default/files/01-10_8232_bcb_kls_covid_vaccine_flyer_es.pdf", "https://www.kidney.org/sites/default/files/01-10-8347_icb_monoclonalantibodies_flyer_es_screen.pdf", "https://www.kidney.org/sites/default/files/01-10-8347_icb_monoclonalantibodies_flyer_es_screen.pdf", "#email", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "#", "#", null, "https://support.kidney.org/give/459746/#!/donation/checkout?c_src=FY2024StickyFooter&recurring=0&amount=&utm_source=kidney.org&utm_medium=Website&utm_content=Renew_My_Gift&utm_campaign=FY2024_Direct_Response", "#", "/es/about", "/es/about/careers", "/es/node/14475", "/es/pressroom", "/es/blog", "/es/podcasts/hot-topics-kidney-health", "http://nkf.worksmartsuite.com/UserContentStart.aspx", "https://twitter.com/intent/follow?original_referer=https%3A%2F%2Fpublish.twitter.com%2F&ref_src=twsrc%5Etfw%7Ctwcamp%5Ebuttonembed%7Ctwterm%5Efollow%7Ctwgr%5Enkf®ion=follow_link&screen_name=nkf", "https://www.facebook.com/nationalkidneyfoundation/", "https://www.instagram.com/nationalkidneyfoundation", "https://www.linkedin.com/company/national-kidney-foundation", "https://www.tiktok.com/@nationalkidneyfoundation", "https://www.youtube.com/c/kidneyfoundation?sub_confirmation=1", "/spanish", "tel:855.653.2273", "https://www.kidney.org/about/privacy", "https://www.kidney.org/about/legal", "https://www.kidney.org/sites/default/files/required-fundraising-disclosure-statements.pdf"]}