{"title": "YASMIN 24/4 - PLM", "author": null, "url": "https://www.medicamentosplm.com/Home/productos/yasmin_244_comprimidos/22/101/36940/25", "hostname": "medicamentosplm.com", "description": "YASMIN 24/4,DROSPIRENONA,ETINILESTRADIOL", "sitename": "medicamentosplm.com", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "YASMIN 24/4\nDROSPIRENONA, ETINILESTRADIOL\nComprimidos\n1 Caja , 28 Comprimidos\nFORMA FARMACÉUTICA Y FORMULACIÓN:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4).\nCada COMPRIMIDO de color contiene:\n|\n|\nDrospirenona\n|\n|\n3.00 mg\n|\n|\nEtinilestradiol\n|\n|\n0.02 mg\n|\n|\n(como clatrato de etinilestradiol beta-ciclodextrina)\n|\n|\nExcipiente, c.b.p. 1 comprimido.\nCada COMPRIMIDO blanco contiene:\nExcipiente, c.b.p. 1 comprimido.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible).\nCada COMPRIMIDO de color contiene:\n|\n|\nDrospirenona\n|\n|\n3.00 mg\n|\n|\nEtinilestradiol\n|\n|\n0.02 mg\n|\n|\n(como clatrato de etinilestradiol beta-ciclodextrina)\n|\n|\nExcipiente, c.b.p. 1 comprimido.\nDrospirenona 3 mg/etinilestradiol 0.03 mg.\nCada COMPRIMIDO contiene:\n|\n|\nDrospirenona\n|\n|\n3.00 mg\n|\n|\nEtinilestradiol\n|\n|\n0.03 mg\n|\n|\nExcipiente, c.b.p. 1 comprimido.\nINDICACIONES TERAPÉUTICAS:\nDrospirenona 3 mg/etinilestradiol 0.02 mg: Anticonceptivo oral combinado (AOC). Con efectos antimineralocorticoides y antiandrogénicos beneficiosos para las mujeres que presentan síntomas resultantes de retención de líquidos de origen hormonal.\nTratamiento del acné vulgar moderado en mujeres que eligen utilizar anticoncepción oral.\nTratamiento de los síntomas del trastorno disfórico premenstrual (TDPM) en mujeres que eligen utilizar anticoncepción hormonal.\nDrospirenona 3 mg/etinilestradiol 0.03 mg: Anticonceptivo oral combinado (AOC). Con efectos antimineralocorticoides y antiandrogénicos beneficiosos para las mujeres que presentan síntomas resultantes de retención de líquidos de origen hormonal y para mujeres con acné y seborrea.\nFARMACOCINÉTICA Y FARMACODINAMIA:\nPropiedades farmacodinámicas: El efecto anticonceptivo de los AOC se basa en la interacción de diversos mecanismos; los más importantes de los que se han observado son la inhibición de la ovulación y los cambios en la secreción cervical.\nAdemás de la protección anticonceptiva, los AOC tienen varias propiedades positivas que, junto a las propiedades negativas (véase Precauciones generales, Reacciones secundarias y adversas), pueden ser útiles en decidir el método de control de la natalidad. El ciclo es más regular y la menstruación es con frecuencia menos dolorosa y el sangrado más ligero. Esto último puede ocasionar una disminución de la incidencia de deficiencia de hierro.\nLa drospirenona tiene propiedades beneficiosas además de la anticoncepción. La drospirenona tiene actividad antimineralocorticoide que puede prevenir el aumento de peso y otros síntomas causados por la retención de líquidos. Contrarresta la retención de sodio causada por los estrógenos, lo que da lugar a una muy buena tolerancia, y tiene efectos positivos sobre el síndrome premenstrual (SPM). El TDPM es una forma severa del SPM. Se estudió YASMIN® en el TDPM con un reducido intervalo libre de hormonas. En dos estudios de fase III controlados con placebo realizados en más de 500 pacientes. YASMIN® demostró superioridad clínica en el alivio de los síntomas del TDPM. En combinación con etinilestradiol, la drospirenona presenta un perfil lipídico favorable con aumento de la HDL. La drospirenona ejerce actividad antiandrogénica, lo que produce un efecto positivo sobre la piel y una reducción de las lesiones del acné y de la producción de sebo. Además, la drospirenona no contrarresta el aumento de la globulina fijadora de hormonas sexuales (SHBG, por sus siglas en inglés) inducido por el etinilestradiol, la cual es útil para la unión e inactivación de los andrógenos endógenos.\nEn dos estudios multicéntricos, doble-ciego, aleatorios y controlados con placebo sobre la eficacia y seguridad de YASMIN® como tratamiento del acné en mujeres con acné vulgar moderado, YASMIN® produjo efectos antiacné clínica y estadísticamente significativos en todas las variables primarias de eficacia (lesiones inflamatorias, lesiones no inflamatorias, recuento total de lesiones y el número y porcentaje de sujetos con una calificación de limpia o casi limpia en la escala de evaluación global del investigador (ISGA, por sus siglas en inglés), así como en la mayoría de objetivos secundarios de eficacia.\nLa drospirenona es una progestina con propiedades antimineralocorticoide y antiandrogénica; carece de actividad androgénica, estrogénica, glucocorticoide y antiglucocorticoide. Esto le confiere un perfil bioquímico y farmacológico muy similar al de la hormona natural progesterona.\nEl uso de AOC se ha relacionado con un riesgo reducido de cáncer endometrial y cáncer ovárico. Asimismo, se ha demostrado que los AOC de dosis más altas (0.05 mg de etinilestradiol) reducen la incidencia de quistes ováricos, enfermedad pélvica inflamatoria, enfermedad mamaria benigna y embarazo ectópico. Está pendiente de confirmar si esto también aplica a los AOC de baja dosis.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nEs un AOC con un régimen extendido flexible, basado en el AOC convencional YASMIN®-régimen 24/4, por tanto, la toma mínima continua de comprimidos es de 24 días y la duración del intervalo sin comprimidos es de 4 días.\nEn un ensayo multicéntrico, abierto, de asignación aleatoria, con grupo paralelo comparando YASMIN® (régimen extendido flexible) con YASMIN® (régimen 24/4), se demostró que el régimen flexible, cuando se usó para conseguir una duración máxima de intervalos libres de sangrado, podía reducir el número total de días de sangrado menstrual por año desde una media de 66 días (YASMIN®-régimen 24/4,) hasta una media de 41 días (YASMIN®-régimen extendido flexible).\nEn un ensayo multicéntrico, abierto, de asignación aleatoria, con grupo paralelo comparando YASMIN® (régimen extendido flexible) con YASMIN® (régimen 24/4), se demostró que las mujeres que usaban el régimen flexible, para programar activamente su sangrado menstrual por deprivación durante la fase flexible de toma de comprimidos, podían reducir el número total de días de sangrado al año desde una media de 52 días (YASMIN®-régimen 24/4) hasta una media de 40 días.\nEn un ensayo multicéntrico, abierto, de asignación aleatoria, con grupo paralelo comparando YASMIN® (régimen extendido flexible) con YASMIN® (régimen 24/4), en mujeres que padecían dismenorrea se demostró que el número medio de días con dolor dismenorreico fue 10.6 días con YASMIN® (régimen extendido flexible) durante la fase de tratamiento de 140 días y menor que la media de 14.9 días en mujeres en tratamiento con YASMIN® (régimen 24/4).\nEn un estudio de 3 ciclos de inhibición de la ovulación se comparó YASMIN® (régimen 24/4), con un AOC conteniendo 3 mg de drospirenona/0.020 mg de etinilestradiol en un régimen convencional de 21 días, el régimen de 24 días de YASMIN® (régimen 24/4), se asoció a una supresión mayor del desarrollo folicular. Después de haber introducido intencionadamente errores de dosificación durante el tercer ciclo de tratamiento, una mayor proporción de mujeres en el régimen de 21 días presentó actividad ovárica, incluyendo ovulaciones de escape, en comparación con las mujeres que tomaban YASMIN® (régimen 24/4).\nEn un amplio estudio de cohortes, prospectivo, comparativo, no intervencionista en los EEUU en usuarias de AOC se identificó un índice de Pearl en uso típico para YASMIN® (régimen 24/4) que era menor estadísticamente significativo comparado con el índice de Pearl de todos los otros AOC en este estudio. Estos resultados indican que YASMIN® (régimen 24/4) tiene una eficacia anticonceptiva mayor bajo condiciones médicas rutinarias, en comparación con otros AOC.\nEn un amplio estudio prospectivo de cohortes con 3 grupos se ha demostrado que la frecuencia de diagnóstico de TEV oscila entre 8 y 10 por 10,000 mujeres-año en las usuarias de AOC de baja dosis de estrógenos (< 50 µg de etinilestradiol). Los datos más recientes sugieren que la frecuencia de diagnóstico de TEV es aproximadamente 4.4 por 10,000 mujeres-año en las no usuarias de AOC no embarazadas y oscila entre 20 y 30 por 10,000 mujeres embarazadas o en posparto\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nEl efecto anticonceptivo de los AOC se basa en la interacción de diversos mecanismos, los más importantes de los que se han observado son la inhibición de la ovulación y los cambios en la secreción cervical.\nAdemás de la protección anticonceptiva, los AOC tienen varias propiedades positivas que, junto a las propiedades negativas (véase Precauciones generales, Reacciones secundarias y adversas), pueden ser útiles en decidir el método de control de la natalidad. El ciclo es más regular, la menstruación es con frecuencia menos dolorosa y el sangrado más ligero. Esto último puede ocasionar una disminución de la incidencia de deficiencia de hierro.\nLa drospirenona tiene propiedades beneficiosas además de la anticoncepción. La drospirenona tiene actividad antimineralocorticoide que puede prevenir el aumento de peso y otros síntomas causados por la retención de líquidos. Contrarresta la retención de sodio causada por los estrógenos, lo que da lugar a una muy buena tolerancia, y tiene efectos positivos sobre el síndrome premenstrual. En combinación con etinilestradiol, la drospirenona presenta un perfil lipídico favorable con aumento de la HDL. La drospirenona ejerce actividad antiandrogénica, lo que produce un efecto positivo sobre la piel y una reducción de las lesiones de acné y de la producción de sebo. Además, la drospirenona no contrarresta el aumento de la SHBG inducido por el etinilestradiol, la cual es útil para la unión e inactivación de los andrógenos endógenos.\nLa drospirenona carece de actividad androgénica, estrogénica, glucocorticoide y antiglucocorticoide. Esto, en combinación con las propiedades antimineralocorticoides y antiandrogénicas, le confiere a la drospirenona un perfil bioquímico y farmacológico muy similar al de la hormona natural progesterona. Además de esto, hay evidencia de un riesgo reducido de cáncer endometrial y cáncer ovárico. Igualmente, se ha demostrado que los AOC de dosis más altas (0.05 mg de etinilestradiol) reducen la incidencia de quistes ováricos, enfermedad pélvica inflamatoria, enfermedad mamaria benigna y embarazo ectópico. Está pendiente de confirmar si esto también aplica a los AOC de baja dosis.\nPropiedades farmacocinéticas:\nDrospirenona:\nAbsorción:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nAdministrada por vía oral, la drospirenona es absorbida rápida y casi totalmente. Después de la ingestión única, las concentraciones en suero máximas de aproximadamente 35 ng/ml se alcanzan en aproximadamente 1-2 horas. La biodisponibilidad es aproximadamente de 76-85%. La toma de alimento no tuvo influencia en la biodisponibilidad de la drospirenona, comparada con la toma del fármaco con el estómago vacío.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nAdministrada por vía oral, la drospirenona es absorbida rápida y casi completamente. Concentraciones máximas del fármaco en el suero de aproximadamente 38 ng/ml se alcanzan en alrededor de 1-2 h después de la ingestión única. La biodisponibilidad oscila entre 76 y 85%. La toma de alimento no tuvo influencia en la biodisponibilidad de la drospirenona, comparada con la toma del fármaco con el estómago vacío.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nAdministrada por vía oral, la drospirenona es absorbida rápida y casi totalmente. Después de la ingestión única, las concentraciones en suero máximas de aproximadamente 37 ng/ml se alcanzan en aproximadamente 1-2 horas. La biodisponibilidad es aproximadamente de 76-85%. La ingestión concomitante de alimentos no influye sobre la biodisponibilidad.\nDistribución:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4 y régimen extendido flexible):\n• Tras la administración oral, los niveles en suero de drospirenona disminuyen en dos fases, las que se caracterizan por vidas medias de 1.6 ± 0.7 y 27.0 ± 7.5 horas, respectivamente. La drospirenona se une a la albúmina en suero y no se une a la SHBG ni a la globulina fijadora de corticoides (CBG, por sus siglas en inglés). Sólo de 3 a 5% de las concentraciones totales del fármaco en suero están presentes en forma de esteroide libre. El aumento de la SHBG inducido por el etinilestradiol no afecta la unión de la drospirenona a las proteínas del suero. El volumen de distribución aparente de la drospirenona es 3.7 ± 1.2 L/kg.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\n• La drospirenona se une a la albúmina del suero y no se une a la globulina fijadora de hormonas sexuales (SHBG) ni a la globulina fijadora de corticoides (CBG). Sólo 3-5% de las concentraciones totales del fármaco en suero están presentes en forma de esteroide libre y 95-97% se une a la albúmina de forma no específica. El aumento de la SHBG inducido por el etinilestradiol no afecta la unión de la drospirenona a las proteínas del suero. El volumen de distribución aparente de la drospirenona es aproximadamente 3.7-4.2 L/kg.\nMetabolismo:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4 y régimen extendido flexible):\nLa drospirenona es metabolizada ampliamente después de la administración oral. Los metabolitos principales en el plasma son la forma ácida de la drospirenona, que se genera por la apertura del anillo lactona, y el 4,5-dihidro-drospirenona-3-sulfato; los dos se forman sin la intervención del sistema P450. La drospirenona es metabolizada en menor grado por el citocromo P450 3A4 y se ha mostrado que tiene la capacidad de inhibir, in vitro, a esta enzima y a los citocromos P450 1A1, P450 2C9 y P450 2C19.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLa drospirenona se metaboliza completamente. Los metabolitos principales en el plasma son la forma ácida de la drospirenona, que se genera por la apertura del anillo lactona, y el 4,5-dihidro-drospirenona-3-sulfato; los dos se forman sin la intervención del sistema P450. Según datos in vitro, la drospirenona se metaboliza en menor medida por el citocromo P450 3A4. La tasa de depuración del suero es de aproximadamente de 1.2-1.5 ml/min/kg. Cuando se coadministró drospirenona de forma aguda con etinilestradiol, no se observó ninguna interacción directa.\nEliminación:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4 y régimen extendido flexible):\nLa tasa de depuración metabólica de la drospirenona del suero es de 1.5 ± 0.2 ml/min/kg. La drospirenona se elimina sólo en cantidades traza de forma inalterada. Los metabolitos de la drospirenona se excretan por las heces y en la orina con un cociente de excreción de aproximadamente 1.2 a 1.4. La vida media de excreción de los metabolitos por orina y heces es aproximadamente de 40 horas.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLos niveles en suero de drospirenona disminuyen en dos fases. La fase de disposición terminal se caracteriza por una vida media de aproximadamente 31 h. La drospirenona no se excreta en forma inalterada. Sus metabolitos son excretados en una relación bilis:orina de aproximadamente 1.2 a 1.4. La vida media de excreción de los metabolitos por orina y heces es aproximadamente de 1.7 días.\nCondiciones en estado estable:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nDurante un ciclo de tratamiento, las concentraciones máximas de estado estable de drospirenona en suero de alrededor de 60 ng/ml se alcanzan entre el día 7 y 14 de tratamiento. Los niveles plasmáticos de drospirenona se acumularon en un factor de aproximadamente 2 a 3 como consecuencia de la relación de la vida media terminal y el intervalo de administración. Se observó acumulación adicional de los niveles de drospirenona superior a los niveles de los ciclos de tratamiento entre los ciclos 1 y 6, pero posteriormente no se observó más acumulación.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nDurante un ciclo de tratamiento, las concentraciones máximas de estado estable de drospirenona en suero de alrededor de 70 ng/ml se alcanzan entre el día 7 y el día 14 de tratamiento. Los niveles plasmáticos de drospirenona se acumularon en un factor de aproximadamente 2 a 3 como consecuencia de la relación de la vida media terminal y el intervalo de administración.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLa farmacocinética de la drospirenona no es influida por los niveles de SHBG. Después de la administración diaria, las concentraciones en suero del fármaco aumentan aproximadamente dos a tres veces, alcanzando las condiciones de estado estable durante la segunda mitad de un ciclo de tratamiento.\nPoblaciones especiales:\nEfectos en mujeres con insuficiencia renal: Los niveles en suero de drospirenona en estado estable en mujeres con insuficiencia renal leve (depuración de creatinina CLcr de 50-80 ml/min) fueron comparables a los de mujeres con función renal normal (CLcr > 80 ml/min). Los niveles en suero de drospirenona fueron en promedio 37% mayores en mujeres con insuficiencia renal moderada (CLcr 30-50 ml/min), en comparación con los obtenidos en mujeres con función renal normal. El tratamiento con drospirenona fue bien tolerado por todos los grupos. El tratamiento con drospirenona no mostró ningún efecto clínicamente significativo sobre la concentración sérica de potasio.\nEfectos en mujeres con insuficiencia hepática: En mujeres con insuficiencia hepática moderada (Child- Pugh B), los índices de concentración-tiempo de drospirenona fueron comparables a los de mujeres con función hepática normal durante las fases de absorción/distribución, con valores similares de Cmáx. El promedio de las vidas medias terminales de drospirenona en voluntarias con insuficiencia hepática moderada fue 1.8 veces mayor que en voluntarias con función hepática normal.\nSe observó una disminución aproximada de 50% en la depuración oral aparente (CL/f) en voluntarias con insuficiencia hepática moderada, en comparación con las voluntarias con función hepática normal. La disminución observada en la CL/f de la drospirenona en voluntarias con insuficiencia hepática moderada, en comparación con las voluntarias sanas, no produjo una diferencia aparente en las concentraciones en suero de potasio entre los 2 grupos de voluntarias. Incluso en presencia de diabetes y de tratamiento concomitante con espironolactona (dos factores que pueden predisponer a la paciente a hiperpotasemia), no se observó un aumento de las concentraciones en suero de potasio por encima del límite superior del rango normal. Se puede concluir que la drospirenona es bien tolerada en pacientes con insuficiencia hepática leve o moderada (Child-Pugh B).\nGrupos étnicos: Se estudió el impacto de los factores étnicos sobre la farmacocinética de la drospirenona y el etinilestradiol después de la administración oral diaria única y repetida a mujeres jóvenes y sanas, de raza blanca y japonesas. Los resultados mostraron que las diferencias étnicas entre las mujeres japonesas y de raza blanca no tuvieron ningún efecto clínicamente relevante sobre la farmacocinética de la drospirenona y el etinilestradiol.\nEtinilestradiol:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4 y régimen extendido flexible):\nAbsorción: Administrado por vía oral, el etinilestradiol se absorbe rápida y completamente. Las concentraciones en suero máximas de aproximadamente 33 pg/ml se alcanzan en 1-2 horas después de la administración oral única. La biodisponibilidad absoluta como consecuencia de conjugación presistémica y el metabolismo de primer paso es aproximadamente 60%. La ingestión concomitante de alimentos redujo la biodisponibilidad del etinilestradiol aproximadamente en 25% de los sujetos estudiados, mientras que no se observó ningún cambio en los demás.\nDistribución: Los niveles en suero de etinilestradiol disminuyen en 2 fases. La fase de disposición terminal se caracteriza por una vida media de unas 24 horas. El etinilestradiol se une en gran medida, pero de forma no específica, a la albúmina en suero (aproximadamente 98.5%) e induce un aumento de las concentraciones en suero de SHBG. Se determinó un volumen de distribución aparente de aproximadamente 5 L/kg.\nMetabolismo: El etinilestradiol está sujeto a conjugación presistémica tanto en la mucosa del intestino delgado como en el hígado. El etinilestradiol es metabolizado principalmente mediante hidroxilación aromática, pero con formación de diversos metabolitos hidroxilados y metilados, que están presentes como metabolitos libres y como conjugados con glucurónidos y sulfato. La tasa de depuración metabólica de etinilestradiol es aproximadamente 5 ml/min/kg.\nEliminación: El etinilestradiol no se excreta en forma inalterada en grado significativo. Los metabolitos de etinilestradiol son excretados en una relación orina:bilis de 4:6. La vida media de excreción de los metabolitos es aproximadamente de 1 día.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nAbsorción:\nAdministrado por vía oral, el etinilestradiol se absorbe rápida y completamente. Se alcanzan concentraciones en suero máximas de aproximadamente 54-100 pg/ml después de 1-2 horas. Durante la absorción y el primer paso hepático, el etinilestradiol se metaboliza ampliamente, dando lugar a una biodisponibilidad oral media de aproximadamente 45% con una gran variación interindividual de aproximadamente 20-65%. La ingestión concomitante de alimentos redujo la biodisponibilidad del etinilestradiol aproximadamente en 25% de los sujetos estudiados, mientras que no se observó ningún cambio en los demás.\nDistribución:\nEl etinilestradiol se une en gran medida, pero de forma no específica, a la albúmina del suero (aproximadamente 98%) e induce un aumento de las concentraciones en suero de SHBG. Se determinó un volumen de distribución aparente de aproximadamente 2.8-8.6 L/kg.\nMetabolismo:\nEl etinilestradiol está sujeto a conjugación presistémica tanto en la mucosa del intestino delgado como en el hígado. El etinilestradiol es metabolizado principalmente mediante hidroxilación aromática, pero con formación de diversos metabolitos hidroxilados y metilados, que están presentes como metabolitos libres y como conjugados con glucurónidos y sulfato. Se ha reportado una tasa de depuración de aproximadamente 2.3-7.0 ml/min/kg.\nEliminación:\nLos niveles en suero de etinilestradiol disminuyen en dos fases de disposición, caracterizadas por vidas medias de aproximadamente 1 hora y 10-20 horas, respectivamente. El etinilestradiol no se excreta de forma inalterada, sus metabolitos se excretan en una relación orina:bilis de 4:6. La vida media de excreción de los metabolitos es aproximadamente de 1 día.\nCondiciones de estado estable:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nLas condiciones de estado estable se alcanzan durante la segunda mitad de un ciclo de tratamiento y los niveles en suero de etinilestradiol se acumulan en un factor de aproximadamente 1.4 a 2.1.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nLas condiciones de estado estable se alcanzan durante la segunda mitad de un ciclo de tratamiento de 24 días y los niveles séricos de etinilestradiol se acumulan en un factor de aproximadamente 1.5 a 2.3.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLas condiciones de estado estable se alcanzan durante la segunda mitad de un ciclo de tratamiento, cuando sus concentraciones en suero son mayores en 40-110%, comparadas con una dosis única.\nCONTRAINDICACIONES: Los anticonceptivos orales combinados (AOC) no se deben usar en presencia de cualquiera de las condiciones expuestas a continuación. Si cualquiera de estas condiciones apareciera por primera vez durante el uso de AOC, se debe suspender inmediatamente el producto.\n• Presencia o antecedente de eventos trombóticos/tromboembólicos venosos o arteriales (por ejemplo, trombosis venosa profunda, embolismo pulmonar, infarto de miocardio) o de un accidente cerebrovascular.\n• Presencia o antecedente de pródromos de una trombosis (por ejemplo, evento isquémico transitorio, angina de pecho).\n• Un alto riesgo de trombosis arterial o venosa (véase Precauciones generales).\n• Antecedente de migraña con síntomas neurológicos focales.\n• Diabetes mellitus con síntomas vasculares.\n• Enfermedad hepática severa, siempre que los valores de la función hepática no se hayan normalizado.\n• Insuficiencia renal severa o insuficiencia renal aguda.\n• Presencia o antecedentes de tumores hepáticos (benignos o malignos).\n• Tumor maligno conocido o sospechado, influenciado por esteroides sexuales (por ejemplo, de los órganos genitales o las mamas).\n• Sangrado vaginal no diagnosticado.\n• Embarazo conocido o sospechado.\n• Hipersensibilidad a los principios activos o a cualquiera de los excipientes.\nRESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA:\nLos datos disponibles sobre el uso de YASMIN® durante el embarazo son muy limitados para extraer conclusiones sobre los efectos negativos de YASMIN® sobre el embarazo, la salud del feto o la del recién nacido. Hasta la fecha no se dispone de datos epidemiológicos de interés.\nLa lactancia puede resultar afectada por los AOC, dado que éstos pueden reducir la cantidad de leche y alterar su composición. Por lo tanto no se debe recomendar en general el empleo de AOC hasta tanto la madre lactante no haya suspendido completamente la lactancia. Pequeñas cantidades de esteroides anticonceptivos y/o de sus metabolitos se pueden eliminar por la leche.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nNo está indicado durante el embarazo. Si la mujer queda embarazada durante el tratamiento con YASMIN®, deberá interrumpirse su administración. Sin embargo, estudios epidemiológicos extensos no han revelado ningún aumento del riesgo de defectos congénitos en hijos de mujeres que emplearon AOC antes del embarazo ni de efectos teratogénicos cuando se tomaron AOC inadvertidamente durante la fase inicial del embarazo.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nNo está indicado durante el embarazo. Debe considerarse la posibilidad de embarazo en cualquier paciente que pueda presentar síntomas de embarazo, especialmente si no ha cumplido la pauta prescrita de toma del medicamento. Si quedara embarazada durante el tratamiento con YASMIN® (régimen extendido flexible), deberá interrumpirse su administración. Sin embargo, estudios epidemiológicos extensos no han revelado ningún aumento del riesgo de defectos congénitos en hijos de mujeres que utilizaron AOC antes del embarazo ni efectos teratogénicos cuando se tomaron AOC inadvertidamente durante la fase inicial del embarazo.\nEl sangrado por deprivación en mujeres bajo tratamiento con YASMIN® (régimen extendido flexible) regularmente no se presenta cada 4 semanas, sino con una frecuencia reducida a intervalos de hasta 120 días (dependiendo de cuándo la usuaria decida tener el intervalo sin comprimidos de 4 días). Por tanto, la ausencia de sangrado por deprivación no puede usarse siempre como signo de embarazo no planificado y como tal, el embarazo no planificado puede ser difícil de reconocer. Aunque el embarazo es poco probable si se toma YASMIN® (régimen extendido flexible) como se indica, si por cualquier razón se sospechara un embarazo en una mujer que usa YASMIN® (régimen extendido flexible), se debe realizar una prueba de embarazo.\nDrospirenona 3 mg/etinilestradiol 0.02 mg:\nNo está indicado durante el embarazo. Si quedara embarazada durante el tratamiento con YASMIN®, deberá interrumpirse su administración. Sin embargo, estudios epidemiológicos extensos no han revelado ningún aumento del riesgo de defectos congénitos en hijos de mujeres que utilizaron AOC antes del embarazo ni efectos teratogénicos cuando tomaron AOC inadvertidamente durante la fase inicial del embarazo.\nREACCIONES SECUNDARIAS Y ADVERSAS:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nResumen del perfil de seguridad:\nLos eventos adversos reportados con más frecuencia con YASMIN®, cuando se utiliza como anticonceptivo oral o en el tratamiento del acné vulgar moderado en mujeres que eligen utilizar anticoncepción oral, son náuseas, dolor mamario, sangrado uterino inesperado y sangrado del aparato genital sin más especificación. Se presentaron en ≥ 3% de las usuarias. Los eventos adversos más frecuentemente reportados con YASMIN®, cuando se utiliza para el tratamiento del TDPM en mujeres que eligen usar anticoncepción oral, son náuseas, dolor mamario y sangrado uterino inesperado. Se presentaron en > 10% de las usuarias.\nLos eventos adversos serios son tromboembolismo arterial y venoso.\nLista tabulada de eventos adversos: Las frecuencias de EA reportados en ensayos clínicos con YASMIN® como anticonceptivo oral y en el tratamiento del acné vulgar moderado en mujeres que eligen utilizar anticoncepción oral (n = 3,565), así como en el tratamiento de los síntomas del TDPM en mujeres que eligen utilizar anticoncepción oral (n = 289) se resumen en la tabla siguiente. Los eventos adversos se presentan en orden decreciente de gravedad dentro de cada grupo de frecuencia. Las frecuencias se definen como frecuentes (≥ 1/100 a < 1/10), poco frecuentes (≥ 1/1,000 a < 1/100) y raras (≥ 1/10,000 a < 1/1,000). EA adicionales identificados sólo durante la farmacovigilancia, y para los que no pudo estimarse la frecuencia, se exponen como \"desconocida\".\n|\n|\nClase de órgano o sistema (MedDRA versión 12.1)\n|\n|\nFrecuentes (≥ 1/100 a < 1/10)\n|\n|\nPoco frecuentes (≥ 1/1,000 a < 1/100)\n|\n|\nRaros (≥ 1/10,000 a < 1/1,000)\n|\n|\nDesconocida\n|\n|\nTrastornos psiquiátricos\n|\n|\nLabilidad emocional, depresión/humor depresivo\n|\n|\nDisminución o pérdida de la libidob\n|\n|\nTrastornos del sistema nervioso\n|\n|\nMigraña\n|\n|\nTrastornos vasculares\n|\n|\nEventos tromboembólicos arteriales y venosos*\n|\n|\nTrastornos gastrointestinales\n|\n|\nNáuseasa\n|\n|\nTrastornos de la piel y del tejido subcutáneo\n|\n|\nEritema multiforme\n|\n|\nTrastornos del aparato reproductor y de la mama\n|\n|\nDolor mamarioa, sangrado uterino inesperadoa, sangrado del aparato genital sin más especificación\nLos eventos adversos en los ensayos clínicos se codificaron usando el diccionario MedDRA (versión 12.1). Los diferentes términos de MedDRA que representan el mismo fenómeno médico se han agrupado como eventos adversos únicos para evitar diluir o enmascarar el efecto verdadero.\n* Frecuencia estimada de estudios epidemiológicos que incluyen un grupo de anticonceptivos orales combinados. La frecuencia se encontraba en el límite con muy raras.\nEn los \"Eventos tromboembólicos arteriales y venosos\" se resumen las entidades médicas siguientes: embolia, trombosis y oclusión venosa profunda periférica/infarto, embolia, trombosis y oclusión vascular pulmonar/infarto de miocardio/infarto cerebral y accidente cerebrovascular no especificado como hemorrágico.\na La incidencia en ensayos evaluando el TDPM fue muy frecuente > 10/100.\nb La incidencia en ensayos evaluando el TDPM fue frecuente ≥ 1/100.\nPara eventos tromboembólicos arteriales y venosos y migraña véase Contraindicaciones y Precauciones generales.\nEl término preferido por el MedDRA se utiliza para describir una cierta reacción y sus sinónimos y afecciones relacionadas. La representación del término de EA está basada en la versión 12.1 del MedDRA.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nResumen del perfil de seguridad:\nLas reacciones adversas más frecuentemente reportadas son náuseas y dolor mamario. Se presentaron en > 3% de las usuarias.\nLas reacciones adversas serias son tromboembolismo arterial y venoso, cáncer de mama e hiperplasia nodular focal.\nResumen tabulado de eventos adversos:\nLas frecuencias de los EA reportados en ensayos clínicos con Yaz-Flex (n = 2,738) se resumen en la tabla siguiente. Los eventos adversos se presentan en orden decreciente de severidad dentro de cada grupo de frecuencia. Las frecuencias se definen como frecuentes (≥ 1/100 a < 1/10) y raras (≥ 1/10,000 a < 1/1,000).\n|\n|\nClase de órgano o sistema (MedDRA versión 12.1)\n|\n|\nFrecuentes\n|\n|\nRaros\n|\n|\nNeoplasias benignas, malignas y no especificadas (incluyendo quistes y pólipos)\n|\n|\nCáncer de mama\nHiperplasia nodular focal.\n|\n|\nTrastornos psiquiátricos\n|\n|\nLabilidad emocional\nDepresión/humor depresivo\nDisminución y pérdida de la libido\n|\n|\nTrastornos del sistema nervioso\n|\n|\nMigraña\n|\n|\nTrastornos vasculares\n|\n|\nEventos tromboembólicos arteriales y venosos*.\n|\n|\nTrastornos gastrointestinales\n|\n|\nNáuseas**\n|\n|\nTrastornos hepatobiliares\n|\n|\nColecistitis aguda.\n|\n|\nTrastornos del aparato reproductor y de la mama\n|\n|\nDolor mamario**\nSangrado uterino inesperado** y Sangrado del aparato genital sin más especificación\nLos eventos adversos en los ensayos clínicos se codificaron usando el diccionario MedDRA (versión 12.1). Los diferentes términos de MedDRA que representan el mismo fenómeno médico se han agrupado como eventos adversos únicos para evitar diluir o enmascarar el efecto verdadero.\n* Frecuencia estimada de estudios epidemiológicos que incluyen un grupo de anticonceptivos orales combinados. La frecuencia se encontraba en el límite con muy raros.\nEn los Eventos tromboembólicos arteriales y venosos se resumen las entidades médicas siguientes:\nEmbolia, trombosis y oclusión venosa profunda periférica/infarto, embolia, trombosis y oclusión vascular pulmonar/infarto de miocardio/infarto cerebral y accidente cerebrovascular no especificado como hemorrágico.\n** La incidencia en ensayos con Yaz evaluando el TDPM (n = 289) fue Muy frecuente > 10/100.\nPara eventos tromboembólicos arteriales y venosos, cáncer de mama, hiperplasia nodular focal (tumores hepáticos benignos) y migraña véase Contraindicaciones, Precauciones generales.\nEl término preferente de MedDRA se utiliza para describir un determinado evento adverso y sus sinónimos y condiciones relacionadas. La representación de los términos de los EA se basa en MedDRA, versión 12. 1\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nResumen del perfil de seguridad:\nLas reacciones adversas más frecuentemente reportadas con YASMIN® son náuseas y dolor mamario. Se presentaron en > 6% de las usuarias.\nLos eventos adversos serios son tromboembolismo arterial y venoso.\nResumen tabulado de eventos adversos:\nLas frecuencias de los EA reportados en ensayos clínicos con YASMIN® (n = 4,897) se resumen en la tabla siguiente. Los eventos adversos se presentan en orden decreciente de severidad dentro de cada grupo de frecuencia. Las frecuencias se definen como frecuentes (≥ 1/100 a < 1/10) y raras (≥ 1/10,000 a < 1/1,000). EA adicionales identificados sólo durante los estudios de poscomercialización, y para los que no pudo estimarse la frecuencia, se exponen como “desconocida”.\n|\n|\nClase de órgano o sistema (MedDRA)\n|\n|\nFrecuente (≥ 1/100 a < 1/10)\n|\n|\nRaros (≥ 1/10,000 a < 1/1,000)\n|\n|\nDesconocida\n|\n|\nTrastornos psiquiátricos\n|\n|\nLabilidad emocional\nDepresión/ humor depresivo\nDisminución y pérdida de la libido\n|\n|\nTrastornos del sistema nervioso\n|\n|\nMigraña\n|\n|\nTrastornos vasculares\n|\n|\nEventos tromboembólicos arteriales y venosos*\n|\n|\nTrastornos gastrointestinales\n|\n|\nNáuseas\n|\n|\nTrastornos de la piel y del tejido subcutáneo\n|\n|\nEritema multiforme.\n|\n|\nTrastornos del aparato reproductor y de la mama\n|\n|\nDolor mamario\nSangrado uterino inesperado\nSangrado del aparato genital sin más especificación\nLos eventos adversos en los ensayos clínicos se codificaron usando el diccionario MedDRA (versión 12.1). Los diferentes términos de MedDRA que representan el mismo fenómeno médico se han agrupado como eventos adversos únicos para evitar diluir o enmascarar el efecto verdadero.\n* Frecuencia estimada de estudios epidemiológicos que incluyen un grupo de anticonceptivos orales combinados. La frecuencia se encontraba en el límite con muy raros.\nEn los Eventos tromboembólicos arteriales y venosos se resumen las entidades médicas siguientes:\nEmbolia, trombosis y oclusión venosa profunda periférica/infarto, embolia, trombosis y oclusión vascular pulmonar/infarto de miocardio/infarto cerebral y accidente cerebrovascular no especificado como hemorrágico.\nPara eventos tromboembólicos arteriales y venosos y migraña véase Contraindicaciones, Precauciones generales.\nEl término preferente de MedDRA se utiliza para describir un determinado evento adverso y sus sinónimos y condiciones relacionadas. La representación de los términos ADR se basa en MedDRA, versión 12.1.\nDescripción de los eventos adversos seleccionados: Los eventos adversos con muy baja frecuencia o con retraso del inicio de los síntomas que se consideran relacionados con el grupo de anticonceptivos orales combinados se exponen a continuación (véase Contraindicaciones y Precauciones generales):\nTumores:\n• La frecuencia de diagnóstico de cáncer de mama está aumentada de forma muy ligera entre usuarias de AOC. Dado que el cáncer de mama es raro en mujeres menores de 40 años, el número de casos adicionales es pequeño con relación al riesgo global de cáncer de mama. Se desconoce la causalidad relacionada con el uso de AOC.\n• Tumores hepáticos (benignos y malignos).\nOtras condiciones:\n• Eritema nodular.\n• Mujeres con hipertrigliceridemia (riesgo aumentado de pancreatitis cuando utilizan AOC).\n• Hipertensión arterial.\n• Aparición o deterioro de condiciones en las que la asociación con un AOC no resulta concluyente: ictericia y/o prurito relacionados con colestasis; formación de cálculos biliares; porfiria; lupus eritematoso sistémico; síndrome hemolítico urémico; corea de Sydenham; herpes gravídico; pérdida de la audición relacionada con otosclerosis.\n• En las mujeres con angioedema hereditario, los estrógenos exógenos pueden inducir o exacerbar los síntomas del angioedema.\n• Trastornos de la función hepática.\n• Cambios en la tolerancia a la glucosa o efecto sobre la resistencia periférica a la insulina.\n• Enfermedad de Crohn, colitis ulcerosa.\n• Cloasma.\n• Hipersensibilidad (incluyendo síntomas como erupción, urticaria).\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\n• Eritema multiforme.\nInteracciones: Sangrado intracíclico y/o falla del anticonceptivo pueden producirse por interacciones de otros fármacos (inductores enzimáticos, algunos antibióticos) con los anticonceptivos orales (véase Interacciones medicamentosas y de otro género).\nPRECAUCIONES EN RELACIÓN CON EFECTOS DE CARCINOGÉNESIS, MUTAGÉNESIS, TERATOGÉNESIS Y SOBRE LA FERTILIDAD: Los datos preclínicos no revelaron riesgos especiales para el ser humano en base a los estudios convencionales de toxicidad con dosis repetidas, genotoxicidad, potencial carcinogénico y toxicidad de la reproducción. Sin embargo, se debe tener en cuenta que los esteroides sexuales pueden promover el crecimiento de ciertos tejidos y tumores dependientes de hormonas.\nINTERACCIONES MEDICAMENTOSAS Y DE OTRO GÉNERO:\nInteracción de otros medicamentos y otras formas de interacción:\nEfectos de otros medicamentos sobre YASMIN®:\nPueden ocurrir interacciones con fármacos inductores de enzimas microsomales las cuales pueden resultar en un incremento de la depuración de las hormonas sexuales y pueden producir sangrado intracíclico y/o falla del anticonceptivo.\nDrospirenona 3 mg/etinilestradiol 0.02 mg:\nLas mujeres tratadas con cualquiera de estos fármacos deben usar temporalmente un método de barrera además del AOC o elegir otro método anticonceptivo. El método de barrera debe utilizarse durante el periodo de administración concomitante del fármaco y durante 28 días después de su interrupción. Si el periodo durante el que se utiliza el método de barrera sobrepasa el final de los comprimidos que contienen hormonas del envase de AOC, se deben omitir los comprimidos inertes sin hormonas y se debe comenzar el siguiente envase de AOC.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nLas mujeres tratadas con cualquiera de estos fármacos deben usar temporalmente un método de barrera además del AOC o elegir otro método anticonceptivo. El método de barrera debe utilizarse durante el periodo de administración concomitante del fármaco y durante 28 días después de su interrupción. Durante el periodo en el que se usa el método de barrera, la toma de comprimidos no debe interrumpirse para tener un intervalo libre de comprimidos.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLas mujeres tratadas con cualquiera de estos fármacos deben usar temporalmente un método de barrera además del AOC o elegir otro método anticonceptivo. El método de barrera debe utilizarse durante el periodo de administración concomitante del fármaco y durante 28 días después de su interrupción. Si el periodo durante el que se utiliza el método de barrera sobrepasa el final de los comprimidos del envase de AOC, se debe comenzar el siguiente envase de AOC sin el intervalo usual libre de comprimidos.\nSustancias que aumentan la depuración de los AOC (disminuyen la eficacia de los AOC por inducción enzimática):\nFenitoína, barbitúricos, primidona, carbamazepina, rifampicina y posiblemente también oxcarbazepina, topiramato, felbamato, griseofulvina y productos que contienen la hierba de San Juan.\nSustancias con efectos variables en la depuración de los AOC, por ejemplo:\nCuando son co-administrados con AOC, muchos inhibidores de la transcriptasa inversa no nucleósidos y de la proteasa del VIH/HCV pueden aumentar o reducir las concentraciones plasmáticas de estrógeno o progestina.\nEstos cambios pueden ser clínicamente relevantes en algunos casos.\nSustancias que interfieren con el metabolismo de los anticonceptivos hormonales combinados (inhibidores enzimáticos): Los principales metabolitos de la drospirenona en el plasma humano son generados sin participación del sistema del citocromo P450. Por lo tanto, es improbable que los inhibidores de este sistema enzimático influyan el metabolismo de la drospirenona.\nEfectos de los AOC sobre otros medicamentos: Los anticonceptivos orales pueden afectar el metabolismo de otros fármacos. En consecuencia, las concentraciones plasmáticas y tisulares pueden aumentar (por ejemplo, ciclosporina) o disminuir (por ejemplo, lamotrigina).\nEn base a los estudios de inhibición in vitro y a los estudios de interacción in vivo en mujeres voluntarias usando omeprazol, simvastatina y midazolam como sustratos marcadores, es improbable una interacción de la drospirenona a dosis de 3 mg con el metabolismo de otros fármacos.\nOtras formas de interacción:\nPotasio sérico: Existe la posibilidad teórica de que aumente el potasio sérico en mujeres que toman comprimidos Yaz-Flex con otros fármacos que pueden aumentar los niveles de potasio en suero. Tales fármacos incluyen los antagonistas del receptor de la angiotensina II, los diuréticos ahorradores de potasio y los antagonistas de la aldosterona. No obstante, en estudios evaluando la interacción de la drospirenona (combinada con estradiol) con un inhibidor de la ECA o indometacina, no se observaron diferencias clínicas ni estadísticamente significativas en las concentraciones de potasio sérico.\nALTERACIONES EN LOS RESULTADOS DE PRUEBAS DE LABORATORIO: El uso de anticonceptivos hormonales puede influir en los resultados de ciertas pruebas de laboratorio, incluyendo los parámetros bioquímicos de función hepática, tiroidea, suprarrenal y renal, los niveles plasmáticos de proteínas (transportadoras), por ejemplo, la globulina transportadora de corticosteroides y las fracciones de lípidos/lipoproteínas, los parámetros del metabolismo de los hidratos de carbono y los parámetros de la coagulación y la fibrinólisis. Las modificaciones generalmente permanecen dentro del rango de normalidad de laboratorio. La drospirenona produce un aumento de la actividad de renina plasmática y de la aldosterona plasmática, inducidos por su leve actividad antimineralocorticoide.\nNota: Debe consultarse la información para prescribir de los medicamentos concomitantes para identificar interacciones potenciales.\nPRECAUCIONES GENERALES:\nAdvertencias: Si alguna de las condiciones/factores de riesgo que se mencionan a continuación está presente, deben valorarse los beneficios del uso de AOC frente a los posibles riesgos para cada mujer en particular, y comentarlos con ella antes que decida comenzar a usar el producto. En el caso de agravación, exacerbación o aparición por primera vez de cualquiera de estas condiciones o factores de riesgo, la mujer debe consultar a su médico. El médico entonces debe decidir si se debe suspender el uso del AOC.\nTrastornos circulatorios: Estudios epidemiológicos han sugerido una asociación entre el uso de los AOC y un riesgo aumentado de enfermedades trombóticas y tromboembólicas arteriales y venosas, como infarto del miocardio, trombosis venosa profunda, embolismo pulmonar y accidentes cerebrovasculares. Estos eventos ocurren raramente.\nEl riesgo de TEV es mayor durante el primer año de uso. Este aumento del riesgo está presente poco después de comenzar a tomar un AOC o reanudar (después de un intervalo sin comprimidos de 4 semanas o más) el mismo AOC o uno diferente. Los datos de un amplio estudio prospectivo de cohortes con 3 grupos sugieren que este aumento del riesgo está presente principalmente durante los primeros 3 meses.\nEl riesgo global de tromboembolismo venoso (TEV) en las usuarias de AOC de dosis bajas de estrógenos (< 50 µg de etinilestradiol) es dos a tres veces mayor que para las no usuarias de AOC que no están embarazadas y permanece menor que el riesgo asociado al embarazo y parto.\nEl TEV puede ser potencialmente mortal o puede tener un desenlace fatal (en 1-2% de los casos).\nEl tromboembolismo venoso (TEV), que se manifiesta como trombosis venosa profunda y/o embolismo pulmonar, puede presentarse durante el uso de cualquier AOC.\nMuy raramente, se ha informado de trombosis en otros vasos sanguíneos, por ejemplo en arterias y venas hepáticas, mesentéricas, renales, cerebrales o retinianas, en usuarias de AOC. No hay consenso sobre si la incidencia de estos eventos está asociada al uso de AOC.\nLos síntomas de la trombosis venosa profunda (TVP) pueden incluir: inflamación en una sola pierna o a lo largo de una vena en la pierna; dolor o sensibilidad en la pierna que puede sentirse sólo al ponerse de pie o caminar, aumento del calor en la pierna afectada; enrojecimiento o decoloración de la piel en miembros inferiores.\nLos síntomas de embolismo pulmonar (EP) pueden incluir: aparición súbita de disnea inexplicada o respiración rápida; tos repentina con expectoración de sangre; dolor torácico agudo que puede aumentar con la respiración profunda; sensación de ansiedad; mareo o aturdimiento severo; latido cardiaco rápido o irregular. Algunos de estos síntomas (por ejemplo, disnea, tos) no son específicos y pueden confundirse con eventos más frecuentes o menos severos (por ejemplo, infecciones del tracto respiratorio).\nUn evento tromboembólico arterial puede incluir accidente cerebrovascular, oclusión vascular o infarto de miocardio (IM). Los síntomas de un accidente cerebrovascular pueden incluir: debilidad o entumecimiento repentino de la cara, brazos o piernas, especialmente en un lado del cuerpo; confusión repentina, dificultad para hablar o entender; problemas repentinos de visión en un ojo o en ambos; dificultad repentina para caminar, mareo, pérdida del equilibrio o coordinación; cefalea repentina, severa o prolongada sin causa conocida; pérdida de la consciencia o desmayo con o sin convulsiones. Otros signos de oclusión vascular pueden incluir: dolor repentino, inflamación y ligera decoloración azul de una extremidad; abdomen agudo.\nLos síntomas de IM pueden incluir: dolor, malestar, presión, pesadez, sensación de constricción o plenitud en el tórax, brazo o debajo del esternón; malestar que irradia a la espalda, mandíbula, garganta, brazo, estómago; sensación de plenitud, indigestión o asfixia; sudoración, náuseas, vómito o mareo; debilidad extrema, ansiedad o disnea; latidos cardiacos rápidos o irregulares.\nLos eventos tromboembólicos arteriales pueden ser potencialmente mortales o pueden tener un desenlace fatal.\nEn mujeres con una combinación de factores de riesgo o que presenten mayor severidad de un factor de riesgo individual debe considerarse el potencial de aumento sinérgico de riesgo de trombosis. Este riesgo aumentado podría ser mayor que un simple riesgo acumulado de los factores. Un AOC no debe prescribirse en caso de una evaluación riesgo beneficio negativa (véase Contraindicaciones).\nEl riesgo de eventos trombóticos/tromboembólicos venosos o arteriales o de un accidente cerebrovascular aumenta con:\n• La edad.\n• Obesidad (índice de masa corporal superior a 30 kg/m2).\n• Antecedentes familiares positivos (es decir, tromboembolismo arterial o venoso en un hermano o un progenitor a una edad relativamente joven). Si se sospecha o conoce una predisposición hereditaria, se deberá remitir a la mujer a un especialista para asesoramiento antes de decidir sobre el uso de cualquier AOC.\n• Inmovilización prolongada, cirugía mayor, cualquier cirugía en las piernas o traumatismo importante. En estas situaciones es recomendable suspender el uso del AOC (al menos cuatro semanas antes en caso de una cirugía programada) y no reanudarlo hasta dos semanas después de volver a la movilidad completa.\n• Tabaquismo (a mayor consumo y a mayor edad el riesgo aumenta más, especialmente en mujeres mayores de 35 años).\n• Dislipoproteinemia.\n• Hipertensión arterial.\n• Migraña.\n• Enfermedad valvular cardiaca.\n• Fibrilación auricular.\nNo hay consenso sobre el posible papel de las venas varicosas y la tromboflebitis superficial en el tromboembolismo venoso.\nTiene que considerarse el riesgo aumentado de tromboembolismo en el puerperio (véase Restricciones de uso durante el embarazo y la lactancia).\nOtras entidades médicas que se han asociado a eventos circulatorios adversos incluyen: diabetes mellitus, lupus eritematoso sistémico, síndrome hemolítico-urémico, enfermedad inflamatoria intestinal crónica (enfermedad de Crohn o colitis ulcerosa) y anemia de células falciformes.\nUn aumento de la frecuencia o la intensidad de la migraña durante el uso de AOC (que puede ser el pródromo de un evento cerebrovascular) puede ser la razón para la interrupción inmediata de los AOC.\nLos factores bioquímicos que pueden ser indicativos de predisposición hereditaria o adquirida para trombosis arterial o venosa incluyen la resistencia a la proteína C activada (PCa), la hiperhomocisteinemia, la deficiencia de antitrombina III, la deficiencia de proteína C, la deficiencia de proteína S, los anticuerpos antifosfolípidos (anticuerpos anticardiolipina, anticoagulante lúpico).\nAl considerar el riesgo/beneficio, el médico tiene que tener en cuenta que el tratamiento adecuado de una entidad puede reducir el riesgo asociado de trombosis y que el riesgo asociado con el embarazo es mayor que el asociado con el uso de AOC de baja dosis (< 0.05 mg de etinilestradiol).\nTumores: El factor de riesgo más importante para cáncer del cuello uterino es la infección persistente por el virus del papiloma humano (VPH). Algunos estudios epidemiológicos han indicado que el uso de los AOC a largo plazo puede contribuir más a este riesgo aumentado, pero aún continúa la controversia sobre el grado en que este hallazgo es atribuible a factores de confusión, por ejemplo, estudios de tamizaje cervical y comportamiento sexual, incluyendo el uso de anticonceptivos de barrera.\nUn metaanálisis de 54 estudios epidemiológicos mostró que existe un riesgo relativo ligeramente mayor (RR = 1.24) de que se diagnostique cáncer de mama en las mujeres que utilizan actualmente AOC. El exceso de riesgo desaparece gradualmente después de 10 años de la suspensión del uso de los AOC. Dado que el cáncer de mama es raro en mujeres menores de 40 años, el número adicional de diagnósticos de cáncer de mama en usuarias recientes y actuales de AOC es pequeño en relación con el riesgo general de cáncer de mama. Estos estudios no aportan evidencias sobre las causas. El patrón observado de aumento del riesgo podría deberse a un diagnóstico más precoz de cáncer de mama en las usuarias de AOC, a los efectos biológicos de los AOC o a una combinación de ambos. Los cánceres de mama diagnosticados en mujeres que han utilizado AOC en alguna ocasión tienden a estar menos avanzados desde el punto de vista clínico que los diagnosticados en quienes nunca los han usado.\nEn raros casos se han reportado tumores hepáticos benignos y, aún más raramente, malignos en usuarias de AOC. En casos aislados, estos tumores han ocasionado hemorragias intraabdominales potencialmente mortales. Debe considerarse un tumor hepático en el diagnóstico diferencial en mujeres que toman AOC y que presentan dolor intenso en la parte superior del abdomen, aumento de tamaño del hígado o signos de hemorragia intraabdominal.\nLos tumores malignos pueden ser potencialmente mortales o pueden tener un desenlace fatal.\nOtras condiciones: En pacientes con insuficiencia renal puede verse limitada la capacidad de excreción de potasio. En un estudio clínico, la ingestión de drospirenona no mostró efecto sobre la concentración de potasio en suero de pacientes con alteración renal leve o moderada. Sólo cabe suponer un riesgo teórico de hiperpotasemia en pacientes con insuficiencia renal, cuyo nivel de potasio en suero antes del tratamiento se encuentre en el límite superior del intervalo de referencia, y que están utilizando adicionalmente fármacos ahorradores de potasio.\nLas mujeres con hipertrigliceridemia o con antecedentes familiares de la misma, pueden tener mayor riesgo de pancreatitis cuando utilizan AOC.\nAunque se han comunicado pequeños aumentos de la presión arterial en muchas mujeres que toman AOC, son raros los incrementos con relevancia clínica. El efecto antimineralocorticoide de la drospirenona puede contrarrestar el aumento de la presión arterial inducido por el etinilestradiol observado en mujeres normotensas que emplean otros anticonceptivos orales combinados. Sin embargo, si se desarrolla una hipertensión arterial sostenida clínicamente significativa durante el uso de un AOC, es prudente que el médico suspenda el AOC y trate la hipertensión. Cuando lo considere adecuado, puede reanudarse el uso del AOC si con el tratamiento antihipertensivo se alcanzan valores normales de presión arterial.\nSe ha informado que las siguientes condiciones pueden aparecer o empeorar tanto durante el embarazo como con el uso de AOC, pero la evidencia de una asociación con los AOC no es concluyente: ictericia y/o prurito relacionados con colestasis; formación de cálculos biliares; porfiria; lupus eritematoso sistémico; síndrome hemolítico-urémico; corea de Sydenham; herpes gravídico; pérdida de la audición relacionada con otosclerosis.\nEn mujeres con angioedema hereditario, los estrógenos exógenos pueden inducir o exacerbar los síntomas del angioedema.\nLos trastornos agudos o crónicos de la función hepática pueden requerir la interrupción del uso del AOC hasta que se normalicen los marcadores de la función hepática. La recurrencia de una ictericia colestásica que se presentó por primera vez durante el embarazo o con el uso previo de esteroides sexuales requiere la interrupción de los AOC.\nAunque los AOC pueden tener un efecto sobre la resistencia periférica a la insulina y la tolerancia a la glucosa, no existe evidencia que sea necesario alterar el régimen terapéutico en diabéticas que usan AOC de baja dosis (que contienen < 0.05 mg de etinilestradiol). Sin embargo, las mujeres diabéticas deben ser vigiladas cuidadosamente mientras toman AOC.\nLa enfermedad de Crohn y la colitis ulcerosa se han asociado con el uso de AOC.\nEn ocasiones puede aparecer cloasma, especialmente en las mujeres con antecedentes de cloasma gravídico. Las mujeres con tendencia al cloasma deben evitar la exposición al sol o a la radiación ultravioleta mientras estén tomando AOC.\nExamen/consulta médica: Antes de iniciar o reanudar el uso de los AOC, es necesario realizar una historia médica y una exploración clínica completas, orientadas por las contraindicaciones y las advertencias, y deben repetirse periódicamente. También es de importancia la evaluación médica periódica debido a que las contraindicaciones (por ejemplo, un evento isquémico transitorio, etcétera) o factores de riesgo (por ejemplo, antecedentes familiares de trombosis arterial o venosa) pueden aparecer por primera vez durante el uso de un AOC. La frecuencia y la naturaleza de estas evaluaciones deben basarse en las guías y normas establecidas y adaptarse a la situación individual de cada mujer, pero deben incluir generalmente una especial atención a la presión arterial, mamas, abdomen y órganos pélvicos, incluyendo la citología del cuello uterino.\nSe debe advertir a las mujeres que los anticonceptivos orales no protegen frente a las infecciones por VIH (SIDA) ni contra otras infecciones de transmisión sexual.\nDisminución de la eficacia: La eficacia de los AOC puede reducirse en el caso de, por ejemplo, si la mujer olvida tomar los comprimidos activos en caso de trastornos gastrointestinales (veáse Dosis y vía de administración) durante la toma de los comprimidos activos o el uso de medicación concomitante (véase Interacciones medicamentosas y de otro género).\nDisminución de la eficacia:\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLa eficacia de los AOC puede reducirse en el caso del por ejemplo, comprimidos olvidados (véase Dosis y vía de administración), trastornos gastrointestinales (véase Consejos en caso de trastornos gastrointestinales) durante la toma de los comprimidos o el uso de medicación concomitante (véase Interacciones medicamentosas y de otro género).\nReducción del control del ciclo:\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nTodos los AOC pueden producir sangrado irregular (manchado o sangrado intracíclico), especialmente durante los primeros meses de uso. Por tanto, la valoración de cualquier sangrado irregular es sólo significativa tras un intervalo de adaptación de unos tres ciclos.\nSi las irregularidades de sangrado persisten o se producen tras ciclos que antes eran regulares, habrá que tener en cuenta posibles causas no hormonales y están indicadas medidas diagnósticas adecuadas para excluir un proceso maligno o un embarazo. Estas pueden incluir el legrado.\nEn algunas mujeres puede no haber sangrado por deprivación durante la fase de comprimidos inertes. Si se ha tomado el AOC siguiendo las instrucciones que se describen en Dosis y vía de administración, es poco probable que la mujer esté embarazada. Sin embargo, si no ha tomado el AOC siguiendo estas instrucciones antes de la primera ausencia de sangrado por deprivación o si hay dos ausencias de sangrado por deprivación, hay que descartar un embarazo antes de seguir tomando el AOC.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nEl régimen flexible se diseña para retrasar la menstruación. En muchas mujeres, el retraso de la menstruación está limitado por la presentación de manchado o sangrado intracíclico. El inicio de este tipo de sangrado es inesperado y no puede predecirse. Solamente puede programarse el sangrado por deprivación hormonal que sigue al intervalo sin comprimidos de 4 días. El régimen flexible permite programar el sangrado por deprivación durante la fase flexible entre el día 25 y 120 del ciclo de toma de comprimidos.\nComo con todos los AOC, puede presentarse sangrado irregular (manchado o sangrado intracíclico) incluso durante la fase fija del ciclo de toma de comprimidos entre los días 1-24, especialmente durante los primeros meses de uso.\nEn algunas mujeres puede no haber sangrado por deprivación durante el intervalo libre de comprimidos. Si se ha tomado el AOC siguiendo las instrucciones que se describen en Dosis y vía de administración, es poco probable que la mujer esté embarazada. Sin embargo, si no ha tomado el AOC siguiendo estas instrucciones antes de la primera ausencia de sangrado por deprivación o si hay dos ausencias de sangrado por deprivación, hay que descartar un embarazo antes de seguir tomando el AOC.\nEl sangrado programado por deprivación puede no presentarse con el uso de YASMIN®- régimen extendido flexible a intervalos mensuales. Por tanto, la ausencia de sangrado por deprivación no puede usarse como signo de embarazo no planificado y como tal, el embarazo no planificado puede ser difícil de reconocer. Esto puede ser de especial importancia para mujeres que usan fármacos teratogénicos. Aunque el embarazo es poco probable si se toma YASMIN®-régimen extendido flexible como se indica, si por cualquier razón se sospechara un embarazo, se debe realizar una prueba de embarazo.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nTodos los AOC pueden producir sangrado irregular (manchado o sangrado intracíclico), especialmente durante los primeros meses de uso. Por tanto, la valoración de cualquier sangrado irregular es sólo significativa tras un intervalo de adaptación de por lo menos tres ciclos.\nSi las irregularidades de sangrado persisten o se producen tras ciclos que antes eran regulares, habrá que tener en cuenta posibles causas no hormonales y están indicadas las medidas diagnósticas adecuadas para excluir un proceso maligno o un embarazo. Estas pueden incluir el legrado.\nEn algunas mujeres puede no haber sangrado por deprivación durante el intervalo libre de comprimidos. Si ha tomado el AOC siguiendo las instrucciones que se describen en Dosis y vía de administración, es poco probable que la mujer esté embarazada. Sin embargo, si no se ha tomado el AOC conforme a estas instrucciones antes de la primera ausencia de sangrado por deprivación o si hay dos ausencias de sangrado por deprivación, hay que descartar un embarazo antes de seguir tomando el AOC.\nDOSIS Y VÍA DE ADMINISTRACIÓN:\nCómo tomar YASMIN®:\nSi se toman correctamente, los anticonceptivos orales combinados tienen una tasa de falla de aproximadamente 1% por año. La tasa de falla puede aumentar en caso de olvido o toma incorrecta del comprimido (YASMIN®).\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen 24/4):\nLos comprimidos tienen que tomarse en el orden indicado en el envase, todos los días a la misma hora aproximadamente, con un poco de líquido si es necesario. La toma de los comprimidos es continua. Se ha de tomar un comprimido diariamente durante 28 días consecutivos. Cada envase posterior se comienza el siguiente día del último comprimido del envase previo. El sangrado por deprivación empieza normalmente el día 2-3 días después de haber empezado los comprimidos inertes y es posible que no haya terminado cuando corresponda empezar el siguiente envase.\n¿Cómo empezar?\n• Sin uso previo de anticonceptivos hormonales (en el mes anterior).\nLos comprimidos se empezarán a tomar el día 1 del ciclo natural de la mujer (es decir, el primer día de su sangrado menstrual). Se puede empezar en los días 2-5, pero en ese caso se recomienda utilizar adicionalmente en el primer ciclo un método de barrera durante los 7 primeros días de toma de comprimidos.\n• Si antes ha usado un anticonceptivo hormonal combinado (anticonceptivo oral combinado/AOC), anillo vaginal o parche transdérmico.\nLa mujer debe empezar a tomar YASMIN® preferiblemente el día siguiente de la toma del último comprimido activo (el último comprimido que contiene principios activos) de su AOC anterior, pero a más tardar el día siguiente al intervalo usual sin comprimidos o al intervalo en el que tomaba comprimidos de placebo de su AOC previo. Si se ha empleado un anillo vaginal o un parche transdérmico, la mujer debe empezar a tomar YASMIN® preferiblemente el día en que éstos se retiran, pero a más tardar el día en que tendría lugar la siguiente aplicación.\n• Antes ha usado un método a base con sólo progestágeno (minipíldora, inyección, implante) o un sistema intrauterino (SIU) liberador de progestágeno.\nLa mujer puede cambiar la minipíldora cualquier día (si se trata de un implante o de un SIU, el mismo día de su retiro; si se trata de un inyectable, cuando corresponda la siguiente inyección), pero en todos estos casos se le debe aconsejar que utilice adicionalmente un método de barrera durante los 7 primeros días de toma de comprimidos.\n• Tras un aborto en el primer trimestre.\nLa mujer puede empezar inmediatamente. En tal caso, no tiene que tomar medidas anticonceptivas adicionales.\n• Tras el parto o un aborto en el segundo trimestre.\nPara mujeres lactantes, véase Restricciones de uso durante el embarazo y la lactancia.\nSe debe aconsejar a las mujeres comenzar el día 21 a 28 después del parto o del aborto del segundo trimestre. Si lo hace más tarde, se le debe aconsejar a la mujer usar adicionalmente un método de barrera durante los 7 primeros días de toma de comprimidos. Sin embargo, si ya hubiera tenido relaciones sexuales, debe excluirse el embarazo antes de iniciar el uso del AOC, o bien la mujer debe esperar a su primer periodo menstrual.\nConducta a seguir si se olvida la toma de algún comprimido: Los comprimidos inertes olvidados pueden obviarse. No obstante, deben desecharse para evitar una prolongación no intencionada de la fase de comprimidos inertes. Los siguientes consejos sólo se refieren al olvido de los comprimidos activos.\nSi la usuaria se retrasa menos de 24 horas en la toma de cualquier comprimido activo, la protección anticonceptiva no se reduce. La mujer debe tomar el comprimido tan pronto como se acuerde y debe tomar los comprimidos siguientes a la hora habitual.\nSi la usuaria se retrasa más de 24 horas en la toma de cualquier comprimido activo, la protección anticonceptiva puede reducirse. La pauta a seguir en caso de olvido de comprimidos puede regirse por las dos reglas básicas siguientes:\n1. La toma de comprimidos no debe interrumpirse nunca durante más de 7 días (tenga en cuenta que el intervalo de comprimidos sin hormonas recomendado es de 4 días).\n2. Se requiere tomar los comprimidos activos de forma ininterrumpida durante 7 días para conseguir una supresión adecuada del eje hipotálamo-hipófisis-ovario.\nEn consecuencia, en la práctica diaria se puede aconsejar lo siguiente:\nDía 1-7: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significara tomar 2 comprimidos a la vez. Posteriormente, continúe tomando los comprimidos a su hora habitual. Además, durante los 7 días siguientes debe utilizar un método de barrera, como un condón. Si tenido relaciones sexuales en los 7 días previos, se debe considerar la posibilidad de un embarazo. Cuantos más comprimidos haya olvidado y cuanto más cerca esté de la fase de comprimidos inertes, mayor es el riesgo de un embarazo.\nDías 8-14: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar dos comprimidos a la vez. Posteriormente, continúe tomando los comprimidos a su hora habitual. Siempre que la mujer haya tomado los comprimidos correctamente en los 7 días anteriores al primer comprimido olvidado, no es necesario utilizar medidas anticonceptivas adicionales. Sin embargo, si éste no es el caso, o si ha olvidado tomar más de 1 comprimido, se le debe aconsejar a la mujer que tome precauciones adicionales durante 7 días.\nDías 15-24: El riesgo de reducción de la eficacia es inminente, debido a la cercanía de la fase de comprimidos inertes. Sin embargo, ajustando la pauta de toma de comprimidos, aún se puede prevenir la reducción de la protección anticonceptiva. Por consiguiente, si sigue una de las dos opciones siguientes, no necesitará adoptar precauciones anticonceptivas adicionales, siempre que en los 7 días anteriores al primer comprimido olvidado la mujer haya tomado todos los comprimidos correctamente. Si éste no es el caso, se debe aconsejar a la mujer que siga la primera de las dos opciones, y que además tome precauciones adicionales durante los 7 días siguientes:\n1. La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significara tomar dos comprimidos a la vez. Posteriormente, continúe tomando los comprimidos a su hora habitual hasta terminar los comprimidos activos. Se deben desechar los 4 comprimidos inertes. Debe empezar el siguiente envase inmediatamente. Es poco probable que la usuaria tenga sangrado por deprivación hasta que termine la sección de comprimidos activos del segundo envase, pero puede tener manchado o sangrado intracíclico.\n2. También se puede aconsejar a la mujer la interrupción de la toma de los comprimidos activos del envase actual. Entonces debe completar un intervalo de hasta 4 días sin tomar comprimidos, incluyendo en este periodo los días en que olvidó tomar los comprimidos, y posteriormente continuar con el siguiente envase.\nSi la mujer olvidó tomar comprimidos y posteriormente no tiene sangrado por deprivación en la fase de comprimidos inertes, se debe considerar la posibilidad de embarazo.\nConsejos en caso de trastornos gastrointestinales: En caso de trastornos gastrointestinales severos, la absorción puede no ser completa y se deben tomar medidas anticonceptivas adicionales.\nSi se producen vómito en las 3-4 horas siguientes a la toma del comprimido activo, es aplicable el consejo relativo al olvido de comprimidos, que se recogen en la sección Conducta a seguir si se olvida la toma del algún comprimido. Si la mujer no desea cambiar su esquema normal de toma de comprimidos, debe tomar el (los) comprimido(s) adicional(es) necesario(s) de otro envase.\nCómo cambiar periodos o cómo retrasar periodos: Para retrasar un periodo, la mujer debe empezar el siguiente envase de YASMIN® sin tomar los comprimidos inertes del envase actual. La extensión puede tener la duración que la mujer desee hasta el final de los comprimidos activos del segundo envase. Durante la extensión, la mujer puede experimentar sangrado intracíclico o manchado. A continuación, la toma regular de YASMIN® se reanuda después de la fase de comprimidos inertes.\nPara cambiar sus periodos a un día de la semana distinto al que los tiene con su esquema actual, se le puede aconsejar que acorte la próxima fase de comprimidos inertes tantos días como desee. Cuanto más corto sea el intervalo, mayor es el riesgo de que no tenga un sangrado por deprivación y experimentará sangrado intracíclico y manchado durante la toma del segundo envase (como ocurre cuando se retrasa un periodo).\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nTodos los días, a la misma hora aproximadamente, se debe tomar un comprimido con un poco de líquido. La toma de los comprimidos es continua durante al menos 24 días.\nDurante los días 25-120 una mujer puede decidir cuándo tener un intervalo sin comprimidos de 4 días.\nUn intervalo sin comprimidos no debe de durar más de 4 días.\nSe ha de tener un intervalo libre de comprimidos de 4 días después de un máximo de 120 días de toma continua de comprimidos.\nDespués de cada intervalo sin comprimidos de 4 días se inicia un nuevo ciclo de toma de comprimidos por un mínimo de 24 días hasta un máximo de 120 días.\nNormalmente hay sangrado durante el intervalo sin comprimidos de 4 días y puede no haber terminado antes de que se tenga que tomar el próximo comprimido.\nEn el caso de manchado y/o sangrado continuos (tres días consecutivos) durante los días 25-120, se aconseja hacer el intervalo sin comprimidos de 4 días. Esto reducirá el número total de días de sangrado.\n¿Cómo comenzar?\nSin uso previo de anticonceptivos hormonales (en el mes anterior):\nLa toma de comprimidos se ha de iniciar el día 1 del ciclo natural de la mujer (es decir, el primer día de su sangrado menstrual). Se puede comenzar los días 2-5, pero durante el primer ciclo se recomienda usar adicionalmente un método de barrera durante los primeros 7 días de toma de comprimidos.\nSi antes ha usado un anticonceptivo hormonal combinado (anticonceptivo oral combinado/AOC), anillo vaginal o parche transdérmico:\nLa mujer debe comenzar el día siguiente al intervalo normal de comprimidos sin hormonas o libre de comprimidos de su AOC previo. Si se ha usado un anillo vaginal o un parche transdérmico, la mujer debe empezar a usar YASMIN® (régimen extendido flexible) después de que éstos se retiran, cuando se debiera haber realizado la siguiente colocación.\nAntes ha usado un método con sólo progestágeno (minipíldora, inyección, implante) o un sistema intrauterino (SIU) liberador de progestágeno:\nLa mujer puede cambiar en cualquier día de la minipíldora (de un implante o del SIU el día que se retiren, de un inyectable cuando hubiera correspondido la siguiente inyección), pero en todos los casos se le debe aconsejar que use adicionalmente un método de barrera durante los primeros 7 días de toma de comprimidos.\nDespués de un aborto en el primer trimestre:\nLa mujer puede empezar inmediatamente. En tal caso, no tiene que tomar medidas anticonceptivas adicionales.\nDespués de un parto o un aborto en el segundo trimestre1:\nPara las mujeres lactantes véase Restricciones de uso durante el embarazo y la lactancia.\nSe les debe aconsejar a las mujeres comenzar el día 21 a 28 después del parto o del aborto en el segundo trimestre. Si comienza más tarde, se le debe aconsejar a la mujer usar adicionalmente un método de barrera durante los primeros 7 días de la toma de comprimidos. Sin embargo, si ya hubiera tenido relaciones sexuales, debe excluirse el embarazo antes de iniciar el uso del AOC o bien la mujer tiene que esperar a su primer periodo menstrual.\nConducta a seguir si se olvida la toma de algún comprimido:\nSi la usuaria se retrasa menos de 24 horas en la toma de cualquier comprimido, la protección anticonceptiva no se reduce. La mujer debe tomar el comprimido tan pronto como se acuerde y debe tomar los comprimidos siguientes a la hora habitual.\nSi la usuaria se retrasa más de 24 horas en la toma de cualquier comprimido, la protección anticonceptiva puede reducirse. La pauta a seguir en caso de olvido de comprimidos puede regirse por las dos reglas básicas siguientes:\n1. La toma de comprimidos no debe interrumpirse nunca durante más de 7 días (por favor, tenga en cuenta que el intervalo recomendado sin comprimidos es de 4 días).\n2. Se requiere tomar los comprimidos de forma ininterrumpida durante 7 días para conseguir una supresión adecuada del eje hipotálamo-hipófisis-ovario.\nEn consecuencia, en la práctica diaria se puede aconsejar lo siguiente:\nDía 1-7: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar dos comprimidos a la vez. Posteriormente continúe tomando los comprimidos a su hora habitual. Además, durante los 7 días siguientes debe utilizar un método de barrera, como un preservativo. Si ha tenido relaciones sexuales en los 7 días previos, se debe considerar la posibilidad de un embarazo. Cuantos más comprimidos hayan sido olvidados y cuanto más cerca esté del intervalo sin comprimidos, mayor es el riesgo de embarazo.\nDía 8-24: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar dos comprimidos a la vez. Posteriormente, continúe tomando los comprimidos a su hora habitual. Siempre que la mujer haya tomado los comprimidos correctamente en los 7 días anteriores al primer comprimido olvidado, no es necesario utilizar medidas anticonceptivas adicionales. Sin embargo, si este no es el caso, o si ha olvidado más de 1 comprimido, se le debe aconsejar a la mujer que tome precauciones adicionales hasta que haya tomado comprimidos continuamente sin interrupción durante al menos 7 días.\nDía 25-120: El riesgo de reducción en la eficacia anticonceptiva puede ser inminente debido a la posibilidad de la cercanía del intervalo sin hormonas. Sin embargo, ajustando la pauta de toma de comprimidos, aún se puede prevenir la reducción de la protección anticonceptiva. Por consiguiente, si sigue una de las dos opciones siguientes, no necesitará adoptar precauciones anticonceptivas adicionales, siempre que en los 7 días anteriores al primer comprimido olvidado, la mujer haya tomado todos los comprimidos correctamente. Si este no es el caso, se debe aconsejar a la mujer que siga la primera de estas dos opciones, y que además tome precauciones anticonceptivas adicionales durante los siguientes 7 días.\n1. La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar dos comprimidos a la vez. Posteriormente continúe tomando los comprimidos a su hora habitual, hasta que haya tomado sin interrupción al menos 7 comprimidos consecutivos.\n2. La mujer también puede decidir tener un intervalo sin comprimidos de 4 días, incluyendo los días en que no tomó comprimidos para inducir el sangrado por deprivación, y posteriormente empezar un nuevo ciclo de toma de comprimidos.\nSi la mujer olvidó comprimidos y posteriormente no tiene sangrado por deprivación en el próximo intervalo libre de comprimidos, se debe considerar la posibilidad de embarazo.\nConsejos en caso de trastornos gastrointestinales:\nEn caso de trastornos gastrointestinales severos, la absorción puede no ser completa y se deben tomar medidas anticonceptivas adicionales.\nSi se producen vómitos en las 3 a 4 horas siguientes a la toma de un comprimido, es aplicable el consejo relativo al olvido de comprimidos, expuesto en Conducta a seguir si se olvida la toma de algún comprimido.\nDrospirenona 3 mg/etinilestradiol 0.03 mg:\nLos comprimidos tienen que tomarse en el orden indicado en el envase, todos los días aproximadamente a la misma hora, con un poco de líquido si es necesario. Se tomará un comprimido diario durante 21 días consecutivos. Cada envase posterior se comienza después de un intervalo de 7 días sin tomar comprimidos, durante el que normalmente se presenta un sangrado por deprivación. Éste empieza normalmente el día 2-3 después de tomar el último comprimido, y puede no haber finalizado antes de comenzar el siguiente envase.\n¿Cómo comenzar?\n• Sin uso previo de anticonceptivos hormonales (en el mes anterior).\nLos comprimidos se empezarán a tomar el día 1 del ciclo natural de la mujer (es decir, el primer día de su sangrado menstrual). También se puede empezar los días 2-5, pero durante el primer ciclo se recomienda utilizar adicionalmente un método de barrera durante los 7 primeros días de toma de comprimidos.\n• Si antes ha usado un anticonceptivo hormonal combinado (anticonceptivo oral combinado/AOC), un anillo vaginal o un parche transdérmico.\nLa mujer debe empezar preferentemente con YASMIN® el día después del último comprimido activo (el último comprimido que contiene principios activos) de su AOC anterior, pero a más tardar el día siguiente al intervalo usual sin comprimidos o al intervalo en el que tomaba comprimidos de placebo de su AOC previo. Si se ha empleado un anillo vaginal o un parche transdérmico, la mujer debe empezar a usar YASMIN® preferiblemente el día en que éstos se retiran, pero a más tardar el día en que tendría lugar la siguiente aplicación.\n• Antes ha usado un método con sólo progestágeno (minipíldora, inyección, implante) o un sistema intrauterino (SIU) liberador de progestágeno.\nLa mujer puede sustituir la minipíldora cualquier día (si se trata de un implante o de un SIU, el mismo día de su retiro; si se trata de un inyectable, cuando corresponda la siguiente inyección), pero en todos los casos se le debe aconsejar que utilice un método de barrera durante los 7 primeros días de toma de comprimidos.\n• Tras un aborto en el primer trimestre.\nLa mujer puede empezar inmediatamente. En tal caso, no tiene que tomar medidas anticonceptivas adicionales.\n• Tras el parto o un aborto en el segundo trimestre.\nPara mujeres lactantes, véase Restricciones de uso durante el embarazo y la lactancia.\nSe les debe aconsejar a las mujeres comenzar el día 21 a 28 después del parto o del aborto en el segundo trimestre. Si comienza más tarde, se le debe aconsejar que utilice adicionalmente un método de barrera durante los 7 primeros días de toma de comprimidos. Sin embargo, si la mujer ya ha tenido relaciones sexuales, debe excluirse el embarazo antes de iniciar el uso del AOC o bien la mujer tiene que esperar a su primer periodo menstrual.\nConducta a seguir si se olvida la toma de algún comprimido:\nSi la usuaria se retrasa menos de 12 horas en la toma de cualquier comprimido, la protección anticonceptiva no se reduce. La mujer debe tomar el comprimido en cuanto se dé cuenta del olvido y ha de seguir tomando los siguientes comprimidos a la hora habitual.\nSi la usuaria se retrasa más de 12 horas en la toma de cualquier comprimido, la protección anticonceptiva puede reducirse. La pauta a seguir en caso de olvido de comprimidos puede regirse por las dos reglas básicas siguientes:\n1. Nunca se debe interrumpir la toma de comprimidos durante más de 7 días.\n2. Se requiere tomar los comprimidos de forma ininterrumpida durante 7 días para conseguir una supresión adecuada del eje hipotálamo-hipófisis-ovario.\nEn consecuencia, en la práctica diaria se puede aconsejar lo siguiente:\nSemana 1: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar 2 comprimidos a la vez. A partir de ahí seguirá tomando los comprimidos a su hora habitual. Además, durante los 7 días siguientes debe utilizar un método de barrera, como un condón. Si ha mantenido relaciones sexuales en los 7 días previos, se debe tener en cuenta la posibilidad de un embarazo. Cuantos más comprimidos haya olvidado y cuanto más cerca esté del intervalo usual sin comprimidos, mayor es el riesgo de un embarazo.\nSemana 2: La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significara tomar 2 comprimidos a la vez. A partir de ahí seguirá tomando los comprimidos a su hora habitual. Siempre y cuando en los 7 días anteriores al primer comprimido olvidado haya tomado los comprimidos correctamente, no necesitará tomar medidas anticonceptivas adicionales. Sin embargo, si éste no es el caso, o si ha olvidado tomar más de 1 comprimido, se le debe aconsejar a la mujer que tome precauciones adicionales durante 7 días.\nSemana 3: El riesgo de una reducción de la seguridad es inminente, debido a la cercanía del intervalo sin comprimidos. Sin embargo, ajustando la pauta de toma de comprimidos, aún se puede prevenir la reducción de la protección anticonceptiva. Por consiguiente, si sigue una de las dos opciones siguientes, no necesitará adoptar precauciones anticonceptivas adicionales, siempre que en los 7 días anteriores al primer comprimido olvidado haya tomado todos los comprimidos correctamente. Si este no es el caso, se le debe aconsejar que siga la primera de las dos opciones que se indican a continuación y que además adopte medidas adicionales durante los 7 días siguientes.\n1. La usuaria debe tomar el último comprimido olvidado tan pronto como se acuerde, incluso si esto significa tomar 2 comprimidos a la vez. A partir de ahí seguirá tomando los comprimidos a su hora habitual. Debe empezar el siguiente envase en cuanto termine el actual, sin interrupción alguna entre envases. Es poco probable que la usuaria tenga sangrado por deprivación hasta el final del segundo envase, pero puede tener manchado o sangrado intracíclico los días que toma comprimidos.\n2. También se puede aconsejar a la mujer también que deje de tomar los comprimidos del envase actual. Debe completar un intervalo de hasta 7 días sin tomar comprimidos, incluidos los días en que olvidó los comprimidos, y posteriormente continuar con el siguiente envase.\nSi la mujer olvidó comprimidos y posteriormente no tiene sangrado por deprivación en el primer intervalo normal libre de comprimidos, se debe considerar la posibilidad de embarazo.\nConsejos en caso de trastornos gastrointestinales:\nEn caso de trastornos gastrointestinales severos, la absorción puede no ser completa y se deben tomar medidas anticonceptivas adicionales.\nSi se producen vómitos en las 3-4 horas siguientes a la toma del comprimido, se deberán seguir los consejos para el caso en que se haya olvidado la toma de comprimidos que se recogen en Conducta a seguir si se olvida la toma de algún comprimido. Si la mujer no desea cambiar su esquema normal de toma de comprimidos, debe tomar el(los) comprimido(s) adicional(es) necesario(s) de otro envase.\nCómo desplazar periodos o cómo retrasar períodos:\nPara retrasar un periodo, la mujer debe continuar con otro envase de YASMIN® sin dejar el intervalo usual sin comprimidos. La extensión puede tener la duración que la mujer desee hasta el final del segundo envase. Durante la extensión, la mujer puede experimentar sangrado intracíclico o manchado. A continuación, la toma regular de YASMIN® se reanuda después del intervalo habitual de 7 días sin toma de comprimidos.\nPara desplazar sus periodos a un día de la semana distinto al que los tiene con su esquema actual, se le puede aconsejar que acorte el siguiente intervalo libre de comprimidos tantos días como desee. Cuanto más corto sea el intervalo, mayor es el riesgo de que no tenga un sangrado por deprivación y experimentará sangrado intracíclico y manchado durante el segundo envase (igual que cuando se retrasa un periodo).\nInformación adicional sobre poblaciones especiales:\nNiñas y adolescentes: YASMIN® está sólo indicado después de la menarquia. No hay datos que sugieran la necesidad de ajustar la dosis.\nDrospirenona 3 mg/etinilestradiol 0.02 mg (régimen extendido flexible):\nNiñas y adolescentes:\nYASMIN® está sólo indicado después de la menarquia. No hay datos que sugieran la necesidad de ajustar la dosis en adolescentes.\nPacientes geriátricas: No procede. YASMIN® no está indicado después de la menopausia.\nPacientes con insuficiencia hepática: YASMIN® está contraindicado en mujeres con enfermedades hepáticas severas (véase Contraindicaciones y Propiedades farmacocinéticas).\nPacientes con insuficiencia renal: YASMIN® está contraindicado en mujeres con insuficiencia renal severa o fracaso renal agudo (véase Contraindicaciones y Propiedades farmacocinéticas).\nMANIFESTACIONES Y MANEJO DE LA SOBREDOSIFICACIÓN O INGESTA ACCIDENTAL: No se dispone de experiencia clínica en relación con la sobredosis de los comprimidos activos de YASMIN®. En base a la experiencia general con anticonceptivos orales combinados, los síntomas que pueden presentarse en caso de tomar una sobredosis de comprimidos activos son: náuseas, vómito, y en mujeres jóvenes, ligero sangrado vaginal. No hay antídoto y el tratamiento debe ser sintomático.\nPRESENTACIONES:\nCaja con 28 comprimidos (24 comprimidos de color con drospirenona 3 mg/etinilestradiol 0.02 mg y 4 comprimidos blancos).\nCaja con 30 comprimidos de color con drospirenona 3 mg/etinilestradiol 0.02 mg.\nCaja con 21 comprimidos con drospirenona 3 mg/etinilestradiol 0.03 mg.\nRECOMENDACIONES SOBRE ALMACENAMIENTO: Consérvese a temperatura ambiente a no más de 30°C y en lugar seco.\nLEYENDAS DE PROTECCIÓN:\nSu venta requiere receta médica. No se deje al alcance de los niños. No se use durante el embarazo y lactancia.\nHecho en Alemania por:\nBayer Weimar GmbH und Co. KG\nDöbereinerstraße 20\n99427 Weimar, Thüringen, Alemania\nAcondicionado por:\nBayer Pharma AG\nMüllerstraße 178\n13353 Berlin, Alemania\nDistribuido por:\nBAYER DE MÉXICO, S.A. de C.V.\nOjo de Agua, s/n\nC.P. 94450 Ixtaczoquitlán\nVeracruz, México\nReg. Núm. 322M2002, SSA IV\n143300415F0008", "language": null, "image": null, "pagetype": null, "links": ["/Home", "/login?login=true", "/Home/Privacity/65", "/Home/Terms/67", "/Home/paises", "#menu-contenidos", "/Home/Medicamento/A/1", "/Home/Sustancia/A/1", "/Home/Laboratorio/A/1", "/Home/CIE10/A/1", "/Home/Interacciones", "/login?login=true", "/Home", "/Home/Medicamento", "#", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://medicamentos.plmconnection.com/index.html?utm_source=plmmedicamentos&utm_medium=banner&utm_campaign=bannerIPP&utm_content=MEX", null, "/Home/AboutUs", "/Home/FAQs", "/Home/Sugerencia", "https://www.facebook.com/pages/PLM-M%C3%A9xico/616398421760757", "https://twitter.com/PLMGuiaSalud", "https://www.linkedin.com/authwall?trk=gf&trkInfo=AQHx42xODwN1SQAAAWQ4qqWoEeialYZz3AkmcqS8h01TjX1aEsHQ5y2j3Y8kG6UV2Ygh3y3mPcJgmUy723MbAwteh5PdVjtWkR57enkE2snzTe5rpNPvD07zslsTYnvVycF-jL0=&originalReferer=http://www.medicamentosplm.com/Home/Index&sessionRedirect=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fplm-latinoamerica%3Ftrk%3Dprof-following-company-logo"]}