{"title": "PDF", "author": "PDF", "url": "https://www.uhc.com/communityplan/assets/plandocuments/memberinformation/newsletters/NJ_ABD_Spring_2014_Newsletter_SP.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿SAB íA USTED QUE?\nSegún los Centros para el Control y la \nPrevención de enfermedades, más de uno \nde cada 10 adultos ha sido diagnosticado \ncon enfermedad cardíaca. Las enferme-dades cardíacas constituyen la principal \ncausa de muerte en los estados Unidos.Riesgos para  \nel corazón\nNuevas pautas sobre el corazón\nEn las noticias han estado informando las nuevas pautas para la \nprevención de enfermedades cardíacas. Dichas pautas abordan los factores de riesgo de enfermedad cardíaca y accidente cerebrovascu-lar, entre los cuales se encuentran la presión arterial, la obesidad, el colesterol y el estilo de vida. También se considera su edad, sexo,  raza y sus antecedentes familiares.\nLas nuevas pautas sugieren que los proveedores utilicen una calcu-\nladora de riesgo en Internet, mediante la cual se observan los riesgos particulares de cada persona.  Luego, su proveedor elabora un plan \ncon usted para reducir su riesgo en caso de ser necesario. Esto podría incluir cambios en su estilo de vida o medicamentos. \nSus valores objetivo para la presión arterial y el colesterol pueden \nser diferentes a lo que solían ser. Ahora son específicos para usted. \nConsulte a su PCP.  Pregunte a su PCP acerca de sus \nfactores de riesgo de enfermedad cardíaca. Obtenga más infor-\nmación acerca de las nuevas pautas en Heart.org.\nAMC-030-NJ-ABDHealth  TALKla Clave para UNa BU eNa vida es UN graN plaNtURN OVe R FOR e NGLISH! | PRIMA vERA/vERANO 2014\nSegún las reglas\n¿Ha leído su M anual para miembros? es una gran \nfuente de información. Le indica cómo usar su \nplan y explica:\n\u001f\u001flos beneficios y servicios con los que usted \ncuenta;\n\u001f\u001flos beneficios y servicios con los que usted  \nno cuenta (exclusiones);\n\u001f\u001fcómo averiguar acerca de los proveedores  \nde la red;\n\u001f\u001fcómo funcionan sus beneficios de medicamentos  \ncon receta;\n\u001f\u001fqué hacer si necesita atención cuando se encuentra fuera de la ciudad;\n\u001f\u001fcuándo y cómo puede obtener atención de un proveedor fuera de la red;\n\u001f\u001fdónde, cuándo y cómo obtener atención primaria, después de horario, de salud del \ncomportamiento, especializada, hospitalaria y \nde emergencia;\n\u001f\u001fsus derechos y responsabilidades como miembro;\n\u001f\u001fnuestra política de privacidad;  \n\u001f\u001fen qué casos, cómo y cuándo puede ser nece-sario presentar una reclamación;\n\u001f\u001fcómo expresar una queja o apelar una decisión relacionada con la cobertura;\n\u001f\u001fla forma en que su plan decide qué tecnologías nuevas se cubren; y\n\u001f\u001fcómo solicitar un intérprete u obtener ayuda con el idioma o una traducción.\nLA ATENCIÓN ADECUADA\nQueremos que reciba la atención adecuada, en el momento adecuado y en el lugar adecuado. No queremos que obtenga atención deficiente o algo \nque en realidad no necesite. t ambién tenemos que asegurarnos de que la \natención que reciba sea un beneficio cubierto. Hacemos esto mediante la Gestión de utilización (UM, por sus siglas en inglés). Solo los profesiona-\nles médicos realizan la UM. No proporcionamos incentivos financieros ni \nrecompensamos a nadie por decir no al cuidado necesario.\n¿Tiene preguntas sobre la UM?  Llame gratis a Servi-\ncios para miembros al 1-800-941-4647 (TTY 711). Pida hablar \ncon una persona de Gestión de utilización (UM, por sus siglas \nen inglés). Le explicaremos cómo funciona la UM y qué significa para su \natención.\nRespeto hacia  \nlas personas de  \nla tercera edad\nConozca los signos de advertencia  \ndel abuso de ancianos.\nEl Día mundial de toma de conciencia del abuso de ancianos se celebra cada año \nel 15 de junio. Se estima que unos cinco millones de personas son víctimas de abuso o negligencia cada año. Las personas discapacitadas también pueden ser víctimas de abuso.\nEl abuso de ancianos puede afectar tanto a hombres como a mujeres de \ncualquier raza. El abuso puede ser verbal, físico, emocional, financiero o sexual. \nPuede implicar explotación, negligencia o abandono. Puede suceder en la casa,  \nen hospitales o en centros de atención a largo plazo. Los abusadores pueden ser cualquier persona.\nMuchas personas ancianas o discapacitadas que son víctimas de abuso sufren  \nen silencio. Los signos de advertencia de abuso y negligencia pueden incluir  \nun patrón de:\n\u001f\u001fhematomas, dolores u otras lesiones;\n\u001f\u001faislamiento o depresión;\n\u001f\u001fcambio en la situación financiera;\n\u001f\u001fescaras, falta de higiene o pérdida de peso inexplicable; o\n\u001f\u001fdiscusiones frecuentes con cuidadores o seres queridos.\nObtenga todo.  Puede leer el \nManual para miembros en línea en \nUHCCommunityPlan.com. O bien, \nllame gratis a Servicios para miembros al \n1-800-941-4647 (TTY 711) para solicitar una \ncopia del manual.Denúncielo.  Si usted o un ser querido puede ser víctima de abuso \nde ancianos, pida ayuda. Para denunciar un caso de abuso de una persona que vive en la comunidad, llame a la oficina de Servicios de Pro-\ntección a Adultos al 1-800-792-8820. Para denunciar abuso de alguien que vive \nen un centro de atención a largo plazo, llame a la oficina del Defensor del Pueblo \npara los Ancianos Institucionalizados de NJ al 1-877-582-6995. Puede encontrar \nlos números en el directorio telefónico o en Internet.\n2 HEAL TH TALKBajo control\nhaga de su salud diabética una prioridad.\nSe requiere de una supervisión constante y cuidadosa para mantener  \nla diabetes bajo control. Las pruebas habituales le ayudan a ver cómo está. ¿Cuál de las siguientes pruebas le falta?\n\u001f\u001fANáLISIS DE SANGRE A1C: Este análisis de laboratorio indica cuán bien  \nha controlado su nivel de azúcar en sangre en los últimos dos a tres meses.  \nTambién indica la eficacia de su tratamiento. Realícese este  \nanálisis tres o cuatro veces al año.\n\u001f\u001fCOLESTEROL:  La diabetes y el colesterol constituyen una  \ncombinación que puede dañar el corazón. Su médico  \npuede informarle sus valores de HDL y colesterol total  \nideales. Realícese esta prueba una vez al año.\n\u001f\u001fFUNCIÓN RENAL: La diabetes puede dañar los riñones.  \nEsta prueba se asegura de que los suyos funcionen de  \nmanera adecuada. Realícese esta prueba una vez al año.\n\u001f\u001fEXAMEN DE PUPILA DILATADA.  La diabetes no  \ncontrolada puede causar ceguera. En esta prueba,  \nlas pupilas se dilatan con gotas oftálmicas para poder  \nrevisar la retina. Ayuda a detectar problemas antes de  \nque se dé cuenta de que los tiene. Realícese esta  \nprueba una vez al año.\nFactor del miedo\nLa ansiedad y el miedo son sentimientos normales. Pueden ayudarle a evitar el peligro. \nGeneralmente, estos sentimientos desaparecen rápidamente. Sin embargo, a veces  \nempeoran con el tiempo. Se vuelven más intensos y afectan su vida diaria.\nesto se denomina trastorno de ansiedad, lo cual afecta a millones de personas. Los  \nmedicamentos y la terapia pueden ayudarle. Si tiene alguno de estos síntomas, puede  \nser el momento indicado para recibir tratamiento:\n\u001f\u001fsentimientos de pánico o terror acerca de algo que representa un pequeño peligro;\n\u001f\u001flatidos cardíacos acelerados, dificultad para respirar o dolor en el pecho;\n\u001f\u001fpensamientos angustiantes frecuentes;\n\u001f\u001facciones repetitivas que hacen desaparecer los pensamientos angustiantes;\n\u001f\u001fdificultad para concentrarse; o\n\u001f\u001fproblemas para dormir o pesadillas.\nNo tema.  Llame a United Behavioral Health al 1-800-941-4647 (TTY 711). ellos \nlo remitirán a un profesional de salud mental participante. Si recibe atención de \nsalud mental, infórmelo a su PCP. Pídale que firme una autorización de divulgación \npara que sus proveedores puedan compartir información acerca de su atención.\nCon nosotros es fácil.  estas pruebas son beneficios \ncubiertos. ¿Necesita ayuda para programar una cita o ir  al médico? Llame gratis a Servicios para miembros al  \n1-800-941-4647 (TTY 711).\nPRIMA vERA /vERAN o 2014 3LIBRE DE C áNCER \nUna colonoscopia es una prueba para detectar, y prevenir, cáncer de colon. Un \nreciente estudio a largo plazo demuestra que esta prueba salva vidas. Reveló \nque las personas que se realizaron la prueba tenían la mitad de probabilidades \nde morir de cáncer colorrectal que las personas que no se la realizaron. Se extir-\nparon los pólipos de todas las personas que participaron en el estudio.\nDurante la prueba se observa el intestino grueso con una cámara. Asimismo, \nse eliminan los pólipos, que son pequeños bultos. Los pólipos que se extirpan \nse examinan para detectar cáncer. La mayoría de los pólipos no son cancerosos, \npero su extirpación evita que se transformen en esta enfermedad. Si se detecta \ncáncer en forma temprana, tiene altas probabilidades de tratarse.\n¿Es hora?  Sométase a su primera colonoscopía cuando cumpla \n50 años. es posible que tenga que realizarse otra dentro de 10 años. \nSi tiene antecedentes familiares de cáncer colorrectal, hable con su \nmédico para comenzar la detección antes.Mirada a los ojos\n¿Tiene riesgo de desarrollar glaucoma?\nEl glaucoma es una enfermedad ocular común que puede causar pérdida \nde la visión y ceguera. Generalmente, no tiene síntomas y si se detecta en forma temprana, el glaucoma se puede tratar. Por ello, es importante que se realice exámenes oculares periódicos. Las personas con mayor riesgo de desarrollar glaucoma son:\n\u001f\u001fpersonas con diabetes; \n\u001f\u001fafroamericanos mayores de 40 años;\n\u001f\u001fcualquier persona mayor de 60 años, especialmente mexicanos-estadounidenses;\n\u001f\u001fpersonas con antecedentes familiares de glaucoma; o\n\u001f\u001fpersonas que tienen una miopía grave (no pueden ver lejos).\nSi está en alto riesgo, consulte a su médico. Algunas pruebas sencillas, \ncomo un examen de pupila dilatada, pueden detectar la enfermedad. \nUna \nenfermedad silenciosa\nA medida que envejece, su riesgo de \nfracturarse aumenta. Muchas personas \nmayores, en especial las mujeres, tienen \nosteoporosis, una enfermedad que \ndebilita los huesos, y los huesos frágiles \ntienen mayor probabilidad de fracturase. \nMuchas personas tienen osteoporosis \nsin saberlo y no llegan a descubrirlo sino \nhasta que se fracturan. Sin embargo, \nexiste un examen rápido y sin dolor para diagnosticar la osteoporosis, que se \nllama densitometría ósea. Si el examen \nrevela que usted tiene osteoporosis, hay \nalgunas cosas que puede hacer para \nretardar la pérdida ósea:\n\u001f\u001fCONSUMA CALCIO Y vITAMINA D EN ABUNDANCIA, que se \nencuentran en los productos lácteos, \nalgunos vegetales verdes y en suple-\nmentos vitamínicos.\n\u001f\u001fHAGA EJERCICIO. Los ejercicios \nde carga, como caminar, ayudan a \nfortalecer los huesos.\n\u001f\u001fNO FUME.\n\u001f\u001fTOME LOS MEDICAMENTOS que \nsu médico le recomiende.\nvea aquí.   \nPuede realizarse \nun examen ocular \nde rutina cada año. No \nnecesita una remisión de \nsu PCP para atenderse con \nun proveedor de la red. elija uno de nuestro directorio \nde proveedores o llame a \nServicios para miembros al 1-800-941-4647 (TTY \n711). \n4 HEAL TH TALKSUPERAR LA EPOC\nLa enfermedad pulmonar obstructiva crónica \n(ePOC) es un grupo de problemas pulmona-\nres. Incluye enfisema y bronquitis crónica. Los cambios en el estilo de vida le pueden ayudar \na superar la e POC. es posible que se sienta \nmejor la mayor parte del tiempo si:1.  NO FUMA O DEJAR DE FUMAR. No \npermit a que otros fumen en su hogar.\n2.  EvITA EL POL vO Y LOS v APORES.  \nManténgase en el interior los días con mala \ncalidad del aire.\n3.  SE vACUNA CADA Añ O CONTRA LA  \nGRIPE . Pregunte a su médico sobre la \nvacuna contra la neumonía.\n4.  SE MANTIENE ALEJADO DE LOS G éR-\nMENES . Lávese las manos con regularidad.\n5.  MANTIENE UN PESO SALUDABLE  \nConsuma una dieta balanceada y mantén-gase activo.\nLe podemos ayudar.   \nUnitedHealthcare Community Plan \ntiene programas para ayudar a las \npersonas con e POC y otras condiciones \nmédicas. Puede obtener asesoría de una enfermera. Le enviaremos recordatorios \nsobre los exámenes importantes. Comuní-quese al 1-800-941-4647 (TTY 711) para \naveriguar más.4 alimentos para un corazón saludable\nUna alimentación correcta puede ayudarle a controlar el colesterol. es posible que haya escuchado  \nque se debe evitar el colesterol alimentario y las grasas saturadas y trans, que se encuentran en las \ncarnes y los alimentos procesados. Sin embargo, ¿sabía que lo que COM e también puede marcar  \nla diferencia? Si ya tiene un nivel de colesterol alto o está tratando de evitarlo, pruebe estos cuatro tipos de alimentos:\n1. FIBRA:\n Se encuentra en vegetales, frutas, frijoles y granos integrales, como la avena. La fibra \nayuda a reducir el colesterol LDL o “malo”.\n2. áCIDOS GRASOS OMEGA-3:  Se encuentran en la grasa de pescados, como caballa, atún,  \nsalmón y sardinas. Consuma por lo menos dos porciones de pescado a la semana. La linaza \ngranulada y el aceite de canola también tienen algunos ácidos grasos omega-3.\n3. FRUTOS SECOS:  Las nueces, las almendras y otros frutos secos pueden reducir el colesterol  \nen la sangre. Las nueces contienen muchas calorías, por lo que debe consumir solo un poco  \nal día. escoja las variedades a las que se les ha agregado poca sal o azúcar.  \n4. ACEITE DE OLIv A: Puede reducir el colesterol LDL y mantener a la vez el mismo nivel de  \ncolesterol HDL o “bueno”. Reemplace otras grasas en su dieta por aceite de oliva. t rate de  \ncocinar vegetales con aceite de oliva o prepare ensaladas aderezadas con él. Úntelo en el pan  \nen lugar de la mantequilla.\nManténgala en un nivel bajo.  UnitedHealthcare Community Plan \ntiene un programa para ayudarle con la presión arterial alta o hipertensión y otros problemas de salud. Llame a Servicios para miembros al 1-800-941-\n4647 (TTY 711) para obtener más información.Mantenga su \npresión arterial bajo control\nentender la presión arterial\nLa presión arterial corresponde a la medición de cómo circula la sangre por su \norganismo. El primer valor es la lectura sistólica, que es la presión que se produce cuando su corazón late. El segundo número es la lectura diastólica, vale decir, la presión que se produce cuando su corazón reposa entre dos latidos. \nLa hipertensión hace que su corazón se esfuerce más para bombear sangre y \noxígeno a través de su organismo.\n\u001f\u001fIdeal: menos de 120/80\n\u001f\u001fAl límite: 120/80 a 139/89\n\u001f\u001fAlto: 140/90 o más\nPuede disminuir su presión arterial con un estilo  \nde vida saludable. Si reduce el consumo de sal y alcohol,  pierde peso y hace ejercicio , podrá disminuir su  \npresión arterial. Si los cambios en el estilo de vida  no son suficientes, los medicamentos pueden ser útiles.\nPRIMA vERA /vERAN o 2014 5Rincón de \nrecursos\nServicios para miembros  encuentre un \nmédico, haga preguntas sobre los beneficios \no exprese una queja, en cualquier idioma \n(llamada gratuita). \n1-800-941-4647 (TTY 711)\nNuestro sitio web  Utilice nuestro  \ndirectorio de proveedores o lea el Manual \npara miembros. \nUHCCommunityPlan.com\nLínea de asistencia nacional contra \nla violencia doméstica  Obtenga ayuda \ngratis y confidencial con el abuso doméstico \n(llamada gratuita). \n1-800-799-7233  \n(TTY 1-800-787-3224)\nLínea de ayuda para dejar de \nfumar  Obtenga ayuda para dejar de fumar \n(llamada gratuita). \n1-800-QUIT-NOW (1-800-784-8669)Hágase cargo\nsea un socio en su atención.\nPrepararse para su visita al proveedor de salud puede ayudarle a sacar \nel máximo provecho, así como también a asegurarse de que su provee-dor esté al tanto de toda la atención que recibe. He aquí cómo puede hacerse cargo de su atención médica:\n1. PIENSE EN LO QUE DESEA OBTENER DE LA vISITA  antes de \nacudir a ella. Intente enfocarse en los tres asuntos principales con los \nque necesita ayuda.\n2. INFORME A SU PRO vEEDOR SOBRE LOS F áRMACOS,  vita-\nminas o medicamentos que no requieren receta que toma en forma \nregular. Leve una lista escrita y los medicamentos.\n3. INFORME A SU PRO vEEDOR SOBRE LOS OTROS PRO vEE-\nDORES  que visita. Incluya los proveedores de salud del comporta-\nmiento. Mencione todos los medicamentos o tratamientos que le \nhan recetado.\n4. Si visita a un especialista,  PíDALE UN INFORME DE LOS \nHALLA zGOS.  Obtenga una copia de los resultados de los exámenes. \nEntregue esta información a su PCP la próxima vez que lo visite.\n5. ESCRIBA SUS S íNTOMAS.  Diga a su médico cómo se siente. \nMencione cualquier síntoma nuevo y cuándo comenzó.\n6. vAYA ACOMPAñADO DE ALGUIEN QUE LO APOYE.  Esa per-\nsona puede ayudarle a recordar y escribir información.\nÚnase a nosotros.  Si desea afiliarse como miembro de \nCAC 2014, llame a Servicios para miembros al 1-800-941-4647 \n(TTY 711). Le proporcionaremos transporte, si es necesario.¡SE NECESITA AYUDA!\nUnitedHealthcare Community Plan necesita su ayuda. estamos buscando \nmiembros que quieran sumarse a nuestro comité asesor comunitario (CAC) .\nAl participar en el comité, usted tiene la oportunidad de:\n\u001f\u001fobtener más información sobre el plan;\n\u001f\u001faportar sus opiniones para que podamos brindarle un mejor servicio;\n\u001f\u001frecibir información de salud de utilidad para usted y su familia; y\n\u001f\u001fconocer miembros de organizaciones que prestan servicios a su comunidad.Controles de revisión.  Consulte a su proveedor de aten-\nción primaria (PCP) una vez al año para una visita regular. Reci-\nbirá las vacunas o los exámenes necesarios. ¿Necesita encontrar \nun nuevo proveedor? Visite UHCCommunityPlan.com.\n6 HEAL TH TALK", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}