{"title": "Auriculoterapia: por qué funciona tan bien y qué beneficios tiene", "author": "Mamen Fernández", "url": "https://fisiobahia.net/que-es-la-auriculoterapia/", "hostname": "fisiobahia.net", "description": "(adsbygoogle = window.adsbygoogle || []).push({}); Si eres de las personas que son más partidarias de las terapias naturales que de la medicina actual, probablemente te interese", "sitename": "Fisiobahía", "date": "2021-08-02", "id": null, "license": null, "body": null, "comments": "Yo tengo varios problemas de salud, ya me hicieron varios estudios, pero sigo con mucho dolor de estómago e inflamación uno de mis padecimientos es el Colin irritable, y ansiedad, no sé si esto pueda ayudarme ?\nHola; podría ayudarte la acupuntura, y quizás combinar con terapia manual visceral y osteopatía. También aconsejaríamos combinar con tratamiento o supervisión de un nutricionista o Psiconeuroinmunólogo.\nPorque un niño menor a 7 años no puede recibir tratamiento de auriculoterapia? Y otra los piercings en la oreja puede afectar algún órgano y su funcionamiento. Muchas gracias! Dónde están ubicados?\nBuenas noches, gracias por el artículo. Muy explicativo.\nTuve una sesión hace 2 días y si bien me ha aliviado dolores en las articulaciones y cervical, noté que se me han abierto excesivamente los poros de la nariz. Eso se puede corregir?\nBuenos dias\nHago mucho deporte pero me dan muchas lumbalgias. me hicieron una resonancia y vieron una pequeña profusión en uno d los discos lumbares pero los canales de los nervios ciáticos limpios. Aun así tengo muchas molestias en la zona, que me impiden entrenar con normalidad.\nA mi padre que sufrió una hernia fiscal severa, le trató un doctor licenciado en medicina con auriculoterapia (3 sesiones con muchos clavitos en ambas orejas) y aunque su lesión siempre estuvo ahi, volvió a jugar al tenis de modo intensivo.\nEstoy buscando un tratamiento similar que anule los dolores y molestias y me permita hacer vida plena.\nTengo 53 años, pero estoy en muy buena forma física y querría saber si ustedes ofrecen este tipo de tratamiento, etc.\nGracias\nJoaquin\nHola el viernes m colocoraon agujas en auriculoterapia con parches estoy obesa peso 99 kg y la verdad vi en estos 3 dias q m calmo la ansiedad voy varias beses a orinar . Y el 22 tengo q volver espero poder bajar d peso gracias a la dieta q m dieron tambien\nContanos como te fue ?\nQue oreja es la que se tiene aplicar la auriculoterapia en la oreja izquierda o derecha\nCuantos balines es lo q debe llevar una oreja\nHola Rebeca, puedes contactarnos para más información en nuestro WhatsApp. Gracias 😉\nQue oreja es la que se tiene que aplicar auriculoterapia en la oreja izquierda o derecha para la ansiedad de comer\nPuede ir en cualquier oreja , yo estoy probando esta técnica y en 8 meses baje 10 kilos . Me van cambiando de oreja en cada sesión. No es milagrosa va acompañada de una dieta acorde a tu necesidad y ejercicios !!!\nhola karina uno mismo se puede colocar los imanes en que Parte me lo puedo colocar muchas gracias\nYo bajé 17 kilos en tres meses, claro con ayuda de una dieta, si funciona, pero depende de la disciplina de cada uno.\nHola disculpa la molestia\nHicistes dieta y ejercicio?\nY que hicistes para bajar tanto de peso?\nBuenos días me gustaría tomar la la auriculoterapia para bajar el peso\nHola Gloris, puedes contactarnos para más información en nuestro WhatsApp. Gracias 😉\nno hay mejor cosa que el naturismo para ese padecimiento\nhumberto\nHola, tengo diabetes e hipotiroidismo, debo bajar por lo menos 10 kilos, nunca había estado pasada de peso pero me recetaron prednisona y no logro bajar nada a pesar de hacer dieta, no puedo hacer ejercicio porque trabajo todo el dia. Necesito ayuda.\nHola Jacqueline, puedes contactarnos para más información en nuestro WhatsApp. Gracias 😉\nÉsta terapia elimina dolor lumbar y de clavícula originados x malas posiciones, en cuántas sesiones puede solucionarse y q costo tiene cada sesión?\nHola Rebeca, puedes contactarnos para más información en nuestro WhatsApp. Gracias 😉\nA mi se me caen a los 5 días. Eso es normal? O es porque el parchecito es de mala calidad?\ncuantos protocolos puede combinar o cual es el maximo de puntos que coloca por sesion\nA mí me duele mucho el punto sueño men con la presión de la perlita y se ha enrojecido él área. Es normal? Acudí para bajar la ansiedad de comer.\nSirve para vértigos y mareos?\nMe gustaria recibir informacion general, costos, ubicacion etc\nHola yo empecé hace un mes con el tratamiento de auriculoterapia para bajar de peso pero siento que no me ayuda en nada a controlar mí ansiedad. Si bien estoy haciendo una dieta no logro calmar esa sensación de ansiedad de querer comer algo todo el tiempo. Y al contrario de lo que dicen en el artículo a mí me dolió mucho cuando me pusieron las agujas. Es normal lo que me pasa? Será xq es muy reciente el tratamiento?\nHola esto también sirve para la ansiedad y estress", "commentsbody": null, "raw_text": null, "text": "Si eres de las personas que son más partidarias de las terapias naturales que de la medicina actual, probablemente te interese la auriculoterapia.\nSe trata de una de las disciplinas que se ha empleado toda la vida en la medicina china.\n✅ Incluso hoy en día sigue aplicándose para el tratamiento de diversos tipos de dolor y otras complicaciones de salud.\n¿Te gustaría saber los beneficios que la auriculoterapia puede aportarte? Pues sigue leyendo. Te daremos todas las claves sobre esta técnica:\n» EN ESTE ARTÍCULO APRENDERÁS:\n¿Qué es la auriculoterapia (o auriculopuntura) y en qué consiste?\nLa auriculoterapia es una técnica de medicina tradicional china que se deriva de la acupuntura, a través de la cual se estimulan puntos del pabellón externo de la oreja para diagnosticar y poder dar tratamiento a problemas de salud en otras zonas del cuerpo.\nSe trata pues de una técnica de uso de puntos en la piel del oído externo. Es conocida también como medicina auricular, y se suele utilizar no solo para el dolor, sino con otros fines, como por ejemplo tratar trastornos internos.\nEsta técnica se basa en la teoría originaria de la filosofía taoísta, que explica que hay diversos canales de energía que se extienden sobre el cuerpo humano, consistentes en seis meridianos yin y otros seis yang.\nTambién se apoya en la creencia de que en el pabellón auricular se representa el resto del cuerpo por completo.\nEstas conexiones entre una parte del oído y otra del cuerpo se conocen como microsistemas, y a partir de ellos se aplica el tratamiento correspondiente.\n¿Crees que la auriculoterapia puede beneficiarte en tus problemas de salud?\n¡No dudes en consultarlo con nosotros!\n¿Cómo nació la auriculoterapia?\nYa en la antigua China se empezó a usar la auriculopuntura, de la mano de los inicios de la acupuntura.\nNo obstante, la auriculoterapia tal como se conoce en la actualidad se debe sobre todo a los trabajos de un neurólogo experto en acupuntura, el doctor Paul Nogier.\nAsí pues, se considera como la versión moderna de la auriculopuntura.\nEs conocida sobre todo desde que en 1957 se publicara el «Tratado de Auriculoterapia». En esta obra se explica que cuando está activo un punto de acupuntura auricular en la oreja, se debe a un incremento de sensibilidad en la estimulación, con una conductividad eléctrica más elevada.\nY esto sería a su vez una señal de que hay algún problema en la zona del cuerpo correspondiente.\n4 Beneficios de recibir sesiones de auriculoterapia\nYa sabemos en qué consiste y en qué bases se apoya. Ahora vamos a ver los principales beneficios que ofrece su aplicación:\n1. Sirve para el tratamiento de problemas ginecológicos\nLa auriculoterapia tiene un uso muy importante en el ámbito ginecológico, ya que se ha podido comprobar que es muy eficaz a la hora de tratar problemas como por ejemplo la dismenorrea.\nEstas técnicas también se recomiendan en los casos en los que la menstruación cesa de forma abrupta a causa de grandes espasmos uterinos.\nCuando esto ocurre la mujer puede tener problemas para quedar en estado, ya que las contracciones son especialmente fuertes, y pueden llegar a impedir la entrada de espermatozoides.\n2. Ayuda a bajar de peso\nSon muchas las personas que reciben un tratamiento de auriculoterapia para combatir sus problemas de sobrepeso, ya que se considera que esta técnica es muy eficaz para perder peso.\nEn este sentido, la auriculopuntura se utiliza principalmente para:\n✅ Eliminar toxinas\n✅ Evitar la retención de líquidos\n✅ Bajar el apetito, creando la sensación de saciedad mediante la liberación de endorfinas\n✅ Tratar la ansiedad que suelen provocar los procesos de adelgazamiento\n☝️ ACLARACIÓN IMPORTANTE\nTal como adelantábamos en el titular de este apartado, la auriculopuntura simplemente contribuye a la pérdida de peso. Por sí sola no sirve para este objetivo, sino que potencia los efectos propios de una dieta sana y la práctica de ejercicio.\n3. Es eficaz para tratar el dolor\nQuienes se dedican a la auriculoterapia explican que esta técnica es especialmente exitosa a la hora de tratar dolores de distinto tipo y origen, entre ellos los provocados por:\n✅ Cefaleas\n✅ Ciáticas\n✅ Neuralgias\nTambién se utiliza para tratar trastornos orgánicos y funcionales como el vértigo, el insomnio o el asma.\n4. Permite mejorar en trastornos de tipo psicológico y emocional\nSe considera que la auriculoterapia también es muy válida para abordar problemas como la ansiedad, la depresión o el estrés.\nEllo se debe a que al liberar endorfinas, el cuerpo sufre una alteración positiva que hace que la persona afectada se encuentre más predispuesta para afrontar los problemas cotidianos.\n5. Controla los problemas de adicción\nLa auriculoterapia es un método alternativo que se utiliza también como ayuda en el tratamiento del tabaquismo y el alcoholismo\n¿Crees que la auriculoterapia puede beneficiarte en tus problemas de salud?\n¡No dudes en consultarlo con nosotros!\n¿En qué casos está contraindicada la auriculoterapia?\nHay determinadas situaciones en las que se aconseja no aplicarla:\n❌ Si se tiene alguna inflamación, herida, quemadura o eccema en el oído\n❌ Cuando se padece insuficiencia cardíaca severa\n❌ En niños menores de 7 años\n❌ Casos de asma severa\n❌ Pacientes de cáncer. En todo caso se puede llegar a aplicar para tratar el dolor, si el especialista que está tratando a la persona lo aprueba\n❌ Si se tienen patologías cardíacas, se sufre de arritmias o se tiene un marcapasos\n❌ En el embarazo, porque se pueden estimular algunas hormonas no deseadas.\n❌ Durante la menstruación se debe intentar no estimular determinados puntos del oído, para no provocar desarreglos hormonales\n¿Cuánto dura el tratamiento con auriculoterapia?\nRespecto a la duración de las sesiones con este método, lo normal es que esta se desarrollen durante una media hora aproximadamente.\nHay que ver caso por caso, porque dependiendo de la causa por la que se aplique la técnica, este tiempo puede variar.\nY en relación en cuánto tiempo tarda la auriculoterapia en dar resultados, de forma general podemos decir que suele actuar rápidamente.\nEn algunos casos puede requerir de varias sesiones para que se noten los efectos de esta técnica.\n▶️ Una vez más todo irá en función del paciente y el problema de salud que necesite tratar. También depende de los resultados que busquemos (mejoría, solucionar la dolencia, etc.).\nNo obstante, lo que se recomienda es darse una sesión de auriculoterapia en la consulta del especialista, y que el paciente se marche con unas semillas haciendo presión en los puntos correspondientes en el oído.\nEs decir, el experto colocará un semilla o balín sobre el punto que se corresponde con la parte del cuerpo a tratar, y la fijará mediante la colocación de un trozo de esparadrapo.\nAsí la estimulación de los puntos es continua mientras dura el tratamiento.\nCuando pasan unos días, el propio paciente se quita las semillas o balines. Después debe ir nuevamente a la consulta, para que el profesional que le trata pueda comprobar cómo sigue el paciente.\n¿Qué se siente al recibir auriculoterapia?\nCabe destacar en primer lugar que se trata de una técnica que no es nada dolorosa. De hecho las sensaciones que suelen describir los pacientes son bastante positivas:\n➡️ Algunos están tan relajados que incluso dicen sentirse como si estuvieran «flotando».\n➡️ Otros dicen que sienten un alivio al instante.\nNo obstante, como decíamos antes, hay casos que requieren varias sesiones para notar los resultados. Eso no significa que no se pueda sentir al menos una mejoría desde el primer momento.\nEs importante que el paciente no empiece la sesión con un cierto nivel de estrés o tensión. De este modo se suele sentir una gran relajación y sensación de paz durante el tratamiento en la consulta.\n¿Cómo se desarrolla el tratamiento con auriculoterapia?\nComo ya sabemos, la base de la auriculoterapia está en que al estimular determinados puntos en la zona de la oreja, se provoca una mejora en una dolencia o complicación de salud localizada en otro punto del cuerpo.\nPues bien, ahora vamos a ver cómo es el proceso del tratamiento:\n▶️ Cuando el paciente va a la primera sesión de auriculoterapia, se le hace un reconocimiento. El especialista abre su historia clínica, en la que recoge en primer lugar por qué necesita auriculoterapia y cómo se encuentra en este primer momento.\n▶️ El acupuntor preguntará al paciente sobre los problemas de salud que ha tenido antes, y también puede consultarle sobre hábitos que pueden guardar relación con mismos. Una vez que tenga el diagnóstico, decidirá si realizar una estimulación manual del paciente, o si recurrirá a los ultrasonidos.\n▶️ Con independencia de la técnica concreta empleada, el fin es el mismo: detectar aquellos puntos en los que la persona padece algún problema. Pero el paciente es informado sobre la técnica que se le realizará, y sobre el proceso en general.\n▶️ Cuando hay un problema en determinada parte del cuerpo, se detecta una alteración de la energía eléctrica del punto al que esa zona corresponda en la oreja. De este modo, el aparato que utiliza el acupuntor emite un sonido, o cambia el tono del mismo.\nHasta aquí lo que se hace en la primera sesión de auriculoterapia. Ya en las siguientes se va evaluando el progreso del paciente, para saber cuánto tiempo tiene que continuar en tratamiento, o si es necesario hacer alguna variación en el mismo.\nUna vez que el acupuntor dé por finalizado el problema, o por conseguido el objetivo en relación al mismo, también dará por concluido el tratamiento.\nEntonces, ¿te decides a probar la auriculoterapia para tratar tus problemas de salud?\nRecuerda que se trata de una técnica sin dolor.\nAdemás, salvo en los casos en los que hay contraindicaciones para su aplicación, no tienes nada que temer respecto a efectos adversos a esta terapia.\n→ Te esperamos en Fisiobahía.\n[Contacta con nosotros]con total confianza para cualquier duda que te se te haya quedado en el tintero…", "language": null, "image": "https://fisiobahia.net/nueva/wp-content/uploads/2021/01/que-es-la-auriculoterapia-auriculopuntura.jpg", "pagetype": "article", "links": ["#content", "mailto:info@fisiobahia.net", "https://www.facebook.com/fisioterapiapuertosantamaria", "https://twitter.com/fisiobahia_net", "https://www.instagram.com/fisiobahiafemme/", "https://www.youtube.com/channel/UCZ-JR9Jhy03BBGPeV-n7NGw", "https://fisiobahia.net/", "https://fisiobahia.net/", "#", "https://fisiobahia.net/nosotros/", "https://fisiobahia.net/instalaciones/", "https://fisiobahia.net/sobre-fisiobahia/", "https://fisiobahia.net/servicios/", "https://fisiobahia.net/osteopatia/", "https://fisiobahia.net/fisioterapia-del-suelo-pelvico/", "https://fisiobahia.net/induccion-miofascial/", "https://fisiobahia.net/fisioterapia-general/", "https://fisiobahia.net/gimnasia-abdominal-hipopresiva/", "https://fisiobahia.net/terapia-craneosacra/", "https://fisiobahia.net/drenaje-linfatico-manual/", "https://fisiobahia.net/acupuntura/", "https://fisiobahia.net/puncion-seca/", "https://fisiobahia.net/reflexologia-podal/", "https://fisiobahia.net/fisioterapia-pediatrica/", "https://fisiobahia.net/electroterapia/", "https://fisiobahia.net/presoterapia/", "https://fisiobahia.net/masaje/", "https://fisiobahia.net/ultrasonido/", "https://fisiobahia.net/atm-articulacion-temporomandibular/", "https://fisiobahia.net/vendaje-neuromuscular/", "https://fisiobahia.net/fisiobahia-femme/", "https://fisiobahia.net/contacto/", "https://fisiobahia.net/tienda/", "https://fisiobahia.net/product-category/bonos/", "https://fisiobahia.net/product-category/packs/", "https://fisiobahia.net/product-category/ideas-para-regalar/", "https://fisiobahia.net/blog/", "https://fisiobahia.net/mi-cuenta/", "https://fisiobahia.net/mi-cuenta/", "https://fisiobahia.net/carrito/", "https://fisiobahia.net/", "#", "https://fisiobahia.net/nosotros/", "https://fisiobahia.net/instalaciones/", "https://fisiobahia.net/sobre-fisiobahia/", "#", "https://fisiobahia.net/osteopatia/", "https://fisiobahia.net/fisioterapia-del-suelo-pelvico/", "https://fisiobahia.net/induccion-miofascial/", "https://fisiobahia.net/fisioterapia-general/", "https://fisiobahia.net/gimnasia-abdominal-hipopresiva/", "https://fisiobahia.net/terapia-craneosacra/", "https://fisiobahia.net/drenaje-linfatico-manual/", "https://fisiobahia.net/acupuntura/", "https://fisiobahia.net/puncion-seca/", "https://fisiobahia.net/reflexologia-podal/", "https://fisiobahia.net/fisioterapia-pediatrica/", "https://fisiobahia.net/electroterapia/", "https://fisiobahia.net/presoterapia/", "https://fisiobahia.net/masaje/", "https://fisiobahia.net/ultrasonido/", "https://fisiobahia.net/atm-articulacion-temporomandibular/", "https://fisiobahia.net/vendaje-neuromuscular/", "https://fisiobahia.net/fisiobahia-femme/", "https://fisiobahia.net/contacto/", "https://fisiobahia.net/tienda/", "https://fisiobahia.net/product-category/bonos/", "https://fisiobahia.net/product-category/packs/", "https://fisiobahia.net/product-category/ideas-para-regalar/", "https://fisiobahia.net/blog/", "#", "https://fisiobahia.net/carrito/", "https://fisiobahia.net", "https://fisiobahia.net/category/acupuntura/", "https://fisiobahia.net/colico-del-lactante/", "https://fisiobahia.net/sobrecarga-muscular/", "https://fisiobahia.net/nueva/wp-content/uploads/2021/01/que-es-la-auriculoterapia-auriculopuntura.jpg", "#%C2%BFQue_es_la_auriculoterapia_o_auriculopuntura_y_en_que_consiste", "#%C2%BFComo_nacio_la_auriculoterapia", "#4_Beneficios_de_recibir_sesiones_de_auriculoterapia", "#%C2%BFEn_que_casos_esta_contraindicada_la_auriculoterapia", "#%C2%BFCuanto_dura_el_tratamiento_con_auriculoterapia", "#%C2%BFQue_se_siente_al_recibir_auriculoterapia", "#%C2%BFComo_se_desarrolla_el_tratamiento_con_auriculoterapia", "https://api.whatsapp.com/send?phone=34626881512", "https://api.whatsapp.com/send?phone=34626881512", "https://fisiobahia.net/contacto/", "https://www.facebook.com/sharer.php?t=Auriculoterapia: por qué funciona tan bien y qué beneficios tiene&u=https://fisiobahia.net/que-es-la-auriculoterapia/", "https://twitter.com/intent/tweet?text=Auriculoterapia: por qué funciona tan bien y qué beneficios tiene&url=https://fisiobahia.net/que-es-la-auriculoterapia/&via=", "https://web.whatsapp.com/send?text=https://fisiobahia.net/que-es-la-auriculoterapia/", "https://pinterest.com/pin/create/button/?description=Auriculoterapia: por qué funciona tan bien y qué beneficios tiene&media=&url=https://fisiobahia.net/que-es-la-auriculoterapia/", "mailto:?subject=Auriculoterapia: por qué funciona tan bien y qué beneficios tiene&body=https://fisiobahia.net/que-es-la-auriculoterapia/", "https://fisiobahia.net/category/acupuntura/", "https://fisiobahia.net/que-es-la-auriculoterapia/#comments", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ffisiobahia.net%2Fque-es-la-auriculoterapia%2F&t=Auriculoterapia%3A%20por%20qu%C3%A9%20funciona%20tan%20bien%20y%20qu%C3%A9%20beneficios%20tiene", "https://twitter.com/share?url=https%3A%2F%2Ffisiobahia.net%2Fque-es-la-auriculoterapia%2F&text=Auriculoterapia%3A%20por%20qu%C3%A9%20funciona%20tan%20bien%20y%20qu%C3%A9%20beneficios%20tiene", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ffisiobahia.net%2Fque-es-la-auriculoterapia%2F&title=Auriculoterapia%3A%20por%20qu%C3%A9%20funciona%20tan%20bien%20y%20qu%C3%A9%20beneficios%20tiene&summary=%EF%BB%BF%0D%0A%0D%0A%0D%0A%0D%0A%20%20%20%20%20%28adsbygoogle%20%3D%20window.adsbygoogle%20%7C%7C%20%5B%5D%29.push%28%7B%7D%29%3B%0D%0ASi%20eres%20de%20las%20personas%20que%20son%20m%C3%A1s%20partidarias%20de%20las%20terapias%20naturales%20que%20de%20la%20medicina%20actual%2C%20probablemente%20te%20interese", "https://api.whatsapp.com/send?text=https%3A%2F%2Ffisiobahia.net%2Fque-es-la-auriculoterapia%2F", "https://t.me/share/url?url=https%3A%2F%2Ffisiobahia.net%2Fque-es-la-auriculoterapia%2F", "https://fisiobahia.net/author/admin/", "#comment-123", "#comment-157", "#comment-354", "#comment-379", "#comment-337", "#comment-359", "#comment-468", "#comment-376", "#comment-441", "https://fisiobahia.net", "#comment-550", "https://api.whatsapp.com/send?phone=34626881512", "#comment-377", "#comment-416", "#comment-525", "#comment-574", "#comment-577", "#comment-458", "https://fisiobahia.net", "#comment-547", "https://api.whatsapp.com/send?phone=34626881512", "#comment-464", "#comment-477", "https://fisiobahia.net", "#comment-546", "https://api.whatsapp.com/send?phone=34626881512", "#comment-504", "https://fisiobahia.net", "#comment-545", "https://api.whatsapp.com/send?phone=34626881512", "#comment-557", "#comment-568", "#comment-585", "#comment-586", "#comment-591", "#comment-599", "#comment-621", "/que-es-la-auriculoterapia/#respond", "https://fisiobahia.net/category/acupuntura/", "https://fisiobahia.net/category/sin-categoria/", "https://fisiobahia.net/category/uncategorized/", "https://fisiobahia.net/category/articulacion-temporomandibular/", "https://fisiobahia.net/category/fisioterapia-pediatrica/", "https://fisiobahia.net/category/puncion-seca/", "https://fisiobahia.net/category/reflexologia-podal/", "https://fisiobahia.net/category/vendaje-neuromuscular/", "https://fisiobahia.net/category/drenaje-linfatico-manual/", "https://fisiobahia.net/category/fisioterapia-suelo-pelvico/", "https://fisiobahia.net/category/gimnasia-abdominal-hipopresiva/", "https://fisiobahia.net/category/induccion-miofascial/", "https://fisiobahia.net/category/fisioterapia-general/", "https://fisiobahia.net/category/fisioterapia-general/dolor-de-cabeza/", "https://fisiobahia.net/category/fisioterapia-general/dolor-de-espalda/", "https://fisiobahia.net/category/fisioterapia-general/dolor-de-rodilla/", "https://fisiobahia.net/product/bono-especial-me-gusta-cuidarme/", "https://fisiobahia.net/product/bono-especial-ponte-guapa/", "https://fisiobahia.net/product/pack-piernas-cansadas/", "https://fisiobahia.net/product/bono-especial-yo-me-cuido-en-casa/", "https://fisiobahia.net/aviso-legal/", "https://fisiobahia.net/politica-de-privacidad", "https://imparables.agency", "https://www.facebook.com/fisioterapiapuertosantamaria", "https://twitter.com/fisiobahia_net", "https://www.instagram.com/fisiobahiafemme/", "https://www.youtube.com/channel/UCZ-JR9Jhy03BBGPeV-n7NGw", "#", "#"]}