{"title": "IMMC.COM%282020%29245%20final.SPA.xhtml.1_ES_ACT_part1_v2.docx", "author": null, "url": "https://eur-lex.europa.eu/legal-content/ES/TXT/HTML/?uri=CELEX%3A52020DC0245", "hostname": "europa.eu", "description": null, "sitename": "eur-lex.europa.eu", "date": "2020-06-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "COMISIÓN EUROPEA\nBruselas, 17.6.2020\nCOM(2020) 245 final\nCOMUNICACIÓN DE LA COMISIÓN\nEstrategia de la UE para las vacunas contra la COVID-19\nCOMISIÓN EUROPEA\nBruselas, 17.6.2020\nCOM(2020) 245 final\nCOMUNICACIÓN DE LA COMISIÓN\nEstrategia de la UE para las vacunas contra la COVID-19\n1.Es necesario actuar urgentemente\nLa pandemia de COVID-19 está ocasionando enormes costes humanos y económicos a la Unión Europea y al resto del mundo. Es muy probable que la solución definitiva a esta crisis pase por el desarrollo y despliegue de una vacuna efectiva y segura contra el virus.\nLa magnitud de la crisis justifica un apremio sin precedentes: cada mes que se gane en el despliegue de una vacuna permitirá salvar muchas vidas, muchos puestos de trabajo y muchos miles de millones de euros.\nPrecisamente la urgencia con la que es necesaria una vacuna contra la COVID-19 hace su búsqueda particularmente difícil. El desarrollo de una vacuna suele llevar más de 10 años.\nEsto se debe a que una vacuna segura y efectiva solo se logra a través de un proceso muy complejo. Gran parte de las vacunas experimentales es descartada durante los ensayos clínicos. En circunstancias normales, las empresas supeditan las inversiones en capacidad de producción a la probabilidad de obtener una vacuna de probada eficacia a partir de la fase de desarrollo, que cumpla las estrictas normas de calidad, seguridad y eficacia necesarias para ser autorizada y que sea viable en función de las previsiones de la demanda disponibles. Ello explica lo dilatado de los periodos de desarrollo y producción.\nPor desgracia, la vacuna contra la COVID-19 se necesita con mucha más urgencia. En esta crisis están trabajando equipos de todo el mundo con la ambición de obtener una vacuna eficaz en un plazo de entre 12 y 18 meses. Además, una vez disponible la vacuna, será necesario producir cientos, incluso miles de millones de dosis para hacer frente a las necesidades mundiales sin comprometer la producción de otras vacunas esenciales.\nCulminar tal empresa en un plazo tan apremiante requiere realizar ensayos clínicos al mismo tiempo que se invierte en capacidad de producción y se trabaja para asegurar el suministro de las materias primas, de modo que la producción pueda iniciarse tan pronto como concluyan los ensayos, si no antes. La necesidad de obtener resultados rápidamente, los elevados costes iniciales y la alta tasa de fracaso hacen de la inversión en una vacuna de la COVID-19 una decisión de alto riesgo para los desarrolladores de vacunas.\nY no estamos hablando ya de un reto europeo, sino mundial. Todas las regiones del mundo se ven afectadas. La propagación del virus ha demostrado que ninguna región está segura hasta que el virus se encuentre bajo control en todas partes. Los países de renta alta tienen la responsabilidad de acelerar el desarrollo y la producción de una vacuna segura y efectiva y hacerla accesible a todas las regiones del mundo, lo que además redunda obviamente en su propio interés. La UE asume como responsabilidad propia esta tarea.\nPara ello, la UE está liderando el esfuerzo mundial para la realización de pruebas, tratamiento y vacunación universales, movilizando recursos a través del compromiso de los donantes internacionales y aunando fuerzas con los países y las organizaciones mundiales de la salud a través de los instrumentos COVID 19: el «ACT-Accelerator»\n[1](#footnote2)\n. La Comisión seguirá apoyando esta movilización y colaboración a escala mundial.\nComo parte de los esfuerzos para ayudar a proteger a las personas de todo el mundo y a los ciudadanos de la UE en particular, la Comisión propone una estrategia de la UE para acelerar el desarrollo, la producción y el despliegue de vacunas contra la COVID-19.\nLa estrategia persigue los siguientes objetivos:\n·Garantizar la calidad, la seguridad y la eficacia de las vacunas.\n·Garantizar el acceso a tiempo a las vacunas para los Estados miembros y su población, al tiempo que se lidera el esfuerzo de solidaridad mundial.\n·Garantizar el acceso equitativo para todos los ciudadanos de la UE a una vacuna asequible lo antes posible.\nLa estrategia se basa en dos pilares:\n·Garantizar una producción suficiente de vacunas en la UE y, por lo tanto, suministros suficientes para sus Estados miembros mediante acuerdos de compra anticipada con los productores de vacunas a través del Instrumento para la Prestación de Asistencia Urgente (ESI\n[2](#footnote3)\n). Además de estos acuerdos, puede ponerse a disposición financiación adicional y otras formas de apoyo.\n·Adaptar el marco reglamentario de la UE a la actual situación de urgencia y hacer uso de la flexibilidad normativa disponible para acelerar el desarrollo, la autorización y la disponibilidad de vacunas, manteniendo al mismo tiempo las normas de calidad, seguridad y eficacia de la vacuna.\n2.Apoyo al desarrollo y la producción de vacunas en la UE\nSolo una acción rápida y unificada de la UE y sus Estados miembros garantizará el suministro suficiente y rápido de una vacuna segura y efectiva. Con el fin de maximizar las posibilidades de éxito, hay que apoyar a los candidatos más prometedores en sus fases de desarrollo y de creación de capacidades de fabricación. Al mismo tiempo, los ciudadanos de la UE desearán recibir la garantía de que tendrán acceso a la vacuna que pruebe su eficacia.\nA fin de tener una idea clara de la escala de las necesidades de vacunación en la UE, el Comité de Seguridad Sanitaria está trabajando en un marco de inmunización de la UE, tal y como solicitó el Consejo de Sanidad el 7 de mayo. Este marco de inmunización se basa en los conocimientos especializados de los Estados miembros, el Centro Europeo para la Prevención y el Control de las Enfermedades (ECDC) y la Organización Mundial de la Salud (OMS).\n2.1.Un enfoque de la UE en materia de eficiencia y solidaridad\nLos Estados miembros de la UE están estrechamente interrelacionados. El mercado único, que permite la libre circulación de mercancías y personas, ha ayudado a las economías a integrarse estrechamente y ha aumentado la interdependencia de todas nuestras economías y sociedades. Al igual que la pandemia atraviesa fronteras, el impacto socioeconómico en cada uno de los Estados miembros se extiende a los demás. En este contexto, es esencial que los 27 Estados miembros de la UE tengan acceso a una vacuna tan pronto como sea posible. Lo mismo se aplica a los países miembros del Espacio Económico Europeo (EEE).\nLa acción conjunta a nivel de la UE es la manera más segura, rápida y eficiente de alcanzar ese objetivo. Ningún Estado miembro por sí solo dispone de la capacidad necesaria para garantizar la inversión en el desarrollo y la producción de un número suficiente de vacunas. Una estrategia común permite compensar las posibles pérdidas y compartir los riesgos mejor, así como agrupar inversiones para lograr economías de escala, maximizar el alcance y la velocidad.\nYa se ha dado un paso importante hacia una acción conjunta entre Estados miembros con la formación de una alianza inclusiva para el desarrollo de una vacuna por parte de Alemania, Francia, Italia y los Países Bajos. La alianza se formó para poner en común los recursos de estos países y garantizar un acceso equitativo al suministro de vacunas para la población europea. La presente propuesta se inspira en los importantes trabajos preparatorios de dicha alianza.\nA fin de ampliar este enfoque a toda la UE, la Comisión propone gestionar un proceso central de contratación pública, que reporta una serie de importantes ventajas. En particular, todos los Estados miembros de la UE podrán beneficiarse de una opción de compra de vacunas mediante una única acción de contratación pública. De esta forma los productores de vacunas también disponen de un proceso de negociación considerablemente simplificado a través de un único punto de contacto, lo que reduce los costes para todas las partes. La centralización de la contratación pública de la vacuna a nivel de la UE supone ganar en rapidez y eficiencia, en comparación con la alternativa de 27 procesos distintos. Un enfoque verdaderamente europeo evita la competencia entre Estados miembros y favorece la solidaridad entre ellos, independientemente del tamaño de su población y de su poder adquisitivo. Un enfoque a nivel de toda la UE mejorará la posición negociadora de la UE con la industria. También nos permitirá combinar los conocimientos científicos y normativos de la Comisión y de los Estados miembros.\nDicho enfoque siempre respetará el principio de subsidiariedad y las competencias de los Estados miembros en materia de política sanitaria: las políticas de vacunación siguen estando en manos de los Estados miembros.\n2.2.Acuerdos de compra anticipada a través del Instrumento de Ayuda de Emergencia\nCon el fin de ayudar a las empresas en el rápido desarrollo y producción de una vacuna, la Comisión celebrará acuerdos con los productores individuales de vacunas en nombre de los Estados miembros. Como contrapartida al derecho de compra de un número determinado de dosis de vacunas en un plazo y a un precio establecidos, parte de los costes iniciales afrontados por los productores de vacunas se financiarán con cargo al ESI. Esto se hará en forma de acuerdos de compra anticipada.\nEstos acuerdos se negociarán con empresas individuales en función de sus necesidades específicas y con el objetivo de apoyar y garantizar un suministro adecuado de vacunas. Reducirán el riesgo que revisten las inversiones necesarias relacionadas tanto con el desarrollo como con los ensayos clínicos de las vacunas y con la preparación de la capacidad de producción a gran escala a lo largo de toda la cadena de producción de la vacuna, lo que es necesario para un rápido despliegue de las dosis suficientes de una eventual vacuna en la UE y a nivel mundial. Las condiciones del contrato reflejarán el equilibrio entre la perspectiva de que el productor ofrezca una vacuna segura y efectiva rápidamente y la inversión requerida para desplegar la vacuna en el mercado europeo.\nLos contratos con las empresas pueden celebrarse a través de un proceso de contratación gestionado por la Comisión en nombre de todos los Estados miembros participantes. La financiación correspondiente procederá del ESI. Las autoridades presupuestarias, el Parlamento Europeo y el Consejo han puesto a disposición 2 700 millones EUR a través del ESI. La Comisión está dispuesta a comprometer una proporción significativa de esos fondos en las actividades aquí descritas con el fin de maximizar las posibilidades de llegar a una vacuna viable para la UE y el mundo en el menor tiempo posible. Si fuera necesaria financiación adicional, los Estados miembros tendrán la posibilidad de intervenir para complementar los fondos del ESI y colmar el déficit de financiación para financiar más ofertas.\nUna vez que una de las vacunas apoyadas demuestre ser eficaz, los Estados miembros podrán adquirirla directamente del productor sobre la base de las condiciones establecidas en el acuerdo de compra previa. La asignación del acceso a las dosis de la vacuna correspondientes a cada Estado miembro se hará según una clave de distribución basada en la población.\nEn tanto que compradores finales de las vacunas, los Estados miembros participarán en el proceso desde su inicio. Se les invitará a aportar sus conocimientos especializados en relación con las vacunas experimentales potenciales y a facilitar financiación adicional (en caso de que la financiación a través del ESI sea insuficiente), y estarán estrechamente asociados a las negociaciones. La Comisión propone celebrar un acuerdo con los Estados miembros participantes para formalizar sus compromisos recíprocos. Todos los Estados miembros participantes estarán representados en un comité de dirección, que asistirá a la Comisión en todos los aspectos del contrato del acuerdo de compra anticipada antes de su firma. Un equipo conjunto de negociación compuesto por la Comisión y un pequeño número de expertos de los Estados miembros negociarán los acuerdos de compra anticipada. Dichos acuerdos se concluirán en nombre de todos los Estados miembros participantes.\nEl objetivo de las negociaciones es celebrar acuerdos de compra anticipada con empresas individuales en las mejores condiciones posibles. Estos acuerdos especificarán una serie de puntos relativos a los pagos previstos (como el importe, el calendario y la estructura financiera), los detalles de entrega de la vacuna, siempre y cuando se demuestre su eficacia (como el precio por persona vacunada, la cantidad y el plazo de entrega tras la aprobación) y cualesquiera otras condiciones pertinentes (como la capacidad de producción en la UE, la disponibilidad de instalaciones de producción para la fabricación de otras vacunas o medicamentos en caso de fracaso, o las disposiciones en materia de responsabilidad).\nDe conformidad con el Reglamento relativo al ESI, los Estados miembros y la Comisión convendrían, en el acuerdo antes mencionado, que la Comisión procediera a la contratación pública en nombre de los Estados miembros incluyendo las condiciones aplicables a este tipo de contratación. Tal como se establece en el Reglamento relativo al ESI, el procedimiento de contratación pública se llevará a cabo de conformidad con los requisitos del Reglamento Financiero\n[3](#footnote4)\n, que contiene normas equivalentes a las de las Directivas sobre contratación pública de la Unión y, por tanto, también a las normas nacionales en materia de contratación pública. Cuando una vacuna esté disponible, los Estados miembros podrán utilizar los resultados de la contratación pública efectuada por la Comisión para adquirir vacunas directamente del productor sin necesidad de organizar un procedimiento nacional de contratación adicional.\nLa Comisión será responsable del proceso de contratación pública y de los contratos de los acuerdos de compra anticipada celebrados, mientras que los Estados miembros compradores asumirán la responsabilidad por lo que se refiere al despliegue y al uso de la vacuna, incluida cualquier indemnización específica requerida por un acuerdo de compra anticipada determinado. Por esta razón, será esencial contar con la asistencia del Comité de Dirección en relación con las cuestiones en materia de responsabilidad que puedan plantearse.\nLa situación sin precedentes en la que se encuentra la UE requiere una respuesta decidida. Aunque se tomarán medidas para mitigar el riesgo (por ejemplo, invirtiendo en una cartera de empresas que cubra distintas tecnologías), la tasa de fracaso en el desarrollo de vacunas es alta. Existe un riesgo muy real de que ninguna de las vacunas experimentales apoyadas llegue a probar su eficacia. Sin embargo, el valor de un acceso precoz a una vacuna es enorme tanto en términos de vidas salvadas como de daños económicos evitados. Ello hace que valga la pena correr el riesgo de un fracaso.\nEl marco propuesto es, por lo tanto, el equivalente a una póliza de seguro al transferir parte del riesgo en que incurre la industria a las autoridades públicas a cambio de garantizar a los Estados miembros un acceso equitativo y asequible a una vacuna, en caso de que se disponga de ella.\nLa estrategia buscará sinergias con otros instrumentos de la Unión para garantizar la plena coherencia y complementariedad de las acciones de la Unión.\n2.3.Criterios de selección de las vacunas experimentales\nLa Comisión está dispuesta a entablar negociaciones con todos los productores de vacunas que hayan iniciado o tengan planes firmes de iniciar ensayos clínicos en 2020 y que dispongan de potencial para suministrar dosis a la escala necesaria y en los plazos requeridos. Aunque habría que establecer rápidamente una lista inicial de candidatos para entablar cuanto antes las negociaciones, la lista se irá actualizando a medida que se disponga de información adicional, en particular sobre los ensayos clínicos.\nAl adoptar la decisión de financiación, se tendrán en cuenta los siguientes criterios no exhaustivos:\n-Rigor del enfoque científico y la tecnología utilizados, sobre la base de las pruebas de calidad, seguridad y eficacia ya obtenidas a partir de las fases de desarrollo, cuando se disponga de ellas.\n-Velocidad de entrega a la escala requerida: avances en ensayos clínicos y capacidad para suministrar cantidades suficientes de la vacuna en 2020 y 2021.\n-Coste: importe de la financiación solicitada, calendario y condiciones de los pagos correspondientes.\n-Riesgo compartido: prestaciones ofrecidas a cambio de la financiación facilitada en los dos casos posibles, a saber a) hay una vacuna eficaz o b) no hay vacuna. La financiación facilitada se considerará un pago a cuenta de las vacunas que finalmente sean adquiridas por los Estados miembros y se reflejará en las condiciones del contrato de compra definitiva de las vacunas.\n-Responsabilidad: en su caso, la cobertura de responsabilidad especial que pudieran exigir las empresas.\n-Cobertura de las distintas tecnologías: las vacunas se están desarrollando utilizando diversos tipos de plataformas/métodos de producción\n[4](#footnote5)\n. A fin de maximizar las posibilidades de disponer de una vacuna eficaz y segura, la cartera contemplada por los acuerdos de compra anticipada debe abarcar diferentes tecnologías.\n-Capacidad de suministro mediante el desarrollo de las capacidades de producción en la UE: la crisis relacionada con la COVID-19 ha demostrado la ventaja de diversificar las fuentes de suministro y contar con partes de las cadenas de suministro de bienes esenciales en la UE. Aunque la UE siga plenamente comprometida con el comercio internacional y con el desarrollo de cadenas de suministro mundiales, también debe aspirar a atraer la capacidad de producción de vacunas a su territorio a fin de mitigar las perturbaciones de dichas cadenas de suministro. La producción de estos centros de producción no se reservará a la UE.\n-Solidaridad mundial: el compromiso de destinar futuras dosis de la vacuna a países socios para poner fin a la pandemia mundial.\n-Compromiso en una fase precoz con los reguladores de la UE a efectos de solicitar una autorización de comercialización en la UE para la(s) vacuna(s) experimental(es).\n2.4.Apoyo adicional mediante préstamos del Banco Europeo de Inversiones\nYa se han puesto a disposición de los productores de vacunas importantes niveles de apoyo de la UE. En particular, la Comisión ofrece actualmente garantías al Banco Europeo de Inversiones (BEI) en el marco de sus instrumentos financieros, como, por ejemplo, Horizonte 2020, InnovFin, el Fondo Europeo para Inversiones Estratégicas (FEIE) y el próximo InvestEU\n[5](#footnote6)\n. Esto permite al BEI proponer condiciones muy atractivas en los productos financieros ofrecidos para el desarrollo de vacunas y las actividades de fabricación conexas. Estos productos, que van de la financiación de deuda a la financiación de capital, ya están sirviendo de apoyo a agentes clave en el desarrollo de vacunas experimentales innovadoras contra la COVID-19. Este es el caso, en particular, del Mecanismo de financiación para las enfermedades infecciosas de InnovFin, parte del programa Horizonte 2020, instrumento de deuda garantizado al 100 % por la Comisión, que aporta ayuda en ámbitos que van de los estudios clínicos a la intensificación de la producción. Tal como se anunció en el contexto de la Conferencia de donantes para la respuesta mundial al coronavirus, organizada por la presidenta von der Leyen, la Comisión ha asignado un presupuesto adicional de 400 millones EUR en 2020 a este mecanismo, que ahora se centra exclusivamente en proyectos relativos a la COVID-19.\nEntre los productores más adelantados con las vacunas experimentales que ya han entrado en la fase de ensayo clínico, una empresa biotecnológica con base en la UE, líder en tecnología de ARNm está recibiendo apoyo a través de estos productos financieros para el desarrollo y la mejora de las capacidades de fabricación: el 11 de junio, BioNTech SE firmó con el BEI un acuerdo de financiación por un importe de 100 millones EUR garantizado conjuntamente por el FEIE y el instrumento InnovFin de Horizonte 2020.\n3.Un proceso regulador flexible y robusto\nAunque la necesidad de una vacuna es urgente, es esencial que toda decisión reguladora relativa a su autorización se vea respaldada por datos lo suficientemente rigurosos como para garantizar la seguridad de los pacientes y la eficacia de la vacuna. El marco regulador de la UE, que ofrece un elevado nivel de protección, está dotado de la flexibilidad necesaria para hacer frente a esta urgencia. Junto con los Estados miembros y la Agencia Europea de Medicamentos (EMA), la Comisión hará el mayor uso posible de estos mecanismos de flexibilidad para acelerar la autorización y la disponibilidad de vacunas eficaces contra la COVID-19.\nAdemás, la Comisión ha adoptado, junto con la presente Comunicación, una propuesta de Reglamento para adaptar y aclarar determinados requisitos jurídicos de la evaluación del riesgo medioambiental de las vacunas contra la COVID-19 que contengan organismos modificados genéticamente o estén compuestas por estos organismos, que podrían, en caso contrario, ralentizar la realización de ensayos clínicos con estas vacunas en la UE y su administración, llegado el caso, a las poblaciones específicas que podrían beneficiarse de un acceso temprano.\n3.1.Diálogo precoz con la EMA y cooperación internacional\nEl desarrollo de una vacuna en plazos cortos supone un reto particular para el procedimiento de autorización. Por lo general, este procedimiento comienza cuando el solicitante puede presentar el conjunto de datos pertinente en forma de solicitud de autorización de comercialización.\nLa EMA ha creado un grupo operativo (ETF) para interactuar con los desarrolladores de vacunas contra la COVID-19 y ofrecer apoyo científico desde las primeras etapas del desarrollo. A través del ETF proporciona de forma rápida asesoramiento científico y comentarios sobre los planes de desarrollo, ofrece apoyo científico para facilitar los ensayos clínicos realizados en la UE y un examen continuado de los datos científicos procedentes de ensayos clínicos para permitir una evaluación acelerada de los datos finales tras la realización de los ensayos clínicos. Esto facilitará y, en última instancia, acelerará el desarrollo, la evaluación, la autorización y el seguimiento de la seguridad de las vacunas.\nLa EMA también garantiza una estrecha cooperación con las organizaciones europeas e internacionales y los reguladores de terceros países pertinentes, y también con la Organización Mundial de la Salud por lo que respecta a los protocolos de ensayos clínicos para vacunas.\n3.2.Procedimiento acelerado de autorización\nEl sistema regulador de la UE ofrece una flexibilidad considerable por lo que se refiere a los procedimientos de autorización, lo que facilitará el acceso a una vacuna. En una situación de pandemia, los ensayos clínicos se llevarán a cabo en un plazo notablemente reducido, lo que limita los datos disponibles para revisar la solicitud de autorización de comercialización. El sistema regulador de la UE está concebido para adaptarse a esta situación estableciendo un sistema de autorización condicional. Esto significa que, aunque la autorización inicial se basa en datos menos exhaustivos que los normalmente exigidos (si bien cuenta con una relación riesgo/beneficio positiva), impone obligaciones a los titulares de la autorización de comercialización para que completen los datos posteriormente. Los Estados miembros también pueden proporcionar un acceso acelerado en función de su evaluación del riesgo y la necesidad y teniendo en cuenta el asesoramiento armonizado de la EMA.\nAdemás, la Comisión reducirá el tiempo necesario para completar el procedimiento de autorización acortando el plazo de consulta a los Estados miembros y permitiendo que los documentos se traduzcan a todos los idiomas después y no antes de la autorización. Así se reducirá la duración de los procedimientos de autorización de la Comisión de nueve semanas a una.\n3.3.Flexibilidad de los requisitos de etiquetado y envasado\nEn circunstancias normales, los envases y el etiquetado de los medicamentos autorizados, incluidas las vacunas, deben facilitarse en todas las lenguas de la UE. No obstante, los requisitos en materia de etiquetado y envasado pueden ralentizar el rápido despliegue de las vacunas contra la COVID-19. La Comisión propondrá a los Estados miembros que alivien los requisitos lingüísticos y garanticen la aceptación de las presentaciones multidosis para las vacunas contra la COVID-19 con el fin de facilitar un despliegue más rápido de una nueva vacuna y una distribución más uniforme de las dosis entre los Estados miembros.\n3.4.Legislación sobre organismos modificados genéticamente\nUn enfoque común del desarrollo de vacunas se basa en el uso de virus atenuados y de vectores virales que confieren inmunidad a los destinatarios de las vacunas sin ser patógenos. Este es también el caso de algunas de las vacunas contra la COVID-19 en desarrollo.\nEstos productos pueden entrar en la definición de organismos modificados genéticamente (OMG) y, por tanto, en el ámbito de la legislación pertinente de la UE. Existe una gran variedad entre los Estados miembros en cuanto a los requisitos y procedimientos nacionales de aplicación de las Directivas sobre OMG utilizados para evaluar los riesgos medioambientales de los ensayos clínicos de medicamentos que contienen o están compuestos por OMG. Es probable que esto provoque retrasos significativos, especialmente en el caso de ensayos clínicos en diversos centros de varios Estados miembros. Este es precisamente el tipo de ensayos clínicos necesario para garantizar la representatividad de las poblaciones a las que están destinadas las vacunas y generar datos fiables y concluyentes sobre las vacunas contra la COVID-19.\nPor consiguiente, la Comisión propone un Reglamento para establecer excepciones temporales, únicamente durante el periodo en que la COVID-19 se considere una emergencia de salud pública, a determinadas disposiciones de la Directiva sobre OMG para los ensayos clínicos con vacunas y tratamientos contra la COVID-19 que contengan o estén compuestos por OMG. Las excepciones propuestas se aplicarán a las operaciones necesarias durante la fase de ensayo clínico y al uso compasivo o de emergencia en el contexto de la COVID-19. El respeto de las prácticas correctas de fabricación en la producción o importación de medicamentos en investigación que contengan o estén compuestos por OMG para su uso en ensayos clínicos seguirá siendo obligatorio y se llevará a cabo una evaluación del riesgo medioambiental de los productos antes de que se conceda una autorización de comercialización en la UE.\nLa Comisión invita al Parlamento Europeo y al Consejo a adoptar rápidamente la propuesta con el fin de que los ensayos clínicos puedan llevarse a cabo en Europa lo antes posible.\n4.Contexto mundial\nLa Comisión está comprometida con un acceso universal, equitativo y asequible a las vacunas contra la COVID-19, y ha adoptado una serie de medidas para promoverlo.\nEn respuesta al llamamiento de la OMS del 24 de abril para que se actúe a escala mundial, la Comisión puso en marcha una respuesta mundial al coronavirus para movilizar recursos y aunar fuerzas entre países y organizaciones mundiales de la salud con el fin de acelerar el desarrollo y el despliegue de diagnósticos, terapias y vacunas dondequiera que sean necesarios.\nA finales de mayo de 2020, la campaña de compromisos iniciada por la Comisión había recaudado 9 800 millones EUR, a los que aportó 1 400 millones EUR (1 000 millones procedentes del programa marco de investigación e innovación Horizonte 2020), con el objetivo de facilitar un acceso universal a una vacunación, tratamiento y pruebas asequibles del Coronavirus. Está en curso un segundo paso en asociación con Global Citizen y otros socios gubernamentales y no gubernamentales. Los fondos movilizados se destinan a capacitar y dotar de recursos a organizaciones existentes como la CEPI (Coalición para la Innovación en materia de Preparación frente a Epidemias) y la GAVI (Alianza Mundial para el Fomento de la Vacunación y la Inmunización), para que puedan trabajar en asociación con la industria, la ciencia, los reguladores y las fundaciones como parte del marco colaborativo específico ACT-Accelerator que la Comisión ha ayudado a establecer para mejorar la colaboración mundial en la aceleración del desarrollo y el despliegue universal de los instrumentos necesarios para combatir la COVID-19.\nComo parte del ACT-Accelerator, la OMS está dirigiendo el trabajo con muchos otros agentes para desarrollar una estrategia global de vacunación y una política de asignación de productos, lo que permitirá que las vacunas lleguen a los grupos prioritarios lo antes posible.\nLas acciones expuestas en la presente Comunicación contribuyen a esta respuesta global. El apoyo a los ensayos clínicos y su aceleración y la reducción del riesgo de las inversiones simultáneas en capacidad de producción aumentarán sensiblemente la posibilidad de que el mundo disponga de una vacuna asequible antes de lo que sería posible sin estas iniciativas.\nLa presente Comunicación ha reseñado las ventajas de un enfoque común de la UE por lo que se refiere a la aceleración del desarrollo de las vacunas, la reducción del riesgo de las inversiones, la garantía del acceso a una cartera más amplia de vacunas experimentales y la prevención de la competencia entre países. Estas ventajas aumentarían si se unieran más países a este esfuerzo común. A la luz de la experiencia que adquiera con la presente estrategia y basándose en las iniciativas internacionales en materia de contratación existentes, la Comisión está dispuesta a apoyar el desarrollo y el funcionamiento de un mecanismo internacional inclusivo de contratación en relación con la COVID-19 que facilite el acceso temprano y asequible a la vacuna y a otras herramientas de todas las personas del mundo que lo necesiten. Con la escala y el alcance suficientes, dicho mecanismo internacional podría convertirse en la póliza de seguro del mundo contra las pandemias.\nLa UE también puede promover el acceso mundial a través de una revisión científica proporcionada por la EMA, combinada con los conocimientos sobre epidemiología y enfermedades de la OMS, los expertos y los reguladores nacionales de los países objetivo, a fin de promover el desarrollo de medicamentos de alta prioridad para los mercados fuera de la UE. Esto puede facilitar en gran medida la disponibilidad temprana de vacunas en países de renta media o baja. La Comisión y la EMA animarán a los productores de vacunas a estudiar esta posibilidad.\nLa Comisión también apoya la puesta en común voluntaria y la concesión de licencias sobre la propiedad intelectual relacionada con la terapia y la vacunación contra la COVID-19, en consonancia con la reciente Resolución de la Asamblea Mundial de la Salud\n[6](#footnote7)\n, a fin de promover un acceso mundial equitativo y un rendimiento justo de las inversiones\nDe este modo, la Comisión velará por que la UE siga desempeñando su papel en la resolución de la crisis relacionada con la COVID-19 en el mundo. La UE solo estará segura si el resto del mundo está seguro.\n5.Conclusiones y próximas etapas\nNo hay ninguna garantía de que pronto se disponga de una vacuna segura y eficaz. Por lo tanto, siguen siendo importantes el desarrollo y el despliegue de pruebas y tratamientos. Sin embargo, una vacuna eficaz y segura contra la COVID-19 se considera en general la solución duradera más probable de la actual pandemia. La acción conjunta de la UE en un marco mundial aumenta considerablemente la posibilidad de una vacunación universal contra la COVID-19 y del retorno de la vida económica y social a la normalidad en todo el mundo.\nLa Comisión va a aplicar la estrategia de la UE para las vacunas contra la COVID-19 junto con los Estados miembros, aumentando así la probabilidad de que todos los que las necesitan tengan acceso a los suministros de las vacunas en el plazo más breve posible. A tal efecto, desplegará los instrumentos reglamentarios, financieros, de asesoramiento y de otro tipo que estén a su disposición.\nSe invita a las empresas que dispongan de una vacuna experimental prometedora que ya esté en fase de ensayo clínico o se encuentre cerca, a ponerse en contacto con la Comisión a través de la siguiente dirección:\n[\nEC-VACCINES@ec.europa.eu\n](mailto:EC-VACCINES@ec.europa.eu)", "language": null, "image": null, "pagetype": null, "links": ["#footnote2", "#footnote3", "#footnote4", "#footnote5", "#footnote6", "#footnote7", "mailto:EC-VACCINES@ec.europa.eu", "#footnoteref2", "https://www.who.int/who-documents-detail/access-to-covid-19-tools-(act)-accelerator", "#footnoteref3", "#footnoteref4", "#footnoteref5", "#footnoteref6", "#footnoteref7"]}