{"title": "PDF", "author": "PDF", "url": "www.argentina.gob.ar/sites/default/files/2022/08/original_7840.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MORTALIDAD POR COVID-19 SEGÚN VACUNACIÓN1\nARTÍCULO ORIGINAL MEDICINA (Buenos Aires)ISSN 1669-9106\nPANDEMIA POR COVID-19: EVOLUCIÓN DE LA ENFERMEDAD Y MORTALIDAD\nDE PACIENTES INTERNADOS EN RELACIÓN A LA VACUNACIÓN\nCRISTIAN MARINO1, MAXIMILIANO HAFNER2, MATIAS BALDINI1, PABLO D ÍAZ AGUIAR1,\nGUSTAVO A. MARI ÑO2, GABRIELA V. CARRO1\n1Hospital Nacional Prof. A. Posadas, 2Hospital Interzonal General de Agudos Eva Perón, Buenos Aires, Argentina\nResumen Introducción : Luego del inicio de la pandemia por COVID-19, se desarrollaron diferentes vacunas,\n disminuyendo la mortalidad según estudios retrospectivos o con modelos de cálculo. El objetivo \nfue comparar la mortalidad de pacientes internados con diagnóstico de COVID-19 según su vacunación. Mé-\ntodos : Estudio comparativo observacional longitudinal. Se incluyeron pacientes internados con COVID-19 del \n17/12/21 al 23/02/2022 en el Hospital Nacional Prof. A Posadas y en el Hospital Interzonal General de Agudos \nEva Perón. Resultados : Se analizaron 245 pacientes hallando una mortalidad total del 25.3%, 16.8% en aquellos \ncon vacunación completa (2 dosis o más y menos de 150 días desde la última) y 31.9% con vacunación incom -\npleta (no vacunados, 1 o 2 dosis y más de 150 días desde la última) (p = 0.007), OR 2.31(IC95; 1.25-4.28). En \naquellos con neumonía, la mortalidad fue del 32.2%, 22.2% con vacunación completa y 38% con vacunación \nincompleta (p = 0.048), OR 2.15(IC95; 1.01-4.58. La mortalidad se asoció a mayor edad (70 vs. 59 años; p < \n0.001), sexo femenino (54.8% vs. 37.7%; p < 0.02) y enfermedad oncológica (27.4 vs. 14.8%; p = 0.02). El PESI \nscore  fue mayor en aquellos con vacunación incompleta (102.5 vs. 93, p = 0.05) y el SOFA score  fue menor (2 \nvs. 3, p = 0.01). El número necesario a tratar (NNT) para evitar una muerte fue de 7 pacientes para el total de la \nmuestra (IC95; 4-22) y 6 (IC95;3-106) para aquellos con neumonía. Discusión : Este trabajo constituye un punto \nde partida de nuevas investigaciones, contribuyendo a la concientización acerca de los efectos beneficiosos de \nla vacunación en profesionales y pacientes.\nPalabras clave : COVID-19, mortalidad, internados, vacuna \nAbstract COVID-19 pandemic: outcomes and mortality in inpatients related to vaccination  \n Introduction : Different COVID-19 vaccines were developed in a short time after the beginning \nof pandemics, reducing mortality, especially in high risk population. This was demonstrated in several studies, \nmostly retrospective or based in mathematical models. The objective was to compare mortality in inpatients with \nCOVID-19 related to vaccination. Methods : Longitudinal, prospective, comparative, observational study. Inpatients \nwith COVID-19 diagnosis were included between 17/12/2021 and 23/02/22, in Hospital Nacional Prof. A Posadas \nand Hospital Interzonal General de Agudos Eva Perón. Results : Inpatients (245) were analyzed, finding an overall \nmortality of 25.3%, 16.8% in fully vaccinated patients (two or more doses with less than 150 days since the last \ndose until the COVID-19 test) and 31.9% in those with incomplete vaccination (unvaccinated, one dose or two or \nmore doses with more than 150 days since the last dose) (p = 0.007), OR 2.31 (IC95; 1.25-4.28) for incomplete \nvaccination. Mortality was 32.2% in patients who developed pneumonia, 22.2% for fully vaccinated and 38% for \nincompletely vaccinated (p = 0.048), OR 2.15(IC95; 1.01-4.58). Mortality was associated with older age (70 vs. \n59 years; p<0.001), female sex (54.8% vs. 37.7%; p < 0.02) and oncologic disease (27.4 vs. 14.8%; p = 0.02). \nPESI score was higher in incompletely vaccinated (102.5 vs. 93, p = 0.05) and SOFA score was lower (2 vs. \n3, p = 0.01). The necessary number to treat (NNT) to prevent one death was 7 patients for the overall sample \n(IC95;4-22) and 6 (IC95;3-106) for pneumonia. Discussion : This study constitutes a starting point for develop -\ning other investigations and raising awareness of medical community and people about the beneficial effects of \nvaccination.\nKey words : COVID-19, mortality, inpatients, vaccine\nRecibido: 24-V-2022 Aceptado: 14-VII-2022\nDirección postal: Gabriela V. Carro, Maison 769, 1704 Castelar, Buenos Aires, Argentina \n e-mail: gabivcarro@yahoo.com.arMEDICINA2\nDesde el inicio de la humanidad, han ocurrido diferen -\ntes enfermedades que al propagarse se han convertido \nen pandemias, generando gran cantidad de muertos en la \npoblación y provocando cambios en todos los órdenes de \nla vida1, 2. Las primeras grandes epidemias fueron produ -\ncidas por la viruela, la peste bubónica, seguidas del cólera \ny al final del siglo XIX por la aparición de las causadas por \nel virus de la influenza3. Las enfermedades epidémicas \nse empezaron a controlar gracias a los descubrimientos \nde Luis Pasteur y Robert Koch sobre microbiología y la \ninvención de las vacunas1. A la luz de la historia, las dos \nmedidas más efectivas para prevenir enfermedad, disca -\npacidad y muerte a causa de enfermedades infecciosas, \nhan sido la inmunización y el saneamiento ambiental4. La \nmayoría de las aprobaciones tempranas de las vacunas se \nbasan en resultados provisionales de ensayos de eficacia, \nque llevan a la autorización para su uso en emergencias \no una aprobación condicional5. Si bien la decisión de in -\ntroducir las vacunas contra la enfermedad COVID-19 de \nefectividad comprobada podría no plantear dudas para \nla mayoría de los países debido a la onerosa carga de \nenfermedad para la salud pública y la economía en todo \nel mundo, aún es esencial conocer la efectividad de estas \nvacunas en entornos reales después de su introducción5. \nLas vacunas contra COVID-19 reducen el riesgo de \ncontraer la enfermedad, de presentar cuadros graves y \nde hospitalizaciones y muerte6. Los objetivos propuestos \npor la Organización Mundial de la Salud (OMS) para la \nevaluación de la efectividad de las vacunas comprenden \nla evaluación de los desenlaces de interés (p. ej., enferme -\ndad grave, muerte, infección sintomática o asintomática, \ntransmisión), su efectividad en distintos grupos poblacio -\nnales en riesgo (p. ej., las personas de mucha edad, las \npersonas con infección por el virus de inmunodeficiencia \nhumana (HIV)), duración de la protección de la vacuna, \netc6. Uno de los principios que ha guiado la introducción \ntemprana de las vacunas fue evitar la muerte producida \npor esta enfermedad, con lo cual la medición de la efec -\ntividad de las vacunas frente a las muertes causadas por \nla enfermedad COVID-19 tendría una gran importancia \nen materia de salud pública. La mayoría de los trabajos \nconsultados acerca del análisis de la mortalidad en pa -cientes internados en relación a la vacunación son análisis \nretrospectivos de registros, análisis basados en modelos \no datos de Unidades de Cuidados Intensivos (UCI)7-11, que \ndemostraron una disminución en las hospitalizaciones, \nenfermedad grave y muerte por COVID-19 en pacientes \nvacunados con respecto a los no vacunados. El objetivo \nde este estudio fue comparar la mortalidad de pacientes \ninternados con diagnóstico de COVID-19 con vacunación \ncompleta (dos o más dosis y menos de 150 días desde \nla aplicación de la última dosis) con la de aquellos con \nvacunación incompleta (no vacunados, 1 dosis o 2 dosis \ny más de 150 días desde aplicación de la última dosis), \ndescribiendo las características de dichos pacientes. \nMaterial y métodos\nEstudio observacional comparativo prospectivo longitudinal. \nSe incluyeron mayores de 18 años internados en sala general \ny en UCI con diagnóstico de enfermedad por COVID-19 en \nel Hospital Nacional Prof. A. Posadas y en el Hospital Inter -\nzonal General de Agudos Eva Perón desde el 17/12/21 y el \n23/02/2022, comprendiendo a aquellos cuya causa de interna -\nción fue la enfermedad por COVID-19 y a los internados por \notra causa que presentaron síntomas durante la internación \ny cuyo resultado del hisopado fue positivo. Se excluyeron \nlos internados en sala general en seguimiento por servicios \nquirúrgicos, sin seguimiento por servicio de Clínica Médica \ny se eliminaron aquellos cuyo seguimiento se perdió por de -\nrivación o cuyos datos de vacunación no fueron fidedignos. \nLos pacientes fueron evaluados con el score CURB-65 (que \nevalúa el estado de conciencia, uremia, frecuencia respiratoria \ny presión al ingreso del nosocomio y si la edad era mayor de \n65 años), APACHE II (que evalúa los signos vitales frecuencia \ncardíaca, frecuencia respiratoria, temperatura, presión arterial \nmedia, presión parcial de oxígeno en sangre, fracción inspira -\nda de oxígeno, pH arterial, natremia, potasemia, hematocrito, \nrecuento de leucocitos, estado de conciencia –utilizando \nel score de coma de Glasgow–, presencia de enfermedad \ncrónica, y edad), PESI score  (comprende edad mayor de 80 \naños, antecedentes de enfermedad oncológica, antecedentes \nde enfermedad cardiovascular o pulmonar crónica, presión \nsistólica menor de 90 mmHg, frecuencia cardíaca mayor a \n110 latidos por minuto, y oximetría menor de 90% al aire \nambiente) y SOFA score  (que tiene en cuenta presión parcial \nde oxígeno en sangre, fracción inspirada de oxígeno, recuento \nde plaquetas, estado de conciencia, bilirrubinemia, presión \narterial media, y/o requerimiento de vasopresores y función \nrenal), y se interrogó acerca de los datos de la vacunación \n(número de dosis y tipo de vacuna) verificando los datos en el \nSISA (Sistema Integrado de Información Sanitaria Argentino). \nSe registraron antecedentes (diabetes mellitus, hipertensión \narterial, enfermedad respiratoria, enfermedad coronaria, insu -\nficiencia cardíaca, enfermedad oncológica, enfermedad renal \nen diálisis, obesidad, enfermedad autoinmune, enfermedad \ncerebrovascular) según lo referido por el paciente. Se regis -\ntraron datos clínicos y de laboratorio. Se realizó el seguimiento \ndel paciente hasta el alta o la muerte del mismo. Se evaluó \nla evolución y la mortalidad en vacunados en forma completa \n(2 dosis o más y menos de 150 días desde la última dosis \nal momento del hisopado)6 y en pacientes con vacunación \nincompleta (no vacunados o una dosis o dos dosis y más de \n150 días desde la última dosis). PUNTOS CLAVE  \n • En pacientes internados con diagnóstico de COVID-19, \nla vacunación completa redujo la mortalidad en aquellos \ncon y sin neumonía en un 15.8 y 15.1% respectivamente. \n • Esto respalda los resultados de estudios anteriores \ndonde se evidencia una reducción de las complicaciones \nde la enfermedad en pacientes vacunados y resalta la \nimportancia de la inmunización durante la pandemia.MORTALIDAD POR COVID-19 SEGÚN VACUNACIÓN3\nTABLA 1.– Características de los pacientes analizados según vacunación\nCaracterísticas/ antecedentes Vacunación completa Vacunación incompleta p\n (n = 107) (n = 138)\nEdad 61 (50-71)‡ 61.5 (47-73)‡ 0.81\nSexo femenino 44 (41.1)¶ 59 (42.8)¶ 0.79\nHipertensión arterial 52 (48.5)¶ 59 (42.8)¶ 0.63\nDiabetes mellitus 27 (25.2)¶ 22 (15.9)¶ 0.06\nObesidad leve-moderada 30 < IMC < 40 21 (19.6)¶ 21 (15.2)¶ 0.37\nObesidad mórbida IMC > 40 4 (3.7)¶ 14(10.1)¶ 0.055\nEnfermedad coronaria 13 (12.1)¶ 13 (9.4)¶ 0.49\nColagenopatía/ inmunosupresion 15 (14)¶ 15 (10.8)¶ 0.46\nIRC 9 (8.4)¶ 8 (5.8)¶ 0.43\nIRC en diálisis 0 (0)¶ 3 (2.2)¶ 0.25\nEnfermedad respiratoria (EPOC/asma) 10 (9.3)¶ 19 (13.7)¶ 0.28\nOncológico 19 (17.8)¶ 25 (18.1)¶ 0.92\nInsuficiencia cardíaca 22 (20.6)¶ 24 (17.4)¶ 0.53\nLimitación del esfuerzo terapéutico 15 (14)¶ 29 (21)¶ 0.13\nPositivo en la internación (internado por otro motivo) 45 (42)¶ 32 (23.2)¶ 0.002\nIRC = insuficiencia renal crónica\nVacunación completa: Vacunados 2 o más dosis con menos de 150 días de la última dosis\nVacunación incompleta: No vacunados o 1 dosis o 2 o más dosis con más de 150 días de la última\n‡ Mediana (Rango intercuartil)\n¶ n (%)Análisis estadístico\nLas variables numéricas se describieron como media y desvío \nestándar o mediana y rango intercuartil según su distribución. \nLas variables nominales como porcentaje. La comparación de \nmedias se realizó con test de Student y las de medianas con \nWilcoxon Mann Whitney. Se utilizó chi cuadrado y odds ratio  \npara evaluar las variables nominales. Se utilizó para el análisis \nel programa Infostat versión 2018. El tamaño de muestra fue \nde 50 pacientes en cada grupo (vacunación completa/vacu -\nnación incompleta), con un nivel de confianza del 95% y una \npotencia del 80%, calculando un porcentaje de mortalidad de \n16% en los no vacunados y 1% en los vacunados. \nAspectos éticos\nEl trabajo fue aprobado por los Comités de Ética en Investi -\ngación del Hospital Nacional Prof. A. Posadas y del Hospital \nInterzonal General de Agudos Eva Perón San Martín. \nEste trabajo se realizó bajo las normativas de buenas prácti -\ncas clínicas respetando los principios establecidos en la de -\nclaración de Helsinki relativos a los derechos humanos y a la \nbiomedicina, así como la protección de datos. Los investigado -\nres se comprometieron a resguardar la confidencialidad de la \ninformación personal e institucional, asegurando el anonimato \nde las personas según lo indicado por los comités de ética. \nResultados \nSe incluyeron un total de 250 pacientes de los cuales 5 \nfueron eliminados por falta de datos acerca del hisopado \no de la evolución. Fueron analizados finalmente 245 internados con diagnóstico de COVID-19 por hisopado \nnasofaríngeo entre el 17/12/21 y el 23/02/2022 en el \nHospital Nacional Prof. Alejandro Posadas (n = 205) y \nen el Hospital Interzonal General de Agudos Eva Perón \n(n = 40). La mediana de edad fue 61.5 años (47-73), y el \n58% (n = 142) de sexo masculino. En relación a la vacu -\nnación, 138 pacientes (53.2%) presentaban vacunación \nincompleta y 107 (43.7% de la muestra) vacunación \ncompleta. Los datos acerca de las características de \nlos pacientes y sus parámetros clínicos y de laboratorio \nsegún la vacunación se describen en las Tablas 1 y 2. \nLa información acerca del tipo de vacunas aplicadas \nse encuentra en la Figura 1. De los pacientes analiza -\ndos, 168 (68.6%) fueron internados por la enfermedad \nCOVID-19 y 77 (31.4%) adquirieron la enfermedad en \nel hospital estando internados por otro motivo. Ciento \ncuarenta y seis pacientes (59.6%) tuvieron neumonía. \nLos datos acerca de las características de los pacientes \ncon neumonía y sus parámetros clínicos y de laboratorio \nsegún la vacunación se encuentran en las Tablas 3 y 4. \nLa mortalidad de los pacientes incluidos fue del 25.3% \n(n = 62). Aquellos que presentaban vacunación completa \ntuvieron una mortalidad del 16.8% (n = 18) mientras que \nel grupo con vacunación incompleta presentó una morta -\nlidad del 31.9% (n = 44) p = 0.007, OR 2.31 (IC95;1.25-\n4.28). La mortalidad por grupo etario se describe en la \nFigura 2. La mortalidad de los pacientes con neumonía \nfue del 32.2% (n = 47). Del resto, 92 (63.0%) se fueron MEDICINA4\nTABLA 2.– Parámetros clínicos y de laboratorio al ingreso de los pacientes analizados según vacunación\nParámetros clínicos y de laboratorio Vacunación completa Vacunación incompleta p\n (n = 107) (n = 138) \nNeumonía 54 (50.5)¶ 92 (66.7)¶ 0.02\nGravedad de enfermedad por COVID-19*\nLeve 51 (48)¶ 40 (30)¶ 0.003\nModerada 35 (33)¶ 44 (33)¶ \nGrave 20 (19)¶ 48 (36)¶ \nPesi score 93 (73-121)‡ 102.5 (79-138)‡ 0.05\nSOFA 3 (2-5)‡ 2 (1-4)‡ 0.01\nQuick SOFA 1 (0-1)‡ 1 (0-2)‡ 0.2\nApache II 19 (14-22)‡ 18 (14-22)‡ 0.76\nCURB 65 2 (1-2)‡ 2 (1-2)‡ 0.31\nRto de Bcos* 8300 (5800-13 200)‡ 7950 (5800-11 800)‡ 0.41\nPlaquetas* 189 000 (135 000-274000)‡ 185 500 (131 000-263 000)‡ 0.74\nGlucemia (mgdl)* 125 (97-158)‡ 115 (97-149)‡ 0.27\nCreatinina* 0.90 (0.70-1.30)‡ 1 (0.70-1.40)‡ 0.53\nSodio* 137 (134-139)‡ 136.9 (134-140)‡ 0.97\nPotasio* 4 (3.70-4.30)‡ 3.9 (3.4-4.3)‡ 0.1\nTGO* 28.5 (22-54)‡ 33 (24-51)‡ 0.51\nTGP* 28.5 (17-59)‡ 30 (16-53)‡ 0.59\nPCR* 8.90 (2.80-19.30)‡ 9.90 (3.80-19.57)‡ 0.51\nVacunación completa: Vacunados 2 o más dosis con menos de 150 días de la última dosis\nVacunación incompleta: No vacunados o 1 dosis o 2 o más dosis con más de 150 días de la última \n*Datos de 238 pacientes\n¶ n(%)\n‡ Mediana (Rango intercuartil)\nFig. 1.– Distribución del tipo de vacunas en porcentaje según aplicación\nAZ = AstraZenecaMORTALIDAD POR COVID-19 SEGÚN VACUNACIÓN5\nTABLA 3.– Características de los pacientes con neumonía según la vacunación\nCaracterísticas/ antecedentes Vacunación completa Vacunación incompleta p\n (n = 54) (n = 92) \nEdad 63.5 (49-78)‡ 66 (48-75)‡ 0.75\nSexo femenino 30 (55.5)¶ 39 (42.4)¶ 0.12\nHipertensión arterial 26 (48.1)¶ 39 (42.3)¶ 0.53\nDiabetes mellitus* 14 (25.9)¶ 10 (10.8)¶ 0.01\nObesidad leve - moderada 30 < IMC < 40 11 (20.4)¶ 17 (18.5)¶ 0.80\nObesidad mórbida IMC > 40 2 (3.7)¶ 9 (9.8)¶ 0.63\nEnfermedad coronaria 3 (5.6)¶ 5 (5.4)¶ 0.97\nColagenopatía/ inmunosupresión 9 (16.7)¶ 11 (11.9)¶ 0.43\nIRC 6 (11.1)¶ 5 (5.4)¶ 0.21\nIRC en diálisis 0 (0)¶ 1 (1.1) 0.99\nEnfermedad respiratoria (epoc/asma) 9 (16.7)¶ 17 (18.5)¶ 0.75\nOncológico 8 (14.8)¶ 19 (20.7)¶ 0.36\nInsuficiencia cardíaca 9 (16.7)¶ 12 (13.0)¶ 0.55\nLimitación del esfuerzo terapéutico 8 (14.8)¶ 21 (22.8)¶ 0.20\nPositivo en la internación (internado por otro motivo) 4 (7.4)¶ 7 (7.6)¶ 0.96\nIRC = insuficiencia renal crónica\nVacunación completa: Vacunados 2 o más dosis con menos de 150 días de la última dosis\nVacunación incompleta: No vacunados o 1 dosis o 2 o más dosis con más de 150 días de la última\n*Datos de 143 pacientes\nꭞ Mediana (rango intercuartil)\n¶ n (%)\nTABLA 4.– Parámetros clínicos y de laboratorio de los pacientes con neumonía según la vacunación\nParámetros clínicos y de laboratorio Vacunación completa Vacunación incompleta p\n (n = 54) (n = 92) \nGravedad de enfermedad por COVID-19 *\nLeve 13 (25)¶ 14 (16)¶ 0.15\nModerada 23 (43)¶ 31 (36)¶\nGrave 17 (32)¶ 42 (48)¶ \nPesi score 101.5 (78-126)‡ 109 (88-143)‡ 0.13\nSOFA 3.5 (2-5)‡ 3 (2-4)‡ 0.09\nQuick SOFA 1 (0-1)‡ 1 (0-2)‡ 0.41\nApache II 18 (12-24)‡ 18 (14-22)‡ 0.87\nCURB-65 2 (1-2)‡ 2 (1-3)‡ 0.35\nRto. de Bcos.1 9650 (6100-16 000)‡ 8000 (6300-12 500)‡ 0.14\nPlaquetas 180 000 (123 000-260 000)‡ 180 500 (136 000-265 000)‡ 0.79\nGlucemia (mg/dl) 132 (107-211)‡ 119 (98-155)‡ 0.08\nCreatinina 0.9 (0.7-1.58)‡ 1 (0.70-1.30)‡ 0.91\nSodio 137 (135-139)‡ 137 (134-140)‡ 0.87\nPotasio 4 (3.7-4.20)‡ 3.90 (3.40-4.30)‡ 0.36\nTGO 28.5 (23-54)‡ 37 (25-55)‡ 0.21\nTGP 26 (16-44)‡ 31 (17-53)‡ 0.58\nPCR 12.7 (6.47-22.10) ‡ 12.35 (6.30-23.80) ‡ 0.98\nVacunación completa: Vacunados 2 o más dosis con menos de 150 días de la última dosis\nVacunación incompleta: No vacunados o 1 dosis o 2 o más dosis con más de 150 días de la última \n*Datos de 140 pacientes. 1: recuento de glóbulos blancos. \n¶ n(%)\n‡ Mediana (Rango intercuartil)MEDICINA6\nde alta, 6 (4.1%) seguían internados al momento de fina -\nlizar el estudio y 1 (0.7%) abandonó la internación por su \nvoluntad. En los pacientes con neumon ía y vacunación \ncompleta (n = 54) la mortalidad fue del 22.2% (n = 12) \ny en aquellos con vacunación incompleta (n = 92) fue \ndel 38% (n = 35) p = 0.048, OR 2.15 (IC95; 1.01-4.58). \nDe los pacientes con neumonía que murieron (n = 47), \nel 74.5% de los mismos (n = 35) no tenía vacunación \ncompleta al momento de contraer la enfermedad. Entre \nlas características de los que fallecieron, la edad de éstos \nfue mayor (70 años vs. 59 años; p < 0.001) se encontró \nmayor proporción de sexo femenino entre los fallecidos \n(54.8% de quienes fallecieron vs. 37.7%; p < 0.02), ma -\nyor porcentaje de pacientes oncológicos (27.4 vs 14.8%; \np = 0.02) y menor porcentaje de vacunados (29% vs. \n48.6%; p = 0.007). Entre los pacientes con diabetes que \nse encontraban vacunados (n = 27; 55%), el 7% (n = 2) \nfalleció, en comparación con el 27.3% (n = 6) de aquellos \ncon vacunación incompleta (n = 22; 45%), p = 0.06. En \nrelación a los scores  analizados, el CURB-65, APACHE \nII y Quick SOFA no presentaron diferencias estadística -\nmente significativas entre los pacientes con vacunación \ncompleta o incompleta, mientras que el PESI score fue \nmayor en aquellos con vacunación incompleta y el SOFA \nfue menor (Tabla 2). La reducción del riesgo absoluto de \nmuerte para vacunados fue del 15.1% para la totalidad de \nla muestra y del 15.8% para los pacientes con neumonía y \nel NNT (número necesario a tratar) para evitar una muerte \nfue de 7 pacientes para la totalidad de la muestra (IC95; \n4-22) y 6 (IC95;3-106) para los que tenían neumonía. Discusión \nLuego de haber transcurrido 2 años desde el comienzo \nde la pandemia causada por el virus SARS- CoV-2, se \nreplantean a diario múltiples estrategias en su abordaje \npara disminuir la contagiosidad y los resultados adversos \nde la enfermedad (internación, ingreso a UCI, reque -\nrimiento de ventilación mecánica, etc.). Entre éstas, \nse logró en tiempo r écord el desarrollo de diferentes \nvacunas, disminuyendo la mortalidad sobre todo en la \npoblación con riesgo aumentado6. La efectividad de las \nvacunas luego de su implementación ha sido materia de \nestudio de distintos trabajos realizados, inclusive con \nmodelos de transmisión, en los cuales se ha calculado \nuna reducción en los eventos adversos de hospitaliza -\nciones, internaciones en UCI y muerte7-11. Este trabajo \nse llevó a cabo durante la tercera ola de COVID-19 en \nArgentina, que comenzó en el mes de diciembre de 2021, \nrealizando el seguimiento de pacientes internados con \nhisopado positivo para SARS-CoV-2, evidenciando una \nreducción del riesgo absoluto del 15.1% en la mortalidad \nde los internados con vacunación completa versus los \nno vacunados o con vacunación incompleta, denotando \nno solamente la importancia de presentar un esquema \nprimario de vacunación con respectivos refuerzos, sino \nde encontrarse dentro de los plazos sugeridos por las \ndiferentes recomendaciones de las organizaciones de sa -\nlud6. Al inicio de nuestro trabajo, el 84.2% de la población \nnacional se encontraba vacunada con 1 dosis, el 71.4% \ncon 2 dosis y 11.1% con 3 dosis7. En el trabajo de Zhou \nFig. 2.– Mortalidad por grupo etario de pacientes con COVID-19 según vacunaciónMORTALIDAD POR COVID-19 SEGÚN VACUNACIÓN7\ny col.13, uno de los primeros en describir los factores de \nriesgo que afectan la evolución de la enfermedad y reali -\nzado antes de la aparición de las vacunas, se estudiaron \n191 pacientes, evidenciándose una mortalidad total de \n28% en los internados, asociada a mayor prevalencia de \ndiabetes, hipertensión arterial y enfermedad coronaria en \nlos pacientes que fallecieron. En nuestro trabajo, la mor -\ntalidad global fue del 25.3%, cifra similar a la del artículo \ncitado, pero luego de implementada la vacunación. La \nsimilitud en la mortalidad entre ambos trabajos, a pesar de \nque el trabajo de Zhou fue antes de la vacunación, podría \nexplicarse porque las comorbilidades de los pacientes que \nse internaron en nuestro estudio se presentaron en mayor \nporcentaje (diabetes en el 25.2% vs. 19% en el artículo \nde Zhou, hipertensión en el 48.5% vs. 30%, oncológicos \n17.8% vs. 1%, enfermedad coronaria 12.1% vs. 8%) y con \nmayor edad (61.5 vs. 56 años). Esto implica una pobla -\nción con mayor riesgo y por dicho motivo no se evidenció \nuna reducción de la mortalidad total en los pacientes \ninternados de nuestro estudio luego de implementada la \nvacunación. Otro trabajo realizado en la internación antes \nde las vacunas14 donde se analizaron 2199 pacientes, \ndescribe una mortalidad del 29%, aunque al momento \ndel análisis, el 49% de la muestra permanecía internada \nsin conocerse el desenlace posterior, suponiendo una \nmortalidad mayor a la indicada. La mortalidad se asoció \na mayor edad, tal como se evidencia en nuestro estudio. \nPor otro lado, al principio de la pandemia se internaban \ntodos los pacientes positivos independientemente de su \ngravedad y esto puede ser una de las causas de la baja \nmortalidad en pacientes internados en los estudios de la \nera pre-vacuna. De todas maneras, la mortalidad en los \nvacunados en nuestro trabajo fue del 16.8%. En un estu -\ndio publicado en 2019, se realizó un cálculo del impacto \nde la vacunación basado en un modelo de transmisión, \ncomorbilidades e inmunidad de la población, concluyendo \nque la vacunación reduce eventos adversos como hospi -\ntalizaciones y muerte entre un 60 y 70% y que el impacto \nsería mayor en pacientes mayores de 65 años. En nuestro \nestudio, que fue realizado únicamente con pacientes \ninternados, la vacunación logró una disminución menor \nde la mortalidad (15.1%), pero efectivamente el mayor \nimpacto se ve en mayores de 60 años y esta diferencia \nse acentúa a medida que aumenta la edad según se \ndescribe en la Figura 2. Dado el tamaño de la muestra, \nlas diferencias no tuvieron un resultado estadísticamente \nsignificativo en cuanto a la comparación de la reducción \ndel riesgo absoluto en los diferentes grupos etarios. En \nuna revisión sistemática de Huang y col.15 en 2022, se \nanalizaron 7 artículos que mostraron un riesgo relativo \nde eventos graves de 0.12 (IC95%; 0.04-0.36) p < 0.05 \nen pacientes vacunados vs. no vacunados demostrando \ntambién el efecto protector de cualquier tipo de vacuna. \nEn un trabajo argentino de la Sociedad Argentina de \nTerapia Intensiva8, se analizaron las características de la ocupación de camas en terapia intensiva, describiendo \nalgunos aspectos relacionados a los pacientes. El 50% \nde los mismos presentaba vacunación incompleta o nula, \nsimilar a los hallazgos de nuestro estudio (53%). De ellos, \nel 62% requirió ventilación mecánica, comparado con \nel 28% en el caso de pacientes vacunados. Un estudio \nretrospectivo en EE.UU.16 estimó, luego del análisis de \n41552 internaciones, una efectividad mayor al 80% para \ndistintas vacunas en la hospitalización y requerimiento \nde terapia intensiva. En otra investigación observacional \ndonde se analizaron datos de 48 estados de ese país17 en \n30643778 pacientes, se observó un 8% de reducción en la \nmortalidad por cada 10% de aumento en la cobertura de \nla vacunación. Las ventajas de este trabajo comprenden \nsu carácter prospectivo, el seguimiento longitudinal con \nescasa pérdida de muestra, la confirmación de las fechas \ny tipos de vacunas e hisopados en el SISA, la participación \nde dos centros de referencia del conurbano bonaerense, \nel análisis de distintos scores , aspectos clínicos y de \nlaboratorio, que confirman los hallazgos y estimaciones \nde otro tipo de estudios nombrados anteriormente (obser -\nvacionales, modelos matemáticos) acerca de la reducción \nde los eventos adversos de la enfermedad por COVID-19. \nLas limitaciones tienen que ver con el tamaño de muestra, \nel cual no permite evaluar diferencias en grupos etarios y \nen grupos de riesgo (ej. pacientes con diabetes) y la falta \nde análisis de otros parámetros de laboratorio como el \ndímero d entre otros. Este artículo constituye un punto de \npartida de nuevas investigaciones nacionales e interna -\ncionales sobre el efecto de la vacunación en los eventos \nadversos de la enfermedad COVID-19, contribuyendo \na la concientización tanto de la población como de la \ncomunidad científica acerca de los efectos beneficiosos \nde la vacunación. \nAgradecimientos : A los Comités de Ética del Hospital \nNacional Prof. Alejandro Posadas y del Hospital Interzonal \nGeneral de Agudos Eva Perón por su aprobación en tiempo \npara poder realizar el estudio. Al Dr. Daniel Drago y a la Lic. \nMarcela Mariano de docencia e investigación por ayudar en \nel análisis de los datos. A los residentes de ambos hospitales \npor ayudar en la recolección de los datos.\nConflicto de intereses : Ninguno para declarar\nBibliografía\n 1. Galeana P. Las epidemias a lo largo de la historia. Antro -\npología Americana  2020; 5: 13-45.\n 2. Castañeda Gullot C, Ramos Serpa G. Principales pan -\ndemias en la historia de la humanidad Revista Cubana \nde Pediatría  2020; 92 (Supl. especial):e1183.\n 3. Carrillo Farga, A. Pandemias ayer y hoy. 2020. Correo \nde la UNESCO digital library. En: https://es.unesco.org/\ncourier/2020-3/pandemias-ayer-y-hoy ; consultado abril \n2022.\n 4. Mago H. Vacunas: historia y novedades. Salus  (Revista \nde la Facultad de Ciencias de la Salud. Universidad de \nCarabobo) 2011; 15: 5-6. MEDICINA8\n 5. Evaluación de la efectividad de las vacunas contra la \nCOVID-19 orientación provisional 17 de marzo del 2021- \nDocumento OPS-OMS. En: https://iris.paho.org/bitstream/\nhandle/10665.2/54270/OPSWFPLIMCOVID-19210028_\nspa.pdf?sequence=4&isAllowed=y ; consultado 04/2022 \n 6. COVID-19 vaccines work. Center for Disease Con -\ntrol and Prevention. En: https://www.cdc.gov/\ncoronavirus/2019-ncov/vaccines/effectiveness/work.html ; \nconsultado abril 2022.\n 7. Coronavirus (COVID-19) Vaccinations. Our World in Data, \n12/2021.\n 8. Sociedad Argentina de Terapia Intensiva. Análisis de \nsituación del Covid-19 en terapias intensivas de Ar -\ngentina; 2022. En: https://www.sati.org.ar/images/\ncovid-19/20220110-Ocupacion.pdf ; consultado abril \n2022.\n 9. Phillips  M, Sarff L, Banerjee  J, et al. Effect of mortality from \nCOVID-19 on inpatient outcomes. J Med Virol  2022; 94: \n318-26\n 10. Lin D, Gu Y, Wheeler  B , Young  H. Effectiveness of Co -\nvid-19 Vaccines over a 9-Month Period in North Carolina. \nN Engl J Med  2022; 386: 933-41. \n 11. Moghadas  S, Vilches  T, Zhang v K, et al. The Impact of \nVaccination on Coronavirus Disease 2019 (COVID-19) Outbreaks in the United States. Clin Infect Dis  2021; 73: \n2257-64\n 12. Shoukat A, Vilches T, Moghadas S, et al. Lives saved \nand hospitaizations averted by vaccination in New York \nCity: a modeling study. The Lancet Reg Health Am  2022; \n5:100085 \n 13. Zhou F, Yu T, Du R, et al. Clinical course and risk factors \nfor mortality of adult patients with COVID-19 in Wuhan, \nChina. A retrospective cohort study. The Lancet  2020; \n395: 1054-62.\n 14. Paranjpe I, RussaK A, De Freitas J, et al. Retrospective \ncohort study of clinical characteristics of 2199 hospital -\nised patients with COVID-19 in New York City. BMJ Open  \n2020; 10(11): e040736. \n 15. Huang Y, Kuan C. Vaccination to reduce severe COVID-19 \nand mortality in COVID-19 patients: a systematic review \nand meta-analysis. Eur Rev Med Pharmacol Sci  2022; \n26: 1770-76.\n 16. Thompson M, Setnehjem E, Grannis S, et al. Effectiveness \nof Covid-19 Vaccines in Ambulatory and Inpatient Care \nSettings. N Engl J Med  2021; 385: 1355-71.\n 17. Suthar A, Wang J, Seffren V, Wiegand R, Griffing S, Zell \nE. Public health impact of covid-19 vaccines in the US: \nobservational study. BMJ 2022; 377: e069317 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}