{"title": "PDF", "author": "PDF", "url": "http://www.repositoriojmr.unla.edu.ar/descarga/Tesis/MAMIC/Sandali_G_Estudio_2015.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n   \n \n  \n \nGerardo Jorge Sandali  \nGerardo_sp@speedy.com.ar  \n \nEstudio de asociación entre hogares categorizados según riesgos \nocurrencias accidentales de intoxicaciones medicamentosas y el nivel \nde instrucción de sus integrantes adultos   \n \nTesis presentada para la obtención del título de  Maestría en Metodologí a de la \nInvestigación Científica  \n \n \nDirector de Tesis  \nEduardo Cuestas  \n \n \nEl presente documento integra el Repositorio Digital Institucional “ José María Rosa” de la \nBiblioteca “Rodolfo Puiggrós ” de la Universidad Nacional de Lanús (UNLa)  \nThis document is part of the Institutional Digital Repository “José María Rosa” of the Library \n“Rodolfo Puiggrós ” of the University National of Lanús (UNLa)  \n \nCita sugerida  \nSandali, Gerardo Jorge . (2015 ). Estudio de asociación entre hogares categorizados \nsegún riesgos ocurrencias accidentales de intoxicaciones medicamentosas y el \nnivel de instrucción de sus integrantes adultos  [en Línea]. Universidad Nacional de \nLanús. Dep artamento de Humanidades y Artes  \n \nDisponible en : http://www.repositoriojmr.unla.edu.ar/descarga/Tesis/MAMIC/Sandali_G_Estudio_2015.pdf  \n \n \n \nCondiciones de uso  \nwww.repositoriojmr.unla.edu.ar/condicionesdeuso  \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa.  \nUNIVERSIDAD NACIONAL DE LANUS  \nDepartamento de Humanidades y Arte  \nMaestría en Metodología de la Investigación Científica  \n \n \n \n  \nTESIS  \n \n“Estudio de asociación entre hogares categorizados según su \nriesgo a ocurrencias accidentales de intoxicaciones \nmedicamentosas y el nivel  de instrucción de sus integrantes adultos” \n   \nLic Gerardo Jorge Sandali  \nSaavedra 157 – Puerto Madryn - Chubut  \nTel 0280 15440 3933  \ngerardo_sp@speedy.com.ar  \n \n   \nDirector: Dr Eduardo Cuestas  \n \n  \n2015 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 1 \n INDICE  \n \n \n1. NOMINA DE SIGLAS Y ABREVIATURAS………………………………….…………….pag  2  \n2. RESUMEN ……………………………………………………………………………………pag  6 \n3. INTRODUCCIÓN ……………………………………………………………………………pag  7 \n4. PLANTEAMIENTO DEL PROBLEMA, ANTECEDENTES  \nY FUNDAMENTACION DE LA INVESTIGACIÓN …………………………………….... pag  16 \n5. UNA INTERPRETACION DE LA HISTORIA DE LA MEDICINA Y LOS  \nMEDICAMENTOS ………………………………………………………………………… .…pag  27 \n \n6. MARCO TEÓRICO…………………………………………………………………………. .pag  46 \n7. DESCRIPCION DEL LUGAR DE ESTUDIO………………………………………….. …..pag  69 \n8. MATERIALES Y METODOS……………………………………………………………. …pag   72 \n9. RESULTADOS……………………………………………………………………….……….pag   77 \n10. CONCLUSIONES…………………………………………………………………………. ….pag  92 \n11. BIBLIOGRAFIA ……………………………………………………………………………. …pag 100 \n12. GLOSARIO …………………………………………………………………………………….pag 104 \n13. ANEXO…………………………………………………………………………………………pag 10 6 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 2 \n  \n \nNómina de siglas y abreviaturas  \n \na C.: Antes de Cristo  \nAAPCC: American Asiciation of Poison Control Center (Asociación Americana de Centros \nde Contro de Intoxicaciones) \nANMAT: Administración Nacional de Mecicamentos, Alimentos y Tecnología Médica. \nASCOFAME: Asociación Colombiana de Facultades de Medicina \nATP: Adenin Trifosfato \nB°: Barrio  \nC2: Planilla de registro obligatorio epidemiológico semanal  \nCAPS: Centro de Atención Primari a de la Salud  \nCDC: Center Disiase Control and Prevention (Centro de Control y Prevención de \nEnfermedades)  \nCENATOX: Centro Nacional de Toxicologia de Cuba \nCEPATOX: Centro Patagónico de Toxicología \nCIATs: Centros de Información y Asistencia Toxicológica Cmax  :  Concentración máxima  \nCME: Concentración Mínima Eficaz  \nCMT:  Concentración mínima tóxica  \ncol:  Colaboradores d C.: Despues de Cristo \nDAG:  Diacilglicerol  \nECC: Ensayos Clínicos Controlados DNA: Ácido Desoxiribonucléico \nEEUU: Estados Unidos de Norte América  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 3 \n EU: Unión Europea \nGBA: Gobierno de Buenos Aires \ngl: Grados de libertad  \nIC: Índice de Confianza INDEC: Instituto Nacional de Estadísticas y Censos  \nINE: Instituto Nacional de Epidemiología  \nIP3:  Inositol-1,4,5- Trifosfato  \nIRAM: Instituto Argentino de Normalización y Certificación  \nL2: Planilla de informe epidemiológico semanal de laboratórios  \nLSD: Ácido Lisergico  \nMNS: Ministerio Nacional de Salud  \nn: N° de unidades de análisis de uma muestra NBI:  Necesidades Básicas Insatisfechas  \nNS NC: No sabe No contesta OMS: Organización Mundial de la Salud  \nOPS: Organización Panamericana de la Salud  \nOR: Odds Ratio  \nPABA: Ácido Paraaminobenzoico  p: Probabilidad \nRNA: Ácido Ribonucleico \nRNAm: Ácido Ribonucleico mensajero \nRR: Riesgo Relativo  \nRT: Rango terap éutico. \nS: Desvio Standar  \nSEDRONAR: Secretaría de Programación para la Prevención de la Drogadicción y Lucha \ncontar el Nacotráfico  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 4 \n SINAVE: Sistema Nacional de Vgilancia Epidemiológica  \nUNPSJB: Universidad Nacional de la Patagonia San Juan Bosco \nUNCh: Universidad Nacional de Chile \nVIGIA: Programa de Vigilancia Epidemiológica  \nVIRCh: Valle Inferior del Río Chubut \nχ2: Chi cuadrado \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 5 \n AGRADECIMIENTO  \nComo presentación de esta tesis no puedo dejar de mencionar a un formador de \ncientíficos como lo fue el Dr Juan Samaja.  \nTuve la fortuna de formar parte de una de las cohortes de alumnos que disfrutó del  \ndesarrollo de sus clases.  A pesar de su lábil salu d fluían de su ser los más enriquecedores \nconceptos y explicaciones de la epistemología y la metodología. Pocas veces hubo personas \nque despertaran en mi , admiración  o que hayan sido considerarlos como punto de referencia y \nguía en mis actividades docentes  o científicas. La calidad humana y docente del Dr Samaja, \npocas veces vista, me despertó  ese sentir.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 6 \n 1. RESUMEN \nEn Trelew,  durante el año 2013, se realizó una investigación  que trato de establecer \nasociación entre el riesgo a accidentes  por intoxicaciones con medicamentos  en el hogar  y,  el \nnivel de instrucción de los adultos pertenecientes a los mismos.  \nEl problema de investigación surgió de las estadísticas del CEPATOX, en d onde estas \nintoxicaciones ocupa ban los primeros lugares y  afectando principalmente a los menores de \n10 años. \nLa categorización de riesgo de los hogares fue la variable dependiente y ,  el nivel de \ninstrucción de los adultos del hogar la  variable independiente. \nLos valores de las categorías de riesgo fueron: hogares  de riesgo  bajo, medio  o alto, \ncalculándose el mismo mediante  un sistema de matrices de datos  y siendo el ni vel de \ninstrucción de los encuestados basado en el sistema educativo nacional.  \nLa hipótesis suponía  que el mayor nivel de instrucción de los adult os era un factor de \nprotección para la s intoxicaciones  accidentales en menores de 10 años y dentro del hogar. \nLos resultados sobre la categorización de riesgo fueron: 33,3% de hogares de alto \nriesgo, 62,2% de riesgo medio y el 4.5% de bajo riesgo.  \nDe la  asociación entre las variables la hipótesis  quedó refutada, no por falta de \nrelación , sino porque paradójicamente la asociación encontrada fue opuesta a lo esperado, el \nnivel de instrucción resultó ser  factor de riesgo.  \nLa asociación se calculó a través del χ2, resultando ser 6,10 ( límite 3,84 ),  siendo esta \nasociación estadísticamente significativa.   \nEstos resultados merecerían nuevas investigaciones dirigidas a la observación de la \nconducta humana y  ruptura del paradi gma que establece, tal vez con escaso fundamento,  \nque aquellos  “más educados cuidan mejor”. \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 7 \n 2. INTRODUCCION  \nEn base a la teoría de fijación de creencias desarrollada por C. Pierce (1877) y al \ncriterio del Dr J.Samaja (2005) sobre la metodología de la investigación, como herramienta \npara romper los mitos de inmiscibilidad entre el  conocimiento científico y el conocimiento \nvulgar, uno de los  propósitos de la investigación científica es convertir una creencia fijada \npor tenaci dad, por autoridad o por el método metafísico, en un conocimiento científico. \nTambién, e ntre otras características, el método científico contrapone conocimientos  \ncientíficos  entre sí, para evaluar la fortaleza de sus conceptos.  \nEl tema presentado en esta tesis consistió en buscar una asociación entre variables, \ndonde la variable independiente, el nivel de instrucción de los adultos , se la considera,  \ngeneralmente, como una creencia fijada por autoridad  y aplicable en casi todos los fenómenos \nde las ciencias sociales. En gran parte de los  trabajos científicos, se afirma que un alto nivel \nde instrucción influye de manera positiva en la prevención de efectos relacionados con la salud de las poblaciones; aunque  no estaría mal considerar que a veces, creer saber es más \npeligroso que saberse ignorante, posiblemente por algún mecanismo de autosuficiencia y \nsobredimensionalización de las propias capacidades. Entonces, aquí, se  trató demostrar, por \nel método cie ntífico, la relación o asociación entre esta atribución y un fenómeno que cada \nvez se presenta con mayor frecuencia en las estadísticas de la salud pública, las \nintoxicaciones medicamentosas en niños en el ámbito del hogar.  \nAntes de desarrollar las fases de la investigación propiamente dicha,  se tratará de \nrelacionar cada paso de la misma con la estructura que debe tener un proyecto de investigación, según lo planteado en el texto de Juan Samaja  Epistemología y Metodología, \nElementos para una teoría de l a investigación científica [Parte IV, 2005]. \nLa secuencia de componentes de un proyecto de investigación , organizad a bajo un \nfundamento administrativo, no implica  que concuerde con  las fases de un proceso bajo un \nfundamento lógico, metodológico o epistemológico. Como ejemplo de esto Samaja J .(2005) \nmenciona a las investigaciones de Darwin, que no parecieran haber empezado a partir de un \nproblema de investigación, sino de la observación.   Es muy corriente que tras un problema de \ninvestigación planteado, el sujeto investigador ya tenga formada una idea de cómo obtener los datos necesarios  para la resolución de su pregunta, pero necesariamente, antes de esto, es \nsumamente importante que desarrolle la fase de validación conceptual correspondiente, \nplanteando e l estado de arte   y el  marco teórico, evitando así  errores o trabajos innecesarios \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 8 \n en el proceso de incorporar conocimientos, e inclusive, mejorando el desarrollo de la \ninvestigación.  El hecho de presentar una secuencia en el proceso de investigación responde a \nbuenos criterios administrativos contemporáneos.  \nUn problema de investigación según Polit, D.F. y Hungler B . (2005) se puede originar \na partir de tres fuentes, la experiencia del propio investigador, la literatura o teorías \npreestablecidas. En est e caso en particular , el problema de investigación, surgió de la \nexperiencia diaria de observar registros estadísticos con una frecuencia elevada de casos de accidentes en el hogar de intoxicaciones con medicamentos, específicamente en niños.  \nRecordando las dos modalidades de un  proceso de investigación; el modo de \njustificación , que hace énfasis en el  contexto de validación y el modo de descubrimiento, que \nse basa en la producción de nuevos conocimientos; se orientó, el presente estudio, en el \ncontexto de la justificación, tratando de encontrar asociación entre variables que, a priori, se \nsuponen relacionadas en un determinado sentido, aunque podría, sin embargo, descubrirse  \nque el sentido de su relación es el inverso al esperado, que fue com o ocurrió.  \nEn un proceso de investigación se observa la existencia de cuatro instancias de \nvalidación  \n- la instancia de validación conceptual,  \n- la instancia de validación empírica,  \n- la instancia de validación operativas y  \n- la instancia de validación de exposi ción. \nLas tres primeras instancias se desarrollan brevemente a continuación, identificando \nen cada una los momentos desarrollados en la tesis. Con respecto a la instancia de validación \nexpositiva, una hipótesis retórica es la que se está desarrollando a través de la presente lectura  \ny posteriormente en la defensa presencial ante el jurado evaluador .  \nInstancia de validación conceptual   \nEn esta instancia se llegan a validar las teorías y hechos que se consideran bien \nestablecidos dentro de la disciplina abordada, con el propósito de respaldar con fundamentos  \nla Hipótesis Sustantiva de la investigación.  \nEsta instancia se divide en  dos fases, una de planteamientos y otra de formulación. \nEstas fases están dirigidas a establecer, con rigor científico y claridad,  el contenido de la \nhipótesis sustantiva. Debe validar los conceptos y las proposiciones que se emplean, \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 9 \n refiriéndose a las acepciones y teorizaciones vigentes en la comunidad científica de la \ndisciplina pertinente.  \nSe entiende como hipótesis sustantiva a la que explica el fenómeno estudiado y \ndesarrolla, completa  o corrige el conjunto de conocimiento considerado el mejor establecido. \nFase de planteamientos  \nEl objeto es familiarizarse y profundizar con los conocimientos previos que se tengan \ndel tema trata do, evaluar el interés, la posibilidad y la practicabilidad de obtener la respuesta \na la pregunta de investigación. En esta fase, se observan diferentes momentos , como ser \n- El planteamiento del problema de investigación  \n- El planteamiento de una hipótesis \n- El momento de apropiación y revisión de conocimientos previos, ya sean estos  \n            propios o análogos, y teorías. \n- Revisar y discutir la importancia y pr acticabilidad de la investigació n a  \n            realizarse, en donde Samaja J. definió con la palabra clave propósitos  \n Fase de la formulación  \nTiene como objeto desarrollar  las definiciones conceptuales y  como su palabra lo \nexpresa, formular los conceptos implícitos en el problema, las hipótesis, el marco teóric o y \nlos objetivos. \nMomentos \n- Formulación del problema \n- Formulación de la hipótesis \n- Formulación del los antecedentes y el marco teórico  \n- Formulación de los objetivos \nEl problema de investigación puede formularse a través de una pregunta.  En base al \nplanteamie nto del problema de investigación de la presente  tesis, se  formula la pregunta, \n¿Qué relación existe entre el riesgo a ocurrencias accidentales de intoxicaciones con \nmedicamentos en niños, en los hogares y el nivel de instrucción de los adultos que habit an \nlos mismos ? \nConsiderando a la  hipótesis sustantiva como que, El mayor nivel de instrucción de \nlos adultos ayuda a prevenir los accidentes de intoxicaciones medicamentosas de los niños \nen el hogar .  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 10 \n En el momento de la formulación del marco teórico se hace referencia a conceptos \nrelacionados con la  metodología de la investigación, los diseños de investigación, los sesgos \ny factores de confusión, la  farmacocinética y farmacodinamia de los medicamentos, la \ndefinición de hogar, entre  otras definiciones que ubican al lector dentro del contexto de la \ninvestigación. \nDentro de la formulación del estado de arte , que presupone el desarrollo previo de los \nconocimientos científicos sobre el tema, se exponen los resultados de otras investigaciones \nrealizadas con el  objeto de fortalecer el sentido y la importancia del problema de \ninvestigación elegido y , con el mismo sentido , se desarrolla el producto de una búsqueda \nbibliográfica sobre la historia de los medicamentos y la medicina.  Este último relato se \nconsidera muy importante para la comprensión de los resultados de esta tesis. La historia es \nfuente de conocimientos, entendiendo que es la ciencia  del  estudio de sociedades pasadas, \nque no solo permite conocer e interpretar su acervo cultural,  sino que facilita la  construcción, \nen el presente, de la propia identidad.  Buscar y aprehender  datos, inclusive de culturas \ndiferentes, facilitan la interpretación de la propia identidad.  \nEl desarrollo histórico de civilizaciones y culturas, desde los sumerios, pasando por \nlos chinos y egipcios, comparándolas con algunas civilizaciones americanas, hasta llegar a \nnuestro tiempo, no es  meramente ilustrativo, sino que permite generar nuevas hipótesis,  ya \nque, en diferentes culturas y en diferentes tiempos , el comportamiento d el ser humano tiene \npuntos en común. Por ejemplo, considerar al medicamento como un producto mágico, incluso \nhoy,  permitió encontrar una respuesta que generó el  desarroll o de nuevas preguntas en la \nbúsqueda de la comprensión de este fenómeno. \nInstancia de  validación empírica . \nLa validez, como validez empírica de un concepto, se refiere a la relación que debe \ndarse entre ese concepto y sus dimensiones observables. Esta es la instancia de validar la \nhipótesis indicadora o hipótesis de trabajo. El enunciado de ésta fue ,  A mayor nivel de \ninstrucción de los adultos integrantes, menor será la categorización de riesgo del hogar para que ocurran intoxicaciones medicamentosas en niños .  \nLa categorización de los hogares según el riesgo a ocurrencias de intoxicaciones \nmedicamentosas, será la variable que permit ió constatar el criterio de la  hipótesis sustantiva \nde ayudar a prevenir accidente por intoxicaciones medicamentosas de los niños en el hogar.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 11 \n En esta instancia se desarrollan dos fases, una de di seño del objeto de investigación  y \nla otra, de diseño de los procedimientos . \nPara el diseño del objeto de investigación,  se deben escoger las unidades de análisis, \nlas variables y las fuentes que se utilizaran en el estudio y en la fase de diseño de \nprocedimientos se confeccionarán las matrices de datos a utilizar para la obtención de los \nresultados. \nEl objeto de esta investigación fue determinar la categoría de riesgo de cada hogar con \nrespecto a la  probabilidad de producirse accidentes de intoxicaciones medicamentosas en los \nniños y su relación con el grado de instrucción de los adultos de esos hogares. \nEn el diseño del objeto, se desarrollan cuatro momentos componentes, \n- Se plantea y se delimita el  universo a ser estudiado,  estableciendo las  \n           unidades de análisis que permitirá representarlo,  \n- Diseño universo de variables, \n- Establecimiento de la fuente de datos  \n- Definiciones operacionales  \nEn esta tesis, las unidades de análisis escogidas fueron  los hogares de la ciudad de \nTrelew que tuviesen, como mínimo, entre sus integrantes, un niño menor de 10 años. \nEn el diseño del universo de variables, por tratarse de un estudio de diseño analítico se \nplate aron dos tipos de variables; la dependiente , que fue,  la categoría de los hogares según el \nriesgo a ocurrencias accidentales de intoxicaciones medicamentosas , y la independiente,  \nconsiderándose el nivel de instrucción de los adultos que integran los hogares estudiados. \nLos valores de la variable dependiente se determinaron  a través de cinco indicadores o \nsubvariables, que form aron parte de las matrices de datos subordinadas a la matriz de anclaje.  \n Los valores de la variable independiente se basaron en los niveles del sistema \neducativo argentino. \nSe eligieron, además,  otra s variables como , edad de los integrantes de los hogares, \nsexo, ubicación por barrio, forma de obtención de medicamentos, entre otras, cuya \noperacionalización contextualizaron el universo en estudio.  \nEl establecimiento de la fuente de datos formó parte del tercer momento de esta fase \nde validación. Incluyó el primer examen de validez que se p uso en juego, como ser, qué tan \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 12 \n confiable y válida es la fuente de datos elegida. Las  dos grandes fuentes de datos primarios  \nque se utilizan  son la observación y el laboratorio, en este caso ha sido la observación . \nLa fuente de datos constituye un momento crucial en una investigación, es el \ncomponente que le atribuye la fortaleza, interpretándose como la validez interna de un trabajo \nde investigación. La elección de l a fuente de datos está sujeta a tres condiciones, factibilidad, \nviabilidad y accesibilidad.  La viabilidad y factibilidad son conceptos diferentes . La viabilidad \nse refiere a la coherencia entre el hecho a producir y las condiciones esenciales y la \nfactibilidad en cambio, a la presencia de condiciones ocasionales que faciliten la acción.  \nEn esta tesi s, se utilizó como fuente de datos una encuesta estructurada, fortaleciendo \nla información obtenida con  la observación del operador. Las encuestas fueron reali zadas a \nun adulto perteneciente a los hogares elegidos como parte de la muestra. La encuesta estaba \npreviamente validada, ya que fue utilizada en una investigación descriptiva que se realizó \ndentro del marco de las becas del  grupo Salud Investiga del Mini sterio de Salud de la Nación  \n(Galopo, L. y col 2008 ). \nEl cuarto momento establece el dimensionamiento de las variables y análisis de \nrelevancia de las dimensiones encontradas a fin de establecer criterios de validez para \ndefinirlas operacionalmente.  \nEn la fase del diseño de los procedimientos, se toman decisiones acerca de los \nprocedimientos mediante los que se determinan las  unidades  de análisis del estudio; esto está \nreferido a la muestra a seleccionar, con sus criterios de inclusión y de exclusión ; también se \ndecide sobre las dimensiones  de las variables y los procedimientos que se aplican para \nubicarlas en las respectivas categorías y el tratamiento , que luego se realiza en la recolección \nde datos. \nLos momentos que forman parte de esta fase son:  \n- Diseño de las muestras  \n- Plan de tratamiento y análisis de datos  \n- Plan de actividades en contexto  \n- Construcción de los instrumentos \nLas muestra en un estudio de investigación depende del tipo de diseño que posee el  \nmismo, pues son diferentes según se trate de en una investigación cuantitativ a o una \ncualitativ a.  Inclusive dentro de las investigaciones cuantitativas existen diferentes maneras \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 13 \n de seleccionar  la muestra, ya que la de un diseño exploratorio se diferencia notablemente a la \nde un estudio de prevalenc ia o a la de un estudio analítico; los criterios son diferentes en cada \ncaso.  En esta tesis, tratándose de un estudio analítico de constatación de hipótesis nula, \nhubiese sido suficiente considerar el criterio de Galtung, sugerido por Samaja  J. en su text o \nEpistemología y Epidemiología [2005, pag 269], en donde propone entre 10 a 20 unidades de \nanálisis por celda, en las tablas de contingencia utilizadas, por lo hubiese sido suficiente \ncontar entre 40 y 80 unidades de análisis en total.  Como no solo se intentó corroborar la \nhipótesis nula, sino también que se describió el contexto de la población involucrada en el \nestudio, con el objeto de inferir al Universo los valores de  la categorización de hogares, se \namplió la muestra, considerándola con el  criteri o de un diseño descriptivo. En este tipo de \nestudio la muestra debe ser representativa del Universo.  \nEl muestreo  fue realizado por conglomerado y dentro del mismo se realizó una \nelección sistemática probabilística de cada unidad de análisis. El tamaño fue calculado por un \nprograma de computación, que  está basado en tres criterios probabilísticos, el error alfa que \ndetermina el grado de confianza en que se pretende trabajar, en este caso el  IC (índice de \nconfianza) elegido fue del 95 %; el error  beta que nos indica la tolerancia del error en  los \nresultados obtenidos, ya establecidos por convección estadística en un 10% y la prevalencia \nesperada del fenómeno en estudio.  \nEl segundo momento de esta fase establece el plan de tratamiento y análisis de datos. \nEn el desarrollo de este momento se realizó una descripción epidemiológic a del contexto, \npero el tratamiento de datos más relévate fue la corroboración de la hipótesis nula, buscando  \nasociación entre las dos variables ya mencionadas en la hipótesis de trabajo. La significación \nestadística de la asociación entre estas variables fue expresada por el cálculo del χ2 (chi \ncuadrado ), por los intervalos de confianza y por el cálculo de la “p” (probabilidad de \nocurrencia de la hipótesis nula).  \nSe diseñaron matrices de datos que permitieron definir el objeto de investigación. Las \nunidades de análisis de la matriz de anclaje fueron los hogares que incluyan como integrante  \nal menos a un niño de nueve años cumplidos o menor. La variable de la  matriz  de anclaje fue \nla categoría de riesgo a intoxicaciones de cada hogar y el valor de esta variable se determinó \npor las dimensiones de las matrices de datos subordinadas a esta matriz de anclaje.  Se \nutilizaron cinco matrices subordinadas.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 14 \n Las dimensiones de las matrices subordinadas funcionan como subvariables , que le \nasignan el valor final a la variable de la matriz de anclaje. Las  cinco dimensiones utilizadas  \nfueron,  la “ seguridad en el almacenaje”, la “Resolución en caso de accidentes”, “Caso de \nintox icación en la familia”, “Cuidado en el manejo de medicamentos” y “Conocimientos de \nsíntomas y signos”.  \nCon respecto al análisis de datos, existen  tres formas de realizarlo ; el análisis \ncentrado en la variable , el análisis centrado en la unidad de análisis  y análisis centrado en \nel valor .  El primero de ellos trata los procedimientos de la estadística descriptiva que \npermiten caracterizar distribuciones de frecuencias de las variables en estudio.  Se lo llama \ntambién análisis vertical. En el segundo tipo de análisis,  centrado en la unidad de análisis , se \ndesarrollan los diferentes atributos que posee cada unidad de análisis, esto permite descubrir \ntipologías.  Este método de análisis de resultados podría confundirse con el centrado en el \nvalor, denominado frecuentemente como de “categorización de los valores”. La confusión \nentre ambos tipos de análisis se expresa de manera paradigmática en la confusión entre \nclasificación  y el diagnóstico. Según el texto de Mosterín se puede aclarar esta confusión.  \n“A veces se utiliza la misma palabra “clasificación” para referirse  a dos actividades \no procesos totalmente distintos: la clasificación es un dominio de individuos en clases, y el \ndiagnóstico o identificación de uno de esos individuos como pertenecientes a una de esas \nclases previamente preestablecidas, por otro. La primera constituye una actividad científica \ncreativa, mientras que la segunda es una mera práctica. [1984,42y43] \nEl análisis centrado en la unidad de análisis opera sobre el nivel de anclaje y avanza \nsobe nuevos niveles de integración, todos de la misma categoría, es decir son todos matrices \nde anclaje. En cambio, el análisis centrado en la dirección del valor corresponde a la \nmedición y opera en los niveles subunitarios de una matriz de datos. \nObservando el siguiente diagrama se puede  interpretar fácilmente la diferencia entre \nlos dos tipos de análisis. \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 15 \n Los dos análisis tienen un sentido horizontal, la centrada en el valor elabora la síntesis \nde las dimensiones o subvariales, para elaborar el valor de la variable de anclaje. Mientras la \ncentrada en las unidades de análisis elabora las síntesis de variables de diferentes niveles de \nanclaje.  \nEn este estudio se realizó un análisis centrado en el valor para categorizar a los \nhogares, y como paso definitorio se implementó un análisis bivariado, para buscar \nasociaciones entre los dos atributos que forman parte de la hipótesis sustantiva, haciendo uso \nde la corroboración de la hipótesis nula. Previamente se realizó una descripción utilizando un \nanálisis centrado en la variable.  \nEl tercer y cuarto momento de la fase es la determinación precisa de los recursos y \ncontexto de aplicación de los instrumentos de medición y diseños de pruebas de confiabilidad \nde los mismos. La encuesta que se utilizó,  sabiendo los posibles sesgos que se podían \ncometer, indujo a que se tome la decisión de realizar las visitas acompañado por agentes de \ntrabajo en terreno, pertenecientes a Salud Pública, que tenían bajo su cobertura geográfica \nlos hogares a ser estudiados. Esto facilitó  la obtención de datos confiables. \nInstancia de validación operativa \nLas dos fases que componen esta instancia son la  \n- Fase de recolección y procesamiento de datos  \n- Fase de tratamiento y análisis de datos.  \nEn la fase de recolección y procesamiento de datos debe prevalecer el criterio de \nconfiabilidad tanto de los datos como del conjunto de observaciones realizadas sobre las \nunidades de la muestra. Se deben hacer pruebas piloto antes de la recolección de la \ninformación, para ajustar detalles.  \n En el procesamiento, incluye pruebas de validez, para luego realizar la tabulación y \ngrafica do de los datos obtenidos, con el objeto de continuar con la otra fase que consiste en \ndiscutir analizar la información procesada. Para interpretarla a la luz del plan de análisis y de \nlas hipótesis formuladas. \nLos momentos de esta fase incluyen la lectura de los resultados, su interpretación, \nrealizar, si hace falta, pruebas complementarias y por último sacar las conclusiones de los \nresultados obtenidos. \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 16 \n A partir de ahora se comienza el desarrollo del texto de la investigación propiamente \ndicha  \n3. PLANTEAMIENTO DEL PROBLEMA, ANTECEDENTES Y \nFUNDAMENTACION DE LA INVESTIGACIÓN.  \nEl problema de investigación aborda do en el presente estudio  es la relación que podría \nexistir entre el riesgo a ocurrencias accidentales de intoxicaciones con medicamentos  en los \nhogares y el nivel de ins trucción de los adultos que habitan los mismos. La idea de esta  \ninvestigación  surgió  del trabajo sistemático  que se realiza en el registro de las estadísticas del \nCentro Patagónico de Toxicología que funciona en el Hospital de Trelew  (Provincia de \nChubut), donde se observa  que las intoxicaciones producidas con mayor frecuencia son \naccidentales , producidas en el hogar y afectando principalmente a menores  de 10 años, siendo \nlos medicamentos l os que más aportan a estas  estadísticas.  El pensamiento  colectivo  de que \neste tipo de accidentes, como muchos otros en los niños, depende de la atención y \nresponsabilidad de los adultos  (Portal OMS, 2002 );  esto inspiró la idea de buscar una \nasociación entre algún indicador de estas intoxicaciones y el nivel de instrucción de los \nmayores que habitan los hogares, presuponiendo que la instrucción de los adultos influye en \nla interpretación y aplicación de las medidas de prevención que se difunden a través de los \nprogramas de promoción y protección de la Salud.  \nLos accidentes son considerados actualmente como una pandemia y son la primera \ncausa de muerte en el grupo etario de 1 a 14 años (Portal OMS, 2002 ).  La OMS los define \ncomo :  \n“Se define como  accidente a cualquier suceso que es provocado por una acción violenta y \nrepentina ocasionada por un agente externo, y que da lugar a una lesión corporal, en forma \nparcialmente involuntaria, o al menos sin ésa intención directa, pero que puede ser previsto \npor el individuo o la sociedad y por ende prevenido y evitado”. \n \nExisten múltiples  circunstancias y acontecimientos que forman parte del contexto de \nlos accidentes . Las estadísticas regionales, nacionales e internacionales coinciden que las \nprimeras causas de defunción se encuentran en este grupo etario, siendo el hogar el lugar en \ndonde existe mayor frecuencia en los más pequeños y fuera del domicilio en los mayores de \neste grupo . El límite entre los dos subgrupos mencionados no es coincidente en la bibliografía \nconsultada, pues existen estudios que indican que la edad critica para accidentes en el hogar \nse encuentra entre 1 a 3 años, otros indican como limite los 5 años y algunos indican el límite \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 17 \n hasta los 9 años inclusive.  (Portal OMS, 2002 )(Galopo, L. 2008 )(Registros CIATS, 2008 )(Valdes, \nPacheco, E., 1996 ) . \nToda la bibliogr afía consultada coincide que u na de las causas más comunes de \naccidentes en niños es la ingestión de sustancias tóxicas. En general , en nuestro país , es \nposible que exista un subregist ro de la frecuencia real de las mismas , debido a que su \nocurrencia no es notificada como de carácter obligatorio en las instituciones de salud pública, \nes decir no están contenidas en lo establecido en la ley 15.465 “ de notificaciones \nobligatorias” vigente en la actualidad. Las notificaciones de las patologías consideradas \nobligatorias las recibe el SINAVE (Sistema Nacional de Vigilancia Epidemiológica) , \ndependiente del Ministerio de Salud de la Nación, provenientes de la planillas C2 (Informe Epidemiológico Semanal) y L2 (Informe Epidemiológico de Laboratorio) . Estas  dos planillas \nse utilizan en los servicios de los hospitales y en los servicios de salud privada registrándose \nsemanalmente los casos de patologías contenidas en un listado, que en el caso de acci dentes \npor intoxicaciones de medicamentos no pertenecen a esta categoría, por lo que se puede \nsuponer que no se registran de manera sistemática este tipo de accidentes\n (INE, 2000 ). \nAdemás existe, en el sistema de salud , una cultura de  no registrar , lo que implica  a no poseer \nuna información confiable sobre la realidad de las patologías estudiadas.  Esto último merece \nel abordaje en un estudio posterior para comprender mejor este fenómeno.   \nPara la obtención de la información en el presente estudio se utilizó , como \nherramien ta de recolección de datos para realizar  la categorización de riesgo en hogares , una \nfuente de información primaria , que consistió en  una encuesta que ya se ha utilizad o en otras \ninvestigaciones (Galopo, L., 2008 ) , reemplazando la información de las historias clínicas de \nlos archivos hospitalarios o el registro de las guardias  por no considerarlos confiables, \nademás la información en dichos registros no se confeccionaron con una misma rigurosidad científica .   \nOtras fuentes de dato s que nutren el presente estudio se obtuvieron  de los servicios \nmédicos que cuentan con toxicólogos y que llevan sus propios registros. No todos los \nhospitales de la Argentina poseen servicio de toxicología, la asistencia de estas patologías  en \nlos hospitales que no cuentan  con especialistas  se logra  por idoneidad del médico tratante de \nestos casos  y/o por asesoramiento obtenido por consultas a los teléfonos gratuitos (0800) que \nposeen los centros toxicológicos de mediana o alta complejidad que existen en el país, como \npor ejemplo el del Hospital Posadas de Ciudad de Haedo en la periferia de la Ciudad de \nBuenos Aires o el del Hospital de Trelew , en la Patagonia.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 18 \n De los registros disponibles en los servicios de toxicología surge que las sustancias \ntóxicas que los niños ingieren con mayor frecuencia son productos de limpieza, \nmedicamentos y productos de cuidado personal. En la mayoría de los casos, el agente \ningerido no genera una intoxicación grave, pero en algunas  ocasiones los efectos secundarios \nponen en riesgo la vida del niño.  \nSegún trabajos de investigación que han estudiado la problemática,  afirman que la \nmorbimortalidad por intoxicaciones disminuiría con la aplicación de programas especiales de difusión pública\n (Soler Motagud, A., 2013 ).  Esto último haría pensar que el hecho de la \npresencia de  mayores en el hogar con un nivel de instrucción elevado, que se informen e \ninterpret en estos programas , disminuiría e l riesgo en los hogares a las intoxicaciones \nmedicamentosas y por ende la consecutiva disminución de accidentes por medicamentos por parte de los infantes.  \nEn base a un estudio realizado en la ciudad de Trelew  (\nGalopo, L., 2008 ), en la que se \ncategorizó los hogares según su riesgo a ocurrencias de intoxicaciones , sumado a la \nobservación personal de las estadísticas del C entro Patagónico de Toxicología ( CEPATOX, \n2009-2010, 2011 ), surgió  la hipótesis que existe asociación entre est a categorización de \nhogares y el grado de instrucción de los mayores integrantes del hogar, orientando este \nestudio específicamente a hogares que cuenten entre sus integrantes niños menores a 10 años.  \nSi uno analiza el porqué  son los niños los más af ectados a estos accidentes, l a praxis \nde vida lleva a pensar  lo que toda  bibliografía afirma sobre la curiosidad, la búsqueda de \nnovedad y la apertura a la experiencia, que los ni ños, en plena formación poseen. El niñ o \npuede imitar un gran número de acciones . (Soler Motagud, A., 2013 ) El desarrollo cognitivo es \nun proceso mediante el cual el cerebro incorpora y procesa la información que a un niño le \nllega desde el contexto donde habita,  confiriéndole un significado. Desde el comienzo de su \nvida un niño da significado a esa información debido a la interacción con las personas que \ntiene más cerca su entorno, iniciándose así una serie de experiencias que dan lugar a un \naprendizaje en el que la imitación  juega un importante papel, ya que le ofrece   infinitas \noportunidades para adquirir y perfeccionar nuevas habilidades. La importancia de la \nimitación radica en que ayuda a que los niños aprendan, desarrollando el   deseo humano de \nadquirir conocimiento y vivir experiencias (Soler Motagud, A., 2013 ). Los ni ños son proclives a \nimitar el comportamiento de sus padr es y/o proveedores de cuidados, de tal modo que todo lo \nque hagan o dejen de hacer  esos adultos se convertirá en ejemplos que influirán en el desarrollo de su  mente , en la que los niños tienden a almacenar tanto las imágenes positivas \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 19 \n como las negativas que son capaces de imitar y poner en práctica posteriormente (Soler \nMotagud, A., 2013 ). Todo aquello que suponga el contacto  con un adulto que se encuentre en \nel entor no cotidiano del niño, podrá ser fijado por éste ( Soler Motagud, A., 2013 ), pero a  la \ncuriosidad sumada a su falta de habilidad y su dificultad  para comprender los peligros, los \nubica en el grupo más vulnerable de ocurrencia de accidentes. Los niños i mitarán a los \nadultos al verlos consumir  medicamentos , y si se suma que, en general , éstos poseen colores \natractivos ,  activan aun más su curiosidad. \nLos padres o los adultos responsables del niño,  deben ser siempre conscientes que su \nejemplo  y sus actitudes serán decisivas en la formación   del  futuro comportamiento y las \nexpectativas del menor. (Soler Motagud, A., 2013 ). Ellos nacen  totalmente ignorantes de lo que \nes o no es peligroso para su integridad corporal y de e sto los adultos suelen olvidarse \nfrecuentemente. La ausencia de los adultos en el hogar por razones laborales y la falta de \nprevención de ellos  en el manejo de los medicamentos, pueden convertirse en un terreno \napropiado para la ocurrencia de los accidentes de los menores .  \nOtra de las características que podrían influir es que las viviendas están concebidas \npara los adultos y estas no se adaptan a la vida de los niños , a pesar de que  existen \nlegislaciones en la construcción de edificios para conferirles  seguridad ( I.R.A.M. 2001 ), no \nsiempre son respetadas estas normas en los edificios; también se dan los casos de  de \nviviendas construcciones de vieja data. E ntonces a medida que los niños van creciendo, \naumentan  su curiosidad y su deseo de saberlo todo, se exponen  a todo tipo de accidentes . Es \nen esta etapa y en este medio donde el niño aprende; un error de los adultos puede \nocasionarles  perjuicios, pudiendo encontrarse con  sustancias tóxicas dejadas a su alcance, \nsiendo entonces el momento cuando ocurre el accidente (Valdez  Pacheco, E.,1996 ), Por lo \ntanto, que  los niños sean los principales implicados en este tipo de accidentes , no es casual , \nya que  su curiosidad natural y su afán de \"explorar\" el mundo a través de los sentidos, actúan \ncomo facilitadores probabilísticos  de intoxicación . (M.S. N., 2011 )  \nLos medicamentos ingeridos en tipo y cantidad inadecuada pueden convertirse en una \nsustancia toxica para quien los consume. R ecordando la frase de Paracelso (Pelta R., 1997 ) que  \n“Nada es veneno, todo es veneno, solo depende de la cantidad”.  \nSin ser éstas las intoxicaciones las de mayor peligrosidad , por la baja tasa de letalidad \nque presentan, se estima menor al 1% en los casos de accidentes domiciliarios, no dejan de \nser importantes por la alta frecuencia de notificación de casos (M.S.N., 2011 ) y especialmente \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 20 \n por el rango etario que abarca. En el Centro Patagónico de Toxicología las intoxicaciones por \nmedicamentos o intoxicaciones medicamentosas son la primera causa de consultas \naccidentales, particularmente en niños menores de 10 años y específicamente en el \nhogar. (CEPATOX, 2009-2011)   Estos  accidentes presentan una frecuencia de consultas en las \nurgencias pediátricas de hasta un 50% de l total de las mismas. ( M.S.N., 2011 ) (CEPATOX, \n2009-2011)  \nEn busca de mayor cantidad de antecedentes que nos permitan tener un panorama más \nextenso de este tipo de acontecimientos se obtuvieron reportes , como por ejemplo el de l \nHospital Universitario del Valle, en la ciudad de Cali, Colombia, en donde la primera causa \nde intoxicación en niños y adultos es medicamentosa, presentándose la mayo r frecuencia en \nadultos por psicofármacos y la mayor frecuencia en niños por antieméticos y fenotiazínicos  \n(neurolépticos), también figuran en segund o lugar de frecuencia, intoxicaciones que son \ndebido a plaguicidas y en tercer pu esto las de motivos delictivos .(ASCOFAME, 1996 ) Aunque \ntendríamos que tener cierta reserva con datos de otros países con realidades sociales y culturas diferentes, no deja de ser interesante el hecho que se repita el fenómeno de la \nintoxicación con medicamentos en niños. \nUn estudio descriptivo realizado en el Hospital de Cruces, en Bilbao, realizado entre \nlos años 1988 y 1999, denominado “ Cambios epidemiológicos en los últimos 10 años ” (Raso , \nS. Mintegui y col . 2002 ), indican un descenso  de las consultas por intoxicación por \nmedicamentos en niños, destacan que el número de pacientes que recibió tratamiento en \nurgencias descendi ó entre 1988 y 1993, a valores de frecuencia cercanos a la mitad  \npermaneciendo estable entre 1993 y 1999. Descendiendo notablemente el número de \ningresos. Esta información por tratarse del producto de un estudio descriptivo, que no avanz ó \nmás allá  en el análisis de los resultados, y que además no gener ó ninguna hipótesis del porqué \nde esta disminución,  no quita que se tome en cuenta como referencia de probabilidad de \ndisminución de este tipo de patologías  si se toma n algunas  medidas preventivas (CDC \npublications, 2010 ), aunque es posible que este cambio se deba a la incorporación de envases \ninviolables para niños, cambio que se produjo con la incorporación de España a la Unión \nEuropea(UE), aunque no es mencionado en el trabajo consultado. \nEn un artículo de revisión de la revista de Medicina Interna  publicada en México  \n(Rodriguez Pimentel, L. y col 2005 ), se indica que  las intoxicaciones registradas en niños \nocuparon el segundo lugar las producidas por medicamentos con un 18,3%, siendo el hogar el \nlugar más frecuente. En este estudio el primer puesto fue debido a intoxicaciones por \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 21 \n monóxido de carbono, está última es una intoxicación frecuente por sistemas deficientes de \ncalefacción . Además  se hace mención que los accidentes producidos por medicamentos en \nmenores no s on distintivos de un país en particular, sino que se produce n en prácticamente \ntodo el mundo con frecuencias similares , independientemente del desarrollo del mismo  y la \ninstrucción de sus habitantes. E sta referencia se  contrapone a la  hipótesis de  la presente tesis .   \nLa Asociación Americana de Centros de Control de Envenenamiento (AAPCC) es \nuna organización de salud voluntaria nacional fundada en 1958 que representa a 57 centros de \ntoxicología de EEUU. Esta asociación  apoya los centros de toxicología en su misión de s alud \npública para prevenir las intoxicaciones . Algunos países  adoptan sus recomendaciones  y han \nminimizado las intoxicaciones utilizando tapas inviolables en los medicamentos que se \nempacan en frascos.  Aunque en  Estados Unidos la s intoxicaciones accident ales siguen  \nconstituye ndo la tercera causa de mortalidad en la edad pediátrica, siendo la medicamentosa a \nmás relevante ( Sanchez Suso, I y col. 2008 )   \nCon respecto a la letalidad de estas intoxicaciones se encontró un estudio realizado  en \nCuba en donde publican la tasa de mortalidad general por este tipo de intoxicación, llegando \nal 1,4 por 100000 habitantes en el término de un año. Este estudio solo, no nos permitió \ndiferenciar si esta mortalidad era referida a accidentes o a intentos de suicidio, pero de su \ntexto se pudo extraer que cuando se trataba de casos accidentales existía una predominancia \nen menores (Gonzalez Valiente, M.L. y col. 2000 ). Hubiese sido interesante que este trabajo \nhubiese publicado la tasa de letalidad para esta  patología, pues nos darían una idea más \nprecisa de la peligrosidad de estas intoxicaciones  en dicho estrato  poblacional. La tasa de \nletalidad se considera como el número de fallecimientos sobre el número total de intoxicados , \nmientras que la tasa de morta lidad se calcula como el número de fallecimientos sobre la \npoblación general (I.N.E. 2000 ).  \nPor las estadísticas del Centro Nacional de Toxicología de Cuba (CENATOX) se \nconoce que desde 1987 hasta 1995 se produjeron 13986 consultas telefónicas, de las cuales \n12125 correspondieron a intoxicaciones agudas  causadas por medicamentos,  ocupando el \nprimer lugar seguidos de otros productos químicos y plaguicidas ( Gonzalez Valiente, M.L. \n1999). \nEn un estudio realizado en Ecuador asociaron factores influyentes en  la aparición de \naccidentes domésticos en niñas y niños menores de 5 años, atendidos en el Servicio de \nEmergencia del Hospital San Vicente de Paúl, de la Ciudad de Ibarra en el período noviembre \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 22 \n 2010 a julio del 2011. A djudican la negligencia de los mayores a los accidentes producidos  \nen el hogar en niños menores de 5 años. Este estudio con diseño de corte transversal asoció \nvariables que podían influir en los accidentes producidos en el hogar, llegando a la \nconclusión que la negligencia de los mayores es e l principal factor de riesgo , no \ndiferenciando el nivel de instrucción de los mismos.( Cruz Arroyo, M. del R., 2013 ) \nEn Uruguay , (García Gariglio , L. y col, 2008 ) se realiz ó un  estudio descriptivo donde se \ndeseaba conocer la información sobre prevención de lesiones que  disponían los responsables \nde los niños menores de 10 años, que eran usuarios del Ministerio de Salud Publica y se  \nasistían  en el Centro Antonio Giordano y en Policlínica Hospital Saint -Bois. I dentificar on \nfuentes de información  y determinar on cuáles eran  las prácticas que utiliza esa  población para \nevitar los accidentes de los niños . Se llegó a la conclusión que la única forma de disminuir su \nmorbimortalidad y los costos en salud era enfocando el esfuerzo en la prevención. Se destacó \nel papel protagónico que tienen los medios de comunicación ya que se percibió que eran  la \nfuente principal de información, por tanto deberían pri vilegiarse en los planes de salud \nnacionales asumiéndolo como una responsabilidad prioritaria del Estado. En nuestro país se realiza está tarea de difusión en la prevención a través  de las instituciones como el ANMAT  \n(Administración Nacional de Medicamentos , Alimentos y Tecnología Médica) , SEDRONAR  \n(Secretaria de Programación para la Prevención de la Drogadicción y la Lucha contra el \nNarcotráfico)  y el plan nacional REMEDIAR + Redes, pero sigue siendo un problema , sin \nvisualizar una disminución e n las estadísticas.  \nEn Brasil , (Jane \nEyre , L., De Souza  X. y col, 1998 ) a través de un  estudio de diseño \nexploratorio realizado para elaborar una estructura familiar de n iños accidentados de 1 a 5 \naños, encontraron dentro de los f actores que influían  a las familias en que los adultos  \nenfrentaban restricciones educacionales. Aunque en este estudio se evaluaron los accidentes \nen general, es decir lesiones, caídas y otros,  eso nos lleva a fortalecer la idea que el nivel de \ninstrucción de los adultos en el hogar podría influ ir en la disminución de los accidentes por \nintoxicaciones medicamentosas. No fue  el único determinante estudiado en el trabajo \nrealizado en Brasil , pues también consider aba la falta de condiciones sociosanitarias, la \nconvivencia con la violencia, la participación de la mujer en el mercado de trabajo, dificultando una protección y vigilancia efectiva a los niños, indicando particularmente que \nlos accidentes producidos por medicinas son principalmente atribuidas al arraigo a los hábitos \nculturales de las familias.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 23 \n En un trabajo descriptivo de corte transversal  realizado  en Perú , a las variables que \ncaracterizaban el perfil de 100 madres de familia con niños en edad preescolar , se les buscó \nasociación  con los conocimientos que poseían y las prácticas que ellas realizaban  sobre \nprevención de accidentes en el hogar y también con la ocurrencia de accidentes hogareños de \nsus hijos.  Las variables evaluadas fueron la  edad, grado de instrucción, número de hijos  y \nfuente de información utilizada , entre otras y como variables dependientes su nivel de \nconocimientos , las prácticas sobre accidentes en el hogar y la ocurrencia de accidentes de los \nniños. Solo se encontró asociación  estadísticamente significativa entre edad de las madres y \nsu nivel de conocimiento,  resultando que a mayor edad, mayor era el nivel de conocimiento \nde las madres. También se encontró relación significativa, entre las fuentes de información \nutilizadas y el nivel de conocimientos de las madres. Se comprobó que a mayor información \nsobre primeros auxilios, mayor conocimiento de las madres. Se observó también una tendencia que a mayor conocimiento sobre accidentes en el hogar, mejores son las prácticas \nrealizadas por las madres. Aunque no se encontró una relación estadísticamente sig nificativa \nentre su grado  de instrucción y la producción de accidentes. (\nAlarcón Vera, L del R y  Elías \nLeón, S.V.,1997 ) \nEn u n trabajo longitudinal prospectivo realizado en Cuba ( Gutiérrez Muñiz, J., Rubi \nAlvarez, A. 1990 ),  se estudió a  todos los niños nacidos  en Cuba  durante una semana del mes \nde marzo del año 1973. El seguimiento tuvo una duración de  11 años , determinándose la \nocurrencia de accidentes y buscando asociación con diversas variables independientes. La \nmayor frecuencia de accidentes  se produjeron entre los 5 y 7 años de edad, siendo la mayoría \nproducidos en el área  urbana, lo que se destacó  para esta búsqueda de antecedentes fue que en \neste trabajo, aunque antiguo en su realización, se encontró asociación con el grado de \nescolaridad de los padres, aunque no fue la única asociación de variables encontrada, pues \ntambién se encontr ó con el grado de hiperactividad de los niños, la edad de la madre  y la \npresencia de la misma en el hogar.   Debe hacerse notar que el trabajo mencionado plantea la \nocurrencia de todo tipo de accidentes en niños, pero no deja de ser una referencia importante \npara el presente estudio , también hay que tener en cuenta que en Cuba los niños a partir de \nlos 6 años cursan con doble escolaridad lo que implica que están menos expuestos a \naccidentes hogareños .  \nEn un trabajo realizado en la ciudad de Trelew, ( Galopo, L., 2008 ), se categorizó a los \nhogares  según el riesgo a la ocurrencia a las intoxicaciones medicamentosas considerando a \nlos hogares como de Riesgo Alto , Riesgo Moderado o Riesgo Bajo . Para lograr esta \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 24 \n categorización  se analizaron cinco  variables que describían las características del hogar y las \nactitudes de sus ocupantes. S e tomaba en cuenta la seguridad en el almacenamiento en base a \nla altura y hermeticidad de los lugares elegidos para mantenerlos guardados ; el cuidado en el \nmanejo en base al método de desecho al terminarse o superar la fecha de vencimiento del \nmedicamento;  el cuidado en leer prospectos ; el riesgo a medicarse sin prescripción médica; la \nforma de desenvolverse en caso de accidentes por intoxicaciones; la existencia de \nantecedentes de intoxicaciones  medicamentosas  en la familia en el pasado y el supuesto \nconocimiento de identificar una intoxic ación y como tratarla. En los resultados de este \nestudio descriptivo se observó que las personas encuestadas no tenían un conocimiento \nacabado de lo que podía ocasionar un consumo indebido de medicamentos y en algunos casos se percibió  cierta negligencia, pues sabiendo su peligrosidad no se tomaban las medidas de \nseguridad para evitar que ocurran este tipo de eventos. R esultó que un 32,9% de los hogares \nse consideraron de alto riesgo y un 64,1 % de riesgo moderado y un 3% bajo. El siste ma de \ncategorización de hogares según el riesgo a ocurrencias accidentales de intoxicaciones \nmedicamentosas es  utilizad o en esta investigación  para relacionarla al nivel de instrucción de \nlos adultos integrantes de estos hogares ,  convirtiéndose esta categ orización en la variable \ndependiente del presente trabajo . \nEn los servicios de urgencia de los hospitales y sanatorios, cuando se presenta un caso \nde intoxicación de un niño,  no es usual que se pregunte al padre o responsable del menor \nintoxicado su nivel  de instrucción, por lo que es difícil, a través de la información que se \ndispone actualmente encontrar una asociación directa entre la intoxicación propiamente dicha y el nivel de instrucción del adulto responsable de los niños accidentados. El diseño de esta \ninvestigación permite deducir indirectamente la relación entre las intoxicaciones y el nivel de \ninstrucción de los adultos responsables, categorizando el riesgo a que se produzcan en el hogar en estudio  y no a la intoxicación  producida. \nLa variedad de sustancias tóxicas con las que se puede contactar un niño es \nextremadamente amplia. En su gran mayoría se trata de intoxicaciones involuntarias, y las \nfamilias consultan generalmente porque el paciente ha ingerido un medicamento o un \nproducto de uso fre cuente almacenado en el domicilio  (\nG.B.A., 2002 ).  \nLa importancia que esto implica en la salud pública no solo radica  en la alta \nmorbilidad que causan, sino que también es necesario tener en cuenta el sufrimiento moral \npor la edad de los pacientes, las pérdidas económicas por los costos de atención médica, los \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 25 \n días escolares y laborares perdidos por el paciente y sus famili ares que constituyen en su \nconjunto un serio problema. ( Galopo, L. 2008 ) \nLas instituciones estatales recomiendan frecuentemente sobre las precauciones que \ndeben tomarse con respecto al uso y/o manejo de los medicamentos en el hogar e incluso en \nel uso personal de los mismos. El ANMAT (Administración Nacional de Medicamentos \nAlimentos y Tecnología Médica)  es un organismo descentralizado de la Administración \nPública Nacional, creado mediante decreto 1490/92, y es la autoridad reguladora de \nreferencia regional  de medicamentos según la Organización Panamericana de la Salud (OPS).  \nEsta institución  recomienda  la lectura apropiada del prospecto, el conocimiento de los \nprincipios activos que se consumen,  la administración de dosis adecuadas, la prevención de \nposibles interacciones medicamentosas, el almacenamiento de  todos los medicamentos en un \nlugar seguro, entre otras recomendaciones .(Portal OMS, 2002)  También  se han  hecho \nconsideraciones acerca de éstas recomendaciones en programas nacionales de salud como el \nde vigilancia epidemiológica VIGIA, que actualmente no funciona más en el país,  pero que \nuna de sus funciones consistía en capacitar al personal de la sa lud pública y privada \ndifundiendo nociones de vigilancia epidemiológica ; éste abordaba el tema de lesiones por \ncausa externa. Otra institución, el SEDRONAR,  Secretaria de Programación para la \nPrevención de la Drogadicción y la Lucha contra el Narcotráfico , organismo responsable de \ncoordinar las políticas nacionales de lucha contra las drogas y las adicciones, apoya su gestión sobre dos conceptos claves, la reducción de la demanda de drogas y la reducción de la \noferta de drogas, realizaron un relevamiento/encuesta sobre el Uso y Abuso de Drogas y \nMedicamentos.  También dentro del programa nacional del Ministerio de Salud de la Nación  \nREMEDIAR+ redes, cuya una de sus funciones es fortalece la capacidad de respuesta del \nPrimer Nivel de Atención a través del envío de botiquines con medicamentos esenciales y \notros insumos del Ministerio de Salud de la Nación , a más de 6.600 Centros de Ate nción \nPrimaria de la Salud, han difundido material educativo sobre el “Uso racional de los \nMedicamentos” en el marco del programa, y  en la Provincia del Chubut ha desarrollado \nmúltiples actividades  para  la formación de agentes preparados en  prevención y promoción  que desarrollan su actividad en los Centros de Atención Primaria de la Provincia \nLas  recomendaciones difundidas deberían disminuir las estadísticas, sin embargo es \nposible que no lleguen en forma adecuada al consumidor puesto que en la población infantil y \ndentro del hogar, siguen ocurriendo sistemáticamente estos eventos.  \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 26 \n Hipótesis  \n              Considerando que los conocimientos significan para el ser humano la \nautorregulación de la vida, el no poseerlos lo expone al riesgo de perderla (Samaja, J. 2005 ). \nNo estar informado no solo puede ser  debido a la falta de información, pues en este caso est á \ndisponible, pero se puede presuponer que una persona menos instruida tenga más dificultades \npara interpretar esta información. Esto nos permite , a priori , generar l o que es nuestra \nhipótesis, que es  encontrar asociación entre dos variables; la dependiente los hogares \ncategorizados según su riesgo a ocurrencias accidentales de intoxicaciones medicamentosas  \ny la variable independiente el nivel  de instrucción de los integrantes adultos de la familia.  \nHipótesis sustantiva:  El may or nivel de instrucción de los adultos ayuda a prevenir \nlos accidentes de intoxicaciones medicamentosas de los niños en el hogar  \nHipótesis de trabajo : A mayor nivel de instrucción de los adultos integrantes menor \nserá la categorización de riesgo del hogar para que ocurran intoxicaciones medicamentosas .  \nComo toda inquietud investigadora, se nos generan dudas en la posible asociación de \nestas variables, pues si  revisamos la historia de la humanidad  nos podríamos arriesgar a decir \nque todavía en la actualidad existe un pensamiento mágico sobre las propiedades  de los \nmedicamentos que enmascara  la peligrosidad que estos poseen si se utilizan mal o se abusa \nen su consumo. Frente a esta disyuntiva, e l confrontar la hipótesis planteada  nos podría \nposicionar en la importancia de la educación para la prevención de este tipo de accidentes  en \nnuestra población.  \n \n \n \n \n \n \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 27 \n 4. UNA INTERPRETACION DE LA H ISTORIA DE LA MEDICINA Y LOS  \nMEDICAMENTOS  \n \nEl interpretar el desarrollo de la h istoria de la medicina permite v isualizar  que \nrelevancia han tenido los medicamentos en el transcurso de la humanidad y como , la \nutilización de los  diferentes productos de origen vegetal, animal o mineral, a los que se les \natribuían propiedades medicinales, inexistentes en la mayoría de los casos, pero eficaces en \notros, eran significados antaño y como lo son en la actualidad.  \nLa medicina como realidad cultural, social e individual se ha manifestado a través de \ndiferentes épocas y, aun en la actualidad, bajo las cuatro formas que se mencionan  (Pergola  y  \nOkner,  1986)  \n- La medicina espontanea ,  en donde el hombre trató de imitar la conducta \nanimal que se ejemplifica en el lamido de sus heridas o en una madre que sujeta fuertemente  \nen su pecho a su hijo enfermo. \n- La medicina empírica , basada en la observación de los hechos cotidianos y en \nla experiencia acumulada con los años.  \n- La medicina mágica, entendiendo como mágico el tratar de dominar los \nhechos naturales a través de  procedimientos especiales como ritos, ensalmos, oraciones, \nentre otros.  \n- La medicina técnica o científica  que significa poseer un conocimiento racional \nde la enfermedad y una actitud consciente y analítica del médico frente a una patología y el \nacto de curar.  \nLas tres primeras respond en a un sistema de fijación de creencias por tenacidad, es \ndecir , por la propia creencia de sus ideas , y por  autoridad, o sea, por adopción de  creencias \nque fueron transmitidas en su comunidad por representantes respetados, temidos o admirados. La última se encuadraría en una forma de fijación de creencias metafísica ,  por la actitud \nreflexiva que se tiene frente a un problema a resolver, convirtiéndose en el transcurso del \ntiempo y la evolución de la sociedad en una manera de fijar creencias por el método científico  \n(\nSamaja, J. 2005 ).  \nAunque la medicina no entró rápidamente en el buen camino de la ciencia, como \nexpresaba  Kant en su libro  Crítica de la Razón Pura , ya que no es una ciencia exacta, su \nevolución hac ia el mundo científico  fue de la mano de las estadísticas, que  aplicada a los \nfenómenos de la salud, permitió el desarrollo de la e pidemiología  como ciencia de la salud . \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 28 \n El punto de inflexión en  la historia de la medicina se logró con la aparición de  medicamentos  \neficaces para el tratamiento de patologías acuciantes para la hu manidad. El descubrimiento de \nlos antibióticos y el desarrollo de las vacunas  cambiaron  notablemente el espectro de las \nenfermedades. Hoy las patologías que preocupan no son las mismas que antaño, el mundo de \nla ciencia modificó y sigue modificando el tra tamiento de las patologías en los que los \nmedicamentos cubren un espectro importante . A pesar del avance de la medicina en el mundo \ncientífico, persiste en el imaginario social lo mágico y las propiedades milagrosas d e los \nmedicamentos , lo que provoca el  menosprecio del riesgo que estos pueden generar si se \nconsumen de manera excesiva o equivocada , ya que pueden comportarse como venenos \nlogrando un efecto inverso al esperado. (G.B.A., 2002  ) \nEn todas las formas de medicina , que se  han menciona do precedente mente,  están \npresentes el uso de sustancias , que han cumplido y cumplen las funciones sanadoras ,  \nutilizadas en diversas maneras, como emplastos, ungüentos, polvos, brebajes y bálsamos. \n(Pergola, F. y Okner,O. 1986 ) (Pelta, R. 1997 ).  \nAl conocer la historia  de la medicina y paralelamente la del uso de los medicamentos , \nse avanzará  en las costumbres y formas de vida de los pueblos, comprendiendo  un poco más \nsobre el uso de sustancias sanadoras  y el significado que est as tienen en la  vida del ser \nhumano . (Pergola, F. y Okner,O. 1986 ) \nEl arte de curar nace con las más simples  señales del espíritu humano.  En tiempos \nmuy remotos y hoy inclusive, una herida desgarrante , sufrida durante un accidente, por el \nataque de un animal  o por una  acción violenta, genera temor por la incógnita metafísica que \nimpone la muerte  propia o la  del ser con quien uno comparte su vida. E l hombre primitivo no \nintenta ba explicarse el porqué  debía continuar viviendo, pero frente a ese temor es lógico \npensar que busque elementos de la magia o la religión, atribuyendo los hechos a espíritus \nmaléficos o benéficos. En mayor o menor medida los productos que podían obtener de la naturaleza acompañaban estos actos y se les atribuía efectos que favorecían la recuperación \ndel enfermo.  \nEl hombre de Neanderthal, que vivió hace más de 60000 años en el norte de lo que \nhoy es Irak, conoció el uso de los vegetales con el propósito de obtener efectos curativos a \nsus dolencias, seguramente muchas veces han sucumbido a los efectos tóxicos que estos \nposeían. En la actualidad y con un largo trayecto de evolución y conocimientos se siguen \npresentando  acontecimientos de intoxicaciones.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 29 \n Los individuos pertenecientes a las primeras culturas que poblaron el planeta \nutilizaro n en sus rituales diversas sustancias vegetales en \ndiversas formas que acompañaban sus ensalmos, conjuros y \nceremonias. Los clérigos españoles que acompañaron a los \nconquistadores de América le asignaron el nombre de \n“comunión del diablo” a una droga que utilizaban los \nhabitantes de aquellas latitudes. Esta droga la obtenían de una \nplanta trepadora del tipo de la Ipomoea purpurea que tiene \ncomo principio activo a la ergina, que posee efectos similares al LSD (Acido lisérgico)  (Pelta, \nR. 1997 ). El dia de hoy , la utilización de d rogas de abuso con estos principios activos son \nmotivo de numerosas intoxicaciones, aunque en estos casos no son de causa accidental. \nCada civilización realizó un aporte a la medicina actual  y a las terapéuticas utilizadas.  \nEn el presente texto, se hará un pasaje por diversas culturas que marcaron el camino de la medicina actual, la utilización de los medicamentos y específicamente el significado que la \npoblación le atribuía  a estos.  \nEn la Mesopotamia entre los años 4000 y 3000 años antes de Cristo (a.C.) el pueblo \nsumerio, considerados como la cuna de la civilización, \ndebido a ser los creadores de la primera escritura sistemática \nutilizada por el hombre , su medicina mesopotámica fue \nesencialmente mágica, teocrática y sacer dotal. Los \nconocimientos anatómicos eran rudimentarios. Numerosos \ndioses fueron relacionados con la medicina y las \nenfermedades . Un dios secundario, Ninazu, era el señor de \nlos médicos  junto con su  hijo,  Ninghischzida, estaban \nrepresentado s con una serpi ente de doble cabeza. La serpiente era venerada como símbolo \nmédico y dios curativo, como en muchas otras culturas, llegando a ser atribuido posteriormente a la leyenda del bastón de Esculapi o en el siglo IX a C.\n (Pelta, R. 1997 ), hoy es \nemblema de asociaciones profesionales relacionadas con la salud.  \nLa enfermedad era considerada un mal, un castigo que podía recaer, no solo en el \nenfermo sino en toda su familia y los descendientes, por haber pecado y haber violado consciente o inconscientemente el código moral de su sociedad. E n la antigua Sumeria  se \ncreía que las enfermedades  se podía n generar por tres mecanismos, uno por acción directa del \ndios o los dioses enojados con el hombre pecador; otro por abandono de los dioses, dejando \nIpomea pururea  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 30 \n al pecador a merced de su  propia fuerza, indefenso frente a los demonios y espíritus malignos  \ny por último por encantamiento mediado por algún hechicero que provocaba la posesión por \nun demonio. Pero no todas las enfermedades se consideraban un castigo por un pecado, \ntambién se aceptaba que la falta de cuidados o el destino mismo eran las causas, es decir que \nreconocían algunos motivos físicos o biológicos. ( Pergola, F. y Okner, O. 1986 ) \nEl tratamiento de las enfermedades se tomaban desde dos puntos de vista, por una \nparte el enfer mo participaba de ritos mágicos y religiosos y por otra parte ingería remedios, \nplantas o drogas, pero ninguna de estas últimas  tenían acción per se, ya que debían \ncombinarse con los procedimientos rituales. Las plegarias eran rutinarias y se les prestaba mucha atención al momento del día en que se ingerían los medicamentos. Las ceremonias \nestaban en primer lugar para lograr las curaciones, mientras que los remedios empíricos \nocupaban el segundo lugar. (\nPergola, F. y Okner,O. 1986 ) \nEste relato , hoy,  no lla ma la atención y pese al tiempo transcurrido no difiere de lo \nque parte de la sociedad actual  puede interpretar de las enfermedades, aunque en el  período \nsumerio no se le daba la importancia que hoy tienen los medicamentos en la medicina \ncontemporánea. P ese al lugar que ocupaban los medicamentos, s e mencionaban en sus \nescritos unos 250 plantas medicinales , 120 sustancias minerales  y usaban unos 180 \nmedicamentos de origen animal. Entre sus productos medicinales se encontraban  uvas, \nhigos, granadas, ajos, cebolla, lechuga, mijo, azafrán, mostaza, resinas, trementina, como narcóticos utilizaban cáñamo, opio y mandrágora. Utilizaban excrementos para hacer \nincómoda la estancia de los demonios en el cuerpo del enfermo. Los metales se reservaban \ncomo ungüentos, no los ingerían, por ejemplo antimonio, hierro, cobre, mercurio, también \narsénico, azufre.  (\nPergola, F. y Okner,O. 1986 ) \nRecién en la etapa final de la civilización babilónica se inicia un débil surgimiento del \nsaber médico en  donde el síntoma y la enfermedad son consideradas por sí mismas y no como \nconsecuencia de una trasgresión moral  (Pelta, R. 1997 ). Sin embargo quienes mane jaban los \nmedicamentos no eran los enfermos o los familiares, sino los dedicados a tal función en su \ncomunidad.   \nLos egipcios eran mejores arquitectos y médicos que los sumerios . La medicina \negipcia se fue alternando, en el transcurso de su época antigua, entre  mágico -religiosa y \nempírico -racional.  La primera predominaba cuando existía el influjo oriental de los sumerios \ny la empírico -racional, cuando los egipcios se mantuvieron aislados de las influencias de \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 31 \n otras civilizaciones. Entiéndase que  la medicina empírico -racional en esas épocas eran \nesbozos parciales y rudimentarios de una explicación racional.   \nLa historia de la medicina de Egipto fue rescatada por el accionar de arqueólogos y \ncientíficos europeos, mayormente ingleses,  a través de la \nrecuperación de papiros que da ban cuenta de los medicamentos \ny técnicas de curación que utilizaban. Los papiros más famosos son los de Kahoun, Smith, Ebers y Berlín. En general, estos \npapiros,  llevan el nombre de los que los encontraban o los \nobtenían y divulgaban, o también el lugar en donde se \nconservaban. Por ejemplo el papiro de Ebers es el papiro  médico  más importante del antiguo Egipto . Fue comprado en \nLuxor, en el invierno de 1873 a 1874 por Georg Ebers, \negiptólogo y escritor alemán. Actualmente se mantiene a la biblioteca de la  Universidad de \nLeipzig, en Alemania. Este papiro contiene pocas referencias mágicas, figuran \naproximadamente 1200 diagnósticos y recetas y solo 30 hechizos.  (\nPergola, F. y Okner,O. \n1986) \nLos médicos egipcios tenían una escala jerárquica en la disciplina m édica, algunos de \nellos eran pagos por el estado. El sistema de salud que tenían abarcaba a toda la población, atendiendo a ricos y pobres. Entre los pueblos de la antigüedad, los egipcios tenían fama de \nposeer excelentes médicos .  \nClemente de Alejandría, que  fue el primer miembro de la Iglesia de Alejandría  y \nademás fue uno de los más destacados maestros de dicha ciudad. Nació a mediados del siglo \nII d.C. y se estima que murió entre los años 211 y 216, en sus legados hablaba de la \nexistencia de una enciclopedia de 42 volúmenes atribuida al dios egipcio Thot. Thot fue, posteriormente identificado como el dios griego Hermes, razón por la cual  a esta colección \nenciclopédica se la llamó la  colección Hermética, o Corpus Hermeticum .  Este Corpus \nHermeticu m, fue el punto de inflexión de los alquimistas, que dedicados a la búsqueda de la \npiedra filosofal comenzaran la búsqueda del elixir de la vida . Hoy en día, esa búsqueda \ncontinua, aunque no de forma explícita. Es común ver publicidades de objetos y \npseudomedicamentos o cosméticos que aseguran la prolongación de la juventud, sin un \ncontrol de entes fiscalizadores ; generándose  numerosos casos de intoxicaciones con \nproductos de propiedades dudosas y tratamientos mágicos con de garantía de resolución \ninmediata.    \nPARTE DEL PAPIRO DE EBERS  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 32 \n El criterio de los egipcios con respecto a la salud era que el organismo nacía sano y \nnormal y podía enfermar o morir por la influencia de un agente extraño. No consideraban al \nenfermo como impuro o pecador, a diferencia de otros pueblos de la antigüedad. Era \ninadmisible dejar a una persona enferma sin ayuda. Aunque también existía la teoría del \ncastigo divino y un tratamiento mágico religioso para la cura de enfermedades, en la actitud \nmédica prevalecía el tratamiento empírico -racional.  (Pergola, F. y Okner,O. 1986 ) \nLos medicamentos estaban asociados a los conocimientos en química que poseían los \negipcios y estos conocimientos eran bastos . El termino kem e del cual deriva la palabra \nquímica es de origen egipcio. Al igual que la palabra farmacia, deriva  de phrnkaw, que \nsignifica phr (medicamento) y haki (dios de la magia). Hoy se sigue utilizando esta \ndenominación para todo lo relacionado con los medicamentos. \nLa mayoría de los medicamentos se utilizaban teniendo en cuenta las posibilidades de \ntransmitir  las cualidades de un animal, por medio de sus productos o asignándole propiedades \nmísticas a las secreciones corporales, como la saliva, orina, sangre; también el efecto de \nsustancias desagradables o de sustancias repugnantes , llamados fármacos inmundos , que se \nutilizaban para ahuyentar espíritus malignos. También existía la creencia de las leyes de la similitud y la homeopatía, por ejemplo las flores amarillas curan la ictericia, las piedras rojas \ndetienen la hemorragia.  (\nPergola, F. y Okner,O. 1986 ) \nUtilizaban también minerales y metales como el alumbre, antimonio, arcilla, arena, \ncarbón vegetal, cobre, fango, granito, hierro, lapislázuli, sales de plomo, natrón (carbonato y \nnitrato de sodio),  sulfuro de arsénico, entre otros productos. ( Pergola, F. y Okner,O. 1986 ) \nLos egipcios le atribuían propiedades mágicas al número 4, aunque también al 7, por \nlo que las aplicaciones de los medicamentos se realizaban 4 veces al día. Los medicamentos \neran preparados por el manipulador  el hombre de los ungüentos ,  preparaban  píldoras, se \nvalían de  supositorios, purgas, enemas, inhalaciones y eméticos. (Pelta, R. 1997 ) \nEn esta civilización existía un responsable de la preparación de los medicamentos y \notro quien los proporcionaba; no estaba en manos de los enfermos  o familiares la \nmanipulación de estos. Entre los egipcios siguió prevaleciendo el significado mágico de los \nmedicamentos, y con mayor importancia que en la civilización sumeria. Este pensamiento \nmágico se transmitió de civilización a civilización y de gen eración a generación . El agravante \nes que en nuestra época los medicamentos están al alcance de personas no capacitadas  para el \nuso y dosificación, generándose un riesgo  para la salud,  por el mal manejo de los mismos . \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 33 \n Esto está asociado a un  hecho muy gen eralizado  en la actualidad, que es la automedicación, \naunque no es un tema tratado en esta tesis. \nUna civilización,  cuya medicina  merece ser descripta, es la India. El Ayurveda , que \nse apoya sobre los conceptos teóricos que forman la base de la ciencia médica hindú  y s u \ndoctrina esencial, es considerada, según la doctora Margaret Chan (actual Directora General \nde la Organización Mundial de la Salud), junto con la medicina tradicional china , uno de los \nsistemas médicos  vigentes más antiguos del mundo.( Porta l de la OMS, 2002 ) \nLa estructura de la civilización Hindú consistía en una  estructura dividida en cuatro \ncastas. El vértice de la pirámide era ocupada por los sacerdotes o Brahmanes , luego los \nksatriya  o guerreros, después los  vaisía  o campesinos y por último los sudras . Esta última \ncasta estaba constituida por los no arios o los arios desc astados y , aunque no eran esclavos, se \nencontraban siempre en franca dependencia de sus amos, por lo cual cuadra mejor el término \nsiervos . (Pergola, F. y Okner,O. 1986 ) \nEn el p eriodo védico , los pobladores  poseían su literatura, l os Vedas . Este término  \nsignifica saber. Es el conocimiento sagrado por excelencia. Estos libros eran considerados \nuna revelación directa de Brahma, que sabios inspirados han traducido directamente de Dios y transmitido a los hombres. Ya se ha mencionado en este escrito los cuatro Vedas. Un gran \nnúmero de himnos, en especial los del Atharveda (libro de carácter mágico), servían de encantamiento.  \nDurante el período védico todos los males físicos eran atribuidos a anormalidades en \nla conducta. La enfermedad era una mancha o contaminación que s e apoderaba del sano y \nque los ritos trataban de borrar. Estos conceptos, más tarde, se  trasladaron  al Ayurveda  o \nhimno de medicina tradicional de la Indi a, pero con un significado diferente. Si bien en el \nperíodo védico prevalecieron los momentos religiosos de la cura (exorcismos, oraciones y sacrificios), en la terapéutica ayurvédica lo hacen la farmacoterapia y la cirugía. (\nPergola, F. y \nOkner,O. 1986 ) \nLa terapéutica ayurv édica es sintomática y empírica, a veces etiológica. La dieta y la \nhigiene ocupan  un papel muy importante.  \nEl 70 % de las materias primas de la farmacología moderna proceden de la india. \n(Pelta, R. 1997 ) En esta civilización no se tienen referencias de la utilización de los \nmedicamentos por parte de la población sin intervención de los Brahmanes.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 34 \n  En la prehistoria China l os ritos mágicos y encantamientos practicados por \nhechiceros y chamanes fue la característica de  su medicina.  \nToda la medicina antigua está estrechamente conectada con la cosmología y está \nexpresada en el Yi -King o L ibro de los Cambios . En él se plantea la existencia de un principio \ninmutable y eterno, el Tao, que se manifiesta en estado de reposo ( Yin) y en movimiento \n(Yang). Ambos estados o principios contrapuestos se suceden rítmicamente sin destruirse ni \ninterferi rse mutuamente. El Yang es el principio masculino, el cielo, la luz, la fuerza, la \ndureza, el calor , lo seco, y el Yin  es el femenino, la luna, la tierra, la oscuridad, la debilidad, \nla blandura, el frio, la humedad, en suma, todas la cualidades pasivas o negativas. Este \nmodelo originalmente teológico, mas tarde se secularizó y tomó características de un modelo \nfilosófico . (Pergola, F. y Okner,O. 1986 ) \nLa interpretación que le daban a las patologías en general derivaba de un desequilibrio \no detención en el continuo fluir del Yin  y del Yang. Ambos principios crean y destruyen, \npersonifican la energía, la disolución, la hume dad y el calor. Los efluvios y los humores son \nel resultado de una perturbación en la armonía de estos dos principios cósmicos. \nEl emperador Tseu -Yen (336- 280 a C) introdujo en la cosmología china el elemento \ncósmico o principio energético. El universo o m acrocosmos  y el hombre o microcosmos  \nestarían formado s por los mismos elementos,  agua , tierra, fuego, madera y metal. Sobre estos \nconceptos nacieron una alquimia, una medicina y una física paralelas a las ciencias hindúes y \nmediterráneas. La alquimia surgida en la costa nordeste de China, entre los siglos IV y III \na.C., nació por la influencia química occidental en conjunción con las concepciones \nfilosóficas chinas.  (Pergola, F. y Okner,O. 1986 ) \nHubo períodos en que preponderó  la medicina sobre la magia.   A las enfermedades \nse les atribuyen causas físicas o morales y no de origen demoníaco. No utilizaban medidas \ndefinidas en las medicinas. El empleo de medicamentos, con riesgo de toxicidad, venía de occidente. En este período no exist ía aún, como método curativo, la acupuntura ni la \nmoxibustión.  \nEn el período del taoísmo, la medicina concluye un período relativamente racional y \nse sumerge en una época donde las prácticas de hechicería, alquimia y el incremento del taoísmo  y del budismo son sus caracterís ticas.  \nEl taoísmo, muy difundido durante la dinastía Han  (206 a.C. hasta 220 d.C) , \npreconizaba la inmortalidad del cuerpo. Esta podía conseguirse mediante la observación de la \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 35 \n ley moral, por medios mágicos y por exaltación mística , también con la búsqueda del elixir \nde la vida. La búsqueda del elixir de la vida ahondó el conocimiento de muchas drogas  que \nluego se convirtieron en medicamentos. ( Pergola, F. y Okner,O. 1986 ) \nTextos como el Pao -Pú-Tseu , escrito en  por Ko- Homg (253-333d.C ) maestro taoísta \nalquimista (Ngo Van, 2005 ),  menciona la formula de las píldoras de la inmortalidad a base de \noro, mercurio, yodo, azufre, cinabrio y productos vegetales.  \nBajo la influencia budista se crearon hospitales públicos. Llegaron al país \nmedicamen tos occidentales como la triaca , que era un preparado con numerosos ingredientes \ny aplicaciones múltiples como mordeduras de ofidios, antídotos de venenos y numerosas \nenfermedades, era considerada la panacea universal . \nEn China con filosofías de vida diferentes al desarrollo de las civilizaciones \noccidentales también se puede ver lo relevante del significado mágico de los medicamentos.   \nSiguiendo con el relato , en Grecia, como cuna de la ciencia occidental, se puede \nobservar que tanto en las culturas primitivas arcaicas, como así también en la Grecia antigua , \nla magia pertenece a un estado cultural  anterior al de la religión. La función de los sacerdotes \nera tratar de ser  persuasivo y  mediante sacrifi cios y ofrendas  conquistar la buena voluntad \nde los dioses. En cambio la función de un mago era tratar, compulsivamente, de dominar las \nfuerzas naturales por medio de ritos, hechizos y conjuros. El acto religioso tiene \ncaracterísticas de pena, reparación o purificación o bien ofrece un matiz propiciatorio, mientras que el acto mágico conlleva la idea de acción o modificación. (\nPelta, R. 1997 ) \nCiertas prácticas, como la catarsis, el ensalmo y el exorcismo, son comunes a la \nmedicina religiosa y a la mágica.  Todas ellas pue den ser operadas por un sanador que reúne \nen él los atributos del médico, el sacerdote o el mago. \nLos antiguos dioses de la tierra y del mundo subterráneo, con \nsus serpientes y topos, fueron considerados las primeras fuerzas sanadoras .  La mitología griega contiene un sinnúmero de \nsituaciones en que la magia, la religión y lo esotérico, en conjunción con la utilización de plantas curativas, están presentes en los actos de \ncuración de enfermos.  Panacea, la curadora de todos los males, se \ndecía que tenía una cataplasma o poción con la que curaba a los \nenferm os. Esto trajo consigo el concepto de panacea en medicina, una  sustancia para curar \ntodas las enfermedades.  (\nPelta, R. 1997 ) \nPanacea ayuda a un enfermo \nIlustración de Gazola (1716 ) \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 36 \n En la antigua Grecia las enfermedades eran co nsideradas , al igual que en otras \ncivilizaciones de la antigüedad, un castigo de los dioses por los pecados cometidos. La \ncatarsis (de katharseis , que significa limpieza) , práctica que tiene a su vez un carácter \nreligioso, moral y médico , consiste en realizar diferentes procedimientos para barrer del \ncuerpo o del alma las manchas o impurezas que lo enferman. Según Platón la catarsis tenía \ncomo objeto separar del cuerpo lo enfermo y lo feo. ( Pergola, F. y Okner,O. 1986 ) \nLos griegos adoptaron los criterios de  la astrología babilónica por medio de los persas \ny jonios. Sobre sus fundamentos arraigaron las ideas médico astrológicas de l os presocráticos \ndel Corpus Hipocráticum , los criterios de  Aristóteles y más tarde la m edicina astral \npropiamente dicha. Una  de sus especulaciones era el influjo  de las fases lunares en el \ndesarrollo de los seres vivos, por ejemplo en el ciclo menstrual y en ciertas enfermedades como la epilepsia. Otra teoría planteaba la correlación del microcosmos y el macrocosmos.  \nLa medicina astrológica interpreta la realidad humana como una copia pequeña del cosmos  y \ntambién  imagina el universo como un gigantesco ser humano. (\nPelta, R. 1997 ) \nLa filosofía de la medicina Hipocrática se estructuró dentro de la doctrina de la \nphysis , concepto común a todos los autores presocráticos. Según estos, l a physis  o naturaleza \nes el principio universal, la sustancia primera de lo visible e invisible. La physis por ser  \nuniversal está contenida en los astros, las aguas, el cuerpo, el alma; todas las cosas l a poseen. \nLa physis  es lo divino ( Tó thion). Todas las enfermedades son hermanas y divinas. No lo son \nen el sentido de ser enviadas como castigo o represalia de un dios, sino porque todas se \noriginan en la physis, en el principio divino universal.  (Pelta, R. 1997 ) \nEl criterio de un médico hipocrático al conocer técnicamente el desequilibrio de la \nphysis de sus enfermos, podía ayudar también, técnicamente, a que éste recupere su salud. La \nactitud hipocrática frente a la physis es la aplicación de un arte ( tékhne ) basado en el \nconocimiento ( episteme). El arte médico necesita de los sentidos ( aísthesis ), de la in teligencia \n(nóus ) y de la mano ( kheír ). \nEl pronóstico se basaba en la observación y en la experiencia. El médico hipocrático \nque pronosticaba decía:  yo no hago mántica, yo descubro signos por los cuales puedo \nconjeturar que enfermos sanarán y cuales morirán  \nLa curación se efectuaba por obra de la naturaleza cuya acción se ejecutaba por medio \nde las fuerzas o dynamis . Existía confianza en la naturaleza y su principio terapéutico \nprincipal era ayudarla en su función curativa. El concepto era que la naturaleza es el médico \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 37 \n de las enfermedades ( nouson physeis iatroi  ) “la naturaleza obra sin maestro”. Existen \ncuraciones espontaneas donde la physis corrige su propio desorden. En tales casos no necesita \nla intervención del médico. ( Pergola, F. y Okner,O. 1986 ) \nEl médico debía actuar deductivamente de acuerdo con las enseñanzas, observaciones \ny experiencia, atacando la etiología de la enfermedad y debía hacerlo en el momento preciso. \nLa terapéutica propiamente dicha contaba con la dietética, la farmacoterapia, la cirugía y \nsegún algunos autores la psicoterapia.   \nPara el Corpus Hipocr aticum , Pharmakon  tiene el significado de una sustancia \nexterior al cuerpo capaz de producir un cambio favorable o desfavorable. \nEl famoso juramento se halla ligado al período hipocrático propiamente dicho, pero \npertenece a una época anterior. El carácter sagrado e iniciát ico y los conjuros avalan su \norigen en los ritos pitagóricos y órficos. Sin embargo, su firme decisión de consagrar la curación del enfermo como tarea primordial, sin recurrir a las prácticas religiosas o mágicas \nes una prueba fundamental a favor de la existencia de una clase médica laica e independiente.  \n(\nPergola, F. y Okner,O. 1986 ) \nEl juramento es un conjunto de afirmaciones y prohibiciones. Se prohíbe perjudicar al \nenfermo, los medicamentos peligrosos, facilitar el suicidio, el aborto. Aunque en principio fue un documento esotérico para una minoría vinculada por estrictos principios religiosos y \nque constituían un círculo cerrado, recién con el cristianismo incipiente y la ética estoica \npopular que predica una humanidad, la medicina hipocrática renace y se sacan a la luz los \nprimeros escritos deontológicos del Corpus Hipocraticum . \nHoy se sigue jurando sobre el Corpus Hipoc raticum y se puede suponer un abandono \nde las prácticas religiosas o mágicas  sobre la salud de los enfermos. Marca un camino \nracional d el manejo de la medicina y los medicamentos, pero no es  suficiente . El concepto de \nmagia y milagros siguió prevaleciendo en las sociedades.  Los mismos conceptos de \nAristóteles con relación al origen de la materia planteando los cuatro elementos de \nEmpédoc les fueron  el punto de partida de la búsqueda de la piedra filosofal  y luego del elixir \nde la vida, convirtiéndose en la fantasía de la vida eterna.  \nLa relación entre Aristóteles y el elixir  de la vi da viene a partir de  los concepto s del \norigen de la materia que planteaba Empedocles, postulando la existencia de cuatro elementos \no raíces ( rizomata):  fuego , aire, tierra y agua. Estos elementos existen y han existido siempre \ny su mezcla o separación origina  los cambios.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 38 \n Cuando Aristóteles, en su misión de agrupar todo el conocimiento que existía, trató de \nexplicar su interpretación con respecto al origen de todas las cosas, consideró como válida la \nteoría de Empédocles, descartando la teoría atomista de Demócrito y Leucipo. Esto era \nrazona ble dado el origen de la formación eleática de Aristóteles, además era coherente con su \nteoría del movimiento, pues consideraba que el orden natural de los elementos, en su mundo sublunar,  era la tierra y el agua por debajo, ascendiendo estaba el aire y por sobre estos el \nfuego, es decir, que si nada impedía el movimiento natural de los objetos, estos tendían a \nocupar el lugar que les correspondía. (\nMoledo, l. 2005 ) \nAristóteles poseía mucho sentido común y la teoría de los cuatro elementos cuadraba \nperfectamente con su física, justificando el movimiento. En el mundo sublunar, corrupto en \nforma permanente por el hombre, que modificaba permanentemente el lugar natural de los \nobjetos, la naturaleza tendía a llevar las cosas a su lugar. Si la tierra le correspondía estar \nabajo junto con el agua, por ejemplo, los objetos sólidos o líquidos al dejarlos libres de \ncualquier impulso, tendían al orden y regresaban de donde natur almente tenían que estar, \nentonces caían  (Moledo, l. 2005 ). También , con relación al origen de la materia, tenía un \ncriterio bastante lógico al utilizar la teoría de los cuatro elementos, por ejemplo, tierra y \nfuego, en el caso de existir un metal en la composición de la tierra, se lograba separar \nfundiéndose este metal, si además éste, al contacto con el aire o inclusive con agua, forman el \nóxido del metal, que posee una apariencia diferente al metal extraído, o el agua con el calor \ngenerado por el fuego se produce vapor o las nubes.   \nAristóteles hablaba de un quinto elemento existente en su \nuniverso supralunar. El universo supralunar lo consideraba  \nincorruptible, y el quinto se trataba de un elemento cristalino que, \na través del rozamiento y con un movi miento circular, perfecto, \ncontinuo y natural, era el vehículo del movimiento de los astros  alrededor de la tierra. Aristóteles planteaba  que la causa primera, \nde la que depende el Universo y de la que procede todo \nmovimiento, es un Primer Motor Inmóvil  que realiza el \nmovimiento como causa final, el bien, objeto del deseo y del amor. Si bien Aristóteles había dejado bien en claro que no hay ninguna inteligencia divina \nencargada de controlar la naturaleza, con este último concepto deja libre la interpretación de \nuna voluntad suprema en el principio del Universo. Esto fue así considerado y bien visto por \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 39 \n la iglesia católica del Medioevo,  ya que en un mundo politeísta,  Aristóteles estaba \nplanteando un Universo monoteísta. (Moledo, l. 2005 ) \nLa teoría de los cuatro elementos incluida en las enseñanzas de Aristóteles, generó la \nidea en los hombres de muchas generaciones, la existencia  de una fórmula perfecta que \ngeneraba la transmutación de los metales en oro, o sea, la tan nombrada Piedra Filosofal . La \nbúsque da de la fórmula perfecta que combinaba los cuatro elementos movilizó a alquimistas \ny brujos durante siglos a encontrarla a pesar de las muertes y persecuciones sufridas por estos \nen épocas de la Santa Inquisición. Esta perseverancia u obstinación dio orig en a que este arte \nalquímico evolucione y se lo considere como el punto de partida de la ciencia química. \nLa alquimia, entendida como una filosofía, surgió como tal en el mundo occidental en \nla Edad Media, aunque el comienzo de su difusión se produjo desde  Alejandría, generando \nuna nueva corriente de pensamiento en los primeros siglos del cristianismo, pero en esos \ntiempos su actividad estaba reservada para unos pocos elegidos. Los primeros libros que \nhicieron alusión a experiencias alquimistas fueron dados  a conocer como Corpus \nHerméticum , que como ya mencionamos en este relato se le atribuía su autoría a un antiguo \nDios Egipcio conocido como Thot, que los griegos lo conocían como Hermes Trismegisto  \n(Pergola, F. y Okner,O. 1986 ). Otros autores plantean que los principios de la alquimia, \nmezclados con el ocultismo y la magia, fueron divulgados por los babilonios hasta la China \npor medio de las travesías comerciales y que luego a través de la ruta de la seda los árabes los \nintrodujeron en occidente  (Ngo Van, 2005 )  Lo sabido es que  los conocimientos alquímicos se \nextendieron por toda Europa durante la época medieval y junto con estos la idea de la búsqueda de la piedra filosofal, teniendo su apogeo en la llamada Baja Edad Media que se \ncomprende entre el siglo XII y el XV.  \nLa alquimia, como ya se mencionó, precede al desarrollo de la química, que se \nconvirtió en ciencia con la introducción de la balanza en un laboratorio alquimista, en \nFrancia, por fines del siglo XVIII a manos de Lavoisier. Siendo las primeras leyes \nfundamentales de la química las relacionadas con la medición del peso de las sustancias y \nelementos que la forman . (\nJafré, 1948 )  \nEl impulso de la búsqueda de la riqueza siempre fue movilizadora para el ser humano. \nAsí, los alquimistas, buscadores de  la transmutación al oro, se dieron cuenta que la mezcla de \nunos metales con otros traía consigo la aparición de las aleaciones. Fue precisamente el mercurio uno de los elementos más preciados por los alquimistas, que llegaron a denominarlo \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 40 \n oro blanco  (Jafré, 1948 ). Sin embargo,  fueron muchos los que dudaron de la existencia de la \nreferida piedra, ya que en las descripciones no eran claras, algunas las presentaban como un \nsólido mineral,  mientras que en otros casos es referida como un polvo que sirve para \ntransformar en oro a los metales innobles. ( Pergola, F. y Okner,O. 1986 ) \nLa mayoría de los alquimistas y médicos, habiendo fracasado en su búsqueda durante \nsiglos de la piedra filosofal, se consagraron apasionadamente a la caz a del medicamento \nuniversal, l a panacea para todos los males del hombre. Nada Podía liberar al cuerpo de la \nmuerte – admitían - , pero hay algo que podía postergar la senectud, renovar la juventud y \nprolongar la vida humana: el elixir vitae . (Jafré, 1948 ) \nDía a día surgió entre los practicantes de la alquimia el \ndeseo de aplicar sus conocimientos al tratamiento de las enfermedades, pudiéndose leer a este respecto en un tratado \nanónimo titulado El triunfo de la hermenéutica, las siguientes \nafirmaciones: “la piedra filosofal concede al que la posee una \nlarga vida, le libera de todo tipo de enfermedades y pone entre sus manos más oro y más plata de los que pueden poseer los más \npoderosos príncipes”. Asimismo, el Corpus Hermeticum  hace las \nsiguientes alusiones: “Con la ayuda de Dios omnipresente, esta \npiedra os librará y preservará de todas las enfermedades, por más graves que sean, del \nmismo  modo que os librará del dolor y de las penalidades con las que cualquier cosa pueda \ndañar al cuerpo o el alma”. (\nPergola, F. y Okner,O. 1986 ) \nLos alquimistas árabes, cuyo representante más notable fue el médico de origen Persa \nAvicena o también llamado Abdullah Ibn Sina (980-1037), creía ya  que el oro en forma \nlíquida gozaba de importantes propiedades curativas. Así mismo el alquimista chino Pao Pu-\nTzu sostenía que “si se colocaba oro y jade en las nueve aberturas de un cadáver, se evitará \nla putrefacción”. Consideramos que según el pensamiento chino más ancestral el jade contiene elevadas cantidades de yang, el principio masc ulino de la inmortalidad, que al \nmezclarse con oro para rellenar los orificios corporales evitaba la putrefacción.  Los chinos también estaban encaminados a  la búsqueda del elixir de la vida. L a diferencia de  creencias  \nera que este elixir les concedía la  inmortalidad, mientras que para las sociedades jud eo-\ncristianas  éste les proporcionaba la prolongación de la juventud, pues  la inmortalidad es solo \nvirtud de Dios. (\nPergola, F. y Okner,O. 1986 ) \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 41 \n Muchos afirmaron haber descubierto la gran panacea. El elixir presentaba una \nseductora promesa de perpetua juventud y felicidad. La eterna búsqueda prosiguió en todos \nlos rincones del mundo, por ejemplo, Juan Ponce de León, navegante español del siglo XVI,  \nal desembarcar en Puerto Rico poco después del descubrimiento de América, siguió el rastro \nde los esperanzados relatos de los nativos y buscó la Fuente de la Juventud, llegando \nsolamente a descubrir la península de Florida. ( Jafré, 1948 )  \nEl mercurio, hoy conocida su altísima toxicidad , llegó a considerarse como un aqua \nvitae  y la fuente en que debían bañarse el sol y la luna para rejuvenecerse. La palabra “elixir” \ntiene su origen en el vocablo árabe al eqsir  (la piedra filosofal). Según Bernardo de Treviso \n(1406- 1490), un noble renacentista que practicó artes alquímicas, afirmaba que el elixir es “la \nreducción de la piedra filosofal en agua mercurial”. Otro famoso alquimista medieval \nllamado Gerber, aunque  su verdadero nombre era Abu Musah Al Sofi o Jabir Ibn Hayyan, \ncon estancia en Sevilla, reconoció la existencia de un elixir maestro  capaz de transmutar los \nmetales y de purificar el organismo humano.   \nPasado el tiempo, los médicos y alquimistas consideraban al elixir como una solución \nalcohólica que contenía algunos principios activos muy útil como medicamento de numerosas \nenfermedades. La formula de muchos elixires se le han atribuido a Paracelso (1493 -1541), \nfamoso médico alquimista de origen suizo y también arduo buscador, en sus inicios, de la fórmula perfecta de la piedra filosof al.  Los monjes franciscanos preparaban  otro tipo de \nelixires destilando  macerados vegetales fermentados ( aqua ardens ), estos afirmaban que su \nefecto euforizante les reportaba cierto bienestar transitorio; en realidad fabricaban bebidas \nalcohólicas de al ta graduación. (\nPergola, F. y Okner,O. 1986 ) \nSi bien en la Edad M edia las persecuciones de brujas  y hechiceros, que a veces así se \nlos consideraba a algunos alquimistas, eran poco frecuentes ; con la llegada del renacimiento \nse incrementó la brujomanía, incrementando las persecuciones, torturas y ejecuciones , \nquemando en la hoguera a gran cantidad de personas acusadas de brujería. Alemania fue uno \nde los países donde se ejecutaron mayor cantidad de personas por prácticas de brujerías. Al \nfin de combatir este tipo de herejías el papa Gregorio IX creo la Santa Inquisición entre los \naños 1227 y 1233. Extendiéndose hasta el siglo XVII. ( Pergola, F. y Okner,O. 1986 ). \nPoco o nada se evolucionó en la t erapia medicamentosa en la Edad Media (Jacome \nRoca, A., 2003) ,  pero e s el día de hoy que todavía se siguen comercializando productos \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 42 \n medicinales que prometen la prolongación de la vida y el mantenimiento de la eterna \njuventud. \nParacelso famoso galeno y al quimista del siglo XVI \nse le atribuye la frase “El hombre es un compuesto químico; \nhacen falta, por lo tanto ,  medicamentos químicos para \ncombatir la enfermedad.  Nada es veneno, todo es veneno; la \ndiferencia está en la dosis  (Jafré, 1948 )     Fue el primero en  \nconsiderar la toxicidad de los medicamentos y la importancia de las dosis para el logro de sus propósitos. Para este \nrevolucionario científico “un veneno actuaba como medicamento si se suministra en pequeñas dosis” , Y \nhaciendo alusión a la primera  frase mencionada en este apartado, se puede afirmar que un medicamento en grandes dos is se puede convertir en un veneno.\n (Pelta, R. 1997 ) \n Paracelso  fue el primero en utilizar el estaño con fines vermífugos  (antihelmíntico) . \nAbandono rápidamente la búsqueda de oro para ocuparse de las sustancias químicas que \npodían ser aplicadas al tratamiento de las enfermedades. Su nombre era Phillipus Aureolus Theophrastus Bombastus von Hohenheim, y nació en un pequeño pueblo  cercano a Zúrich \nllamado Einsieldeln en el año 1493. Adoptó el nombre  Paracelso  como desafío a la tradición \nmédica de su tiempo, que tenía sus puntos de referencia en Galeno  (Pergamo 129- 200 d.C), \nAvicena y Celso  (médico romano siglo I); dicho sobrenombre significaba “más grande que \nCelso”. En 1527 su espíritu transgresor hizo que llegue a quem ar en público, en Basilea,  las \nobras de Galeno y Avicena. (\nJafré, 1948 ) \nUn rápido vuelo hacia la actualidad   \nEn el Medioevo no hubo avances en farmacología, aunque estudiosos y aca démicos \nagruparon sus conocimientos en textos fundamentales, como el Antidotarium Salernitano, \nuna corta selección de recetas y preparados medicinales generados en la Escuela de Salerno , \nprimer centro de enseñanza médica de la Edad Media. Otro texto de esa época relacionado con  la farmacología era el Macer Floridus  que consistía en 2200 versos en donde se \ndescribía las virtudes de hierbas  utilizadas en medicina.  (\nJacome Roca, A., 2003)  \nCon la llegada del Renacimiento surgen adelantos y descubrimientos en fármacos \neficaces para la cura de enfermedades. Procedente de Nuevo Mundo llegaba a Europa,  junto con el tabaco y la coca,  la quina, corteza de un árbol originario del Perú que fue por siglos el \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 43 \n mejor antifebril y antimalá rico. De la quina se extrajo la quinina, desarrollándose \nposteriormente el antiarrítmico quinidina . (Jacome Roca, A., 2003)  \nCon el correr del tiempo siguieron los avances. Las primeras vacunas se descubrieron \ny desarrol laron luego que un médico rural inglés, Edward Jenner, a fines del siglo XVIII, \nobservó que a las mujeres que ordeñaban no adquirían  la viruela, pues la “pústula de las \nvacas” les confería protección. Fue e ntonces que inoculando el virus de la viruela de origen \nvacuno en seres humanos se lograba la protección sobre la viruela convencional. ( Jacome \nRoca, A., 2003)  \nOtro médico inglés rural, William Withering, en 1785 \nobservó que una infusión  de  hojas del Digitalis purpurea, mejoraba \nciertas formas de hidropesía. La hidropesía  consiste en  la \nacumulación de líquido en los tejidos, que en sí misma no constituye una enfermedad, pero es un signo clínico  que acompaña a diversas \nenfermedades del corazón, riñones y aparato digestivo . En  sus \nescritos, Withering describió una serie de pacientes cardíacos que \nmejoraron con este cardiotónico, teniendo cuidado, pues si la dosis se sobrepasaba, el efecto tóxico era grave. (\nJacome Roca, A., 2003)  \nUn gran adelanto  fue el descubrimiento de los ácidos orgánicos de las plantas, como \nel ácido úrico, el cítrico, el tartárico,  aislados por el químico y farmacéutico sueco Carl \nScheele.  \nEn 1803 se aisló el  primer alcaloide . Friederich Adam Sertürner, un empleado de una \nfarmacia de Einbeck (Alemania), aisló una base alcalina de color amarillento del “opio puro” que denominó morfina en honor al dios Morfeo. De allí en adelante se aislaron numerosos \nalcaloides que eran los verdaderos principios activos de las plantas medicinales utilizadas \nhasta esa época. A fines del siglo XIX ya se usaban en terapéutica más de doscientos \nprincipios activos de plantas medic inales . (\nJacome Roca, A., 2003)  \nEn 1856 se inventó en Inglaterra la jeringa hipodérmica. En este momento es cuando \nse incorpora la morfina, como droga medicinal preponderante. En 1880 Herman Dreser \n(Bayer)  sintetiza la Heroína (heroish  = héroe) como fárma co contra el dolor y para evitar la \nadicción a la morfina, hasta  que en 1910 se conocieron plenamente sus propiedades adictivas.  \nDigitalis purpurea  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 44 \n Pasteur (1822- 1895) fue el que revolucionó el concepto de los tratamientos anti -\ninfecciosos pues descubrió el mundo de los mic roorganismos. Aunque la teoría microbiana \nfue muy controvertida en sus inicios, hoy en día es fundamental en la medicina moderna y \nla microbiología  clínica, conduciendo a innovaciones tan importantes como el desarrollo \nde vacunas , los antibióticos , la esterilización  y la higiene  como métodos efectivos de cura y \nprevención contra la propagación de las enfermedades infecciosas  (Jacome Roca, A., 2003)  \nLa introducción de medicamentos anestésicos facilitaron las intervenciones \nquirúrgicas. El odontólogo Willame Morton fue el que se llevó el principal crédito, al lograr \nanestesiar exitosamente con éter a un paciente en Boston. El cirujano británico Joseph Lister \nlogró, al igual que el médico húngaro Ignac Fülöp Semmelweis, que recomendaba agua \nclorada para lavarse las manos antes de atender partos, reducir la mortalidad en el quirófano \nmediante el uso de soluciones fenólicas para desinfectar instrumentos y espolvorearlas en los \nquirófanos. \nEn 1897, Félix  Hoffmann, un químico al \nservicio de la industria farmacéutica Bayer, logró desarrollar el ácido acetilsalicílico  (la aspirina),  \nanalgésico, antipirético y antiinflamatorio eficaz, con muy buena tolerancia gástrica.  (\nJacome Roca, A., 2003)  \nLa farmacología se desarrolló gracias a los \navances de la fisiología y la química, que permitió aislar \nfármacos a partir de productos vegetales, y ponerlos a \nprueba en animales y en seres humanos. El siglo XIX \nfue especialmente productivo en lo concerniente a   \ndescubrimiento y  obtención de alcaloides y glucósidos, pero la revolución del medicamento pertenece \nindudablemente al siglo XX. \nLas sulfonamidas o sulfas , fueron las primeras \nsustancias químicas que se utilizaron para curar y \nprevenir las infecciones bacterianas en el humano.  Les \ncaracteriza compartir una estructura química similar al ácido para -amino -benzoico (PABA), derivados de la \nanilina. La investigación de estos  colorantes fue la que permitió la aparición de las sulfas, Estructura del arsfenamina  se creía que era \nla A hasta 2005, donde una nueva \ninvestigación sugiere una estructura \ncompuesta entre trímero B y el pentámero C \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 45 \n que por varios lustros fueron eje central de la luc ha contra las  infecciones. Poco antes Paul \nEhrlich, premio Nobel de Medicina de 1908  había introducido el Salvarsán, nombre \ncomercial de la  arsfenamina para el tratamiento de la Sífilis, denominándolo “ Balas \nMágicas ”, un producto precursor de los anticuerpos monoclonales y de los receptores \nmismos. Años más tarde aparecerían las drogas, total o parcialmente, agonistas y antagonistas \nde dichos receptores. ( Jacome Roca, A., 2003)  \nY aquí se vuelve a presentar una paradoja. En el inicio del siglo XX, a más de dos \nsiglos de la revolución científica y habiendo una notable evolución notable en el desarrollo de \nla ciencia y la tecnología de los medicamentos, un premio Nobel de Medicina denomina  \nbalas mágicas al medicamento, por é l desarrollado, para el tratamien to de la sífilis.   \nLos primeros descubrimientos de la pre -guerra y particularmente de la post -guerra, \nanimaron a los gobiernos y especialmente a los empresarios, quienes comprendieron la \nutilidad de la investigación, de la industrialización y de la tecnología, además de la cr eación \nde las redes de distribución. Los medicamentos  secretos dieron paso a la producción en la \nposguerra de cantidades  industriales de penicilinas, aspirinas, corticoides, antiácidos y demás, \npara luego  entrar en la sofisticación ya mencionada de las nuevas drogas. ( Jacome Roca, A., \n2003)  \nDe la fabricación artesanal de las antiguas píldoras,  se llegó a las modernas \nbibliotecas de moléculas almacenadas en ordenadores, a la manipulación de sus estructuras para acercarse a los medicamentos ideales, al desar rollo de investigaciones de ensayos \nclínicos , a la bioética y a los entes reguladores. La industria farmacéutica es uno de los \nsectores más importantes de la economía actual y sus descubrimientos han representado \ngrandes avances sanitarios.  \nPero a pesar de todo lo logrado todavía prevalece en la sociedad el espíritu mágico y \nla creencia de que existe el medicamento milagroso , con solo ver la definición de balas \nmágicas  que se le atribuyó al Salvarsán por parte de  su mismo creador y premio Nobel de \nmedicina en 1908. Estas ideas no han cambiado en la sociedad. La sobreestimación de la \ninocuidad de los medicamentos  que, aunque sumamente útiles e importantes par a el \ntratamiento de enfermedades, hace que se ignore  o menosprecie la peligrosidad por el  uso \nequivocado o por el exceso de su consumo, e inclusive las empresas farmacéuticas abusando \nde la credibilidad del público se promocionan medicamentos mágicos , que carentes de ética  \nponen en riesgo la salud de la población (\nPortal OMS, 2002)  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 46 \n 5. MARCO TEÓRIO  \nParadigmas de la ciencia  \nSe define paradigma como un marco teórico -metodológico que utiliza el investigador \npara interpretar los fenómenos sociales en el contexto de una determinada sociedad . (Zaider \nTrivinio V., Olivia Sanhueza, A, 2005 ). Polit y Hungler  (2005 ) definen paradigma como una \nvisión del mundo; una perspectiva general del mundo real, en que los paradigam as en la \ninvestigación humana a menudo van en función de la maner a en que responden a \ninterrogantes filosóficos básicos, encontrándose entre ellos el interrogante metodológico. \nLos paradigmas ofrecen un camino para la construcción de conocimientos.  \nDesde la perspectiva científica los principales aceptados universalmente son el \nparadigma cuantitativo, lógico positivista o empirico analítico y el paradigma cualitativo, \nsimbólico, sustantivista, interpretativo, histórico y dialéctico. ( Zaider Trivinio V., Olivia \nSanhueza, A, 2005 ).  Hay o tras bibliografías n que  plantean cuatro ramas de los paradigmas \nmencionados, dos en el cuantitativo y dos en el cualitativo. ( Guba, E.G., Lincoln, Y.S., 1994 ) \nCon una posición afín al cuantitativo, se presenta el positivismo y el postpositivismo y \ndentro de una posición ideológi ca afín al cualitativo, el constructivismo y la teoría crítica.  \nLos paradigmas de investigación definen para los investigadores aquello que se tiene \nentre manos y qué cae dentro y fuera de los límites de una indagación legítima. Las creencias \nbásicas que d efinen los paradigmas de investigación pueden resumirse por las respuestas que \nden los proponentes de un paradigma dado a tres cuestines  fundamentales, que están interrelacionadas entre sí, la cuestión ontológica, la cuestión epistemológica y la \nmetodológ ica. \nEn l a cuestión ontológica  la pregunta es ¿Cuál es la forma y naturaleza de la \nrealidad ? y, en consecuencia, ¿ que es lo que podemos conocer acerca de ella? , es decir como \nson realmente las cosasy como funcionan realmente esas cosas. Dejando de lado l a \nsignificación moral o estética, que caen fuera del reino de la indagación científica legítima.  \nLa cuestión epistemiológica , plantea cual es la relación entre el que conoce o el que \ndebería conocer (el sujeto) y lo que puede ser conocido (el objeto). \nLa cuestión metodológica, ¿Cómo puede el investigador encontrar aquello que él cree \nque debe ser conocido? \nEn cada paradigma las tres cuestiones difieren . \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 47 \n Positivismo  \nDesde el punto de vista ontológico el positivismo es realis ta, supone una realidad \naprehensible, que actua bajo mecansmos y leyes naturales inmutables. Las ciencias naturales \ny exactas son las que encajan perfectamente en este paradigma, no teniendo cabida las \nciencias sociales. La epistemología de este paradigma plantea el dualismo y objetivi smo. Se \npresupone que el investigador y el objeto de investigación son independientes, es decir que la ocurrencia de un fenómeno no depende del investigador que lo está observando o analizando. \nLos resultados son replicables, independientemente quien sea el observador. La metodología \nque representa este paradigma es la experimental, la aplicación de la exactitud  de las \nmatemáticas es el eje de las explicaciones de los fenómenos observados. La física y la química son las disciplinas troncales en este paradigma.  \nPostpositivismo \nEl realismo crítico caracteriza la ontología de este paradigma.  Se asume la realidad, \npero es aprehensible de manera probable, debido a las diferentes características de los \nmecanismos intelectivos del ser humano o porque el fenómeno natural en observación no es \ncontrolable. Epistemológicamente plantea el objetivismo, los investigadores mantienen la \nobjetividad como un  ideal regulatorio. Metodologicamente es experimental, la falsación predomina a la verificación del paradigma anterior. Los resultados se consideran como \nprobablemente verdaderos. La aplicación de las estadísticas como herramenta de obtención \nde resultados es esencial. Las ciencias de la salud es la disciplina que ha adoptado la \nestadística  como propia, puesto que cuando se menciona a la Epidemiología, \nautomáticamente se piensa en la aplicación de estadística.  \nConstructivismo  \nDesde lo ontológico es relativista. Las realidades son interpretadas en forma de \nconstrucciones múlti ples, mentalmente intangibles, basadas en la experiencia social . Las \nconstruc ciones son alterables, así como las realidades que están asociadas. Dependen de la \nforma y contenido que adoptan de los individuos y grupos que la sostienen. Desde lo \nepistemológico, se da por supuesto que el objeto de investigación y el investigador están \nrelacionados de manera interactiva, los resultados son creadosa medida que la investigación \navanza. Por lo que se considera transaccional y subjetivista.  \nLa hermenéutica y la dialéctica, caracterizan lo metodológico de este paradigma. Las \nconstrucciones individuales se extraen solamente a través de la interacción entre el \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 48 \n investigador y quienes responden. El objetivo final es obtener una construcción consensuada \nmás desarrollada que las construcciones que la preceden. Las ciencias sociales en general \nincursionan en este paradigma para el desarrollo de sus investigaciones.  \nEn este paradigma, netamente cualitativo, predomina la modalidad del \ndescubrimiento, mientras que en los paradigmas cuantitativos predomina la modalidad de la \njustificación.  \nTeoría Crítica  \nSu fundamento es el realismo histórico. Se asume una realidad que con el tiempo fue \nmodificada por determinados factores sociales, políticos, culturales, económicos, étnicos, y de género y que se estableció en una estructura que se considera como real. Considera una \nrealidad que en algún momento fue plástica y modificable. Las estructuras son reales, una \nrealidad virtual o histórica.  \nComo en el paradigma anterior es transaccional y subjetivista, es decir, que el \ninvestigador y el objeto de investigación están interactuando, pero en este caso el \ninvestigador modi fica, influencia inevitablemente la investigación. Esta posición dificulta la \ndistinción entre lo  ontológico y epistemológico.  \nLa metodología  característica de este paradigma es la dialógica y la dialéctica. La \ninvestigación, dada la relación entre el ob jeto y el sujeto investigador es tal, que requiere un \ndiálogo entre ellos; ese dialogo debe ser de naturaleza dialéctica para transformar, modificar, \npara una toma de conciencia y lograr la transformación de la realidad.   \nEncuadre de paradigma  \nLa presente tesis encuadró dentro del paradigma postpositivista, que posee como \nobjetivo explicar el fenómeno en observación, planteando una predicción (hipótesis) y \nbuscado falsear la misma. Este esquema del falsacionismo de Popper, aplicando el método \nhipotético deductivo.  \nLos criterios apropiados en este paradigma son la validez interna, que se la considera \ncomo el isomorfismo entre los resultados y la realidad, la validez externa, pudiendo \ngeneralizar lo observado al universo en estudio, la confiabilidad de las herramienta de \nrecolección de datos y la objetividad, por la distancia tomada y neutralidad del investigador \ncon respecto al objeto de investigación. \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 49 \n Las ciencias de la salud se encuadran en este paradigma en forma prácticamente \nsistemática, no excluyendo el abordaje de investiga ciones cualitativas que fortalecen la \ninterpretación entre el personal de los equipos de salud y los pacientes o el contexto de ellos. \nDesde lo metodológico del paradigma postpositivista se desarrollan diversos diseños \nde estudios apropiados a cada fenómeno a estudiar. \nLos diseños de estudio pueden clasificarse de diferentes puntos de vista, desde su \ntemporalidad, considerando la intervención del investigador, o desde el tipo de análisis.  \n(I.N.E., 2000 ) \nCon respecto a la temporalidad los estudios pueden ser transversales o longitudinales. \nUn estudio es transversal cuando se estudia al mismo tiempo la causa y el efecto, es decir que \nen la búsqueda de una asociación  entre dos variables no se puede discernir una correlación de \ntiempo.  Los estudios longitudinales per miten realizar un seguimiento del fenómeno a través \ndel tiempo, pudiendo ser estos estudios longitudinales, próspectivos o retrospectivos. Los \nprimeros cuando se parte de la posible causa y se pretende llegar al efecto en un tie mpo \nfuturo. Los retrospectivos se parte del efecto y se indaga en el pasado las causas que lo produjeron. \nCon respecto a la intervención del investigador, los hay experimentales y \nobservacionales. En los experimentales, el investigador man ipula la causa o factor de riesgo y \nregula las condiciones del estudio. No por eso pierde objetividad el estudio, pues una vez modificadas las condiciones, observa y describe los resultados.  \nLos observacionales se basan exclusivamente en la observación del  fenómeno, sin \nmanipulación de las causas o factores. No se controlan las condiciones del estudio. \nEn la clasificación de los diseños con respecto al tipo de análisis se observa un \ndesarrollo gradual en etapas, que no significa que necesariamente se tengan que cumplir para \nobtener los objetivos de una investigación, ni que sea uno más complejo que otro o menos importante en sus resultados. Esta graduación de etapas sintetiza una forma evolutiva de la \nobtención de conocimientos y permite entender las diferencias de cada diseño.  \nDiferenciándose entre los  \nEstudios exploratorios \nEstudios descriptivos  \nEstudios analíticos \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 50 \n Diseño exploratorio \nEs el que estudia fenómenos que  se investigan por primera vez o son estudios muy \npocos investigados, donde el conocimiento previo del investigador es escaso. Existen autores \nque lo consideran el punto de unión entre el paradigma cuantitativo y el cualitativo, pues \ntanto en un caso como en el otro se realiza una hermenéutica del objeto de estudio, la \ndiferencia se basa en que un investigador con un espíritu cuantitativo lo realiza en búsqueda \nde variables que le permitan explicar el fenómeno y una vez obtenidas da por finalizada esta \netapa, mientras que el investigador con espíritu cualitativo continúa su búsqueda para \ninterpretar y comprender mejor el fenómeno. Es bueno aclarar el tipo de muestreo utilizado \nen este diseño; éste es exhaustivo, es decir el número de unidades de análisis utilizados en la \nmuestra es el que el investigador considere suficiente en base a sus prevenciones y \nexperiencia.  \nDiseños descriptivos  \nEn salud los diseños descriptivos se identifican variaciones no aleatorias de la \ndistribución de las enfermedades que le permiten al investigador formular hipótesis en \nrelación a la etiología o riesgo a enfermar.  \nLas variables que predominan en estos estudios dependen de la personas, es decir a \nquienes afectan, considerándose edad, sexo, grupo étnico, nivel de instrucción, ocupación, \nentre otras.  Se toma en cuenta el tiempo de ocurrencia, describiendo el fenómeno en \nconglomerados de tiempo, variaciones estacionales, tendencias seculares. También  el lugar \nen donde ocurren, es decir en sus hogares, sitios de trabajo, condiciones ambientales \nparticulares. Son típicos estudios de combinaciones de tiempo lugar en los estudios \nmigratorios.  \nEstos estudios describen la frecuencia y las características más importantes de un \nproblema de salud. Los datos proporcionados por estos estudios son esenciales para los \nadministradores sanitarios así como para los epidemiólogos y los clínicos. Los primeros \npodrán identificar los grupos de población más vulnerables y distribuir los recursos según \ndichas necesidades y para los segundos son el primer paso en la investigación de los \ndeterminantes de la enfermedad y la identificación de los factores de riesgo. Los principales \ntipos de estudios descriptivos son \nReporte y serie de casos  \nEncuestas transversales \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 51 \n Estudios ecológicos \nReporte y serie de casos  \nEstos estudios describen la experiencia de un paciente o un grupo de pacientes con un \ndiagnóstico similar. En el ámbito del equipo de salud al reporte de casos se lo suele \ndenominar apropósito de un caso.  Son muy frecuentes de las ciencias sociales, \nadministrativas  y en medicina. Es muy útil cuando se está en presencia de un hecho poco \ncomún, que requiere una descripción detallada, por lo poco frecuente o por sus característi cas \ndiferentes. Estos estudios describen la experiencia de un paciente o un grupo de pacientes con \nun diagnóstico similar. Frecuentemente se describe una característica de una enfermedad o de \nun paciente, que sirven para generar nuevas hipótesis. Muchas ve ces documentan la presencia \nde nuevas enfermedades o efectos adversos y en este sentido sirven para mantener una vigilancia epidemiológica.  \nEstos estudios aunque son muy útiles para formular hipótesis, no sirven para evaluar o \ntestar la presencia de una asociación estadística. La presencia de una asociación puede ser un \nhecho fortuito. La gran limitación de este tipo de estudios es en definitiva la ausencia de un \ngrupo control  y pueden presentar sesgos de selección.  \nEncuestas de prevalencia \nEste tipo de est udios denominados también de prevalencia, estudian simultáneamente \nla exposición y la enfermedad en una población bien definida en un momento determinado. \nEsta medición simultánea no permite conocer la secuencia temporal de los acontecimientos y \nno es por tanto posible determinar si la exposición precedió a la enfermedad o viceversa.  \nLa realización de este tipo de estudios requiere definir claramente:  \na. La población de referencia sobre la que se desea extrapolar los resultados.  \nb. La población susceptible de ser incluida en nuestra muestra delimitando claramente \nlos que pueden ser incluidos en dicho estudio. \nc. La selección y definición de variables por las que se va a caracterizar el proceso.  \nd. Las escalas de medida a utilizar.  \ne. La definición de \"caso\".  \nLos estudios transversales se utilizan fundamentalmente para conocer la prevalencia \nde una enfermedad o de un factor de riesgo.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 52 \n Esta información es de gran utilidad para valorar el estado de salud de una comunidad \ny determinar sus necesidades. Así mismo sirven como todos los estudios descriptivos para \nformular hipótesis etiológicas.  \nTienen el inconveniente que en fenómenos poco frecuentes se requiere un número \nmuy grande de unidades de análisis para que la muestra se considere representativa y son \nfrecuen tes los sesgos de selección.  \nEstudios Ecológicos \nEstos estudios no utilizan la información del individuo de una forma aislada sino que \nutilizan datos agregados de toda la población. Describen la enfermedad en la población en \nrelación a variables de interés .  Estos estudios son el primer paso en muchas ocasiones en la \ninvestigación de una posible relación entre una enfermedad y una exposición determinada. Su gran ventaja reside en que se realizan muy rápidamente, prácticamente sin costo y con \ninformación que suele estar disponible.  \nLa principal limitación de estos estudios es que no pueden determinar si existe una \nasociación entre una exposición y una enfermedad a nivel individual. La falacia ecológica \nconsiste precisamente en obtener conclusiones inadecuadas a nivel individual basados en \ndatos poblacionales. Otra gran limitación de los estudios ecológicos es la incapacidad para \ncontrolar por variables potencialmente confusoras. La asociación o correlación que \nencontremos entre dos variables puede ser debida a una tercera variable que a su vez esté \nasociada con la enfermedad y la exposición objeto de estudio.  \nDiseño Analítico  \nLos estudios analíticos se pueden presentar en diferentes diseños. Los más utilizados \nson  \nEstudios de cohorte \nEstudios de casos y controles \nEnsayos clínicos controlados \nEnsayos comunitarios \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 53 \n Estudios de cohorte \nEs un diseño que se basa en la identificación y observación de grupos bien definidos \nde personas que pueden sufrir en un futuro el desarrollo de un efecto determinado ya sea  un \ndaño a la salud u otra consecuencia a raíz de una hipótesis de exposición. \nLos individuos son seleccionados de acuerdo con su exposición al factor de riesgo y \nsin presentar la enfermedad o el evento en estudio. \nEl seguimiento de los dos grupos por un período de tiempo permite conocer la \nfrecuencia de aparición del fenómeno en relación con la presencia o no del factor de riesgo, \nes decir, permite comparar la incidencia de ese efecto en expuestos y en no expuestos.  \nEs importante que al inicio del estudio ningún individuo presente características del \nfenómeno en estudio, es decir, en el caso de esudios de salud, que todos estén sanos. El grupo \nde referencia a la incidencia esperada es comparable al expuesto en todas las características , \nexcepto en la variable que es considerada factor de riesgo. Esta es una limitación importante \nen este tipo de estudio ya que los dos grupos deben estar homogeneizados en todas las \nvariables que los caracterizan excepto en la independiente considerada en la hipótesis como \nasociada al fenómeno.  \nSe utilizan para su análisis tablas de contingencia de dos por dos, en donde a través \ndel cálculo de la incidencia en el grupo expuesto y la incidencia en el grupo no expuesto se \ndemuestra la asociación de las variables relacionando las dos por el Riesgo Relativo, que es \ncociente entre la incidencia de expuestos sobre la incidencia de no expuestos.  \nLa ventaja de este tipo de studios es que se puede calcular la incidencia de un \nfenómeno, tiene menos probabilidad de sesgo de memoria , no hay sesgo de supervivencia, se \npueden seguir más de un fenómeno a la vez en el período de seguimiento, se pueden asociar \nvariables y probar hipótesis con mayor confiabilidad que otros métodos analíticos, pero \nrequieren un períodos largos de tiempo, son costosos en recursos y tiempo, durante elestudio \nse pueden perder unidades de análisis, son inadecuados para fenómenos de baja incidencia, la \nobservación directa puede causar cambios de actitudes.  \nEstudios de casos y controles \nEstos estudios comienzan con un grupo de individuos que tienen una condición \nespecífica, que en el caso de estudios de salud son los enfermos, los cuales se los compara \ncon individuos que no presentan esa condición en relación con la exposición previa uno o \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 54 \n más factores de riesgo, en base a iuna hipótesis generada con antelación. El primer grupo es \nel de casos y el que no presenta tal condición es el grupo control. \nLa asociación entre las variables independientes y la dependiente se realiza a través de \ntablas  de contingencia como en el diseño anterior, pero la medida de asociación  utilizada es el \nOdds Ratio, o razón de productos cruzados, que se utiliza en estudios retrospectivos o \ntransversales y consiste en un cociente entre el producto de la población enferma expuesta y \nla no enferma no e xpuesta sobre el producto de la expuesta sana y la no expuesta enferma.  \nLa muestra a considerar tiene las mismas dificultades que el diseño de estudios de \ncohorte, aunque este tipo de muestreo requiere un número más reducido de unidades de \nanálisis que los muestreos de estudios de prevalencia.  \nSon adecuados para estudios de fenómenos de baja incidencia, permiten estudiar \nvarios factores de riesgo, permite estudiar enfermedades con períodos de latencia o de \nincubación largos, son rápidos, menos costosos que los anteriores, pero no permiten calcular \nla incidencia, la selección del grupo control  la muestra es dificultosa, la relación temporal \nentre exposición y enfermedad no es segura y al depender de información de enventos pasados pueden presentarse dificulta des en la obtención de registros y habitualmente se \ncometen sesgos.  \nDiseños Analíticos experimentales \nEn los estudios experimentales el investigador manipula las condiciones de la \ninvestigación. Este tipo de estudios se utilizan para evaluar la eficacia de diferentes terapias, \nde actividades preventivas o para la evaluación de actividades de planificación y \nprogramación sanitarias. Como en los estudios de seguimiento los individuos son identificados en base a su exposición, pero a diferencia de estos, en los estudios \nexperimentales es el investigador el que decide la exposición. El gran control que se tiene  \nsobre el diseño facilita la interpretación de las asociaciones como causales. Para el médico \nclínico es de gran interés poder realizar inferencias causales en medio de la incertidumbre que \nrodea la práctica clínica ya sea en actividades de prevención, de diagnóstico o terapéuticas.  \nLos estudios experimentales pueden ser considerados: \nTerapéuticos  (o prevención secundaria) se realizan con pacientes con una enfermedad \ndeterminada y determinan la capacidad de un agente o un procedimiento para disminuir \nsíntom as, para prevenir la recurrencia o para reducir el riesgo de muerte por dicha \nenfermedad.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 55 \n  Los preventivos  (o prevención primaria) evalúan si una agente o procedimiento \nreduce el riesgo de desarrollar una enfermedad. Por ello los estudios experimentales \npreventivos se realizan entre individuos sanos que están a riesgo de desarrollar una \nenfermedad. Esta intervención puede ser sobre una base individual o comunitaria a toda una población determinada. \n Ensayo clínico: Es el estudio experimental más frecuente. Los sujetos son pacientes y \nevalúa uno o más tratamientos para una enfermedad o proceso. La validez de este estudio \nradica fundamentalmente en que el proceso aleatorio haga los grupos comparables en las \nvariables más relevantes en relación al problema a es tudiar. El diseño del estudio debe \ncontemplar básicamente:  \na. La ética y justificación del ensayo.  \nb. La población susceptible de ser estudiada. \nc. La selección de los pacientes con su consentimiento a participar. \nd. El proceso de aleatorización. \ne. La descripción minuciosa de la intervención. \nf. El seguimiento exhaustivo que contemple las pérdidas y los no cumplidores. g. La medición de la variable final.  \nh. La comparación de los resultados en los grupos de intervención y control. Las consideraciones éticas son las más exigentes, debido a que se trata de estudios en \nque van a manipular variables relacionadas con la salud humana. \nLas ventajas de este tipo de estudios es  que es experimental, la aleatorización elimina \nsesgos en la comparación de tratamiento s y es ideal para corroborar en forma contundente \nhipótesis epidemiológicas. Las desventajas es qu e es poco generalizable, o sea tiene poca \nvalidez externa, el protocolo es complicado, es costoso y requiere de un t iempo de \nseguimiento  en donde se pueden producir pérdidas de seguimiento y falta de adherencia al \ntratamiento y las cuetiones ét icas muchas veces son impedimenos para su desarrollo. \nEnsayos comunitarios \nSe denominan estudios comunitarios  los estudios que envuelven a la comunidad \ncomo un todo.   Son experimentales, a diferencia con los ensayos clínicos controlados, en que \nse estudia al individuo dentro de un grupo exerimental o de control, en los ensayos \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 56 \n comunitarios se utiliza un grupo de individuos como un todo, para determinar la eficacia y \nefectividad de un procedimiento terapéutico o peventivo. Cuando los fatores de riesgo para \nuna enfermedad son muy prevalentes, pero no es posible diferenciar fácilmente a los grupos \nde alto riesgo en la población para efectuar una intervención. En estos casos  la intervención \nse raliza en una comunidad (comunidad inervenida) y a otra comunidad se la utiliza de control, es decir no recibe la intervención planeada. El  análisis de este tipo de estudio es \nsimilar al de los estudios de cohorte o el de los ECC. \nEstud io de corte transversal  \nEste tipo de estudios son de un desarrollo más sencillo. Son observacionales. Permiten \nuna descripción instantánea de la frecuencia de atributos y de la enfermedad de la poblaci ón \nen estudio.  Permite obtener asociaciones entre vari ables, lo que por esta razón existe \ntendencias a considerarlo como un estudio analítico, aunque existen posturas que lo \nconsideran estudios descriptivos. Esto último es debido a que no se puede determinar una \ncorrelación de tiempo entre la exposición y el efecto, pero en otras situaciones esta \ncorrelación puede considerarse obvia y es válido considerarlos como diseño analítico. \nConsiste en evaluar en una misma jornada las variables independientes y dependiente \nbuscando asociación entre ellas, analizando las  mismas a través de la medida de efecto OR. \nAunque en ciertas oportunidades no se puede determinar una correlación de tiempo, se puede encontrar asociación entre variables, que no es poca cosa en un estudio de investigación. \nLa muestra en esta oportunidad se busca representatividad con el universo elegido, lo \nque puede ser una dificultad si se trata de patologías con baja prevalencia, lo que obligaría a \ntrabajar con muestras muy extensas. Tienen la ventaja de ser rápidas y de bajo costo, permite \ncorroborar hipótesis . Si estos estudios se realizan en diferentes períodos permite conocer \ntendencias.  \nSesgos. La precisión y validez de un estudio  \nIndependientemente del tema y los objetivos de un estudio, que pueden ser de mayor \no menor interés para el lector o par a la comunidad científica, lo que siempre se debe \nperseguir es que el estudio sea preciso y válido. \nTodo estudio debe ser entendido como un ejercicio de medida en cada uno de los \napartados de planificación, ejecución e interpretación. Es por tanto necesario formular unos objetivos de forma clara y cuantitativa para dejar muy bien sentado desde el principio que es \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 57 \n lo que se quiere medir. Si este primer  paso es deficiente o poco claro la calidad de un estudio \nse tambalea.  \nLa meta fundamental que todo estudio epidemiológico debe perseguir es la agudeza \nen la medición. Por ello, que todo lo que amenace esta correcta medición debe ser \nidentificado y corregido. Los elementos que amenazan estas mediciones son: El Error \nAleatorio y el Error Sistemático.  \nLa carencia  de error aleatorio se conoce como precisión y se corresponde con la \nreducción del error debido al azar. Para reducir este error el elemento más importante del que \ndisponemos es incrementar el tamaño de la muestra y con ello aumentamos la precisión. Los \nintervalos de confianza y el error estándar se reducen al aumentar el tamaño muestral. Es por \ntanto necesario desde un principio preocuparse por el tamaño muestral del estudio que vamos a realizar definiendo la precisión y la seguridad del mismo. La precisió n también se puede \nmejorar modificando el diseño del estudio para aumentar la eficiencia de la información que \nobtengo de los sujetos del estudio. La carencia del error sistemático se conoce como validez. \nEsta validez tiene dos componentes: La validez  interna, que es la validez de las inferencias a \nlos sujetos reales del estudio y la validez externa o generalización en tanto se aplica a individuos que están fuera de la población del estudio. La validez interna es por tanto un \nprerrequisito para que pueda da rse la extrema.  \nLa validez interna que es la que implica validez de inferencia para los propios sujetos \nde estudio. Se ve amenazada por varios tipos de sesgos. \nEntendemos por sesgos los errores sistemáticos en un estudio epidemiológico que \nproducen una est imación incorrecta de asociación entre la exposición y la enfermedad. En \ndefinitiva producen una estimación equivocada del efecto. \nCuando realizamos un estudio o interpretamos los resultados del mismo nos podemos \npreguntar: ¿Podrían los resultados deberse a algo que los autores no han tenido en consideración?, como por ejemplo: \n1. Los grupos del estudio no son comparables debido a como fueron seleccionados los \npacientes (sesgos en la selección).  \n2. Los grupos de pacientes del estudio no son comparables debido a como se \nobtuvieron los datos (sesgos en la información). \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 58 \n 3. Los autores no han recogido información (o la han obtenido pero no la han \nutilizado) sobre un factor que se relaciona a la vez con la exposición y con el efecto \nestudiados (factor de confusión).  \nLas intoxicaciones medicamentosas  \nLas intoxicaciones son  producidas por una transferencia de energía de un agente \npeligroso a un huésped susceptible ; para los fines de la toxicología el tipo de energía \ntransferida es química. Una intoxicación se considera medicamentosa cuando el agente \nquímico involucrado es un fármaco o sustancia química con acción farmacológica. Una \nsustancia se considera tóxica cuando produce efectos nocivos en el organismo, especialmente \na nivel molecular donde ejercen un espectro de efectos como ruptura de membranas celulares, \ninterferencia en la función de organelas específicas o desencadenamiento de cascadas de \nrespuesta inflamatoria e inmunológica, que en forma directa producen daño tisular.   \nLa palabra toxicidad describe el grado en el cual una sustancia es venenosa o puede \ncausar una lesión. La toxicidad depende de diferentes factores: dosis, duración y ruta de \nexposición, forma y estructura de la sustancia química misma y factores humanos \nindividuales.  \nLa dosi s es la cantidad real de una sustancia química que ingresa al cuerpo. La dosis \nrecibida es el resultado de exposición aguda (breve) o crónica (a largo plazo). Una exposición aguda ocurre en un período de tiempo muy breve, en general 24 horas. Las exposiciones \ncrónicas tienen lugar durante períodos prolongados de tiempo como semanas, meses o años. \nLa cantidad de exposición y el tipo de toxina determinarán el efecto tóxico.  (\nLauwerys, R., \n1994) \nDosis -efecto es una relación entre la exposición y el efecto en la salud que se \nestablece al medir la respuesta a una dosis en aumento. Esta relación es importante para determinar la toxicidad de una sustancia específica (\nLauwerys, R., 1994 ). Se basa en el  \nconcepto de que una dosis o un período de exposición (a una sustancia química, fármaco o sustancia tóxica) producirá un efecto en el organismo expuesto. Habitualmente, cuanto más \nprolongada o más intensa es la dosis, mayor es la reacción o el efecto. A es to se hace \nreferencia cuando se dice \"la dosis determina el veneno\". \nCada persona es única y, por ello, la respuesta a la exposición difiere en gran medida. \nLa exposición puede no tener efecto alguno en una persona, mientras que puede producir enfermedad g rave en una segunda persona y cáncer en una tercera.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 59 \n Resumiendo, una sustancia toxica es aquella que posee la capacidad inherente de \nproducir un efecto nocivo en el organismo. Una sustancia que representa un riesgo para la \nsalud no es necesariamente un agente toxico, pero cualquier sustancia pueda serlo en cantidad \nsuficiente  (Lauwerys, R., 1994 ). \nConceptos de Farmacocinética   \nLa absorción es un proceso farmacocinético que comprende el ingreso de la molécula \nde fármaco al organismo, desde su sitio de administración inicial hasta alcanzarla circulación \nsistémica.  (Benet, L.Z. y col, 1996 ) \nEs importante comprender los mecanismos de transporte de las moléculas de \nfármacos a través de las membranas biológicas, las que constituyen barreras a su paso a \ntravés de las células de los distintos tejidos. Cualquier desplazamiento de las moléculas de \nfármaco dentro del organismo deberá realizarse a través de las membranas biológicas, que no \nson otra cosa que las membranas plasmáticas de las células que componen los diferentes \ntejidos. Revisaremos tres tipos de transporte a través de membranas: transporte pasivo, \ntransporte activo y filtración.  (Garcia Patiñ o, N., 2009 ) \nEl transporte pasivo se genera por un gradiente electroquímico en la pared celular \nfacilitando la d ifusión del fármaco no representando gasto alguno para la economía celular.  \n(Garcia Patiñ o, N., 2009 ) \nEl transporte activo, a menudo llamados bombas, utilizan la energía libre almacenada \nen los enlaces de alta energía del fosfato del ATP como fuente de energía para producir el movimiento de una proteína transportadora y la traslocación de la sustancia transportada a \ntravés de la membrana, ya que la traslocación tiene lugar en contra del gradiente \nelectroquímico generado en la pared celular.  (\nGarcia Patiñ o, N., 2009 ) \nLa filtración es un proceso de transporte a través de las hendiduras intercelulares, \ndifiere sustancialmente de los sistemas de transporte previamente descritos. De preferencia \nocurre en la pared de los capilares sanguíneos, pasando las moléculas  del fármaco a través de \nlos espacios existentes entre las células, junto a las moléculas de agua en la cual está disuelto, desplazándose entre los intersticios celulares.  (\nGarcia Patiñ o, N., 2009 ) \nTodo fármaco requiere una concentración mínima en el plasm a para que su acción \nfarmacológica tenga valor terapéutico (CME) (concentración mínima eficaz). El tiempo \ntranscurrido en alcanzar este valor de concentración se conoce como período de latencia, el \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 60 \n cual varía dependiendo del tipo de fármaco y, con un mismo fármaco, varía dependiendo de \nla vía de administración utilizada. ( Benet, L.Z. y col, 1996 ) \nTodo el tiempo en el cual la concentración del fármaco esté por encima de la CME, \nrepresenta la duración del efecto farmacológico. Así mismo, para la mayoría de los fármacos, \nmientras mayor sea la diferencia entre la Cmáx (concentración máxima) y la CME, mayor \nserá la intensidad del efecto farmacológico. ( Benet, L.Z. y col, 1996 ) \nEl rango terapéutico (RT), o margen de seguridad, es el rango de concentración entre \nla CME y la concentración mínima tóxica (CMT, la mínima concentración del fármaco en el \nplasma capaz de inducir efectos tóxicos)  (Benet, L.Z. y col, 1996 ) \n \nBiodisponibilidad  \nLa biodisponibilidad indica la cantidad y forma en que un fármaco llega a la \ncirculación sistémica y, por tanto, está disponible para acceder a los tejidos y producir su efecto farmacológico. La biodisponibilidad depende grandemente del proceso de absorción y \nde las variables que lo condicionan, de la vía de administración y del ef ecto de eliminación \npresistémica, en particular el efecto de primer paso hepático. La vía intravenosa tiene una biodisponibilidad del 100%, misma que es significativamente inferior por otra vía  (\nApuntes \nU.N.Ch, 2012 ) \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 61 \n  \nMetabolización de un fármaco  \nLa metab olización son los cambios bioquímicos verificados en el organismo por los \ncuales los fármacos se convierten en formas más fácilmente eliminables. La metabolización \njunto con la excreción constituyen los procesos de eliminación \nVías de excreción: son todas las que contribuyen fisiológicamente a expulsar los \nlíquidos y las sustancias orgánicas. Los fármacos se excretan por las siguientes vías: \nprincipalmente por la renal, después por la vía biliar -entérica.  Hay otras vías de menor \nimportancia como la sudoración, leche, salivación y por descamación de epitelios  (Benet, L.Z. \ny col, 1996 ) \nFarmacodinamia  \nLa farmacodinamia  es estudio de cómo una molécula  de una droga o sus metabolitos \ninteractúa  con otras molé culas originando una respuesta o acción farmacológica  (Benet, L.Z. \ny col, 1996 ) \nEn farmacodinamia tiene mucha importancia entender el concepto de receptor \nfarmacológico  que aunque no son la únicas estructuras que están relacionadas con los \nmecanismos de a cción son las de mayor importancia, Otras mecanismos pueden ser \ngenerados por acción enzimática  o por las propiedades fisicoquímicas específicas  del \nfármaco.  (Benet, L.Z. y col, 1996 ) \nEl receptor farmacológico son estructuras moleculares, generalmente proteicas que se \nencuentran en las células y que son específicas para la acción de una droga  cuya estructura \nquímica es similar  a los a utacoides. Se llama autacoides a aquellas sustancias propias del \norganismo que tienen importancia en el buen funcionamiento del mismo como agentes autofarm acológicos. Un medicamento bajo su acción terapéutica imitan la acción de estos \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 62 \n autacoides, antagonizan con el o interfieren en una u otra manera su metabolismo.  (Benet, L.Z. \ny col, 1996 ) \nAl acceder el fármaco a su receptor forma un complejo fármaco -receptor. Las uniones \nquímicas de las drogas con el receptor son generalmente débiles y reversibles, sufriendo \ntransformaciones de configuración que provocan en la célula una respuesta funcional que \ngenera efectos tales como la cont racción de un músculo liso  o la relajación  del mismo, el \naumento o disminución de la secreción de alguna glándula , modificación de la permeabilidad \nde alguna membrana, apertura de un canal iónico o  su bloqueo, variaciones en el \nmetabolismo de un tipo de célula, activación o inhibición de enzimas, entre otras acciones. \nLa ubicación de los receptores pueden ser intracelulares o sobre la membrana celular. Los \nde membrana son proteínas que se ubican entre los fosfolípidos de la membrana  y generalmente  \nsobre saliendo del lado externo de la misma. En general están ligados con los componentes \nintracelulares lo que permite que influya en  funciones de diferentes características. El complejo \nagonista-receptor muchas veces genera un segundo activador o mensajero de ntro de la célula \nocasionando el cambo del funcionamiento celular. Ejemplos de estos mensajeros intracelulares \nactivados por  complejos fármaco-receptor, son IP3 o inositol -1,4,5-trifosfato, o el DAG \ndiacilglicerol que en el caso de IP3 moviliza el calcio intracelular estimulando  así funciones celulares dependientes  del calcio, la activación de calmodulinas encargada de regular gran \ncantidad de enzimas. El DAG también activa proteinkinasas las que promueven fosforilaciones de \notras proteínas específicas, como enzimas, proteínas reguladoras ligadas a canales iónicos.\n \n(Garcia Patiñ o, N., 2009 ) \nLos receptores intracelulares  se ubican en el citoplasma celular o en mitocondrias o \nincluso en el núcleo de la célula.  Son receptores que se encuentran en las  célul as del útero, \nvagina, glándulas mamarias, hipotálamo, hipófisis. Los estrógenos, hormonas esteroideas como los glucocorticoides , estrógenos, andrógenos, que son permeables a las paredes celulares por su \nalta liposolubilidad, se ligan a los receptores originando cambios conformacionales que activan la \nactividad de RNA -polimerasa, con la consiguiente transcripción del DNA y formación de RNAm \nque pasan al citoplasma donde su traducción origina la síntesis de proteínas estructurales, \nenzimáticas o de secreción que caracterizan al tejido en cuestión y que dan origen a un efecto \nfisiofarmacológico.\n (Garcia Patiñ o, N., 2009 ) \nTambién  existen receptores denominados presiná pticos. Estos receptores se ubican en la \nmembrana axonal presináptica y su activación por autaco ides, neurotransmisores o fármacos \nprovoca una inhibición o una liberación del neurotransmisor almacenado en el axoplasma, \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 63 \n determinando así una regulación, de la liberación del mencionado neurotransmisor.  (Garcia \nPatiñ o, N., 2009 ) \nEstos receptores presinápticos han adquirido en los últimos años importancia en \nterapéutica farmacológica ya que muchas drogas actuarían a través de la interacción con dichos \nreceptores  (Garcia Patiñ o, N., 2009 ) \nLa capacidad de unión o fijación del fármaco al receptor está determinada por la \nafinidad.  En cambio la capacidad para producir la acción fisiofarmacológica después de la \nfijación o unión del fármaco se expresa como eficacia o  actividad intrínseca. Cuando como \nconsecuencia de la unión del fármaco con el receptor se generan  algunos de los mecanismos \ndescriptos y se crea un estímulo se dice que el fármaco posee afinidad y eficacia o actividad intrínseca.  (\nBenet, L.Z. y col, 1996 ) \nTanto la afinidad como la eficacia están determinadas por las propiedades \nmoleculares de la droga, pero en general las características estructurales químicas que \ndeterminan la eficacia o actividad intrínseca son diferentes de las que determinan la eficacia \npor el receptor. Es por eso que un fármaco puede poseer afinidad pero carecer de actividad \nespecífica.  (Benet, L.Z. y col, 1996 ) \nLa intensidad del efecto farmacológico se relaciona con varios factores: Cuando el \nnúmero de receptores ocupados por la droga es mayor, la intensidad de la respuesta es \ntambién mayor. Esto parece ser verdad, pero sin embarg o, generalmente existe en la célula un \nnúmero disponible de receptores, mucho mayor para algunas drogas la ocupación del 1-5% de los receptores disponibles ya determina una respuesta celular máxima. Otro factor que \nmodifica la intensidad del efecto puede ser la cinética de recambio de los receptores.  \nComo son de naturaleza proteica los receptores están en permanente producción o \nsíntesis, ubicación en los sitios celulares, regulación y destrucción o biotransformación. \nFármaco agonista: es aquel que posee afinidad y eficacia.  \nAntagonista : Fármaco dotado de afinidad pero no de eficacia.  \nAgonista parcial : Posee afinidad y cierta eficacia.  \nAgonista-antagonista: dos fármacos tienen afinidad y eficacia, pero uno de ellos tiene \nmayor afinidad, entonces ocupa el r eceptor, tiene eficacia (es agonista) pero bloquea la acción \ndel segundo fármaco (es antagonista). \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 64 \n Agonista inverso: Tiene afinidad y eficacia, pero el efecto que produce es inverso al \ndel agonista. ( Benet, L.Z. y col, 1996 ) \n \nFarmacodinamia \n \n   \n \n \n  \nAdministración                                           Concentración                                                              \n del fármaco                                          en el receptor                                     Estímulo                                                      Efecto     \n \n \n \n \n                            \n \n \n \n \n \nInterpretación del término “hogares”  \nLa palabra hogar  proviene del lugar en el que se reunía la familia  a encender  el fuego para \ncalentarse y alimentarse.  \nFamilia que vive junta bajo un mismo techo o morada  vivienda donde una persona habita con \nsu familia . (Diccionario Océano , 1999 ) \nInterpretación del término familia  \nEl significado de la palabra española familia  deriva del latín  familia , literalmente \"l’insieme \ndei famuli , coloro che hanno un rapporto\"  (el conjunto de los siervos, aquellos que tienen \nuna relación). \nEl concepto de familia es dinámico y está en constante evolución. La definición legal de este \ntérmino va a depender de la legislación de cada estado o país.  \nPara nuestro propósito entenderemos la siguiente definición,  “La familia es un grupo de \npersonas unidas por vínculos de parentesco, ya sea consanguíneo, por matrimonio o adopción \nque viven juntos por un período indefinido de tiempo. Constituye la unidad básica de la \nsociedad.” Según el artículo 16 de la Declaración Universal de Derechos Humanos  familia \n“es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado”  Mecanismos Reguladores  \nAbsorción  \nDistribución  \nMetabolismo  \nEliminación  Complejo  \nFármaco - \nreceptor  Transferencia  \ndel  \nestímulo  \nInteracción  \ncon otros  \nreceptores  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 65 \n La clasificación de tipos de familias podría agruparse de la siguiente manera:  \nFamilia nuclear , integrada por la madre, el padre y sus descendientes.  \nFamilia extensa , integrada por parientes cuyas relaciones no son únicamente entre padres e \nhijos. Por ejemplo puede incluir abuelos, tíos, primos y/u otros parientes consanguíneos \nFamilia monoparental, en la que el o los hijos o hijas viven solo con su padre o solo con su \nmadre.  \nFamilia ensamblada, es la que está integrada por dos o más familias, por ejemplo una madre \ncon sus hijos junto con un padre con sus hijos, no necesariamente tiene que haber una \nrelación de consanguinidad. \nFamilia homoparental, aquella donde una pareja de hombres o de mujeres se convierten en \nprogenitores de uno o más niños. \nNBI (Necesidades Básicas Insatisfechas)  \nHogares con necesidades básicas insatisfechas:  se  los consideran a  aquellos en los cuales \nestá presente al menos uno de los siguientes indicadores de privación: \n1) Hacinamiento:  Hogares que habitan viviendas con más de 3 personas por cuarto \n(hacinamiento crítico).  \n2) Vivienda: Hogares que habitan en  una vivienda de tipo inconveniente (pieza de \ninquilinato, vivienda precaria u otro tipo). \n3) Condiciones sanitarias:  Hogares que habitan en viviendas que no tienen retrete o tienen \nretrete sin descarga de agua.  \n4) Asistencia escolar:  Hogares que tienen al gún niño en edad escolar que no asiste a la \nescuela.  \n5) Capacidad de subsistencia:  Hogares que tienen 4 ó más personas por miembro ocupado y \nen los cuales el jefe tiene bajo nivel de educación (sólo asistió dos años o menos al nivel \nprimario).  (Este último  indicador fue suprimido en el censo del año 1991) \nNivel de instrucción  \nInstrucción  es un término con origen en el latín instructĭo  que hace referencia a la acción de \ninstruir  (enseñar, adoctrinar, comunicar conocimientos, dar a conocer el estado de algo). La \ninstrucción es el caudal de conocimientos adquiridos y el curso que sigue un proceso que se \nestá instruyendo . \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 66 \n Es el grado más elevado de estudios realizados o en curso, sin tener en cuenta si se han \nterminado o están provisional o definitivamente  incompletos, los suponemos o afirmamos en \ncalidad de  hipótesis, van a influir en los destinos de la familia que el jefe de la misma orienta \no dirige, pudiendo ser preponderante en los peligros de intoxicaciones accidentales que se \npuedan producir en su seno hogareño. \nLey de protección de los derechos del niño  \nArtículo  7° — RESPONSABILIDAD FAMILIAR. La familia es responsable en forma \nprioritaria de asegurar a las niñas, niños y adolescentes el disfrute pleno y el efectivo ejercicio \nde sus derechos y garant ías. \nEl padre y la madre tienen responsabilidades y obligaciones comunes e iguales en lo que respecta al cuidado, desarrollo y educación integral de sus hijos. \nLos Organismos del Estado deben asegurar políticas, programas y asistencia apropiados para \nque la familia pueda asumir adecuadamente esta responsabilidad, y para que los padres \nasuman, en igualdad de condiciones, sus responsabilidades y obligaciones. \nArtículo 14. — DERECHO A LA SALUD. Los Organismos del Estado deben garantizar:  \na) El acceso a servicios de salud, respetando las pautas familiares y culturales reconocidas \npor la familia y la comunidad a la que pertenecen siempre que no constituyan peligro para su \nvida e integridad;  \nb) Programas de asistencia integral, rehabilitació n e integración;  \nc) Programas de atención, orientación y asistencia dirigidos a su familia;  d) Campañas permanentes de difusión y promoción de sus derechos dirigidas a la comunidad \na través de los medios de comunicación social.  \nToda institución de salud deberá atender prioritariamente a las niñas, niños y adolescentes y mujeres embarazadas.  \nLas niñas, niños y adolescentes tienen derecho a la atención integral de su salud, a recibir la asistencia médica necesaria y a acceder en igualdad de oportunidades a los servicios y \nacciones de prevención, promoción, información, protección, diagnóstico precoz, tratamiento \noportuno y recuperación de la salud. \nArtículo 30. — DEBER DE COMUNICAR. Los miembros de los establecimientos \neducativos y de salud, públicos o privados y todo agente o funcionario público que tuviere \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 67 \n conocimiento de la vulneración de derechos de las niñas, niños o adolescentes, deberá \ncomunicar dicha circunstancia ante la autoridad administrativa de protección de derechos en \nel ámbito local, bajo apercibimiento de incurrir en responsabilidad por dicha omisión. \nArtículo 31. — DEBER DEL FUNCIONARIO DE RECEPCIONAR DENUNCIAS. El \nagente público que sea requerido para recibir una denuncia de vulneración de derechos de los \nsujetos protegidos por esta ley, ya sea por la misma niña, niño o adolescente, o por cualquier \notra persona, se encuentra obligado a recibir y tramitar tal denuncia en forma gratuita, a fin de \ngarantizar el respeto, la prevención y la reparación del daño sufrido, bajo apercibimiento de \nconsi derarlo incurso en la figura de grave incumplimiento de los Deberes del Funcionario \nPúblico. \nArtículo 35. — APLICACION. Se aplicarán prioritariamente aquellas medidas de protección \nde derechos que tengan por finalidad la preservación y el fortalecimiento d e los vínculos \nfamiliares con relación a las niñas, niños y adolescentes. Cuando la amenaza o violación de \nderechos sea consecuencia de necesidades básicas insatisfechas, carencias o dificultades \nmateriales, económicas, laborales o de vivienda, las medidas  de protección son los programas \ndirigidos a brindar ayuda y apoyo incluso económico, con miras al mantenimiento y fortalecimiento de los vínculos familiares.  \nArtículo 43. — SECRETARIA NACIONAL. Créase en el ámbito del Poder Ejecutivo \nnacional, la Secretaría Nacional de Niñez, Adolescencia y Familia, organismo especializado \nen materia de derechos de infancia y adolescencia, la que funcionará con representación \ninterministerial y de las organizaciones de la sociedad civil.  \nLa misma será presidida por un Secretario de Estado designado por el Poder Ejecutivo nacional.  \nArtículo 44. — FUNCIONES. Son funciones de la Secretaría:  \ng) Promover el desarrollo de investigaciones en materia de niñez, adolescencia y familia;  \nj) Promover políticas activas de promoción y defensa de los derechos de las niñas, niños, \nadolescentes y sus familias;  \nq) Impulsar mecanismos descentralizados para la ejecución de programas y proyectos que \ngaranticen el ejercicio de los derechos de las niñas, niños, adolescentes y sus familias;  \nArtículo 45. — Créase el Consejo Federal de Niñez, Adolescencia y Familia, el que estará \nintegrado por quien ejerza la titularidad de la Secretaría Nacional de Niñez, Adolescencia y \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 68 \n Familia, quien lo presidirá y por los representantes de los Órganos de Protección de Derechos \nde Niñez, Adolescencia y Familia existentes o a crearse en cada una de las provincias y de la \nCiudad Autónoma de Buenos Aires. \nEl Consejo Federal de Niñez, Adolescencia y Familia dictará su propio Reglamento de \nfuncionamiento, el cual deberá ser aprobado en la primera reunión. \nArtículo 46. — FUNCIONES. El Consejo Federal de Niñez, Adolescencia y Familia tendrá \nfunciones deliberativas, consultivas, de formulación de propuestas y de políticas de \nconcertación, cuyo alcance y contenido se fijará en el acta constitutiva.  \nTendrá las siguientes funciones:  \na) Concertar y efectivizar políticas de protección integral de los derechos de las niñas, niños, \nadolescentes y sus familias;  \ni) Promover en coordinación con la Secretaría Nacional de Niñez, Adol escencia y Familia, \nmecanismos de seguimiento, monitoreo y evaluación de las políticas públicas destinadas a la \nprotección integral de los derechos de las niñas; niños y adolescentes. \nArtículo 47. — CREACION. Créase la figura del Defensor de los Derechos de las Niñas, \nNiños y Adolescentes, quien tendrá a su cargo velar por la protección y promoción de sus \nderechos consagrados en la Constitución Nacional, la Convención sobre los Derechos del \nNiño y las leyes nacionales.  \nArtículo 55. — FUNCIONES.  \nSon sus funciones:  \na) Promover las acciones para la protección de los intereses difusos o colectivos relativos a \nlas niñas, niños y adolescentes;  \nd) Incoar acciones con miras a la aplicación de las sanciones por infracciones cometidas \ncontra las normas de protección de las niñas, niños y adolescentes, sin perjuicio de la \nresponsabilidad civil y penal del infractor, cuando correspondiera;  \nh) Asesora r a las niñas, niños, adolescentes y a sus familias acerca de los recursos públicos, \nprivados y comunitarios, donde puedan recurrir para la solución de su problemática;  \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 69 \n 6. DESCRIPCIÓN DEL LUGAR DE ESTUDIO  \nLa ciudad de Trelew  está ubicada en la provincia del Chubut en el departamento de Rawson, \nformando parte del Valle \nInferior del Río Chubut, el \nejido urbano cubre una \nsuperficie de 264,63 Km2 y a \nuna distancia de la capital \n(Rawson) de la provincia de \n17 Km. \n Posee una cantidad de 31345 \nhogares y su pobla ción alcanza \na  99430 habitantes, según el censo poblacional del año \n2010. El 48,62 % son varones y el resto población femenina . \nPiramide poblacional de  Trelew (Censo 2010)  \n \n \n \n \n \n \n \n \n \n \n \n \n \n6,0 4,0 2,0 0,0 2,0 4,0 6,00-45-910-1415-1920-2425-2930-3435-3940-4445-4950-5455-5960-6465-6970-7475-7980-8485 y más\nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 70 \n Conocer la distribución de la población según la edad es muy importante porque a lo largo de \nla vida muchas características y aptitudes de las personas se modifican (aptitud para tener \nhijos, posibilidad de estudiar, posibilidad de insertarse en el mundo del trabajo, condiciones \nde salud, entre otras ) \n Las Pirámides Poblaci onales  del Chubut desde 1914 tenía n un importante peso porcentual en \nla población joven, visualizando una base ancha, indicando altos niveles de nacimientos. \nAunque lo más significativo en la representación gráfica de la población por grupos de \nedades y sexo es el reflejo del aporte inmigratorio de los extranjeros, producido en los fines \ndel siglo pasado, que en la pirámide muestra mayor proporción de los varones con edades \nentre los 20 y 40 años. En noviembre de 2010 fue realizado el último Censo Nacional de \nPoblación y si bien la provincia del Chubut sigue teniendo una estructura joven importante, la pirámide de población muestra el avance del envejecimiento poblacional con un aumento \nnotorio del peso de la población adulta en función a una esperanza de vida da cuenta para los \nhombres de 68,8 años y las mujeres de 75,8 años. También fue notorio el estrechamiento de la población del grupo etario  de 0 a 4 años, esto se vio reflejado también en la reducción de la \ntasa global de fecundidad con respecto a la de los Censos anteriores, es decir que el número de hijos que en promedio tendría cada mujer en Chubut actualmente es de 2,2. En la \nrepresentación gráfica de la pirámide de población de Chub ut se distingue la población \nextranjera la cual tiene mayor peso en las edades avanzadas por ser estas las receptoras de los inmigrantes de décadas pasadas.  \nLa cantidad de establecimientos educativos son 101 contando los del nivel universitario. En este último nivel se encuentra una filial de la Universidad Nacional de la Patagonia San Juan \nBosco  (UNPSJB)  y la facultad de Enfermería de la Universidad del Comahue.  \nEl 8,7% de la población tiene un nivel de instrucción universitario, el 5,5% posee una formación en nivel terciario, el 34,2% nivel secundario y el resto primario o menor. La tasa \nde analfabetismo es de 1,88%. \nLa ciudad posee además, cuatro museos, 19 bibliotecas, un cine, 4 teatros, 1 cine -teatro, 6 \nauditorios, una sala de exposición y 6 sa lones múltiples.  \nEl consumo de electricidad a nivel industrial es del 7,34%, contra el 65,24% de la ciudad de \nComodoro Rivadavia y el 24,82% de la ciudad de Puerto Madryn.  Trelew se la ha \nconsiderado como ciudad de servicios en la región, observando la de mografía de las  \nsociedades comerciales Trelew se encuentra en segundo lugar con un 28,9% contra un 40,2% \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 71 \n de Comodoro Rivadavia, téngase en cuenta que Comodoro Rivadavia posee el doble de \nhabitantes que Trelew.  \nEn la actualidad la tasa de desocupación es d el 4.4% (datos del 2er trimestre del año 2013), \nfluctuando desde el año 2011 entre el 4 y el 6%. De la población económicamente activa de \nla provincia el 11,1% son empleados públicos de los cuales la mayor se encuentra trabajando \nen la ciudad capital teniendo un gran aporte de habitantes de Trelew ocupando ese tipo de \nactividad, si se estima  que el 70% del grueso de los trabajadores de la a dministración pública \nviven en Trelew, las cifras de ocupación en este tipo de tares estaría en el 30,5%  \nTrelew posee u n hospital zonal de nivel VI, un hospital materno- infantil que depende el \nhospital zonal, 11 centros de salud en diferentes barrios de la localidad, del hospital también dependen, un centro de toxicología, un centro de rehabilitación (Pichi Anai), un centro de \nsalud integral de la adolescencia, centro de prevención y asistencia a las adicciones, un centro \nde día para asistencia a la salud mental (Rincón del A lma).  \n La tasa de mortalidad de Trelew es del 6.15 por mil en el año 2012, la tasa de mortalidad \ninfantil es del 8,4 por mil en la región del Valle Inferior del Río Chubut. Coincidiendo con las \ntasas de la provincia.  \nLa tasa de natalidad bruta del departamento Rawson es del 17, 3  por mil, levemente más baja que la de la provincia que es de 18,6 por mil (2012) y en general tiende a ser desde los \núltimos 10 años. \nLa esperanza de vida al nacer en Chubut es de 72,16 años. \nTotalidad de hogares 31345 \nPoblación 99430 \nNBI     6. 6 % \nEl promedio de edad  población de la ciudad de Trelew según el último censo fue de 29,08 \naños. \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 72 \n 7. MATERIALES Y MÉTODOS    \nDiseño del estudio  \nEstudio observacional analítico de corte  transversal.  \nLugar de Estudio  \nCiudad de Trelew  \nTiempo de estudio  \nDesde el 1° de febrero de 2013 hasta 1° de julio de 2013  \nUnidad de Observación  \nHogares de la ciudad de Trelew  \nMuestreo  \nSe realizó un muestreo por  conglomerado y dentro de cada conglomerado un muestreo \naleatorio simple.  \nPrimero se seleccionaron los radios censales por cantidad de hogares NBI en base a los datos \ndel INDEC del último c enso 2010, bajo el supuesto que el nivel de instrucción de los adultos \nestá relacionado con el índice de NBI. Posteriormente se eligieron los barrios para obtener \nuna representatividad proporcional a la ciudad de Trelew y dentro de ellos sistemáticamente  \nlos hogares a ser visitados. De cada manzana se eligieron las dos primeras viviendas de la \ncalle  orientada al norte comenzando por la izquierda  y en caso de tratarse de un edificio de \ndepartamento se sortearon uno cada 10 departamentos comenzando del A de  la planta baja. \nEn caso de no ser aceptada nuestra solicitud de encuesta por el integrante del hogar o no \nencontrarse nadie en el mismo, se procedió a encuestar al hogar contiguo, girando contrario a \nlas agujas del reloj en caso de tratarse de una manzana o el de letra o piso superior, de tratarse \nde un departamento. Esto último fue establecido previamente a comenzar el muestreo. \nEl tamaño muestral se calculó con un poder de 80%, un índice de confianza de 95% y un \nefecto de tamaño  sobre 31345 hogares que posee la ciudad  de Trelew , resultando de 11 a 70 \nhogares  para precisiones de 5 y 10%.  \nEste cálculo  se realizó  esperando una prevalencia de hogares categorizados de alto  y mediano  \nriesgo i gual a 97,0% según el estudios anteriores (Galopo, L., 2008 ) \nSi consideramos esperar una prevalencia de hogares de alto riesgo del 50%, el cálculo muestral se encontraría en 379 unidades de análisis.  En total los hogares que se estudiaron en \nel presente trabajo resultaron 337. \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 73 \n Criterios de inclusión:  hogares cuyo  alguno de sus integrantes sean  niños menores de 9 años  \nCriterios de exclusión: hogares integrados solo por personas mayores a 9  años o con niños \nen guarda por un período menor a un año.  \nRecolección de datos  \n Para la recolección  de los datos se solicitó l a colaboración  al personal de salud de la \nprovincia del Chubut que trabaja en los centros de atención primaria de la salud (CAPS) de \ncada barrio seleccionado, de esta manera se accedió  a los hogares a ser encuestados  de una \nmanera más franca y amigable; l ográndose acortar tiempos del estudio que hubiese \nsignificado la presentación formal con cada integrante de los hogares y obtener una \ninformación más confiable dado la relación previa de estos  agentes  de salud y la comunidad \nUn mes antes de realizar la recolección  de datos se organizó un taller en donde se instruyó a \nlos agentes de salud  sobre los detalles y objetivos de la investigación que se iba a emprender. \nLa tarea específica de los agentes de salud  fue acompañar al investigador y presentar lo \nformalmente a las familias que iban a ser encuestadas, generando un ámbito de confianza \nentre el investigador y éstas. \nLas encuestas se realizaron  a las personas adultas que se encontraban en el momento de la \nvisita en cada hogar.  En la conversación previa a la realización de la encuesta, se le explicó al encuestado los motivos de la misma  y se le solicitó la autorización, informándole además \nque se le comunicaría, a través de los agentes comunitarios los resultados obtenidos. En un 100% de las visitas se pudo acceder a nuestro propósito.   \nEl modelo de encuesta que se utilizó fue similar al que se utilizó en el estudio descriptivo de \n“categorización de los hogares según su riesgo a ocurrencias accidentales de intoxicaciones \nmedicamentosas ”, (\nGalopo, L.,2008 ), con una modificación que consistió en el agregado de los \nniveles de instrucción de todos los integrantes adultos del hogar. ( Ver anexo I)  \nLa encuesta posee veintitrés  (23) ítems a contestar en donde los primeros dos y el encabezado \nnos indica el lugar y los datos de los integrantes del hogar.  Desde el ítem 3 al 7 permite \nclasificar al hogar como NBI. El ítem N°8 permite conocer la fuente de obtención de \nmedicamentos.  A partir del ítem N° 9 y hasta el 21 la herramienta de recolección de datos \npermitió asignarle un valor a la variable dependiente Categoría de los hogares según su \nriesgo a ocurrencias accidentales de intoxicaciones medicamentosas  \nLa variable independiente nivel  de instrucción de los adultos del hogar se obtiene su valor a \ntravés del  cuadro del punto 2 de la encuesta.  \nLos ítems 22 y 23 permiten saber si reciben alguna información al respecto y por qué medio. \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 74 \n Operacionalización de variables \nLa variable independiente surge de la fuente de datos primarios, las encuestas.  \nNivel de instrucción de los adultos del hogar . Sus resultados posibles: guardería, jardín o \ninicial, Primaria incompleta, Primaria Completa, Secundaria incompleta, Secundaria \nCompleta, Terciaria o Universitaria incompleta, Terciaria o Universitaria completa, ningun a \ny NS NC (no sabe o no contesta). Para el presente estudio se consideró como  resultado de la variable, el mayor nivel de instrucción dentro de los adultos que formaban el hogar. \nLa variable dependiente es:  \nCategoría de los hogares según su riesgo a ocurrencias accidentales de intoxicaciones \nmedicamentosas , cuyos resultados posibles son Riesgo Alto , Riesgo Medio y Riesgo Bajo ,  \néstos se determinaron  por la operacionalización de cinco subvariables aplicando un sistema \nde matrices de datos.  \nLas cinco (5) subvariables que definen el valor de la variable dependiente, son las siguientes: \nSeguridad en el almacenamiento . Valores posibles, seguro y No seguro  \nCuidado en el manejo de medicamentos  Valores posibles , cuidadoso  y  no Cuidadoso  \n Resolución en caso de accidentes .  Valores posibles , Resuelto  y Poco resuelto   \n casos de intoxicados en la familia. Valores posibles,  Si   y No   \n conocimientos de síntomas y signos . Valores posibles, Cree que sabe  y No sabe   \nSistema de matrices  de datos  \nDiseñar el o bjeto de investigación significa definir el  sistema de matrices de datos   (\nSamaja, \nJ.,2005 ), es decir deben existir por lo menos tres matrices para formar un sistema, una matriz \nde anclaje, también  llamada focal o matriz principal, y dos, por lo menos, matrices \nsubordinadas. Una matriz de datos está formada por cuatro componentes:  \n1- unidades de análisis,  \n2- variables,  \n3- valor y   \n4- indicadores .  \nEn donde al indicador se lo entiende como algún tipo de procedimiento  que se aplica a alguna \ndimensión de una variable , para establecer qué valor  de ella le corresponde a una unidad de \nanálisis. \nLos indicadores de una matriz de datos, están en un nivel de jerarquía inferior  (Samaja, J., \n2005) (Samaja, J. 2004 ). El argumento para considerar al indicador, jerárquicamente  como el \ncuarto componente de la matriz de datos se basa en su nivel de integración en un sistema de \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 75 \n matrices, pues las dimensiones, que son parte de un indicador, cumplen funciones de \nsubvariables de la variable del nivel de anclaje.  \nHablar de un sistema de matrices implica considerar que una matriz no opera sola sino que en general está relacionada con  otras. Por lo menos debe haber, como ya dijimos, tres matrices \nde datos sea cualquier investigación  que se trate.  \nEn la  matriz de datos principal,  matriz de anclaje o matriz focal, se centra el estudio de \nnuestro objeto de investigación. En este primer paso es encontrar la  Categoría de los hogares \nsegún su riesgo a ocurrencias accidentales de intoxica ciones medicamentosas   y que \nposteriormente trataremos de asociarla con la variable independiente  Nivel de instrucción de \nlos adultos del hogar . \nLa matriz de datos del nivel de anclaje o focal del estudio está constituida por los hogares  \ncomo unidades de análisis, la  variable es el  Categoría de los hogares según su riesgo a \nocurrencias accidentales de intoxicaciones medicamentosas  y los posibles valores de la \nvariable serán  Riesgo alto,  Riesgo medio   y Riesgo bajo. Los indicadores est arán \nconsiderados a través de las matrices del nivel subordinado. Los indicadores de la variable principal cumplen funciones de variables dentro del nivel \nsubordinado y son los que van a determinar con sus dimensiones el valor de la variable del \nnivel de a nclaje.  \nCada una de las matrices de datos subordinadas, definen los valores de las siguientes subvariables:  \n-  Seguridad en el almacenamiento ,  \n-  Cuidado en el manejo de medicamentos,  \n-  Resolución en caso de accidentes ,  \n-  Casos de intoxicados en la familia y \n-  Conocimientos de síntomas y signos   \n  \nLa  Seguridad en el almacenamiento  está definida por las preguntas 9 y 10  de la encuesta y \nsus valores podrán ser  seguro  e  inseguro;  se considerará seguro solo aquellos que en la \nrespuesta 5 indiquen  lugar alto   y/o  bajo llave. \nLa subvariable  Cuidado en el manejo de medicamentos   está definida por las preguntas 11, \n12, 13 y 14 se valora como  cuidadoso  y  poco cuidadoso,  donde se considerará el valor  \ncuidadoso  si contesta las opciones 3 y 4 de la pregunta 11 y la opción  si  en las preguntas \n12,  13 y 14. \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 76 \n La subvariable  Caso de intoxicación en la familia  es cualitativa  dicotómica, sus valores \nposibles son  Si  y  No, y está definida en las pregunta 15 y 16, la sola respuesta afirmativa de \nla N° 15 se considerará como categoría  A lto riesgo , de la variable de la matriz de anclaje.  \nLa subvariable  Resolución en caso de accidentes  está definida por las preguntas 17, 18 y 19, \nsus valores pueden ser  resuelto   o  poco resuelto  si responde  no  en la pregunta 17, y \ncualquier opción menos la primera de la pregunta 19, el valor de la subvariable será  resuelto , \ncualquier otra opción será considerada con el resultado  poco resuelto.  \n Conocimientos de síntomas y signos   es una subvariable más compleja en su interpretación, \nse va a valorar como  no conoce  y  cree que conoce, está definida en las preguntas 20 y 21; \ncualquier respuesta que involucre el mínimo error o generalización de síntomas para todos los \nmedicamentos o no poseer fundamento,  se la c onsiderará como  cree que conoce  y será un \naporte al valor  A lto riesgo   de la variable de anclaje. En el  caso de  no conocer , el hecho de  \nreconocer su no saber,  no puede considerarse como una actitud riesgosa, sino todo lo \ncontrario, pues estaría dispuesto a solicitar la ayuda correspondiente. Sintetizando,  el valor de la variable  Categoría de los hogares según su riesgo a ocurrencias \naccidentales de intoxicaci ones medicamentosas   se la considerará con el valor  Riesgo alto   \ncuando dos subvariables o más, sean indicadoras de riesgo; la categoría   Riesgo medio   \ncuando solo una subvariable sea indicadora de riesgo y  Riesgo bajo cando ninguna indique \nriesgo. La sola existencia previa a intoxicaciones medicamentosas en el hogar definida por la \npregunta N°15 categorizará el hogar como de  Riesgo alto. \nPresentación y análisis de resultados  \nLas variables discretas se describieron en porcentajes con intervalos de conf ianza 95%, \nmientras que las continuas se calculó promedio con sus respectivos desvíos estándar  según el \ncálculo . \nPromedio  ± 1,96. 𝑠𝑠 /√𝑛𝑛2 \n \nEn un modelo bivariado de riesgos se analizaron las variables  dependientes e independientes \nmediante Odds Ratio  con intervalos de confianza de 95%. Se los comparó con χ2 con \ncorrección de Fischer  y prueba de t de Student . Se escogió un valor de p < a 0,05 para \nconsiderarlo estadísticamente significativo.  \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 77 \n 8. RESULTADOS   \nDe Las 337 hogares que formaron parte del muestreo en el presente estudio 49.6% \npertenecieron al B° Constitución, 17.8% al B° Los Aromos, 22.8% al B° Primera Junta y el \n9.8% a la zona céntrica de la ciudad de Trelew. (Gráfico N°1)  \n \n \n \n \nEl total de habitantes relevados en el estudio  ha sido de 1535, con un promedio de edades de \n26,3 años +/-22,7 (IC95% 24,9 a 27,7)   \n \n \n \n \n \n \n \n \n \n49,6%  \n17,8%  22,8%  9,8%  MUESTREO  \nDISTRIBUCION DE HOGARES POR BARRIO  \nB° Constitución\nB° Los Aromos\nB° Primera Junta\nB° Centro\nGráfico N°1  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 78 \n Pirámide poblacional de la muestra de la población en estudio (gráfico N°2) \n \n \n \nEdad  Varones  Mujeres  \n0-4 100 104 \n5-9 103 94 \n10-14 83 89 \n15-19 77 75 \n20-24 85 84 \n25-29 79 79 \n30-34 62 76 \n35-39 40 51 \n40-44 40 40 \n45-49 29 41 \n50-54 16 24 \n55-59 13 13 \n60-64 10 8 \n65-69 5 5 \n70-74 4 4 \n75-79 1 1 \n80-84 0 0 \n85 y más 0 0 \n  742 783 0,6 0,4 0,2 0,0 0,2 0,4 0,60-45-910-1415-1920-2425-2930-3435-3940-4445-4950-5455-5960-6465-6970-7475-7980-8485 y másPIRAMIDE POBLACIONAL DE MUESTRA  \nGráfico N°2  \nTabla N°1  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 79 \n Pirámide Poblacional de la ciudad de Trelew según el último censo del año 2010 (gráfico 3) \n \n \n  \nEdad  Varones  Mujeres  \n0-4 4622  4313  \n5-9 4697  4520  \n10-14 4715  4557  \n15-19 4394  4274  \n20-24 3832  4023  \n25-29 3309  3537  \n30-34 2958  3103  \n35-39 2833  3083  \n40-44 2562  2696  \n45-49 2349  2635  \n50-54 2194  2258  \n55-59 1711  1737  \n60-64 1304  1403  \n65-69 900 1045  \n70-74 724 930 \n75-79 478 685 \n80-84 260 463 \n85 y más 142 301 \n 43984  45563  \n 6,0 4,0 2,0 0,0 2,0 4,0 6,00-45-910-1415-1920-2425-2930-3435-3940-4445-4950-5455-5960-6465-6970-7475-7980-8485 y másPIRAMIDE POBLACIONAL DE TRELEW  \nCenso 2010  \nGráfico N°3  \n(Fuente INDEC)  \nTabla N° 2 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 80 \n El total de hogares con NBI han sido 33, representando  el  9,8% (IC95% 6,6-13,0%)  de la \npoblación total estudiada, los cuales 30 de estos pertenecen al B° Primera Junta. Lo \nobservado ha sido que el factor que más influyo en la designación como hogar NBI ha sido el \ndéficit de arrastre de agua en los sanitarios, correspondiendo  a 27 de los 33 hogares, también \nel hacinamiento fue un determinante importante representando el  48,5% de estos hogares.  \nLa obtención de medicamentos se ve representada en el gráfico N°4  en donde un 33%  \n(IC95% 28 a 38%)  lo obtiene exclusivamente del Estado, es decir el Estado es único  \nproveedor ya sea por la farmacia del hospital público o por los centros de salud que funcionan en los barrios, que también dependen del Estado Provincial.  El 32% ( IC95% 28 a 36%) lo \nobtiene en forma mixta, es decir que parte de ellos lo provee el Estado y parte lo adquieren por su presupuesto familiar. El resto lo obtiene por presupuesto familiar exclusivamente, ya \nsea utilizando los descuentos de sus obras sociales o sin ellos. \n \n \n \n                  O.S: Obra Social  \n \n05101520253035\ncon O.S sin OS por el Estado en forma mixta30%  (IC95% 25.1 a \n34.9%)  \n5% (IC95% 2.7a \n7.3%)  33% (IC95% 28,0 a \n38.0%)  32%  (IC95%28,0 a \n36%)  FRECUENCA DE LA FORMA DE OBTENCION DE MEDICAMENTOS  \nGráfico N°4  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 81 \n Nivel de Instrucción de los adultos \nEl nivel de instrucción de los adultos integrantes  de los hogares en estudio se ve representada \nen la tabla N°3 de distribución de frecuencias, en donde el porcentaje acumulado nos indica \nque el 56.1% (IC 95% 50,8 a 61.4) de la población no ha completado el secundario y solo el \n8,9% (IC 95% 5.9 a 11.9) ha completado sus estudios terciarios  \nInstrucción  Frecuencia   Porcentaje  Porcentaje \nacumulado  \nNinguna  6  1.8%  (IC95%  0.4 a 3.2%)   1.8%  \nPrim incom  21  6.2% (IC95%  3.4 a 8.6%)    8,0%  \nPrim compl  91  27.0% (IC95%  24.6 a 29.4%)    35.0%  \nSec incom  71  21.1% (IC95%  18.9 a 23.2%)    56.1%  \nSec compl  96  28.5% (IC95%  26.0 a 31.0%)    84.6%  \nTerc incom  22  6.5% (IC95%  5.2 a 7.8%)    91.1%  \nTerc compl  30  8.9% (IC95%  7.3 a 10.5 %)   100.0%  \nTotal  337  100.0%  100.0%  \n \nAlmacenamiento de los medicamentos  \nSiguiendo en el análisis de los resultados obtenidos por las encuestas  se puede observar \n(gráfico N°5) que un gran porcentaje  de hogares no almacena bien sus medicamentos, \nestando al alcance de los niños.  \n \n00,10,20,30,40,50,60,70,80,91\nBIEN ALMACENADO MAL ALMACENADO8.9%  (IC95% 5.9 a \n11.9%)  91.1% (IC95% \n88,1 a 94.1%)  FRECUENCIA DE LA CALIDAD DE ALMACENAMENTO DE \nMEDICAMENTOS  \nBIEN ALMACENADO\nMAL ALMACENADOTabla N°3  \nGráfico N°5  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 82 \n  \nEl 91,1% (IC 95% 88.1 a 94,1) lo hac e en forma incorrecta.  \nDentro de los medicamentos  mal almacenados, éstos se distribuyeron mayoritariamente  en \nla puerta de la heladera (gráfico N°6), representando este hábito el 85,2% ( IC 95% 82.4 a \n89.0%) del total de los hogares \n \n \n \n \nLos otros lugares de mal almacenamiento fueron considerados los de baja altura como mesas \nde luz, canastos o cajas  sobre la mesa de uso diario, roperos o placares sin llave, entre otros. \n \n \n \n \n \n \n85.2%  (IC95% 82.4 a \n89.0%)  14.8% (IC95% \n11.0 a 18.6%)  FRECUENCIA DE LUGARES ELEGIDOS PARA EL ALMACENAMIETO  \nHELADERA\nOTROS LUGARES\nGráfico N° 6 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 83 \n Cuidado en el tratamiento de los medicamentos . \nEn este apartado se observó que la mayoría de los hogares tenían recaudos para desechar los \nmedicamentos y eran cuidadosos con respecto a la lectura y conocimiento de los prospectos  \nResultando que el 89,9% ( IC 95% 86.7 a 93,1) de ellos fueron clasificados como cuidadosos \n(gráfico N°7)  \n \n \n \n  \n \n \n \n \n \n \n \nResueltosPoco resueltos\n89.90%  (IC95% \n86,7 a 93,1%)  10.10% (IC95% 6,9 \na 13,3%)  FRECUENCIA DEL CUIDADO EN EL MANEJO DE LOS MEDICAMENTOS  \nGráfico N° 7 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 84 \n Resolución de problemas \nEn este apartado también resultó que en general los adultos sabían cómo resolver un posible \ncaso de intoxicación con medicamentos,  \nEl 96,1% (IC 95% 94 a 98,2) resolverían bien un problema de intoxicación presentado en el \nhogar  (gráfico N°8)  \n \n \n \n \n \n \n \n \n \n \n \nResueltosPoco resueltos\n96.10% (IC95% \n95.0 a 98.2%)  3.90% (IC95% 1,8 a \n6,0%)  FRECUENCIA DE LA RESOLUCIÓN EN CASO DE ACCIEDENTE  \nGráfico N° 8 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 85 \n Referencias de intoxicaciones en el hogar.  \nEl 8,9% ( IC 95% 5,9 a 11,9) de los hogares han admitido que algún integrante de la familia \nha sufrido en el pasado algún tipo de intoxicación con medicamentos (gráfico N°9),  \n \n \n \n \n \n \n \n \n \n \n \n \n0 0,2 0,4 0,6 0,8 1HOGARES CON ANTECEDENTES DE\nINTOXICACIONESHOGARES SIN ANTECEDENTES DE\nINTOXICACIONES\n8.9%  (IC95% 5.9 a \n11..9)  91.1%  (IC95% 88.1 a \n94.1)  FRECUENCIA DE ANTECEDENTES DE INTOXICACIONES CON \nMEDICAMENTOS  \nGráfico N° 9 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 86 \n Creencia de conocimientos en síntomas de intoxicaciones   \nEl 21,4% (IC 95% 17 a 25,8) dijo conocer los síntomas de intoxicación (gráfico N°10) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n0 0,2 0,4 0,6 0,8CREENCIA DE CONOCIMIENTOS DE\nSINTOMASDESCONOCE SINTOMAS\n21.4%  (IC95% 17.0 a \n25.8%)  78.6% (IC95% 74.2 a \n83.0%)  FRECUENCIA DE CREENCIAS DE CONOCIMIENTOS SOBRE SINTOMAS DE \nINTOXICACIONES CON MEDICAMENTOS  \nGráfico  N°10 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 87 \n Resultados sobre la categorización de riesgo de hogares   \nEn gráfico N° 11 se puede observar la frecuencia de categorías resultantes de la integración de \nlos ítems anteriores.  \n \n \n  \nRIESGO   Frecuencia   Porcentaje  Porcentaje \nacumulado  \nALTO   112  33.3% (IC95% 28.3 a 38.3%) 33.3%  \nBAJO   15  4.5%  (IC95% 2.3 a 6.7%) 37.8%  \nMEDIO   209  62.2% (IC95% 57.0 a 67.4%)  100.0%  \nTotal   336  100.0%  100.0%  \n \nEl 33,3% (IC 95% 28,3 a 38,3) de los hogares se han categorizados como hogares de alto \nriesgo a ocurrencias accidentales de intoxicaciones medicamentosas.  \n \n \n \n33.3%  (IC95% 28.3 \na 38.3%)  \n62.2%  (IC95% 57.0 \na 67.4%)  4.5%  (IC95% 2.3 a \n6.7%)  FRECUENCIA DE CATEGORIAS DE RIESGO A LAS INTOXICACIONES \nMEDICAMENTOSAS  \nALTO RIESGO\nRIESGO MEDIO\nBAJO RIESGO\nGráfico N° 11 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 88 \n Información  sobre los riesgos a intoxicaciones y cuidados en el manejo de medicamentos \nEl 96,1% ( IC 95% 94 a 98,2) declaró  estar informado, de los cuales el  88.7% ( IC 95% 84.7 a \n91.9%) lo hizo por intermedio  del personal de salud \n \n \n \n \n \n0%10%20%30%40%50%60%70%80%90%100%\nInformado No informado96.10% (IC95% \n95 a 98.2%)  \n3.90%  (IC95% \n2.8 a 5.0%)  FRECUENCIA DELA INFORMACIÓN SOBRE LOS RIESGOS A \nINTOXICACIONES Y EL MANEJO DE LOS MEDICAMENTOS  \n0%10%20%30%40%50%60%70%80%90%\nPersonal de\nsaludRadio y TV otros Diarios88.70%  (IC95% \n84.7 a 91.9)  \n4.60%  (IC95% \n2.7 a 4.6%)  6.40%  (IC95% \n4.1 a 9,8%)  0.30% (IC95% \n0.0 a 2.0%)  FRECUENCIA DEL ORIGEN DE LA INFORMACIÓN \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 89 \n ASOCIACION ENTRE VARIABLES  \nNivel de instrucción de los adultos del hogar vs Categorización de hogares según el riesgo a \nocurrencias accidentales de intoxicaciones medicamentosas  \nRealizando un corte en el nivel de instrucción “secundaria completa”  de los adultos instruidos  como factor de exposición y considerando el valor “riesgo Alto” en la variable \ndependiente, se encontró lo siguiente  \n Riesgo alto  Riesgo moderado y \nbajo \nMenor  \nInstrucción  65 124 \nMayor \ninstrucción  47 101 \n \n OR= 1.13 (IC95% 0.69-1,83)  \nχ2 = 0,26  \np=0,6103  Realizando otro corte de la variable independiente “nivel de  instrucción”,  considerando a los \nadultos instruidos a partir de los valores de la variable “terciario incompleto” y “terciario \ncompleto” se obtuvo que  \n Riesgo alto  Riesgo moderado y bajo  \nMayor  \nInstrucción  25 27 \nMenor  \nInstrucción  87 198 \n \nOR=2.11  (IC 95% 1.11-4.00)  \nχ2 =6,10 \np=0,0135  \nRazón de prevalencias de Katz  \nPrevalencia de la variable “Riesgo”             Estimación        \nIC(95,0%) \n---------------------------------------- ---------- --------- --------- \nEn expuestos                               0,480769     -         -     \nEn no expuestos                            0,305263     -         -     \nRazón de prevalencias                      1,574934  1,129594  2,195848\n (Katz) \n---------------------------------------- ---------- --------- --------- \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 90 \n  \n \nPrevalencia de exposición                Estimación        IC(95,0%) \n---------------------------------------- ---------- --------- --------- \nEn enfermos                                0,223214     -         -     \nEn no enfermos                             0,120000     -         -     \nRazón de prevalencias                      1,860119  1,134404  3,050097\n (Katz) \n---------------------------------------- ---------- --------- --------- \n \n        OR        IC(95,0%) \n--------- --------- --------- \n 2,107280  1,156991  3,838084 (Woolf) \n           1,163027  3,819234 (Cornfield) \n \nSe indagó también el  “Nivel de instrucción de los adultos del hogar”  como  factor de riesgo \nasociado con las cinco variables que permitieron categorizar cada hogar, es decir asociar el \nnivel de instrucción con las variables  “seguridad en el almacenamiento”,  “cuidado en el \nmanejo de medicamentos”,  “resolución en caso de accidentes”, “casos de intoxicados en la \nfamilia” y “conocimientos de síntomas y signos”  \n“Nivel de instrucción de los adultos del hogar” vs “seguridad en el almacenamiento”  \n Almacenamiento \nno seguro  Almacenamiento \nseguro  \nMayor Instrucción  38 14 \nMenor instrucción  269 16 \n \nOR= 0,16 (IC95% 0,07-0,38)  \nχ2 =24,62  \np= <0.0000El  grupo de mayor instrucción almacena en mejor es condiciones  los \nmedicamentos con un resultado estadísticamente significativo.  \n“Nivel de instrucción de los adultos del hogar” vs  “cuidado en el manejo de medicamentos”  \n No cuidadoso  Cuidadoso  \nMayor Instrucción  2 50 \nMenor instrucción  32 253 \nOR= 0,32 (IC95% 0,04 – 1,42) (Límites de confianza exactos 0,04 – 1,31) χ\n2 =2,64 \np= 0.1041 (por cálculo exacto de Fisher) \n“Nivel de instrucción de los adultos del hogar”  vs “resolución en caso de accidentes”  \n No resuelve  Resuelve  \nMayor Instrucción  7 45 \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 91 \n Menor instrucción  6 279 \n \nOR=7, 23 (IC95%2,06<-25,69) \n χ2 = 15,29  \n p= 0,0012 (por cálculo exacto de Fisher ) \nLa asociación es estadísticamente significativa.  \n“Nivel de instrucción de los adultos del hogar”  vs “casos de intoxicados en la familia”  \nEn el caso de la búsqueda de asociación de variables entre los casos de intoxicación en el \npasado y el grado de instrucción no se encontró asociación entre las variables.  \n Casos de \nintoxicación  Sin casos de \nintoxicación  \nMayor Instrucción  7 45 \nMenor instrucción  23 262 \n \nOR=1, 77 (IC95%0,65<-4,68) \n χ2 = 1.58  \n p= 0,2193 Test de Fisher  para 1 cola 0,1598 \n“Nivel de instrucción de los adultos del hogar”  vs “conocimientos de síntomas y signos” \n Cree saber  No sabe  \nMayor Instrucción  20 32 \nMenor instrucción  52 233 \n \nOR 2,80 (1,42<OR<5,53)  χ\n2 =10,70  \n p=0,0012 La asociación es estadísticamente significativa  \n           \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 92 \n  \n     \n9. \nCONCLUSIONES  \nEl problema de investigación en el presente estudio  fue encontrar la asociación entre \ndos variables que tendían a suponer  a priori  que eran estadísticamente significativas . La \npregunta surgió en el ámbito de trabajo del Centro Patagónico de Toxicología de la ciudad de \nTrelew , con los cuales existe una relación laboral y donde se discuten  frecuentemente  los \nresultados que se obtienen a través de la estadístic a anual .  La tendencia era suponer que el \nnivel de instrucción de los adultos de los hogares estuvie se relacionado con la frecuencia de \nincidentes con medicamentos  en los niños . Esta discusión es muy común que se realicen en \nlos ámbitos de instituciones de salud, siempre con el presupuesto que la gente de menor \ninstrucción es la más expuesta a todo tipo de patologías, especialmente las que la prevención \ncumple un factor preponderante.  \nLa modalidad de obtención de datos  para realizar la asociación  entre la instrucción de \nlos adultos de los hogares y las intoxicaciones medicamentosas accidentales en los niños en  \nforma directa   era complicad a, pues la mayoría de los datos se obtienen a través de  c onsultas \ntelefónicas  recibidas en el Centro Patagónico  de Toxicología realizadas por profes ionales \nmédicos de diferentes establecimientos de salud  de la Provincia del Chubut. E ntonces \ncoordinar un protocolo con una gran cantidad de profesionales dispersos, cuyo único contacto \nes una llamada telefónica, disminu ye la posibilidad de operacionalizar  las variables en forma \ndirecta y con la misma rigurosidad científica . Esto generó otra idea, que consistió en  utilizar \nun indicador que permita dar respuesta a la pregunta de investigación. L a categorización de \nhogares según su riesgo a ocurrencias accidentales de intoxicaciones medicamentosas, fue la \nherramienta.  \nLa medición indirecta  de evalua ción de l riesgo en los hogares y categorizarlos a \ntravés de una encuesta ya se había utilizado en otros estudios , resultando ser una buena \nherramienta para responder a la pregunta de la investigación.  Además no solo se pudo \nrealizar l a asociación respondiendo a la problemática del estudio , sino que permitió tomar una \nposición con características preventivas, ya que facilita  enfocar  hogares de alto riesgo para \ntomar acciones y evitar estas intoxicaciones.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 93 \n Fue interesante, para interpretar mejor el fenómeno, realizar un desarrollo de la \nevolución  histórica del uso de los medicamentos. A unque a priori  podría considerarse como \nuna des cripción sin mucha influencia en la interpretación de los resultados, no fue  así.  \nEn el relato histórico se percibe que el comportamiento humano no se modifico \ndemasiado  en el transcurso del tiempo con respecto al significado mágico y milagroso que se \nle otorga , aun hoy, a los medicamentos . Este pensamiento mágico incrementa el menosprecio  \na la peligrosidad que los mismos poseen si no son utilizados debidamente. Un ejemplo de \nesto es que  pleno siglo XX, Paul Ehrlich, premio Nobel de Medicina de 1908, lla mó balas \nmágicas a su medicamento arsfenamina para el tratamiento de la sífilis ; y si nos \ntransportamos al presente,  hasta no hace mucho tiempo, no existía legislación para el \nexpendio de medicamentos de venta libre en lugares no idóneos, lo que demuestra el \nmenosprecio  a la peligrosidad de estos, pues existen registros de intoxicaciones con este tipo \nde medicamentos en niños. \nLa asociación buscada entre la categorización de hogares según el riesgo a \nocurrencias  accidentales de intoxicaciones medicamentosas y el nivel de instrucción de los adultos que integran el hogar dio un resultado interesante para su discusión . Se observó una \nasociación estadísticamente significativa , pero con el planteo inverso, es decir que el mayor \nnivel de instrucción podría ser un factor de riesgo .  \nEn primera instancia se pensó  en posibles sesgos que alteraron los resultados, pero el \nestudio detallado de cada una de las variables que se operaron para obtener el resultado de la \nvariable de anclaje, abrió un espectro de  nueva s hipótesis para continuar estudiando  el \nfenómeno. \nAntes de desarrollar  la conclusión sobre los resultados obtenidos , abordaremos  el \ncontexto del problema de investigación. \nEn la muestra  seleccionad a se obtuvieron valores del promedio de edad y del número \nde integrantes de cada una, no coincidentes con  los valores del U niverso ( Ciudad de Trelew) \ndel INDEC  (Instituto Nacional de Estadísticas y Censo) . La explicación se fundamenta por  \nlos criterios de selección de l a muestra, pues el criterio de inclusión abarcó  hogares  \nintegrados por niños  menores de 10  años,  entonces  la tendencia fue estudiar  hogares con \nmatrimonios jóvenes, en su mayoría.  \nEl otro resultado no coincidente con el Universo fue  el promedio del número de \nintegrantes  de cada hogar. En la mu estra este promedio fue superior. El criterio de exclusión \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 94 \n dejó fuera de la muestra  a los hogares formados por parejas sin hijos o personas que vivían \nsolas , por lo que fue esperable esta diferencia.   \nCon respecto a l a estimación por intervalos del  parám etro poblacional NBI  \n(Necesidades Básicas Insatisfechas) , el resultado de la frecuencia porcentual se encontró \ndentro de lo establecido por le INDEC . Esto indica que el valor obtenido  le aport a validez \nexterna a l presente estudio , para poder inferenciar los resultados a  la ciudad de Trelew .  \nSiguiendo con la descripción, se estudió el origen de los medicamentos que entran en \nel hogar . Esto es de suma importancia para posicionar las estrategias de comunicación  en la \nprevención del manejo de estos productos.  Resultó que el aporte del Estado en la provisión \nde medicamentos  es relevante, pero también se vio una alta frecuencia de otras bocas de \nexpendio, entonces  si se pretende utilizar la comunicación como herramienta de prevención \nde accidentes sería conveniente que participen de la estrategia los diferentes proveedores.    \nAnalizando a la información que recibió la población, en su mayoría  la obtuvo a \ntravés del personal de salud . Esto es importante pues la población reconoce al personal de \nsalud como agen te comunicador de temas de salud, independientemente de la eficacia del \nmétodo. Lo que habría que reforzar sería las herramientas que se la faciliten a los agentes de \nsalud para poder llegar con mayor fuerza a la población para que modifique hábitos que \npermitan disminuir el riesgo a que se produzcan estas intoxicaciones  \nLa estimación de los intervalos de los niveles de  instrucción de los adultos coincidió \ncon  los parámetros correspondientes al  último censo. Esto también aporta positivamente a la \nvalide z externa al estudio, como así también el tamaño de la muestra, que supera  \nampliamente lo requerid o según la prevalencia esperada.    \nEn el desarrollo del el estado de arte  se mencionaron  varias investigaciones que \npresentaron  entre ellas conclusiones di screpantes con respecto a la asociación buscada  en la \nhipótesis. Por ejemplo, algunos trabajos , con diseño descriptivo, permitirían  generar la \nhipótesis sobre la influencia d el grado de instrucción de padres o tutores de los niños (Galopo, \nL. y col , 2008 ) (Portal OMS, 2002)  (Soler Motagud, A., 2013 ) (Valdez Pacheco, E.,1996 ) (Cruz \nArroyo, M. del R., 2013 ) (García Gariglio, L.  y col, 2008 ). En otros estudios  analíticos,  en donde \nse buscan asociaciones de variables, solo un o present ó asociación entre el grado de \ninstrucción de las madres y la generación de accidentes en general , aunque no especificaba el \ntipo de accidentes en los niños (Gutiérrez Muñiz, J., Rubi Alvarez, A. 1990 ), pero además, el  \ncontexto del desarrollo de este estudio era diferente, ya que los niños no permanecían mucho \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 95 \n tiempo en el hogar debido a l sistema de  doble escolaridad que posee el país donde se realizó \nel estudio . En otras investigaciones no se encontr ó significación  estadística en tre el nivel de \ninstrucción y la producción de ac cidentes en el hogar .(Alarcón Vera, L del R y  Elías León, \nS.V.,1997 ) (Jane Eyre, L., De Souza X. y col, 1998 ).. En otro, consideraban que los accidentes \nproducidos por medicamentos en menores no son distintivos de un país en particular, sino \nque se producen en prácticamente todo el mundo con frecuencias similares, \nindependientemente del desarrollo del mismo y la instrucción de sus habitantes. ( Rodriguez \nPimentel, L. y col 2005 ) \nVolviendo a l a hipótesis  de la presente tesis , según l os resultados  obtenidos , ésta se \nrefuta , pues no solo no se encontró la asociación de variables buscada, sino que la asociación \nresultó inversa, es decir los hogares con adultos más instruidos presentan más  probabilidades \nde ser categorizados como riesgosos pa ra las ocurrencias accidentales de intoxicaciones \nmedicamentosas . \nLa categorización de hogares , como variable de la matriz de anclaje, se estructur ó en \nbase a otras variables que le dan el valor definitivo a é sta. La  Seguridad en el \nalmacenamiento,  Cuidado en el manejo de medicamentos , Resolución en caso de accidentes , \nCasos de intoxicados en la familia  y  Conocimientos de síntomas y signos , fueron las \nutilizadas con este propósito. \nLos resultados de la variable  Seguridad en el almacenamiento, presentó una \ncaracterística interesante. L a frecuencia de la costumbre de guardar los medicamentos en la \nheladera fue muy elevada. Siendo que l os medicamentos de mayor frecuencia de uso \nrequieren ser guardados en lugares secos y frescos con temperaturas aconsejables que no superen los 25°C, pero que  no es necesario refrigerarlos, se debería informar que esta \ncostumbre es muy poco segura, pues la altura en donde se almacenan los medicamentos en la heladera está al alcance de los niños.   \nEn el análisis de la asociación de la variable Seguridad en el almacenamiento  con el \nnivel de instrucción resultó estadísticamente significativa, es decir , el mayor nivel de \ninstrucción fue un factor de protección. Esta fue la única asociación en la que el mayor nivel \nde instrucción fue un factor de protección, pero la alta frecuencia del almacenamiento en la \nheladera le quitó fuerza a esta asociación.  \nEn la variable   Cuidado en el manejo de medicamentos , se evaluó la  conducta tomada \ncon el  desecho de los envases vacios o vencidos , además de la lectura de los prospectos. S e \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 96 \n observó en los dos grupos de estudios una conducta similar y en general se los consideró \ncuidadosos. En la asociación entre esta variable y el nivel de instrucción no se encontró \nsignificación estadística.  \nLa variable  Resolución en caso de accidentes , presentó resultados con muy alta \nfrecuencia en la población en general, es decir que al presentarse un posible caso de \nintoxicación en algún integrante de la familia, el adulto responsable va a saber cómo \nresolverlo. El saber resolverlo, según este estudio,  es delegar el problema a alguien con \nconocimientos , es decir a personal de salud, en lugar de resolverlo por cuenta propia.   \nEn la búsqueda de asociación del  nivel de instrucción con la variable R esolución en \ncaso de accidentes   resultó que el  mayor nivel de instrucción es un factor de riesgo. Aquí se \nplantea una contradicción con la hipótesis. Puede ser que influyan sesgos como el de Hawthorne.  Este es un se sgo de información y específicamente de atención, que se basa en \nque los participantes de una investigación pueden alterar su comportamiento cuando saben que son observados, es decir, por ejemplo, en este caso, no admitir que no saben cómo \nresolver un problema y contestar ad hoc  lo que les parece, por vergüenza a mostrar  su \ndesconocimiento. Este hecho merece seguir siendo  tratado en sucesivas investigaciones .   \nCon respecto a  los antecedentes de  Casos de intoxicados en la familia  se le dio una \nimportancia superlativa en la categorización del riesgo en cada hogar, considerándose  que \nestos antecedentes posicionan al hogar, directamente, en una categoría de alto riesgo. \nAnalizando los dos grupos en estudio, es decir los de mayor y menor nivel de instrucción, no \nse observó significación estadística en la asociación buscada.  No se puede afirmar si la \nfrecuencia obtenida es alta o baja comparada con otras poblaciones, pues no se encontraron \ninvestigaciones que hayan estudiado este parámetro. \n La creencia de los C onocimientos de síntomas y signos  de las intoxicaciones \nmedicamentosas merece una explicación más detallada. Según la forma de operacionalizar \nesta variable se consideró como riesgoso  a aquel adulto que contestaba a las preguntas \nrealizadas en l a encuesta diciendo conocer los signos y síntomas de estas . Debido a  la amplia \nvariedad de medicamentos existentes, y la amplitud de  signos y síntomas que presentan , \nsolamente un profesional formado en la disciplina podría contestar con certeza las pregunt as \nrealizadas en la encuesta. Entonces el hecho de decir conocerlos no implica que realmente los \nconozcan, por lo que esta respuesta aporta negativamente a la categorización de los hogares. \nEs posible que en est e caso, también se produzca el sesgo de Hawthorne, es decir la \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 97 \n vergüenza a decir  no sé, respondiéndose lo que se viene en mente en el momento de la \nencuesta, pero también nos permit e generar  una nueva hipótesis considerando que el mayor \nnivel de instrucción es un factor riesgo debido al incremento de  la soberbia o exceso de  \nconfianza , pues es notable escuchar como dan respuesta a problemas de los cuales no tienen \nherramientas para encontrarles solución. Esta particularidad , como se ve en los resultados, se \nda con mayor frecuencia en la población  más instruida. Resumiendo la explicación de los \nresultados de esta variable se puede decir que  creer saber sin saber, es un riesgo . \nVolviendo a la variable de anclaje, Categorización de hogares según la ocurrencia a \nlas intoxicaciones medicamentosas , se obtuvo un valor final que fue resultado  de la \nconjunción de l análisis de  las variables Seguridad en el almacenamiento, Cuidado en el \nmanejo de medicamentos , Casos de intoxicación en la familia , Resolución en caso de \naccidentes   y Conocimientos de síntomas y signos . En la primera , el mayor nivel de \ninstrucción fue un factor de protección, es decir que los hogares con adultos más instruidos \nalmacenaban con mayor seguridad, en las dos siguientes no se observó una relación entre \nellas y el nivel de ins trucción de los adultos, pero en las dos últimas,  es decir en la \nResolución en caso de accidentes   y  Conocimientos de síntomas y signos , el tener mayor \nnivel de instrucción resultó ser  factor de riesgo.  \nEl tamaño de  la muestra fue de relevante importan cia aportando a la validez externa \ndel estudio, pudiéndonos encontrar   frente a un caso muy original de asociación de variables, \npero también se ha mencionado el sesgo de  Hawthorne como posibilidad de ocurrencia . Este \nsesgo se trató de minimizar utilizando como estrategia el dejar desarrollar  al encuestado la s \nrespuestas y no preguntar en forma directa, sino tildar la respuesta en forma deductiva. \nAnalizando los valores de las asociaciones estadísticas, se ve que los métodos para la \nprueba de hipótesis indican valores cercanos al límite de la zona de exclusió n. El resultado \nobtenido fue estadísticamente significativo, pero como al trabajar con estadística inferencial no se puede estar absolutamente seguro de las conclusiones , dada la posibilidad de  cometer \nun error tipo II o beta  (cuando se llega a la conclusión de que no existe asociación , cuando en \nrealidad existe) , sería importante seguir estudiando esta asociación con otras poblaciones.   \nLo más interesante de este estudio es que el  hecho  de est udiar el riesgo a que ocurra \nun acontecimiento en lugar del  acontecimiento en sí , le da una mayor relevancia a la cultura \nde la prevención, pues categorizando los hogares y buscando sus asociaciones permitiría  \nanticiparse a los hechos y enfocase en la aplicación de las medidas de mitigación de riesgos.  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 98 \n Otro tema a tener en cuenta en futuras investigaciones es la i nterpreta ción de  la  \ncostumbre de guardar en la heladera medicamentos que no requieren refrigeración , \nincrementando los riesgos a que  ocurran accidentes con nuestros niños . Aunque más que \ninterpretarla, porque se puede presuponer que esta costumbre es realizada por comodidad y \naccesibilidad a los medicamentos, sin evaluar la peligrosidad de ellos, es buscar el porque se \nle resta importancia a lo que pueden producir si son consumidos indebidamente por los niños. \n¿Cómo podemos interpretar que en estos  hogares la instrucción de los mayores sea un \nfactor de riego ?. Tal vez existan otras variables  independientes de mayor potencia que la \nelegida, por ejemplo que la desatención en el hogar por parte de los adultos sea independiente \na su instrucción o que exista una interpretación mística  de l as propiedades de los  \nmedicamentos  en la mayoría de la población.  Sería muy interesante poder realizar una \ninvestigación que permita construir el pensamiento mágico sobre los medicamentos en \npoblaciones con diferentes niveles de instrucción, pues el resultado de una investigación de \neste tipo  podría resultar que  este pen samiento mágico es independiente a la instrucción  \nrecibida. O tra opción es  que se considere al hogar como un lugar seguro per sé,  \ndespreocupando a sus integrantes de los posibles riesgos que en el hogar existen.  \nResumiendo, la hipótesis fue refutada y más aun, contradicha, lo que exige a \ncontinuar investigando el fenómeno con nuevos planteos y con un espíritu de descubrimiento \nsobre   comportamiento humano, pues nos encontra mos con una paradoja o tal vez con la \nruptura del paradigma que los más educados cuidan mejor a sus hijos .  Y se contradice en su \nánimo de incorporar conocimientos como autorregulación de su vida.  \nEs fundamental que independientemente del nivel de instrucción de los adultos que \nintegran los hogares se debe educar, informar  y establece r la importancia de cambiar \ndeterminados hábitos y modificar algunos comportamientos sistemáticos, pero hasta que \npunto da resultados positivos la difusión utilizada hasta la actualidad. Sería interesante \nestudiar en futuras investigaciones la eficacia de la publicidad y difusión utilizada hasta la \nactualidad sobre los conceptos e información listos a propender buenos hábitos en el manejo \nde los medicamentos.  \n Es necesario y altamente preventivo del daño y de la morbimortalidad, utilizar \nexperiencias que ha yan proporcionado buenos resultados en otros países, por ejemplo \naumentando la seguridad en los envases de los medicamentos. Estos poseen tapas de muy \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 99 \n difícil apertura para los niños, pero no son muy utilizados por las empresas farmacéuticas en \nla Argentin a.  \nEs sumamente importante hacer valer la ley de protección de los derechos del niño, \nresponsabilizando al mundo adulto en sus actitudes frente al cuidado de la salud de ellos  ya \nque en su articulado  establece que la familia es responsable en forma prioritaria de asegurar a \nlas niñas, niños el disfrute pleno y el efectivo ejercicio de sus derechos y garantías .  El padre \ny la madre tienen responsabilidades y obligaciones comunes e iguales en lo que respecta al cuidado, desarrollo y educación integral de sus hijos  y los  Organismos del Estado deben \nasegurar políticas, programas y asistencia apropiados para que la familia pueda asumir adecuadamente esta responsabilidad, y para que los padres asuman, en igualdad de \ncondiciones, sus responsabilidades y obli gaciones.   \nEl papel que juega la ciencia de la salud es facilitar herramientas a los responsables de \ngarantizar la salud de la población infantil, para que apliquen programas eficaces que \ndisminuyan las patologías que se presentan como más frecuentes.  Est o es una continua \nactividad, pues siempre va a existir la patología más frecuente  en las estadísticas \nepidemiológicas, lo que significa que no se puede dejar de investigar en temas relacionados \ncon la salud. \nEn lo que respecta a la patología planteada en esta tesis  se debe continuar  \ninvestigando e ir modificando actitudes que influyan en la disminución de los riesgos, \nevita ndo que l as estadísticas sean las que encabe cen la lista de morbimortalidad de la Salud \nPublica en nuestro país.  \nFrente a tantas pérdidas de valores que se le declaman a esta sociedad, la \nresponsabilidad frente a nuestros niños es un valor humano que no debe perderse. \n \n \n \n \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 100 \n 10. BIBLIOGRAFIA  \n \nAlarcon Vera, L.del R.; Elias León, S. (1997). “Conocimiento y prácticas de la s madres sobre \naccidentes en el hogar en niños preescolares, del AAHH: Virgen del Carmen, Rímac”.  \nUniversidad Peruana Cayetano Heredia, Facultad de Medicina Alberto Hurtado. Escuela de Enfermeras de la Marina para obtenção do grau de Licenciatura, Perú . Obtenido \nde  \nhttp://bases.bireme.br/cgi -\nbin/wxislind.exe/iah/online/?IsisScript=iah/ iah.xis&src=google&base=ADOLEC&lang=p&nextAc\ntion=lnk&exprSearch=309150&indexSearch=ID  \n ASCOFAME (Asociación Colombiana de Facultades de Medicina) (1996). Guía de Práctica Clínica Basada en la Evidencia. Proyacto ISS.Cali. Colombia \n \nBenet, L.Z., Kroez, D.L. y Sheiner, L.B. Goodman&Gilman (1996) . Las bases farmacologicas de la \nterapéutica. McGraw -Hill Interamericana. 9°Edición. Mexico . \n \nCEPATOX, Centro Patagónico de Toxicologia (2012). Registros estadísticos años 2009 al 2011 \n(datos no publicados) \n CDC (2010). Poisoning among young children- United States MMWR  (59), 129-38.\n \n \nCruz Arroyo M. del R. ; Minda Amalgor, A.(2013). “Factores influyentes asociados en la aparición de accidentes domésticos en niñas y niños menores de 5 años, atendidos en el Servicio de \nEmergencia del Hospital San Vicente de Paúl, de la Ciudad de Ibarra en el período noviembre \n2010 a julio del 2011” . Ecuador.  Obtenido de http://h dl.handle.net/123456789/1238 \n. \n Departamento de Pediatría. Hospital de Cruces. Bilbao. (2002). Intoxicaciones en urgencias: \ncambios epidemiológicos en los últimos 10 años.  Anuario Español Pediatico. 56: 23-29. Bilbao. España.  Obtenido de http://www.elsevier.es/sites/default/files/elsevier/pdf/37/37v56n01a13023941pdf001.pdf\n \n \nDiccionario Enciclopedico Océano(1999). Edictorial Océano, Barcelona,  España.  \n \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 101 \n Galopo, L.; Regnando, M. y Sandali G.(2008). “Evaluación del riesgo a  intoxicaciones \nmedicamentosas  en hogares de la ciudad de Trelew, Provincia de Chubut”. Beca Ramón Carrillo, \nMinisterio de l a Nación . Bs As . \n \nGarcía Gariglio L y col. (2008).  Conceptos, actitudes y prácticas en salud sobre prevención de \nlesiones en niños menores de 10 años . Vol.79 No 4.  Arch ivos Pediatr icos. Montevideo. Urug uay \n \n     Garcia Patiño, N. (2009). Farmacología médica. Editorial Panamericana. Bs As. \n \nGBA (2002). Obtenida de  www.ms.gba.gov.ar/EducacionSalud/IntoxicacionHogar.htm  \n \nGonzález Valiente M.L., Conil Diaz  T. y Perez Salgado R. (1999). Incidencia de las \nintoxicaciones agudas .  Rev Cubana Med icina  General. V .15  N° .1. Ciudad de La \nHabana.  Obtenida de la  versión  On-line ISSN 1561-3038.  \n \nGonzález Valiente M.L. y col  (2000). Mortalidad por intoxicaciones agudas producidas con \nmedicamentos.  Rev  Cubana Farm( 34). Ciudad de la Habana . Obtenida \nde  http://scielo.sld.cu/scielo.php?pid=S0034-75152000000100004&script=sci_arttext   \n \nGuba, E.G., Lincoln, Y.S. (1994). Handbook of Qualitative Research. (cap. 6). Sage Publications. \nCalifornia.  \n Gutiérrez Muñiz, J. A;  Rubi Alvarez, A.(19 90).Accidentes en el niño: un estudio \nlongitudinal. Rev. Cuba na de P ediatr ía (62, 2),168-83. La Habana.Obtenida de \n,\nhttp://bases.bireme.br/cgi-\nbin/wxislind.exe/iah/online/?Isis Script=iah/iah.xis&src=google&base=LILACS&lang=p&nextActi\non=lnk&exprSearch=92113&indexSearch=ID . \n \nINE ( Instituto Nacional de Epidemiología) (2000). Curso de Epidemiología General. Apuntes de \ncátedra. 2° Edición. Mar del Plata.   Jacome Roca, A.(2003). Historia de los medicamentos. 1° E dición . Academia Nacional de \nMedicina. Bogotá. Colombia. Obtenida \nde http://www.encolombia.com/medicina/academedicina/academ25363-contenido.htm\n \n \n    Jafre,B. (1948).Crisoles, historia de los grandes químicos. Ediciones Antonio Zamora. Buenos      Aires \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 102 \n  \nJane Eyre L., de Souza X. y col. (1998). La estructura familiar de niños accidentados. Fundaçao \nCearence de Pesquisa y Cultura y Escola de Saúde Pública. Brasil.   Lauwerys,R.R. (1994) . Toxicologia industrial e intoxicaciones profesionales.  3° Edición, p3. \nMasson,S.A. Paris.  \n  MSN (  2008). Ministerio de Salud de la Nación. Registros de los CIATs Nacionales. Argentina. \n Moledo, L.(2005) . Curso de perfeccionamiento de Historia de la Ciencia. Dosier. Universidad \nNacional de Lanús.  \n \n      Mosterín, J. (1984) Conceptos y teorías de la ciencia. Alianza Universidad. Madrid  \n \n      N ormas IRAM (2001). Ley N° 24065. Seguridad en edificios.  \n \n \nNgo Van.(2005). Utopía antigua y revueltas campesinas en China . Paris.  Obtenida \nde http://www.sindominio.net/etcetera/PUBLICACIONES/minimas/46NgoVan_text.pdf   \n      \nPierce, C.S. (1877). The fixations of belief. Obtenido de \nhttps://books.google.com.ar/books?hl=es&lr=&id=XQqBP5trqCIC&oi=fnd&pg=PA39&dq=Th\ne+fixations+of+belief&ots=WLlFg_Q7Ez&sig=DSbriWILL5IJO -\nPrBT_lrfaWsAM#v=onepage&q=The%20fixations%20of%20belief&f=false  \n \nPelta, R. (1997) . El Veneno en la Historia. Editorial Espasa Calpe. Madid. 1997 \n \nPergola,F.  y Okner,O.  (1986). Historia de la Medicina, desde el origen de la humanidad hasta \nnuestros días. Epimed, Ediciones Médicas. Buenos Aires.  \n \nPolit, D.F. y Hungler B. (2005) Investigación  Científica en Ciencias de la Salud . 3° \nEdición.Interamericana.Mc Graw -Hill. Buenos Aires \n \nPortal de Información la Organización Mundial de la Salud (2002)- Medicamentos Esenciales y \nProductos de Salud Un recurso de la Organización Mundial de la Salud. Obt enido de   \nhttp://apps.who.int/medicinedocs/es/d/Js4939s/7.7.html  \n \nRodríguez Pimentel, L. y col. (2005). Panorama epidemiológico de las intoxicaciones en México. \nRev Medicina Interna, 21:123-32. México.Obtenido de www.medigraphic.com/pdfs/medintmex/mim- 2005/mim052c.pdf\n  \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 103 \n Samaja, J. (2005). Epistemología y Metodología, elementos para una teoría de la investigación \ncientífica. Eudeba, Universidad de Bs As. 3ª edición, 6ª reimpresión. Argentina \n \nSamara, J. (2004). Proceso, Diseño y Proyecto en Investigación Científica. JVE ediciones.  Bs As.  \n \nSanchez Suso, I. y col. (2008). Intoxicaciones en pediatría. Acercamiento a nuestro medio. Unidad \nde Cuidados Intensivos. Hospital Pediátrico Docente San Miguel del Padrón. Revista Cubana de Medicina y Emergencias. Vol7 N°1. Ciudad de La Habana. Obtenido de   http://bvs.sld.cu/revistas/mie/vol7_1_08/mie06108.htm\n       \n  Soler Motagud, A.(2013). ¿Por que los niños imitan a los adultos?. El legado de un titán. Obtenido de   http://legadodeuntitan.com/blog/?p=882\n .  \n Universidad Nacional de Chile . (2012).  “Absorción de fármacos, Mecanismos de transporte a \ntravés de membranas”. Apuntes de la cátedra de farmacología molecular y clínica. Obtenidos \nde  \nhttp://www.slideshare.net/luzcecitha/absorcin -de-frmacos -mecanismos-de-transporte-a- travs -\nde-membranas  \n      \n Valdés Pacheco E. , Ferrer Liranza N.y Ferrer Liranza A. (1996). Accidentes en los niños: un \nproblema de salud actual. Revista Cubana de Medicina General Integral V.12 N°3. La Habana.  \nObtenido de la versión  On-line ISSN 1561-3038 \n \nVygovsky, L.S. (1984). Aprendizaje en la edad  escolar . Obtenido \nde http://files.educaycrece.webnode.cl/200000048-\n2a7692c684/aprendizaje%20y%20desarrollo.pdf  \n Zaider Trivinio, V. y Olivia Sanhueza, A.(2005). Paradigmas de investigación en enfermería. \nCiencia y Enfermeria XI (1): 17 -24. Concepción. Obtenido \nde www.scielo.cl/scielo.php?script=sci_arttext... 95532005000100003\n \n \n          \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 104 \n  \n  \n11. GLOSARIO (\nDiccionario Enciclopedico Océano,1999 ) \n \nAlejandría : Ciudad y puerto de Egipto. Fundada por Alejandro Magno (322 a.C.), fue capital \nen los tiempos de los Ptolomeos y de los romanos, emporio del helenismo, centro filosófico y \ncultural de Oriente y Occidente  Antropomorfismo: Conjunto de creencias que atribuyen características humanas a seres no humanos.  Ascetas: Persona que hace vida ascética  \n Ascética: Que se dedica a la práctica y ejercicio de la vida espiritual \nBálsamo: Medicamento compuesto de sustancias aromáticas, que se aplica como remedio en \nlas heridas, llagas y otras enfermedades.  \nBrebajes : Bebida desagradable compuesta con varios ingredientes. \n Cáñamo: Planta de la familia de las cannabáceas, de unos 2  m de altura, con tallo erguido, \nramoso, áspero, hueco y velloso, hojas opuestas y flores verdosas. Su simiente es el cañamón. Esta planta se cultiva y prepara como el lino. Se utiliza, su fibra, como filamento textil y también como afrodisíaco, antiespasmódico y narcótico.  Cataplasma: Masa plástica y plana que contiene productos medicinales  y que se aplica como \ncalmante o emoliente.  \n Conjuro:  Serie de palabras mágicas que se pronuncian magos o hechiceros  para comunicarse  con los espíritus  Diuresis: Cantidad de la secreción urinaria.  \nEméticos: Dícese de la sustancia que provoca o determina el vómito. Actualmente el uso de esta expresión está exclusivamente limitado al tratamiento de las intoxicaciones, cuando no es posible llevar a cabo el lavado gástrico.  \nEmplastos: Preparados a base de una sustancia reblandecida por el calor  y esparcida sobre un \npaño, con fines terapéuticos. Su empleo ha caído en desuso \nEnsalmo : Rezo  o medicina a los que se atribuyen poderes mágicos para sanar a los enfermos.  \nEpistaxis : Hemorragia nasal  \nFenotiazínicos : Medicamento derivados de la fenotiazina, pertenecientes al grupo de los \ntranquilizantes mayores o neurolépticos. \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 105 \n Mandrágora : Nombre común de varias especies de la familia de solanáceas. La mandrágora \nmacho tiene hojas anchas, oblonga, flores blanquecinas o verdosas, y frutos en bayas \namarillentas. Es de acción narcótica, con propiedades parecidas a las de belladona. La  mandrágora hembra posee las hojas parecidas a la anterior, pero se distingue de ella por sus flores manchadas de violeta. Se utiliza en medicina popular con las mismas aplicaciones.  \nMorbimortalidad: Estudios de los efectos y letalidad de una enfermedad en una población \nNarcosis: sueño provocado artificialmente por agentes farmacológicos \n Neanderthal : Valle de Alemania, situado al este de Düsseldorf, donde, en 1856, se hallaron \nrestos humanos del paleolítico medio, que dieron nombre a un tipo específico de Homo saiens \nNeurolépticos:   Fármaco  que comúnmente, aunque no exclusivamente, se usa para el \ntratamiento de las psicosis.  \nObsidiana : Roca volcánica de estructura totalmente vítrea de color negro lustroso, con \nreflejos metálicos. Fue uno de los materiales pétreos más utilizados por el hombre prehistórico para fabricar sus utensilios y armas  \nPalafitos:  Vivienda primitiva generalmente lacustre, construida sobre estacas o pilares.  \nPanteísmo : Sistema filosófico de los que creen que la totalidad del Universo es el único Dios \n \nPananimismo: Sistema filosófico cuya creencia se basa en   que toda la realidad es vida, el \nuniverso es una totalidad viviente. Todo ser posee un alma, todos los seres reflejan el \nuniverso y son dignos de respeto. \n  Trementina: Resina del pino marítimo y de otras coníferas. Por  destilación por arrastre de \nvapor se obtiene la esencia. Es de naturaleza irritante y ligeramente antiinfecciosa, y se utiliza para la elaboración de emplastos y ungüentos.  \nUngüentos :  Medicamento tópico de diversa consistencia y elaborado principalmente a base \nde ceras y resinas.  \n \n             \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 106 \n  \n  \n12. ANEXO  \nUso y Manejo de Medicamentos en el hogar \nCuestionario para hogares   \nNúmero de cuestionario  \n  \n \nCIUDAD TRELEW  Domicilio (calle y \nnúmero)    \nBarrio    Piso   \nSector    Departamento Nº    \n \n1 - ¿Cuántas personas viven en esta casa?  \n(Indique la cantidad en el casillero) \n              2 (completar el cuadro con los códigos correspondientes)  \n \n1. Vínculo  con \nusted  2. Nombre o \napodo  3. Sexo 4. Edad \n(años)  5. Nivel  \neducativo  \n1. Entrevistad\no/a     \n2.      \n3.      \n4.      \n5.      \n6.      \n7.      \n8.      Códigos:  1. Varón - 2. Mujer  Códigos de Nivel educativo:  \n1. Guardería – jardín - inicial  \n2. Primario incompleto  \n3. Primario completo  \n4. Secundario incompleto  \n5. Secundario completo  \n6. Terciario/univers itario incompleto  \n7. Terciario/universitario completo  \n8. Ninguno  \n99. Ns/Nc Códigos de Vínculos:  \n1. Esposo/a / compañero/a  \n2. Hijo/a  \n3. Nieto/a  \n4. Abuelo/a / bisabuelo/a  \n5. Madre / padre  \n6. Hermano/a  \n7. Tío/a / Primo/a  \n8. Otro/a  \n99. Ns/Nc  \n  \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 107 \n  \n  \n3. Características de la vivienda  \n \nPISOS     PAREDES     TECHO    \ntierra     cartón     film plástico    \notro    chapas zinc     incompleto    \n   otro     otro    \n \nPropia     Inquilinato    \nAlquilada     Casa    \nPrestada     Rancho    \notro    Departamento    \n   otro   \n4.  Todos los chicos de esta casa de 6 a  1 4 años  van  a la escuela?  \n1.  Si (pasar a pregunta 5)   \n2.  No (pasar a pregunta 4)   \n 5.  En caso de que la respuesta haya sido NO, completar por qué?  \n(detallar) ................................................................................... \n   6.  ¿Cuántas habitaciones tienen en la casa  sin contar baño, cocina y lavadero?     \n Número de habitaciones   \n 7. Esta vivienda, ¿dispone de alguno de los siguientes servicios?  \n(Leer TODAS las opciones – Circular las respuestas afirmativas)   \n Servicios Vivienda  \na. Agua de red pública / interior de la casa  \nb. Agua de red pública / fuera de la casa  \nc. Baño con arrastre de agua   \nd. Baño sin arrastre de agua  \ne. Desagüe de baño a pozo ciego  \nf. Desagüe de baño a red pública (cloacas)  \n \n8. ¿Dónde obtiene los medicamentos que utiliza?   (NO  leer las opciones - la respuesta \ndebe ser  espontánea- Marcar TODAS las respuestas mencionadas – En “Otros” detallar cuáles)     \na. Hospital   \nb. Centro de Salud (Remediar)   \nc. Centro de salud (farmacia)   \nd. Farmacia con O.S.   \ne. Farmacia sin O.S.   \nf. Kioscos   \ng. Otros   \nh. ¿Cuáles?   \n      \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 108 \n  \n \n9. ¿Dónde almacena los medicamentos? (NO leer las opciones - la respuesta debe ser \nespontánea-Marcar TODAS las respuestas mencionadas - en “Otros” detallar cuáles)     \na. Armario de la cocina   \nb. Armario del baño   \nc. Lavadero   \nd. Ropero del Dormitorio   \ne. Mesita de Luz   \nf. Canasto sobre una mesa de la casa   \ng. Caja   \nh. Otros   ¿Cuáles?    \n \n10. ¿Por lo general, cómo guarda los medicamentos? (NO leer las opciones - la respuesta \ndebe ser  espontánea –Marcar UNA SOLA respuesta - en “Otros” detallar cuáles) \n1. No sabe   \n2. Lugar alto (mayor a 1,80 m)   \n3. Lugar bajo   \n4. Bajo llave   \n5. Otros   Cuáles?   \n     \n \n11. ¿Si el producto está vencido, por lo general qué hace con el contenido?  \n(NO leer las opciones - Marcar con una cruz UNA sola respuesta)  \n  1 Lo utilizo de la misma \nmanera   \n  2 Lo guardo   \n  3 Lo tiro con el contenido   \n  4 Desecho el contenido antes \ny lo tiro después   ¿Dónde?  •  \n  5 Otros   ¿Cuáles?  \n• S= suelo, B= baño, R= servicio de recolección, junto con la basura.  \n12. ¿Los medicamentos que Ud obtiene poseen prospecto?  \nSi  \nNo \n \n \nSi existe un jefe de familia analfabeto preguntar :  \nQuien los lee?    \n \n14. ¿Cree que la utilización del medicamento sin prescripción médica  puede ocasionar alguna consecuencia negativa para su salud?  \n \n1 Sí   \n2 No   \n  13. ¿Lee Ud las etiquetas o prospecto de los envases de medicamentos?  \n1 SÍ   \n2 NO   \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 109 \n  \n15. Alguna vez  Ud. o alguien de su familia ha sufrido algún tipo de accidente o intoxicación con medicamentos?  \n \n1 \nSí (pasar a pregunta 14)  \n2 No (pasar a pregunta 15)   \n      17. En caso de sufrir un accidente con medicamentos,  ¿Ud. resolvería  solo el problema?  \n                                   \n1 Sí (pasar a pregunta  1 8)    \n2 No(pasar a pregunta 1 9)  \n  \n \n \n \n  \n \n \n \n  19. ¿A quién recurriría?\n (NO leer las opciones.  \nMarcar TODAS las respuestas mencionadas  \nen “Otros” detallar quiénes )  \n \na. Vecino/familiar   \nb. Asisto al hospital   \nc. Llamo a  un médico   \nd. Llamo al centro de toxicología   \ne. Llamo al Tel. del envase   \nf. Otros   ¿Quiénes?   \n \n20. ¿Conoce algún síntoma de intoxicación con medicamentos?  \n1 Sí (pase a preg  19)   \n2 No (pase a preg 20)   \n \n21. Cuales. \n………………………. ………………………. ………………………. ……………………….  22. ¿Está informado/a sobre el manejo de los medicamentos presentes en el hogar? \n \n1 Sí   16. En algunos de estos casos requirió internación?  \n1 Sí  \n2 No  \n \n \n18 ¿Cómo lo resolvería?  (NO leer las opciones – Marcar TODAS las respuestas \nmencionadas)  \n \na. Le provoco el vómito   \nb. Le doy agua   \nc. Lo doy pan tostado   \nd. Le doy leche   \ne. Otros    ¿Qué haría?   \n \n \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. 110 \n 2 No   \n \n23.¿Como se  informó? \n \na. Radio  \nb. TV \nc. Personal de Salud  \nd. Escuela  \ne. Diarios  \nf. Ninguno  \ng. Otros  \n  \n                                      \nRepositorio Digital Institucional \"José María Rosa” \n UNLa. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}