{"title": "Libros", "author": "Admin", "url": "https://josefinallargues.cat/es/llibres/", "hostname": "josefinallargues.cat", "description": "FRESCOR VEGANO 'helados, sorbetes, granizados, bebidas y cubitos, sin lácteos, ni gluten, ni azúcar refinado'", "sitename": "Josefina Llargués Terapias Naturales", "date": "2020-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "FRESCOR VEGANO 'helados, sorbetes, granizados, bebidas y cubitos, sin lácteos, ni gluten, ni azúcar refinado' Editado en castellano por Ediciones Invisibles y en catalán por Viena Edicions)\nPrólogo Anna Ramírez - Ciclista de élite, ganadora de la Titan Desert (2015, 2017 y 2019). «Este libro parece inofensivo, pero no lo es. Nos abre las puertas, desde la conciencia vegana, a disfrutar los gustos del verano más tradicionales y también de los más actualizados.»\nSinopsis: En Frescor Vegano encontrarás polos, sorbetes, granizados, helados y bebidas refrescantes que te sorprenderán por su originalidad y por la facilidad con que podrás prepararlos en casa. Todas las recetas están libres de gluten y de lácteos, y no contienen ningún ingrediente de origen animal, ni grasas hidrogenadas, conservantes, aditivos, colorantes o aromas sintéticos, así como tampoco edulcorantes artificiales o azúcar refinado; sólo ingredientes vegetales 100% naturales y de fácil digestión y asimilación, que, lejos de engordar y aportar calorías vacías a tu dieta, están repletos de nutrientes que alimentan el cuerpo y el espíritu.\nFotografías\n[María Casas](https://mariacasasfoto.com/sobre-mi/)\n¿Te gustaría hojearlo o comprarlo?\n[Ediciones Invisibles](https://edicionesinvisibles.com/book/frescor-vegano) [Viena Edicions](https://vienaedicions.com/book/frescor-vegana) [Amazon](https://www.amazon.es/Frescor-vegana-granissats-refinats-Milfulls/dp/8494990675/ref=asc_df_8494990675/?tag=googshopes-21&linkCode=df0&hvadid=356472259133&hvpos=1o1&hvnetw=g&hvrand=5405013614748516349&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=1005424&hvtargid=aud-544832960600:pla-772351424145&psc=1)\nSOPAS DETOX: Fuente de energía y vitalidad (Editorial Comanegra'17)\nSomos agua. Afortunadamente, cada vez más personas son conscientes de la importancia de la hidratación y de la buena calidad del agua en su dieta diaria. El plato estrella que el agua genera en nuestra cocina es, sin duda, la sopa, pero los beneficios que puede aportarnos una buena sopa van mucho más allá de la hidratación: la palabra sopa engloba mucho más que cuatro letras.\nSopas detox quiere animarte a incorporar sopas vegetales en tu alimentación y presentarte los ingredientes saludables imprescindibles en su elaboración. Una sopa puede ser un alimento completo cuando no dispongas de tiempo para cocinar, un manjar para entrar en calor con la llegada del frío o para refrescarte en los calurosos días de verano, pero también puede ser una gran fuente de salud para tu día a día: desde combatir la inflamación a favorecer la eliminación de toxinas, así como un sinfín de beneficios que este libro te ofrece de forma amena y rigurosa. Incluye un plan SopDetox depurativo para primavera y otoño.\n¡Convierte las sopas de toda la vida en una fuente de salud, belleza y vitalidad!\n¿Te gustaría hojearlo o comprarlo?\n[Editorial Comanegra](http://comanegra.com/esp/gastronomia/447-sopas-detox.html) - [Amazon](https://www.amazon.es/Sopas-detox-Fuente-energ%C3%ADa-vitalidad/dp/841660598X)\nNATURALMENTE ATRACTIVOS 'Cosmética casera ecológica, veggie y sostenible' (Ediciones Obelisco'17). Ilustrado por el músico\n[Amadeu Casas](http://www.amadeucasas.cat/)\nPrólogo Dr. Francisco Marín. 'Hagamos prevención. Mejoremos nuestra nutrición y tratemos las dolencias leves con remedios naturales, sin excipientes, sin química añadida. No es tan complicado, Josefina Llargués nos guía… ¿La acompañamos?'\nSinopsis. Desde los albores de la humanidad, la belleza ha sido una de las principales preocupaciones del ser humano. Y aunque es importante que nos cuidemos para potenciar nuestro atractivo personal y prevenir el envejecimiento prematuro, también es de vital importancia tomar consciencia del cóctel de sustancias químicas con las que diariamente intoxicamos nuestra piel: el órgano más extenso y uno de los más importantes del organismo, tanto por su magnitud como por sus funciones. El objetivo de Naturalmente atractivos es que la cosmética natural, junto con la alimentación, forme parte de un estilo de vida más consciente y saludable, que te permita disfrutar de la belleza que te es propia y de una piel sana y libre de tóxicos. El libro consta de una parte teórica en la que la autora alerta de los peligros inherentes a los cosméticos convencionales, para nuestra salud y la del medioambiente, al tiempo que describe las principales características y propiedades de los ingredientes utilizados en el último capítulo, en el que descubrirás un gran número de recetas de belleza e higiene personal de fácil y rápida elaboración, formuladas a partir de ingredientes ecológicos, veggies y sostenibles: aceites esenciales, aceites vegetales, hidrolatos, agua de mar, algas, arcillas, frutas, verduras, mantecas vegetales…\n¿Te gustaría hojear o comprar la edición en castellano?\n[Ediciones Obelisco](https://www.amazon.es/Naturalmente-atractivos-Josefina-Llargu%C3%A9s/dp/8491112219) - [Amazon ](https://www.amazon.es/Naturalmente-atractivos-Josefina-Llargu%C3%A9s/dp/8491112219)\n¿Te gustaría hojear o comprar la edición en catalán?\n[Editorial Cossetania](http://www.cossetania.com/naturalment-atractius-2039) - [Amazon](https://www.amazon.es/Naturalment-atractius-Cosm%C3%A8tica-ecol%C3%B2gica-sostenible/dp/8490346216/ref=sr_1_7?s=books&ie=UTF8&qid=1494229961&sr=1-7) [versió paper](https://www.amazon.es/Naturalment-atractius-Cosm%C3%A8tica-ecol%C3%B2gica-sostenible/dp/8490346216) - [versió Kindle](https://www.amazon.es/dp/B0711T5JL2/ref=sr_1_8_twi_kin_1?s=books&ie=UTF8&qid=1495140744&sr=1-8)\nDIETA ALCALINA 'Tu menú semanal para el equilibrio ácido-base' (Editorial Comanegra'16)\nSinopsis. Los alimentos que llenan diariamente nuestro plato inciden de manera directa en nuestro bienestar físico, mental y emocional, y el estilo de vida propio de las sociedades industrializadas tiene consecuencias metabólicas en varios órganos y sistemas. El objetivo principal de este libro es divulgar una dieta que goza en la actualidad de gran popularidad. En estas páginas encontrarás información básica sobre la importancia que la dieta alcalina confiere al equilibrio ácido-base para disfrutar de bienestar digestivo, energía y salud, así como algunas recomendaciones sencillas y sugerencias de menús para la semana. Porque lo natural sería vivir con salud y morir de vejez; lo antinatural, cumplir años sin vitalidad y esclavos de los fármacos.\n'El médico del futuro no tratará el cuerpo humano con medicamentos, sino que prevendrá las enfermedades con la nutrición' (Thomas Alva Edison)\n¿Te gustaría hojearlo o comprarlo?\n[Editorial Comanegra](http://comanegra.com/esp/gastronomia/386-dieta-alcalina.html) - [Amazon](https://www.amazon.es/Dieta-alcalina-Josefina-Llargu%C3%A9s/dp/8416605548)\nACEITE DE COCO 'SALUD, COSMÉTICA y NUTRICIÓN (Ediciones Obelisco'16). Ilustrado por el músico\n[Amadeu Casas](http://www.amadeucasas.cat/)\nGalardonado por los Gourmand Cookbook Awards'17 como mejor libro en castellano dentro de la categoría 'Health & Nutrition' (Salud y Nutrición)\nPrólogo Dr. Santos Martín. 'Un libro para tenerlo en la cabecera de la cama o la cocina. En cualquier caso, un lugar cercano y accesible para poder consultarlo con frecuencia'\nSinopsis. El aceite de coco es un verdadero regalo de la naturaleza, un alimento funcional, un 'superalimento' que forma parte de la dieta tradicional de muchas culturas. Sus cualidades gastronómicas, su utilización como una alternativa 100% natural, ecológica y libre de tóxicos a los cosméticos y productos de higiene personal convencionales y la creciente investigación sobre sus magníficas propiedades terapéuticas, han suscitado gran interés en Occidente en los últimos años, tanto por parte de la comunidad científica y la industria alimentaria, como por un amplio sector de la población interesado en un estilo de vida más saludable, natural y sostenible.\n¿Te gustaria hojearlo o comprarlo?\n[Ediciones Obelisco](http://www.edicionesobelisco.com/libro/2254/aceite-de-coco) - [Amazon ](https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s)\nSLOW FAST FOOD 'ALIMENTAR EL CUERPO Y LAS EMOCIONES' (Editorial Comanegra'16). Ilustrado por el músico\n[Amadeu Casas](http://www.amadeucasas.cat/)\nPrólogo Tortell Poltrona. 'Creo que es muy importante que este libro llegue a todos los institutos. Estoy convencido que si nuestros jóvenes pudieran ser conscientes de su contenido, avanzaríamos positivamente como seres humanos'\nSinopsis. Platos cocinados, comida procesada ... El cerebro y el intestino están íntimamente conectados y la dieta tiene un gran impacto en nuestro bienestar emocional. Es importante alimentar el cuerpo pero también las emociones; una idea que se evidencia en el tierno prólogo del payaso Tortell Poltrona.\nAdemás de explicarnos la relación entre emociones y alimentación, Slow Fast Food tiene también como objetivo tomar conciencia de un consumo más responsable y nos ofrece pautas y consejos nutricionales, adaptados a un ritmo de vida más slow, así como más de cien recetas vegetarianas y veganas, rápidas, nutritivas y saludables.\n¿Te gustaría hojearlo o comprarlo?\n[Editorial Comanegra](http://comanegra.com/esp/gastronomia/335-slow-fast-food.html) - [Amazon ](https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s)\nHONGOS MEDICINALES 'Shiitake, Maitake y Reishi: prevención y apoyo al tratamiento del cáncer' (Ediciones Obelisco'14).\nPrólogo Dra. Isabel Giralt: 'Josefina Llargués une en su trabajo diferentes tradiciones de cultura culinaria y nos enseña, como ya sabían nuestras abuelas y madres, que la cocina y los alimentos son verdadera alquímia y uno de los pilares en la prevención y en el cuidado de la salud'\nGalardonado por los Gourmand Cookbook Awards'14 como 'Mejor libro de cocina internacional en castellano'\nSinopsis. Las setas medicinales, utilizadas desde hace milenios por las más antiguas tradiciones orientales como eficaces remedios, pero ignoradas hasta hace muy poco por la actual medicina alopática, gozan cada vez de mayor reconocimiento por su importancia en el tratamiento del cáncer. En este libro se presenta numerosa información científica sobre las contrastadas virtudes terapéuticas de las setas medicinales, su eficacia en el sistema inmunológico y su extraordinaria función profiláctica, así como también un recetario fácil, saludable, equilibrado, energético y nutritivo, que incluye estas setas en una gran variedad de platos'\n¿Te gustaría hojearlo o comprarlo?\n[Ediciones Obelisco ](http://www.edicionesobelisco.com/libro/1792/hongos-medicinales) - [Amazon ](https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s)\n'LA FILOMENA LLAMINERA' y 'LA FILOMENA ELS FOGONS REMENA' (editados sólo en catalán)\nLas 'Filomenes' son dos libros muy didácticos, que no están dirigidos únicamente a los más pequeños de la casa, sino que están pensados para compartir entre padres e hijos, con el ànimo de educar a los niños en el valor de una buena alimentación.\nLA FILOMENA LLAMINERA 'Esmorzars, berenars i postres saludables per a pares i fills' (Cossetània Edicions’12). Ilustrado por el músico\n[Amadeu Casas](http://www.amadeucasas.cat/)\nPremiado por los Gourmand Cookbook Awards'12 como 'Mejor libro de cocina para padres e hijos en catalán'.\nPrólogo del músico y cantautor Quico Pi de la Serra: 'Tenéis en vuestras manos un libro crucial y absolutamente necesario para vivir mejor, repleto de consejos y recetas que, además, son buenas para el paladar'.\nSinopsis. A los padres y madres que estamos concienciados de la importancia de una buena alimentación en el crecimiento de nuestros hijos, nos resulta cada vez más complicado aislar a los niños de los estímulos que les rodean y, frecuentemente, ante su insistencia o porque pensamos que son pequeños y ya tendrán tiempo suficiente para seguir una dieta sana y equilibrada, nos rendimos ante su vehemencia y les compramos lo que desean.\nComo padres, es un error que no nos podemos permitir. Si los cimientos no son sólidos y las pautas nutricionales son incorrectas, éstas se mantendrán a lo largo de toda la infancia y la adolescencia y, cuando decidamos poner remedio, nuestro esfuerzo será en vano. Somos conscientes de que en la educación de nuestros hijos deben haber unos límites claros, todos los especialistas en el tema así lo aconsejan, pero estas recomendaciones raramente se hacen extensivas a los hábitos alimentarios.\nComo cualquier otra asignatura del currículum escolar de nuestros hijos, la educación en la salud es un área vital para su desarrollo físico y emocional. Con este objetivo, en La Filomena Llaminera, protagonizado por el mismo personaje que le acompañó en el libro anterior y que también está pensado para que los más pequeños de la casa puedan pintarlo, os propongo una serie de sugerencias, consejos útiles y recetas dulces, sencillas, divertidas y saludables para compartir con vuestros hijos.\nUna dieta sana y equilibrada no implica necesariamente, privarnos de pequeños placeres de vez en cuando. Aunque no conviene abusar, los postres pueden ser un plato nutritivo y sabroso para toda la familia, si tenemos presentes algunas recomendaciones básicas que se desgranan a lo largo del libro.\nComo padres, debemos invertir tiempo y dedicación a educar el paladar de nuestros hijos y, ciertamente, no es una tarea fácil. Espero y deseo que, con este nuevo libro, La Filomena pueda aportar, de nuevo, su granito de arena.\n¿Te gustaría hojearlo o comprarlo?\n[Cossetània Edicions](http://www.cossetania.com/la-filomena-llaminera-premiat-als-gourmand-awards12-1777) - [Amazon ](https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s)\nLA FILOMENA ELS FOGONS REMENA 'Cuina natural per a pares i fills' (Cossetània Edicions'15 - 2ª edició). Ilustrado por el músico\n[Amadeu Casas](http://www.amadeucasas.cat/)\nDoblemente galardonado por los Gourmand Cookbook Awards como: 'Mejor libro de cocina vegetariana en catalán' y 'Mejor libro de cocina para padres e hijos en catalán'\nPrólogo de la 1a. edición Dr. Eduard Estivill: 'Un libro útil, moderno e imprescindible para inculcar buenos hábitos alimentarios a los niños'\nPrólogo de la segunda edición Josep Pàmies: 'Libros como los de Josefina Llargués son imprescindibles para llegar a una sociedad desinformada, con ideas de renovación de la dieta de nuestros pequeños'.\nSinopsis. A través de un simpático personaje que es el hilo conductor del libro, pensado para que los niños puedan pintarlo, 'La Filomena els fogons remena', tiene como objetivo prioritario que el acto de cocinar sea, siempre que sea posible, una práctica conjunta entre padres e hijos.\nMediante recetas sencillas, elaboradas con ingredientes naturales, los niños aprenderán a manipular la comida, preparar un plato y después verán que del resultado de su trabajo disfrutan ellos mismos y los que los rodean. Todas las recetas aportan una reseña de información nutricional sobre los productos utilizados, para que los niños vayan elaborando e integrando el concepto de \"alimentarse bien\" y sepan diferenciar entre aquellas cosas que sólo sacian y las que realmente tienen un valor nutritivo. La última parte del libro, incluye un anexo donde se enumeran algunos de los errores que más a menudo cometemos los padres en la alimentación de nuestros hijos.\n¿Te gustaría hojearlo o comprarlo?\n[Cossetania Edicions](http://www.cossetania.com/la-filomena-els-fogons-remena-premiat-als-gourmand-awards07-677) - [Amazon ](https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s)", "language": null, "image": "https://josefinallargues.cat/wp-content/uploads/2016/12/logoh-2.jpg", "pagetype": "article", "links": ["http://josefinallargues.cat/es/inicio/", "http://josefinallargues.cat/ca/home/", "#", "https://www.facebook.com/josefinallargues", "https://twitter.com/jllargues", "https://www.instagram.com/josefinallargues/", "https://www.youtube.com/user/josefinallargues", "mailto:josefinallargues@gmail.com", "http://josefinallargues.cat/es/inicio", "http://josefinallargues.cat/es/inicio/", "https://josefinallargues.cat/es/sobre-mi-2/", "https://josefinallargues.cat/es/consultas-online-2/", "http://josefinallargues.cat/#", "https://josefinallargues.cat/es/coaching-nutricional/", "https://josefinallargues.cat/es/homeopatia/", "https://josefinallargues.cat/es/naturopatia/", "https://josefinallargues.cat/es/flors-de-bach/", "https://josefinallargues.cat/es/aromaterapia/", "https://josefinallargues.cat/es/assessorament-per-a-empreses/", "https://josefinallargues.cat/es/calendari/", "https://josefinallargues.cat/es/llibres/", "https://josefinallargues.cat/es/premsa/", "https://josefinallargues.cat/es/contacte-2/", "https://josefinallargues.cat/cistella/", "#", "https://josefinallargues.cat/cistella/", "https://josefinallargues.cat/es/author/jllargues/", "https://mariacasasfoto.com/sobre-mi/", "https://edicionesinvisibles.com/book/frescor-vegano", "https://vienaedicions.com/book/frescor-vegana", "https://www.amazon.es/Frescor-vegana-granissats-refinats-Milfulls/dp/8494990675/ref=asc_df_8494990675/?tag=googshopes-21&linkCode=df0&hvadid=356472259133&hvpos=1o1&hvnetw=g&hvrand=5405013614748516349&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=1005424&hvtargid=aud-544832960600:pla-772351424145&psc=1", "http://comanegra.com/esp/gastronomia/447-sopas-detox.html", "https://www.amazon.es/Sopas-detox-Fuente-energ%C3%ADa-vitalidad/dp/841660598X", "http://www.amadeucasas.cat/", "https://www.amazon.es/Naturalmente-atractivos-Josefina-Llargu%C3%A9s/dp/8491112219", "https://www.amazon.es/Naturalmente-atractivos-Josefina-Llargu%C3%A9s/dp/8491112219", "http://www.cossetania.com/naturalment-atractius-2039", "https://www.amazon.es/Naturalment-atractius-Cosm%C3%A8tica-ecol%C3%B2gica-sostenible/dp/8490346216/ref=sr_1_7?s=books&ie=UTF8&qid=1494229961&sr=1-7", "https://www.amazon.es/Naturalment-atractius-Cosm%C3%A8tica-ecol%C3%B2gica-sostenible/dp/8490346216", "https://www.amazon.es/dp/B0711T5JL2/ref=sr_1_8_twi_kin_1?s=books&ie=UTF8&qid=1495140744&sr=1-8", "http://comanegra.com/esp/gastronomia/386-dieta-alcalina.html", "https://www.amazon.es/Dieta-alcalina-Josefina-Llargu%C3%A9s/dp/8416605548", "http://www.amadeucasas.cat/", "http://www.edicionesobelisco.com/libro/2254/aceite-de-coco", "https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s", "http://www.amadeucasas.cat/", "http://comanegra.com/esp/gastronomia/335-slow-fast-food.html", "https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s", "http://www.edicionesobelisco.com/libro/1792/hongos-medicinales", "https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s", "http://www.amadeucasas.cat/", "http://www.cossetania.com/la-filomena-llaminera-premiat-als-gourmand-awards12-1777", "https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s", "http://www.amadeucasas.cat/", "http://www.cossetania.com/la-filomena-els-fogons-remena-premiat-als-gourmand-awards07-677", "https://www.amazon.es/Libros-Josefina-Llargu%C3%A9s/s?ie=UTF8&page=1&rh=n%3A599364031%2Cp_27%3AJosefina%20Llargu%C3%A9s", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/casa-llibre.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/coco-casa-del-llibre.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/gerard-i-tortell.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/filomena.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/sant-jordi16.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/comanegra-alcalina-1.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/luís-pastor-madrid-juny16.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/floor-stand-casa-del-llibre.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/fem-girona-1024x680.jpg", "http://josefina-llargues-terapies-naturals.cat/wp-content/uploads/2016/11/lucky.jpg", "https://www.ancasas.com/", "http://josefina-llargues-terapies-naturals.cat/es/politica-de-privacidad/", "https://www.facebook.com/josefinallargues", "https://twitter.com/jllargues", "https://www.instagram.com/josefinallargues/", "https://www.youtube.com/user/josefinallargues", null]}