{"title": "PDF", "author": "PDF", "url": "https://repositorio.usmp.edu.pe/bitstream/20.500.12727/7921/1/Ataucusi_sn.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \nFACULTAD DE MEDICINA HUMANA  \n \n \n \n \n \n \n \nEXPERIENCIA MÉDICA EN EL HOSPITAL DE HUAYCÁN  2020 -2021  \n \n \n \n \nTRABAJO DE SUFICIENCIA PROFESIONAL  \nPARA OPTAR  \n \nEL TÍTULO PROFESIONAL DE MÉDICO CIRUJANO  \n \n \n \n \n \n \nPRESENTADA POR  \n \n \nSOLEDAD NATALI ATAUCUSI PORRAS  \n \n \n \n \nASESOR  \nDR. ALBERTO ALCIBIADES SALAZAR GRANARA  \n \n \n \n \n \n \n \nLIMA , PERÚ \n2021   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nReconocimiento - No comercial - Sin obra derivada \nCC BY -NC-ND \nEl autor sólo permite que se pueda descargar esta obra y compartirla con otras personas, siempre que se \nreconozca su autoría, pero no se puede cambiar de ninguna manera ni se puede utilizar comercialmente.  \nhttp://creativecommons.org/licenses/by -nc-nd/4.0/  \n \n \n \n \nFACULTAD DE MEDICINA HUMANA  \n \n \n \n \n \nEXPERIENCIA MÉDICA EN EL HOSPITAL DE HUAYCÁN \n2020 -2021  \n \n \n \n \nTRABAJO DE SUFICIENCIA PROFESIONAL  \n \n \n \nPARA OPTAR  \nEL TÍTULO PROFESIONAL DE MÉDICO CIRUJANO  \n \n \nPRESENTADO POR \nSOLEDAD NATALI ATAUCUSI PORRAS  \n \nASESOR  \nDR. ALBERTO ALCIBIADES SALAZAR GRANARA  \n \n \nLIMA, PERÚ \n2021  \nii   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJURADO  \n \n \nPresidente: Dr. José Enrique Villarreal Palomino  \n \n \nMiembro: Dr Víctor Wilfredo Ontón Reynaga  \n \n \nMiembro: Dr. Edilberto Temoche Espinoza  iii   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDEDICATORIA  \n \n \n \nA mi familia, por el apoyo arduo e incondicional de cada  uno. \n \n \n \nSoledad  Natali  Ataucusi  Porras  iv  INDICE  \nPortada   \ni \nJurado  ii \nDedicatoria : iii \nÍndice  iv \nResumen  vi \nAbstract  vii \n \nINTRODUCCIÓN   \nviii \n \nCAPÍTULO I. TRAYECTORIA PROFESIONAL   \n1 \n1.1 Cirugía  1 \n1.2 Ginecología.  4 \n1.3 Medicina  6 \n1.4 Pediatría  7 \nCAPÍTULO II. CONTEXTO EN EL QUE SE DESAROLLÓ \nLA EXPERIENCIA   \n \n10 \n2.1 Del Establecimiento de Salud  10 \n2.2 De la Inducción al trabajo de internado médico  11 \n \nCAPÍTULO III. APLICACIÓN PROFESIONAL   \n12 \n3.1 Cirugía  13 \n3.2 Ginecología  15 \n3.3 Medicina  17 \n3.4 Pediatría  18 \n \nCAPÍTULO IV. REFLEXIÓN CRÍTICA DE LA EXPERIENCIA   \n21 \nCONCLUSIONES  24 \nRECOMENDACIONES  25 \nBIBLIOGRAFÍA  26 \nANEXOS  29 v  1. Reacciones inmediatas y tardías en niños con  alergia  \na la proteína de leche  de vaca  30 \n2. Lista  de abreviaturas  31 vi   \n \n \n \n \n \n \nRESUMEN  \n \n \nEl internado es parte de la carrera de medicina humana se desarrolla en el \núltimo año del pregrado, de carácter práctico y tiene como propósito la \nintegración  y consolidación  de todas  las competencias  adquiridas  previamente \npor el estudiante durante su proceso formativo, el interno se enfrenta a una \nsituación real del ejercicio profesional y bajo la supervisión de un  coordinador \no asistente de la sede hospitalaria. Esto facilita en el estudiante ser parte \nactiva e n la atención de pacientes asignados bajo supervisión de un tutor, \ncuya  finalidad  tiene  poner  en práctica  el ejercicio  de la práctica  asistencial  que \ndeberá realizar en el futuro de forma autónoma establecer: medidas \npreventivas, diagnóstico oportuno, trat amiento ideal y rehabilitación de los \nproblemas  de salud  que los usuarios  de salud  del establecimiento  demanden.  \nActualmente en el contexto de la pandemia de la Covid19, los internos de \nmedicina han visto alteradas la forma cómo se desarrollaba clásicament e el \ninternado, obligando a variar desde las sedes de estudio hasta la forma del \ncontacto con los pacientes y tutores.  \nPese  a las dificultades  que hoy representan  las medidas  de aforos,  y horarios, \néste año ha dejado una experiencia única y particular sobre la conducción de \nlos estudiantes de medicina en el contexto de una emergencia sanitaria en el \npaís mientras  se atraviesan  una pandemia  de altos  costos  sanitarios,  sociales \ny económicos e n pleno siglo  XXI. vii   \n \n \n \n \n \n \n \n \n \n \n \n \nABSTRACT  \n \nThe internship is part of the human medicine career is developed in the last \nyear of undergraduate, practical in nature and its purpose is the integration \nand consolidation  of all the skills  previously  acquired  by the student  during  their \ntraining process, the intern faces a real situation of professional practice and \nunder the supervision of a coordinator or assistant from the hospital \nheadquarters. This makes it easier for the student to be an active part in the \ncare of assigned  patients  under  the supervision  of a tutor,  whose  purpose  is to \nput into practice the exercise of the care practice that he will have to carry out \nin the future autonomously, establish: preventive measures, timely diagnosis, \ntreatment ideal and rehabilitation of the health problems that the health users \nof the estab lishment  demand.  \nCurrently, in the context of the Covid19 pandemic, medical interns have seen \naltered the way the internship was classically developed, forcing them to vary \nfrom the study sites to the form of contact with patients and tutors.  \nDespite the d ifficulties that today represent capacity and schedule measures, \nthis year has left a unique and particular experience on the driving of medical \nstudents in the context of a health emergency in the country while going \nthrough a high -cost pandemic health, s ocial and economic in the XXI century.  viii   \n \n \n \n \n \n \n \n \n \n \n \n \n \nINTRODUCCIÓN  \n \n \nEl puesto  de salud  en la que se realizó  el internado  médico  fue el “Hospital  de \nHuaycán”, categorizado como establecimiento de II nivel de atención, \nperteneciente al MINSA, con miras a ser un hospital de mayor complejidad, \nque cuenta con los 4 servicios básicos implementados (1).  \nEl internado médico inició un 28 de diciembre de 202 0, con charlas de \nbioseguridad, encargado por el área de enfermería, una inducción por parte \ndel director, quien primero nos mostró cada servicio del hospital y brindó \nrecomendaciones generales, como el estar atento a cada indicación de \nnuestros médicos as istentes, ya que se convertirían en nuestros guías en el \ncamino del internado.  \nLa pandemia de COVID -19, ha causado un impacto enorme a nivel sanitario \ny económico;  como  también  ha modificado  la práctica  y educación  médica,  las \nactividades académicas se han  visto reducidas, por otro lado, aceleradas a \ncomparación de la rotación inicial. Polarizando la situación, nos enseñó a \nvalorar cada minuto en el hospital, ya que a más tiempo de estadía en el \nhospital mayor conocimiento era el que ganabas. No cabe duda d e que este \naño, se ha convertido en el más complicado para todos los profesionales de \nla salud y llevó a flote la deficiencia de nuestro sistema de salud a nivel \nnacional, ante la cual muchos de los médicos aprendieron a adaptarse e \nincluso a cubrir un áre a más de lo  programado.  1   \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO I. TRAYECTORIA PROFESIONAL  \n \n \n \n \nEl internado médico, ha sido indispensable para integrar y fortalecer los \nconocimientos que se adquirieron durante los ciclos teóricos previos en la \nuniversidad, además de la oportunidad de estar en contacto permanente con \nlos pacientes, lo que permite ana lizar los síntomas y signos y así llegar a un \nbuen diagnóstico. Si bien existen diferencias sustanciales entre sedes \nhospitalarias, ya sea por el nivel de atención o por la cantidad de pacientes \nque se atienden a diario en todas las áreas.  \nDurante la estad ía en el hospital, se logró aprender estrategias en cada \nservicio,  como  confirmar  los signos  patognomónicos  de ciertas  enfermedades, \ntambién el sistema de atención de pacientes, tanto en emergencia como en \nhospitalización y  consultorio.  \n \n \n1.1 Cirugía  \n \n \nCaso 1  \n \n \nPaciente varón de 16 años, ingresa a emergencia refiriendo malestar general \nacompañado de dolor en abdomen a nivel de hipocondrio derecho, con \nirradiación a región lumbar, que aparecía durante las mañanas hasta noche. \nNiega fiebre, vómitos y pérdida de p eso. 2  Antecedentes familiares y personales: no relevantes.  \n \nEXÁMEN FÍSICO: AREG, AREH, AREN  \nNo palidez, llenado capilar <2”  \nCV: ruidos cardiacos rítmicos con intensidad adecuada, no soplos \nperceptibles  \nTyP: murmullo vesicular pasa bien en ambos hemitórax, no ruidos  agregados \nAbdomen : globuloso, ruidos hidroaéreos presentes, blando y depresible, sin \ndolor  a la palpación  superficial  ni profunda,  no signos  peritoneales,  no masas.  \nSNC : orientada, despierta.  \nEXAMEN DE LABORATORIO:  \n \n- Hemoglobina:  12.8 \n- Hemograma: Leu: 9400  Hb:12.2  mg/dl  Hto: 37 % Plaquetas:  310000 \nAba 8 %.  \n- Prueba rápida Covid -19 IgM - IgG (NR)  \n- Perfil  hepático:  BT: 1.70,  BD: 1.1, BI: 0.6, FA: 110; TGO:  17; TGP:19;  \nGGT: 110; albúmina en 310.  \n- Coprocultivo en heces  negativo  \n- Ex de orina: claro, densidad:1019mg/mL, leu 2 -4 x campo, células \nepiteliales regular cantidad, gérmenes negativos, nitritos negativos, \ncilindros hialinos  \n \nEcografía abdominal: Se visualiza hígado conservado en tamaño y \nestruc tura, no se descubren lesiones focales ni difusas. Vesícula 8x10cm, de \nparedes normales, se evidencia imagen hiperrrefringente de 10.5mm. \nRiñones: no se evidencia litiasis.  \nDIAGNÓSTICO: litiasis vesicular  \n \n \n \nCaso 2  \n \n \nPaciente de 11 años, ingresa al servicio de emergencia de cirugía, refiriendo \ndolor abdominal que persiste y empeora, agrega vómitos. Niega fiebre y \ndeposiciones diarreicas. Paciente ingresa a sala de observación presenta  3  hemograma y ex. de orina, sin alteraciones patológicas, por lo que al término \nde 7 horas se decide alta. Tras llegar a su casa, presenta nuevamente dolor \nabdominal persistente, en hemiabdomen inferior, que se va localizando \nprogresivamente  en fosa iliaca  derecha,  madre  refiere que presentó  un vómito \nde contenido  alimentario.  \nAntecedentes : Gastroenteritis aguda hace 8 semanas con coprocultivo \nnegativo. Asmático sin tratamiento de mantenimiento. Esquema de \ninmunizaciones completas para la edad. Alergias: niega  \nExamen físico : AREG, AREN, AREH T°:37,1°C. FC: 100  FR:19.  \nPiel: Tibia, hidratada, elástica. llenado capilar<2” palidez+/+++; sin exantema, \nni petequias.  \nCV: ruidos cardiacos rítmicos regulares de buena intensidad, no soplos. \nAparato  respiratorio : murmullo vesicular pas a bien en ambos campos \npulmonares, sin signos de distrés. Abd: ruidos hidroaéreos (disminuidos), \nblando, depresible, Blumberg ( -), Murphy ( -), algo de peritonismo en la \npalpación en FID. ORL: no congestiva, sin exudados., no signos de irritación \nmeníngea.  \nPaciente ingresa a observación, donde se acentúa migración del dolor hacia \nfosa ilíaca derecha, persiste dolor tipo cólico, se agrega pérdida del apetito.  \nEn la reevaluación: Dolor abdominal en la palpación profunda en cuadrante \ninferior  derecho  Murphy  (-); McBurney  (+); Blumberg:  (-). Valsalva:  (+). Psoas: \n(-). No visceromegalias, no masas. PPL ( -) \nSe realizan  exámenes  de control:  se evidencia  aumento  de PCR  y leucocitosis \ncon desviación izquierda.  \nDIAGNÓSTICO: Apendicitis gangrenosa perforada.  4  1.2 Ginecología.  \n \n \nCaso 3  \n \n \nMujer de 25 años, FUR hace 12 semanas. Llega emergencia por sangrado \ntransvaginal. Manifiesta que hace 5 semanas presentó vómitos alimentarios \nque llegaron ser biliosos, generándole pérdida de peso; manifiesta haber \ntenido escasos sangrados transvaginales,  sin dolor, que cedieron \nespontáneamente hasta en 3 ocasiones. El sangrado por el cual consulta es \nde regular  cantidad,  de dos días de evolución  que no ha cedido,  acompañada \nde dolor tipo cólico en hemiabdomen inferior, que se irradia a región \nlumbosacra y  manifiesta que observó expulsión una bola de aspecto acuoso \npor vía vaginal.  \nAl examen físico: AMEG, AMEN. AREH PA: 90/65 mmHg. FC: 115 por min. \nFR 18 por min. T°: 36.8°C  \nPiel: Tibia, hidratada, elástica. Palidez ++/+++.  \nCardiovascular : ruidos cardiacos r ítmicos regulares de buena intensidad, no \nsoplos.  \nT y P: Murmullo  vesicular  pasa  bien en ambos  campos  pulmonares,  no ruidos \nagregados. Abdomen: doloroso con fondo uterino a 1cm de cicatriz umbilical, \nno se ausculta LCF, sin signos peritoneales. Genitourina rio: tacto vaginal: \ncérvix blando, se evidencia coágulos en canal vaginal oscuros de regular \ncantidad. PPL ( -) PRU  (-). \nSNC : Paciente  se encuentra  lúcida,  ubicada  en tiempo  espacio  y persona.  EG: \n15puntos, sin signos de focalización  \nExámenes auxiliares: b-HGC: 345000 mUI/mL Hma: Hb:8.5g/dL Leu:8500 \nPQT: 310000. EcoTV: no se observa producto, y se observa imagen \nheterogénea quística patrón en “tormenta de nieve”.  5  Caso 4  \n \n \nMujer de 29 años, puérpera de 5 días post parto vaginal que ingresa a \nemergencia refiriendo fiebre de hasta 39.2°, desde hace 02 días. Sin \nantecedente  obstétrico  de importancia.  Niega  flujo vaginal,  disuria,  o síntomas \nurinarios. Antecedentes personales: n iega. No RAM. Niega medicación \nhabitual. G3 P2012  \nExamen físico: AREG, AREN. AREH PA: 110/85 mmHg. FC: 84 por  min. FR \n18 por min. T°: 38.1°C  \nPiel: Caliente, hidratada, elástica. Llenado capilar <2”.  \nMamas : blandas secretoras, sin signos de flogosis  \nCardiov ascular : ruidos cardiacos rítmicos regulares de buena intensidad, no \nsoplos.  \nTórax y pulmones : Murmullo vesicular pasa bien en ambos campos \npulmonares, no ruidos agregados.  \nAbdomen : blando y depresible se palpa útero involucionado algo doloroso, \nsin signos  peritoneales.  \nGenitourinario : loquios serohemáticos con ligero mal olor. PPL ( -) PRU ( -) \nEpisiorrafia en buen estado sin signos de flogosis  \nSNC : Paciente  se encuentra  lúcida,  ubicada  en tiempo  espacio  y persona.  EG: \n15puntos, sin signos de focalización  \nExámenes auxiliares : Ex de orina leucocitos 10 -15 x campo, eritrocitos 2 -4 x \ncampo, nitritos (+), cel epiteliales regular cantidad.  \nEcografía TV : útero involucionado sin signos ecográficos de endometriosis. \nAnte los resultados se recogió urocultivo.  \nDiagnostico : Infección del tracto urinario no complicada (fiebre puerperal)  \n \nManejo : antibioticoterapia con cefuroxima 250mg dos veces al día por 5 días, \ny acetaminofén 500 mg cada 8 horas condicional a fiebre.  6  1.3 Medicina  \n \n \nCaso 5  \n \n \nPacient e varón  de 49 años  con un tiempo  de enfermedad  de 3 días que acude \nal hospital por emergencia refiriendo presentar dolor tipo cólico difuso en \nhemiabdomen  superior  de intensidad  7/10EVA,  no irradiado,  que no cede  a la \ningesta de analgésicos. Antecedentes personales: obesidad grado I RAM: \nniega, Alergias: niega. Refiere náuseas, y llegó a vomitar en 2 ocasiones, \nsensación de llenura, pérdida del apetito. Deposiciones: color y consistencia \nhabitual.  \nAl examen físico: AREG, AREH, AREN, con PA 135/80 mmHg, T° 37.1ºc, \nFC: 105 x minuto, SatO2: 99%.  \nPiel: T/H/E. Llenado cap.<2”, no cianosis, no palidez.  \n \nCV: ruidos cardiacos rítmicos regulares de buena intensidad, no soplos.  \nTórax : MV pasa bien en ambos pulmonares, sin rales.  \n \nAbdomen : Ruidos  hidroaéreos  presentes,  distendido,  timpánico.  Dolor  difuso \na la palpación superficial y profunda. Murphy y Blumberg negativos no  signos \nperitoneales.  \nSNC : LOTEP, Glasgow 15.  \n \nExámenes auxiliar es: Hemograma: Leuco 10200/mm3, Neutrófilos 52.1, \nPCR 3.50 mg/dl, Urea 43 mg/dl, amilasa 390; una ecografía abdominal No \nlíquido libre, cálculos múltiples en vesícula biliar. Páncreas leve aumento de \ntamaño con signos de hiperecogenicidad. Por lo que se ho spitaliza con el \ndiagnóstico de pancreatitis aguda.  \n \n \nCaso 6  \n \n \nPaciente de sexo femenino de 71 años, acude regularmente a consultas \nprogramadas  del CS cada  3 meses  para control  clínico  de su patología  crónica  7  (enfermedad de Graves -Basedow), sin tener incidencias a la fecha. \nParticularmente la paciente manifiesta alteraciones en su presión arterial, por \nlo que acude a emergencia. Ingresa con cifras de 170/110 mmHg, \nacompañado de dolor de cabeza y “nerviosismo”.  \nAntecedentes familiares: padre falleció por ACV a los 74 años. \nAntecedentes personales: HTA, DM2, hemitiroidectomía derecha debido a \nnódulo hipercaptante (hace 20 años aprox.). Medicación habitual: glipizida \n5mg c/24h, metformina 850 mg c/24h, enalapril 20  mg/12h, furosemida 40 \nmg/24h, atenolol 50 mg/24h, simvastatina 10 mg/24h, calcio/colecalciferol. \nNiega RAM.  \nExamen físico:  \nAREH, AREN, ARG: PA: 165/100 mmHg. FC: 105 por min. FR 18 por min. \nT°: 37,7°C,  Sat02:  98%,  Piel: Caliente,  hidratada,  elástica.  Llenado capilar  <2”. \nCardiovascular : ruidos cardiacos rítmicos regulares de buena intensidad, \nfrecuencia aumentada, no soplos.  \nTyP: Murmullo vesicular pasa bien en ambos campos pulmonares, no ruidos \nagregados.  \nAbdomen: blando, depresible, no doloroso a la palp ación superficial, ni \nprofunda ruidos hidroaéreos presentes.  \nGenitourinario : sin alteraciones. PPL ( -) PRU ( -). \nSNC : Paciente se encuentra lúcida, ubicada en tiempo espacio y persona. \nGlasgow 15. No focaliza  \n \nExámenes de apoyo:  \n \n- EKG: FC: 105lpm, en ritmo  sinusal, eje cardiaco normal, PR 120 ms, \nQRS estrecho, RR constante, sin bloqueos de  rama.  \n \n \n1.4 Pediatría  \n \n \nCaso 7  \nAcude  a la emergencia  del EESS  madre  de lactante  menor  con tiempo  de vida \n45 días,  en lactancia  materna  exclusiva  hasta  hace  unos  días,  que debido  a 8  limitación económica debe salir a trabajar y manifiesta que paciente, tras \ntomar lactancia con fórmula maternizada presentó urticaria generalizada. \nNiega vómitos, pero presenta deposiciones más pastosas que lo habitual. En \ntotal 41 días en LME, se mantiene regurgitación y ganancia ponderal \nadecuada.  \nAntecedentes prenatales : embarazo sin complicaciones y parto eutócico. \nApgar 9´ - 10´. Peso al nacer: 3785 gr talla:49cm  \nAntecedentes familiares : madre con dermatitis atópica.  \n \nExamen físico: AREG, AREN, ABEH  \nPiel: tibia elástica, hidratadas se observa erupción cutánea maculopapular \ngeneralizado.  \nCV: ruidos rítmicos, no soplos audibles;  \nTyP: murmullo vesicular pasa en ambos campos pulmonares, sin ruidos \nagregados; abdomen: leve distendido, blando, depresible, no doloroso, no se \npalpan masas, no visceromegalia. Buena tolerancia oral:  \nLABORATORIO:  \n \n- Rx inflamatoria en heces: negativo, leucocitos:5 x campo.  Hemograma \nHb:13.5 g/dL Leuc: 10000 Pqt:  280000  \nDIAGNÓSTICO: alergia a las proteínas de la leche de vaca.  \n \n \n \nCaso 8  \n \n \nVarón de 11 meses de vida es traído a EMG del Hospital de Huaycán por \npresentar  “manchas  rojizas”  difusas.  Madre  refiere  que una semana  antes  del \ningreso el lactante presentó resfriado y presentó Temperatura de 38.5°C, el \ncuadro duró 5 días y posterior a eso aparecieron la  manchas.  \nExamen Físico: FC: 98x’ FR: 18x’ SatO2: 98% T:37.1°C P eso: 5.400kg  \nPiel y faneras: Tibia, hidratada y elástica, Llenado capilar menor a 2 \nsegundos. Se observa exantema maculopapular rosado en rostro, tronco y \nextremidades superiores, si signos de descamación.  9  TyP: Murmullo vesicular pasa bien en ambos campos pulmonares, no ruidos \nagregados.  \nCV: Ruidos cardiacos rítmicos de buena intensidad, no soplos audibles. \nAbdomen : Blando y depresible, no doloroso a la palpación superficial ni \nprofunda. Ruidos hidroaéreos (+).  \nSNC: despierto, activo, movimientos espontáneos, no signos de focalización. \nNo signos meníngeos.  \nDiagnóstico : Exantema Súbito  10   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO II. CONTEXTO EN EL QUE SE DESAROLLÓ LA \nEXPERIENCIA  \n \n \n2.1 Del Establecimiento de Salud  \n \n \nLa autora  realizó  su internado  a inicios  de enero  del 2020  adjudicó  plaza  en el \nHospital de Huaycán que tiene administración d por parte del Minsa, es un \nestablecimiento de salud con internamiento categorización II -1 que se ubica \nen avenida José C. Mariátegu i S/N 42 Ate -Lima -Lima, cuenta con 84 \nambientes y 53 camas hospitalarias, realiza teleconsultas con su centro \nconsultante un hospital del Nivel III Hospital Nacional Hipólito Unanue, es \nparte  de la Diris Lima  Este,  tiene  una atención  de 24 horas  y su grupo  objetivo \nlo constituye toda la población en  general.  \nEl establecimiento pese a su nivel de resolución, cuenta con una oferta de \nespecialidades que contribuyen al buen funcionamiento y abordaje de los \nproblemas de salud.  \nPuesto que el retorno a las activid ades del internado a mediados de octubre, \ncontrajo  una nueva  serie  de condiciones  que mejoraron  las condiciones  en las \nque el interno de medicina realizaba sus actividades, se pudo incluso ofrecer \nplazas en el primer nivel de atención, pese a ello la autora optó por mantener \nsu plaza en un establecimiento que ofreciera mayores oportunidades de \naprendizaje.  11   \n2.2 De la Inducción al trabajo de internado  médico  \n \n \nAl inicio de las actividades, antes de enero del 2020, la autora recibió \ncapacitación en los hospitales respectivos en relación con las actividades y \nobligaciones y conducción normal del interno durante todo el período a \nesperar, así como capacitación en t emas de bioseguridad y patologías \nrecurrentes en la práctica hospitalaria.  \nSe tuvo la oportunidad que los tutores y los internos salientes brinden un \nrecorrido de las instalaciones del hospital.  \nAl regreso de las actividades, en el mes de octubre o previas  a estas, la \nuniversidad se encargó de dar una jornada de capacitación en bioseguridad, \nasí como instrucciones en las bases fisiopatológicas del Covid19 y como ello \ninfluiría en las nuevas actividades académicos profesionales de cada interno \nen los diferen tes niveles  de atención  para lo cual se usaron  videoconferencias \nque fueron al final evaluadas por cada  profesor.  12   \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO III. APLICACIÓN PROFESIONAL  \n \n \n \nEn cuanto al desarrollo profesional como interno, uno cuenta con los \nconocimientos  previos  de pregrado,  lo cual se contrasta  en cada  paciente,  que \nes un caso clínico, analizado y debatido junto con los asistentes, quienes  nos \norientaron  usando  la norma  técnica  del Minsa.  También  hemos  usado  revistas \nespañolas u otros artículos con buena evidencia. La visita médica, fue otro \nmétodo  de aprendizaje,  donde  se examinaba  a los pacientes  y cada  asistente \na su manera, nos guiaba la relación médico -paciente, como  relatar una \nhistoria clínica, la correcta manera de evaluar a cada paciente y como llegar \na un diagnóstico preciso. De manera particular, aprovechábamos cada caso \nclínico  para buscar  información  verídica  y así complementar  la información  de \nnuestros asist entes. Otras de las metodologías fue la presentación de temas \npuntuales junto con un caso clínico de referencia, lo cual era expuesto por  un \ninterno determinado e integrado por la experiencia profesional de cada \nmédico.  Asimismo,  cada  asistente  manejaba  un artículo  para la terapéutica  de \nciertas patologías, como también nos brindaban un balotario de preguntas lo \ncual era evaluado  y reforzado  en su momento  y así tener  un panorama  general \nde conocimientos.  13  3.1 Cirugía  \n \n \nCaso 1  \n \n \nGeneralmente, entre 0.13 -0.22% es la incidencia que se estima para \npoblaciones jóvenes, llegando en algunas series hasta en un 1.9%. Este \naumento puede ser atribuido al mayor uso de estudios ecográficos, \nacompañado más por un aumento en la incidencia de en fermedades \nmetabólicas como la diabetes y obesidad infantil, y por la propia dieta que \nacompañan en estas poblaciones muchas veces con tendencia \nlalitogenicidad.  \nA pesar de ello, cada grupo tiene una serie de factores asociados. En el  caso \nde los lactantes , se encuentran la nutrición parenteral, cirugía  gastrointestinal \nprevia, cardiopatía congénita, anormalidades congénitas hepatobiliares, y la \nprematuridad.  \nEn el caso de los adolescentes que llegan a ser cerca del 70% de los casos, \nlos factores  más comune s son la obesidad  sexo,  raza,  genética  y la presencia \nde enfermedades  hemolíticas.  \nPor otro lado, de los niños con litiasis biliar hasta un 40% se presentan \nasintomáticos. La litiasis biliar sintomática no complicada se presenta con \nepisodios ocasionales de cólicos biliares, constituidos por dolor de inicio \nbrusco, pero localizado en epi gastrio o cuadrante superior derecho que \nincrementa de intensidad, llegando a durar hasta 3 horas y pudiendo ceder \nespontáneamente(1).  La colecistolitiasis  con síntomas  llega  a complicarse  con \ncolecistitis aguda o crónica, y coledocolitiasis pudiendo conve rtirse en \npancreatitis biliar, inclusive colangitis(2).  \nEl Manejo de elección para la patología de litiasis vesicular sintomática es el \nabordaje quirúrgico con colecistectomía laparoscópica(3). Y en el caso de la \ncolecistolitiasis asintomática, que no curs a con trastornos vasculares, se \nindica la colecistectomía cuando cálculo>2 cm, puesto que tienen baja \nprobabilidad de resolución espontánea y riesgo de malignización.  14   \n \n \n \nCaso 2  \n \n \nEn los niños muchas veces se hace difícil determinar la existencia de un \nabdomen agudo quirúrgico, la alternativa siempre será el seguimiento bajo \nvigilancia de evolución clínica y la pertinencia y solicitud de exámenes \ncomplementarios, una de ellas y de i mportancia es la Eco -transabdominal, la \ncual va a permitir disminuir la existencia de otras patologías, y servirá para \nconformar  la unidad  clínica  más apropiada.  Asimismo,  se dispone  de un score \nde apendicitis en pediatría (PAS) (4) el PAS ≤3 sugiere un ri esgo bajo , en \ntanto un PAS>7 tiene una especificidad del hasta un 93%. La puntuación de \nAlvarado  no confiere  precisión  en el diagnóstico  de apendicitis  en poblaciones \npediátricas (5,6). \nVale precisar que en muchos casos es hallar un 57% de casos en estadio de \nenfermedad avanzada niños <7 años. Esto puede ser entendido por la \nsintomatología inespecífica en niños pequeños, lo que genera retraso en el \ndiagnóstico. Se recomienda que los niños  con apendicitis temprana se \nsometan a una apendicectomía laparoscópica en lugar de una convencional \n(7). \nAlgo que se debe precisar es que todo paciente que tiene diagnóstico clínico \nde apendicitis temprana deberá ser programado para una apendicetomía de \nvía laparoscópica de preferencia, y recibirá hidratación analgesia y \nantibióticos, siendo en principio profiláctica y si progresa a AA avanzada, se \nprocederá a una antibioticoterapia.  15  3.2 Ginecología  \n \n \nCaso 3  \n \n \nLa mola hidatiforme (MH) es parte de un grupo de enfermedades  clasificadas \ncomo enfermedad trofoblástica gestacional (ETG), que resultan de una \nfertilización aberrante y tienen el potencial de invadir localmente el útero y \nhacer metástasis. Se clasifica co mo mola completa o mola parcial. Se han \nidentificado dos principales factores de riesgo de ETG: los extremos de la \nedad materna (más de 35 años o menos de 20) y ETG  anterior.  \nLa HM se presenta con una concentración sérica elevada de b -hCG y a \nmenudo se aco mpaña de sangrado vaginal, útero agrandado y malestar \npélvico.  \nLa apariencia ecográfica clásica de una mola completa es una masa central \nheterogénea con numerosos espacios anecoicos discretos (denominados \n\"patrón de tormenta de nieve o queso suizo\").  \nEl tratamiento se centra en la extirpación quirúrgica de la MH es el y puede \nlograrse mediante evacuación uterina vía legrado o histerectomía(8). Para la \nmayoría de las pacientes, se prefiere la evacuación uterina quirúrgica porque \nes eficaz, preserva la capaci dad de volver a gestar y conlleva a menos \nmorbilidades. La histerectomía es una alternativa razonable para las \npacientes que han completado la maternidad, particularmente aquellas con \nfactores de riesgo para malignizar  \nAl final del tratamiento quirúrgico d e la HM, se debe diseñar un seguimiento \ncon mediciones seriadas del nivel de hCG hasta que se documenten niveles \nindetectables. Un nivel estancado o en aumento indica ETG, que se trata  con \nquimioterapia(9,10).  16  Caso 4  \n \n \nEs indispensable te ner claro los diagnósticos etiológicos de una fiebre \npuerperal y así disminuir el tiempo de inicio del tratamiento y así mejorar su \npronóstico(11). Por lo que haremos una revisión de ello  \n- IHO: Las infecciones perineales y la posterior ruptura de laceracion es o \nepisiotomías reparadas se localizan en la piel y el TCSC adyacente. En el \nexamen,  el área presenta  aumento  de volumen  y eritematosa  con un exudado \npurulento. El manejo consiste en abrir la herida, drenaje, irrigación y \ndesbridamiento de material extraño y/o tejido necrótico. Los antibióticos se \nusan cuando se evidencie  celulitis.  \n- Mastitis puerperal: se presenta como un área firme, roja y sensible de la \nmama  con temperatura  superior  a los 38.5 ° C. De  presentarse  una zona  más \nsensible y fluctuante es más sugerente de un absceso. Pueden presentarse \nmolestias sistémicas que incluyen mialgia, escalofríos y malestar general. El \ndiagnóstico diferencial incluye conductos obstruidos, galactocele y, en raras \nocasiones, cáncer de mama inflamatorio . El abordaje es médico consiste en \ncalor  en la zona  afectada,  analgésicos  – antiinflamatorios,  antibióticos(12),  de \nser un absceso, va requerir un  drenaje.  \n- ITU: aparecen a las 72 horas del parto, cursa con síntomas de la cistitis \nincluyen  disuria,  frecuencia,  urgencia,  dolor  suprapúbico  y / o hematuria,  pero \nno fiebre si la infección se aísla a la vejiga. La pielonef ritis puede asociarse \ncon cistitis, pero se caracteriza por fiebre (> 38 ° C), escalofríos, dolor en el \ncostado, sensibilidad en el ángulo costovertebral y náuseas / vómitos. Se \nasocia a sondajes durante el periodo del parto, partos prolongados y la \naneste sia epidural pues contribuye a la retención urinaria. El diagnóstico \ndefinitivo  consiste  en recoger  un urocultivo  previa  instauración  del tratamiento \nantibiótico  empírico.  \n- Endometritis: Cursa con fiebre posparto, taquicardia, aumento de \ntemperatura, dolor en la línea media del abdomen inferior y sensibilidad \nuterina.  El diagnóstico  es clínico  y se basa  en gran medida  en la presencia  de \nfiebre posparto que no puede atribuirse a otra etiología despué s de una 17  anamnesis y un examen físico completos , rara vez se realizan cultivos. Se \ntrata con antibióticos de amplio espectro.  \n \n \n \n \n \n \n3.3 Medicina  \n \n \nCaso 5  \n \n \nLa pancreatitis aguda es las patologías de más relevancia en el abordaje del \nabdomen agudo médico, por la importante tasa de mortalidad(13). La causa \nmás común de pancreatitis aguda es la colelitiasis llegando hasta en un 50% \nde los casos, seguido del alco holismo crónico. Muchos pacientes presentan \nun inicio brusco con dolor abdominal en hemiabdomen superior de forma \nintensa y persistente. En pacientes con pancreatitis por litiasis biliar, el dolor \nse localiza  de forma  clara  y la aparición  es rápida,  presentando  una intensidad \npico a los 15 minutos  en promedio.  El dolor  en banda  suele  presentarse  hasta \nen un 50% de  pacientes.  \nPara lograr el diagnóstico de pancreatitis aguda se necesita de la presencia \nde al menos dos de los criterios: Amilasa y/o lipas a elevados que tripliquen \nvalores normales; dolor abdominal agudo súbito, persistente, en epigastrio, \nque puede irradiar, hallazgos en imágenes por TAC o RM(14).  \nEl manejo  de esta patología  va a estar  sujeta  a la severidad  del cuadro  que el \npaciente refier a, así como la presencia de complicaciones, por lo que se va a \ncentrar  la acción  en tres ejes fundamentales:  fluidoterapia,  puesto  que es una \nentidad  que suele  curar  con FMO  precedido  de un estado  de sepsis  per sé, la \nanalgesia y el soporte  nutricional.  \nEn casos  de pancreatitis  leve,  la recuperación  es precoz,  por lo que se puede \ncomenzar  una dieta  blanda  dentro  de las 24 horas  según  se tolere  y si el dolor \nestá disminuyendo;  en pacientes  con pancreatitis  grave,  las guías  18  recomiendan nutrición enteral a través de una SNY en lugar de iniciar la \nnutrición  parenteral.  Por otro lado,  en la pancreatitis  causada  por litiasis  biliar, \nse debe recurrir a una CPRE dentro de las 24 primeras horas y la \nesfinterotomía para pacientes con  colangitis (15). La colecistectomía se \nefectuará al final de la recuperación de la pancreatitis en todos los pacientes \noperables con pancreatitis por cálculos  biliares (16). \n \n \n \nCaso 6  \n \n \nEl caso presentado corresponde a un paciente que sufres descompensación \nen el contexto de una patología crónica en tratamiento continuo(17), fue \ncorrecto el seguimiento que se le hizo en el primer nivel de atención, ya que \nse le pudo evidenciar alteración en la PAS 170 mmHg y PAD 100 mmHg. \nDebido a eso fue idóneo que se le realice un ajuste de dosis para mejorar el \ncontrol de la PA, se agrega atenolol 50 mg c/12h y se aconsejan medidas \npreventivas para buscar cambios de estilo de viday mejorar el riesgo \ncardiovascular(18).  \nSe muestran los controles del hipertiroidismo: TSH 0.011 uUl/ml T4 libre 2.84 \nng/dl. Asimismo, se inicia manejo con tiamazol 5 mg 0.5 c/24h. Sin embargo, \nsus niveles de presiones se mantenían elevados por lo que acude a \nemergencia del Hospital de Huaycán. Se opta por agregar amlodipino 5 mg \nc/24h.  Adicional  a ello paciente  informa  que presentó  insomnio  de conciliación, \nque relaciona con el difícil manejo de su hipertensión. Por lo que se opta por \nagregar un benzodiacepina, clonazepam 0.5 mg/24h por las  noch es(19)  \n \n \n3.4 Pediatría  \n \n \nCaso 7  \n \n \nSe presenta caso de niño con alergia la proteína de leche de vaca (APLV) \nrecomienda continuar con dieta exenta en proteínas de leche de vaca  afecta  19  aproximadamente al 2% de niños menores de cuatro años y dism inuye los \nniños  mayores(20).  El cuadro  clínico  llega  a ser inespecífico,  por lo que resulta \nser un reto su  diagnóstico.  \nExisten dos tipos fundamentales la APLV mediadas por IgE (anexo 1) se \nproducen  inmediatamente,  después  de la ingestión  de minutos  escasas  horas. \nSe pueden presentar con signos y síntomas cutáneos, respiratorio superior e \ninferior,  orofaríngeos,  gastrointestinales  o cardiovasculares(21).  Y la APLV  no \nmediadas por IgE por lo general tienen un inicio retrasado más allá de dos \nhoras de l a ingestión.  \nSe indicó un antihistamínico por vía oral, con evolución favorable, con buen \napetito y respectiva ganancia ponderal, se solicitó reevaluación posterior. Se \nespero una reevaluación a los 18 meses, se indica Test de Prick siendo \npositivas para l eche, caseína alfa lactoalbúmina y beta lactoglobulina, debido \na ello se opta por una dieta libre de alérgenos  \nCabe precisar que en nuestro EESS no se cuentan con las pruebas \ndiagnósticas  para precisar  el cuadro(22),  por lo que muchas  veces  se atienden \ncon medidas  higiénico  dietéticas,  orientadas  a disminuir  los desencadenantes, \nen el lactante incluso restringiendo el consumo de lácteos por la madre, a fin \nde disminuir las  trazas.  \n \n \n \n \nCaso 8  \n \n \nSe presenta caso de roséola infantil conocida como exantema súbito, sexta \nenfermedad, exantema crítico y fiebre de tres días; es un síndrome clínico \ncaracterizado por tres a cinco días de fiebre alta que se resuelve \nabruptamente y va seguido del desarrollo  de una erupción. Los agentes \netiológicos  más asociados  son el HHV -6 el HHV -7, enterovirus  (coxsackievirus \nA y B, echovirus ), adenovirus y virus parainfluenza tipo 1(23,24). La mayoría \nde los casos de roséola ocurren esporádicamente, sin exposición  conocid a 20  Este síndrome se presenta partiendo con una fiebre que alta que puede \nsuperar los 40 ° C y dura de tres a cinco días. La fiebre suele ir acompañada \nde irritabilidad, aunque la mayoría lo suele pasar sin mucho malestar, se les \nencuentran  activos y alerta(25). Se desarrolla una erupción macular o \nmaculopapular que palidece, que comienza en el cuello y el tronco y se \nextiende a la cara y las extremidades. En ocasiones, la erupción es \nvesicular.  Por lo general,  no es pruriginosa  y suele  persistir durante  uno o dos \ndías, pero en ocasiones puede aparecer y desaparecer en un plazo de dos a \ncuatro  horas  \nEn la mayoría de los casos es una enfermedad benigna y autolimitada. El \ntratamiento  es sintomático  y orientado  a evitar  complicaciones  de persistir  una \nfiebre  alta, en el contexto  de un niño con antecedentes  de convulsión  febril,  la \nerupción se resuelve sin tratamiento. La mayoría de los niños con roséola se \nrecuperan espontáneamente sin  secuelas.  21   \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO IV. REFLEXIÓN CRÍTICA DE LA EXPERIENCIA  \n \n \nIniciar  la rotación  antes  de la pandemia,  fue una experiencia  con altos  índices \nde aprendizaje y cumpliendo las expectativas esperadas, se inició con el \nservicio de pediatría, pero también incluía neonatología, donde el jefe del \nservicio dio un horario establecido, el cual se tenía que cubrir hospitalización, \ntópico de emergen cia y consultorio. Además, contábamos con exposiciones \nde temas usuales y de casos clínicos, que eran presentados por los internos \ncada semana. En cuanto a los procedimientos y cálculo de dosis, la primera \nsemana fue guiada y supervisada por nuestros asist entes, luego ya no \nnecesitamos de mucho control. Un punto importante del internado fue la \npuntualidad  y el cumplimiento  de las horas  establecidas,  ya que esto ayudaba \na tener  una mejor  organización  entre  los internos,  y así poder  cumplir  a tiempo \nlas evolu ciones y monitoreo de los pacientes. Asimismo, se entendió de que \nen el campo  se logra  aprender  mucho  más que en la teoría,  ya que, lo que se \nve queda plasmado en los internos, por ejemplo, en pediatría, que fue el \nprimer servicio de rotación, llegaron var ios pacientes con intoxicación por \norganofosforados, presentando síndrome muscarínicos; lo cual interactuar \ncon el paciente de manera presencial, sirve de ayuda para el reconocimiento \nen las siguientes ocasiones, lo otra practica que sumó al desempeño fuer on \nla asistencia  a los consultorios,  ya que muchos  pacientes  venían  por un mismo \ndiagnóstico y el cálculo de dosis pediátrica se volvió una  destreza.  22  Durante la llegada de la Covid -19 al Perú, se tomaron medidas de \nbioseguridad ante cualquier caso sospechoso y se continuo el trabajo con \nnormalidad, hasta el día en que se suspendió el internado.  \nLa reanudación  del internado  fue de manera  progresiva,  repartiéndose  en dos \ngrupos, donde se asistía cada 15 días, con un horario reducido y 3 guardias \nal mes,  el regreso  tomo  su tiempo  por motivos  de coordinación  entre  SUNEDU \ny la universidad, a su vez fue dificultoso por los meses sin practica y más en \nun nuevo servicio, no regresaron todos, ya que algunos decidieron renunciar \ny otros asistir a centros de salud cerca de su domicilio. En el caso de los \ninternos del hospital de Huaycán, no hubo problema en regresar al mismo \ncentro de salud ya que el director aceptó  el regreso, lo cual no sucedió en \nhospitales de mayor complejidad donde no aceptaron el retorno de los \ninternos, ya que no quisieron aceptar responsabilidad de contagio de algún \ninterno.  \nPor otro lado, en cuanto al servicio de cirugía, el tiempo de rotaci ón quedo \nmuy corto, ya que incluía rotar también por traumatología, urología y \noftalmología. Se tenía un horario para cada área, pero muchas veces no se \nlograba ingresar a sala de operaciones porque las oportunidades de una \ncirugía de emergencia eran pocas  y el horario limitado no lo permitía.  \nEn el caso de medicina interna, que es un área extensa, que cubre muchas \npatologías, se tuvo la oportunidad de tener asistentes muy dedicados y \nminuciosos en la clínica y la anamnesis, en emergencia cubríamos de dos \nhasta  tres internos  ya que el ingreso  de pacientes  era regular  y las patologías \nfrecuentes fueron: dolor abdominal, cefaleas, intoxicación alimentaria e \nhiperglicemias.  En hospitalización,  el trabajo  fue más calmado,  se pudo  hacer \nprocedimientos como análisis de gases arteriales u otros, como ta mbién \ntramitar referencias y  altas.  \nEn nuestra última rotación que fue de gineco -obstetricia, el movimiento fue \nmás tanto en emergencia como en hospitalización que incluye puerperio, \ncentro obstétrico y patología. Aquí el trabajo fue más engorroso por el t ema \nadministrativo y el de llenar varios papeles, a la vez de estar monitoreando a \nlas pacientes y estar atentos a cualquier parto, aquí también las obstetras  23  fueron  guías  y se trabajó  en conjunto  con las internas  de su servicio.  De igual  \nforma se cree que el tiempo fue muy poco para lograr un aprendizaje básico \ndel servicio,  lo cual puede  ser entendible  por la situación  que está pasando  el \npaís y solo queda adaptarse y buscar otras formas de  aprendizaje.  24   \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONCLUSIONES  \n \n \n \n- El regreso al internado fue tardío, aproximadamente en Setiembre,  por \ntema de organización y  papeleos.  \n- El hospital de Huaycán brindó los elementos de protección personal \nbásicos para poder laborar, algunos materiales como mandiles, \nmascarillas  quirúrgicas  y gorritos  que al inicio  se dieron  semanalmente, \nluego cada  día. \n- Se dividieron en dos grupos, donde se asistía cada 15  días.  \n- Las rotaciones fueron de 2 meses por los servicios que  restaban.  \n- Por el tema del Covid -19, no se logró complementar el aprendizaje, ya \nsea con exposiciones y presentaciones de caso  clínico.  25   \n \n \n \n \n \n \n \n \n \n \n \n \n \nRECOMENDACIONES  \n \n \n- Se recomienda a los internos que ingresaran en estas fechas, utilizar \nde manera correcta los EPPs y maximizar las medidas de higiene,  ya \nque el hospital es un gran foco de contagio y no se está realizando la \nprueba  antígeno  a todo aquel  que ingresa  a triaje.  Se ha visto muchos \ncompañeros que se han contagiado en el transcurso de la rotación, \nincluso hasta algunos llegaron a estar en  UCI. \n \n-  Por otro lado, analizar los primeros días de asistencia, para que \npuedan  ver el modo  de trabajo  y buscar otras  medidas  de aprendizaje.  \n \n \n- Considerar complementar las rotaciones en los centros de salud con \nhorarios académico que incluyan exposiciones virtuales, por  ejemplo.  26   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBIBLIOGRAFÍA  \n \n \n1. Minoli G, Imperiale G, Spinzi GC, Terruzzi V, Rigas B. Circadian \nperiodicity and other clinical features of biliary pain. J Clin Gastroenterol. \noctubre de  1991;13(5):546 -8. \n \n2. Festi D, Sottili S, Colecchia A, Attili A, Mazzella G, Roda E, et al. Clinical \nmanifestations of gallstone disease: evidence from the multicenter  Italian \nstudy on cholelithiasis (MICOL). Hepatology. octubre de 1999;30(4):839 - \n46. \n \n3. Management of gallstones - UpToDate [Internet]. [citado 7 de mayo de \n2021]. Disponible en: \nhttps:// www.uptodate.com/contents/image?imageKey=GAST%2F104170  \n&topicKey=GAST%2F673&search=colecistolitiasis&source=see_link  \n \n4. Pediatric appendicitis score - UpToDate [Internet]. [citado  7 de mayo de \n2021]. Disponible en: \nhttps:// www.uptodate.com/contents/image?imageKey=EM%2F62136&top  \nicKey=EM%2F6479&search=apendicitis%20del%20adulto&rank=4~150& \nsource=see_l ink \n \n5. Ohle R, O’Reilly F, O’Brien KK, Fahey T, Dimitrov BD. The Alvarado \nscore for predicting acute appendicitis: a systematic review. BMC Med. \n28 de diciembre de  2011;9:139.  \n \n6. Meléndez Flores JE, Cosio Dueñas H, Sarmiento Herrera WS. \nSensibilidad y especifi cidad de la Escala de Alvarado en el diagnóstico \nde pacientes atendidos por apendicitis aguda en Hospitales del Cusco. \nHorizonte Médico (Lima). enero de  2019;19(1):13 -8. \n \n7. Aziz O, Athanasiou T, Tekkis PP, Purkayastha S, Haddow J, Malinovski \nV, et al. Laparo scopic versus open appendectomy in children: a meta - \nanalysis. Ann Surg. enero de  2006;243(1):17 -27. 27  8. Padrón L, Rezende Filho J, Amim Junior J, Sun SY, Charry RC, Maestá  I, \net al. Manual Compared With Electric Vacuum Aspiration for Treatment of \nMolar Pregnancy. Obstet Gynecol. abril de  2018;131(4):652 -9. \n \n9. Wolfberg AJ, Berkowitz RS, Goldstein DP, Feltmate C, Lieberman E. \nPostevacuation hCG levels and risk of gestational tro phoblastic neoplasia \nin women with complete molar pregnancy. Obstet Gynecol. septiembre \nde 2005;106(3):548 -52. \n \n10.  Ngan HYS, Seckl MJ, Berkowitz RS, Xiang Y, Golfier F, Sekharan  PK, \net al. Update on the diagnosis and management of gestational \ntrophoblastic disease. Int J Gynaecol Obstet. octubre de 2018;143 Suppl \n2:79-85. \n \n11.  Kankuri E, Kurki T, Carlson P, Hiilesmaa V. Incidence, treatment and \noutcome of peripartum sepsis. Acta Obst et Gynecol Scand. agosto de \n2003;82(8):730 -5. \n \n12.  Spencer JP. Management of mastitis in breastfeeding women. Am \nFam Physician. 15 de septiembre de  2008;78(6):727 -31. \n \n13.  Banks PA, Freeman ML, Practice Parameters Committee of the \nAmerican College of Gastroenter ology. Practice guidelines in acute \npancreatitis. Am J Gastroenterol. octubre de  2006;101(10):2379 -400. \n \n14.  Banks PA, Bollen TL, Dervenis C, Gooszen HG, Johnson CD, Sarr \nMG, et al. Classification of acute pancreatitis --2012: revision of the \nAtlanta classific ation and definitions by international consensus. Gut. \nenero de  2013;62(1):102 -11. \n \n15.  Fan ST, Lai EC, Mok FP, Lo CM, Zheng SS, Wong J. Early treatment \nof acute biliary pancreatitis by endoscopic papillotomy. N Engl J Med. 28 \nde enero de  1993;328(4):228 -32. \n \n16.  Aboulian A, Chan T, Yaghoubian A, Kaji AH, Putnam B, Neville A, \net al. Early cholecystectomy safely decreases hospital stay in patients \nwith mild gallstone pancreatitis: a randomized prospective study. Ann \nSurg. abril de  2010;251(4):615 -9. \n \n17.  Abraham -Nordling M, Törring O, Hamberger B, Lundell G, Tallstedt L, \nCalissendorff J, et al. Graves’ disease: a long -term quality -of-life follow up \nof patients randomized to treatment with antithyroid drugs, radioiodine, or \nsurgery. Thyroid. noviembre de  2005;15(11):1279 -86. \n \n18.  Ross DS, Burch HB, Cooper DS, Greenlee MC, Laurberg P, Maia AL, \net al. 2016 American Thyroid Association Guidelines for Diagnosis and \nManagement of Hyperthyroidism and Other Causes of Thyrotoxicosis. \nThyroid. octubre de  2016;26(10):134 3-421. \n \n19.  Tagami T, Yambe Y, Tanaka T, Tanaka T, Ogo A, Yoshizumi H, et al. \nShort -term effects of β -adrenergic antagonists and methimazole in  new- 28  onset thyrotoxicosis caused by Graves’ disease. Intern Med. \n2012;51(17):2285 -90. \n \n20.  Rona RJ, Keil T, Summers C, Gislason D, Zuidmeer L, Sodergren E, \net al. The prevalence of food allergy: a meta -analysis. J Allergy Clin \nImmunol. septiembre de  2007;120(3):638 -46. \n \n21.  Síntomas y signos de anafilaxia en bebés - UpToDate [Internet]. \n[citado 7 de mayo de 2021]. Disponible en: \nhttps:// www.uptodate.com/contents/image?imageKey=ALLRG%2F64957  \n&topi cKey=ALLRG%2F2386&search=alergia%20a%20la%20prote%C3% \nADna%20de%20la%20leche%20de%20vaca&rank=1~150&source=see_ \nlink \n \n22.  Specific IgE levels in the diagnosis of immediate hypersensitivity to \ncows’ milk protein in the infant - PubMed [Internet]. [citado 7 de mayo de \n2021]. Disponible en:  https://pubmed.ncbi.nlm.nih.gov/11150010/  \n \n23.  Miyazaki Y, Namba H, Torigoe S, Watanabe M, Yamashita N, Ogawa \nH, et al. Monitoring of human herpesviruses -6 and -7 DNA in saliva \nsamples during the acute and convalescent phases of exanthem  subitum. \nJ Med Virol. abril de  2017;89(4):696 -702. \n \n24.  Stoeckle MY.  The spectrum of human herpesvirus 6 infection:  from \nroseola infantum to adult disease. Annu Rev Med.  2000;51:423 -30. \n \n25.  Juretic M. Exanthema subitum a review of 243 cases. Helv Paediatr \nActa. junio de  1963;18:80 -95. 29   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXOS  30   \n \n \n \n \nAnexo 1  \n \n \n \n1. Reacciones inmediatas y tardías en niños con alergia a la proteína de \nleche de  vaca  \n \n \n \nReacciones inmediatas  Reacciones tardías  \n \nAnafilaxia \nUrticaria aguda  \nAngioedema agudo \nSibilancias  \nRinitis \nTos seca  Dermatitis atópica \nDiarrea crónica,  heces  \nsanguinolentas, anemia  por \ndeficiencia de  hierro.  \n \nERGE  \n \nEstreñimiento, vómitos  crónicos, \ncólicos.  \n \nCrecimiento deficiente  31   \n \n \nAnexo 2  \n \n \n \n \n2. Lista de  abreviaturas  \n \n \n- AREG: aparente regular estado  general  \n \n- AREH: aparente regular estado de  hidratación  \n \n- AREN: aparente regular estado de  nutrición  \n \n- CV: cardiovascular  \n \n- FC:  frecuencia  cardiaca  \n \n- FMO: falla  multiorgánica  \n \n- FR: frecuencia respiratoria  \n \n- IHO: infección de herida operatoria  \n \n- PA: presión  arterial  \n \n- PPL: puño percusión  lumbar  \n \n- PRU: puntos reno  ureterales  \n \n- Sat: saturación  \n \n- T y P: tórax y  pulmones  \n \n- TCSC: tejido celular  subcutáneo  \n \n- TAC: tomografía axial  computarizada  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}