{"title": "El ozono y las autovacunas de orina y sangre, remedios naturales y efectivos para acabar con las alergias", "author": null, "url": "https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "hostname": "vitaluna.es", "description": null, "sitename": "vitaluna.es", "date": "2018-06-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El doctor Francisco Pedro García ofreció una conferencia sobre Alergología Naturalista en Vera\nEstamos en los peores momentos del año para los alérgicos. Una comunidad que cada vez es más grande, ya que estudios recientes cifran en un 2% el aumento anual de niños con alergias. Los tratamientos institucionalizados, a base de químicos y vacunas, no siempre dan el resultado esperado. Por ello, la Alergología Naturalista es cada vez más demandada, aunque son pocos los profesionales expertos en la materia.\nEl pasado viernes, el Convento de la Victoria de Vera acogió una conferencia sobre nuevos tratamientos para alergias, impartida por el pediatra y alergólogo Francisco Pedro García López. Se trata de uno de los expertos más prestigiosos del país, que trabaja en el Levante almeriense en el Centro Médico Vitaluna de Pulpí.\nDurante su exposición, el doctor explicó las nuevas técnicas que lleva a cabo para luchar contra las alergias y fortalecer el sistema inmunológico. Entre ellas, cabe destacar la importancia y efectividad del uso del ozono (de diferentes formas y para múltiples enfermedades) y las autovacunas elaboradas a partir de sangre u orina del propio paciente.\nVacunas con ‘material’ del propio paciente\nTanto la autohemoterapia menor como la orinoterapia son tratamientos que se han demostrado de gran utilidad contra diversidad de alergias. Consisten, grosso modo, en extraer al paciente sangre u orina, respectivamente, que se procesan y se inyectan como vacunas.\nCon la orinoterapia, al tratarse de productos naturales del propio paciente, no existe riesgo de rechazo, no tiene contraindicaciones, ni riesgo de reacciones adversas. Igualmente, la autovacuna de sangre, también se elabora con una muestra del paciente tratada con ozono. Resuelve o bien mejora considerablemente problemas crónicos que no responden bien a las terapias convencionales, como asma, rinitis, catarros frecuentes, bronquitis, otitis, cistitis, alergias graves, psoriasis e incluso la fibromialgia.\nEl experto explica que “los antígenos y los anticuerpos perjudiciales que se encuentran presentes en el plasma sanguíneo (y en la orina), por circunstancias desconocidas nuestro organismo no ha sido capaz de reconocerlos en forma adecuada”. No obstante “sí que los reconoce cuando las muestras son procesadas, transformándolos en antígenos que al reintroducirlos en el organismo por otra vía diferente, hacen que el paciente pueda crear sus propios mecanismos de defensa, los anticuerpos específicos, para combatir la enfermedad”.\nOtro de los tratamientos ‘estrella’ de la Alergología Naturalista es el ozono. Por ejemplo, es muy eficaz contra el asma. Está demostrado que “supone una disminución de entre un 30-60% el consumo de medicamentos antiasmáticos”. El experto reconoce que “de todos mis pacientes, solo uno necesita usar Ventolín”.\nA pesar de ser una técnica muy desarrollada ya en países como Cuba, Canadá o Estados Unidas, en España aún hay pocos médicos que lo utilicen, apenas 200. El Dr. Francisco Pedro García es uno de los mayores expertos, como demuestra el que sea miembro del Comité Científico Internacional de Ozonoterapia.\nEl ozono es un germicida que “mata todos los gérmenes destruyendo sus membranas celulares”. Por ello su acción es antivírica, antibacteriana, antifúngica, antiparasitaria… Además, es muy eficaz para mejorar el sistema inmunológico, ya que aumenta la inmunidad en un 25-30%. Se puede usar tanto inyectado, por vía rectal, como en productos como aceite y agua ozonizada. El primero tiene beneficios en problemas como dermatitis, heridas, dolores, hemorroides, acné, hongos, etc. El agua, tomada bebida, sirve para reducir en dolor de fibromialgia, hernias discales, artritis y artrosis o, incluso, para cefaleas, migrañas o la esclerosis múltiple.\nComerse los mocos y otros consejos\nDurante la conferencia del pasado viernes, el doctor del Centro Médico Vitaluna explicó que “de la formación y educación sanitaria depende un 43% la salud de una población”. Por ello, quiso destacar la importancia del autocuidado, que siguiendo indicaciones sencillas, “puede evitar muchos casos de alergias”. Sin embargo, en España solo se le dedica un 1,5% del gasto sanitario a la prevención.\nEntre las muchas recomendaciones que aportó a los presentes en la charla, podemos destacar los consejos para una mejor alimentación, como evitar los lácteos en personas con problemas respiratorios, ya que “se ha comprobado que al reducir su consumo, desciende la cantidad y densidad de la mucosidad y se facilita la descongestión nasal y mejora la respiración”. Hay alimentos indicados por su capacidad expectorante, como crucíferas (col, repollo, brócoli), liliáceas (ajo, cebolla), y cítricos (naranja, limón, pomelo). Otros productos mejoran la inmunidad, como los ricos en enzimas: la piña o la papaya, por ejemplo.\nLlamó la atención mucho la recomendación que hizo de la mucofagia para prevenir las alergias. Es decir, comerse los mocos. “A pesar de que se considera algo repugnante, algunas investigaciones sugieren que podría ser una actividad natural y hasta sana, que expone al sistema digestivo a las bacterias acumuladas en la mucosidad, ayudando así a reforzar el sistema inmunológico”.\nEn la conferencia, el doctor García estuvo acompañado del alcalde de Vera, Félix López. El regidor quiso agradecer al doctor su presencia para “tratar un tema que tanto interesa a todo el mundo, como es el de las alergias, y especialmente a los padres y madres de niños que sufren estas enfermedades”.\nReducir los químicos\n“La Alergología Naturalista es un método que potencia el autocuidado y busca resolver los problemas de salud hallados con productos naturales eficaces pero carentes de efectos adversos o que serían mínimos”, explica el doctor. De esta forma, “sin apenas consumir medicamentos químicos” se puede conseguir muy buena salud, posibilitando que la medicación que pueda necesitar sea mínima.\nY es que, España es el primer país del mundo en uso de antibióticos. “Los medicamentos químicos, que podrían conllevar riesgos potencialmente graves, se estarían prescribiendo de forma innecesaria a pacientes alérgicos cuando se desconocen aquellos medicamentos y remedios naturales , que con frecuencia son una eficaz alternativa”, explica el doctor García. De hecho, el año pasado, la Organización Mundial de Salud instó a los gobiernos que forman parte de su organización a que “incorporen a sus sistemas públicos de salud las medicinas tradicionales y complementarias”.\nLos presentes al evento pudieron después preguntar al experto sobre cuestiones concretas y ahondar más en sus conocimientos de cómo tratar las alergias de una forma natural y efectiva.", "language": null, "image": "https://vitaluna.es/wp-content/uploads/2018/09/Fco-Pedro-Garcia-durante-conferencia-1024x683.jpg", "pagetype": "article", "links": ["#", "#", "https://vitaluna.es/", "https://www.facebook.com/centromedicovitaluna/", "https://es.linkedin.com/company/centro-medico-vitaluna", "https://www.instagram.com/centromedicovitaluna/", "https://vitaluna.es/test-coronavirus/", "#", "https://vitaluna.es/sobre-nosotros/", "https://vitaluna.es/instalaciones/", "https://vitaluna.es/equipo/", "#", "#", "https://vitaluna.es/especialidades-medicas/medicina-general/", "https://vitaluna.es/especialidades-medicas/ginecologia-y-obstetricia/", "https://vitaluna.es/especialidades-medicas/podologia/", "https://vitaluna.es/especialidades-medicas/reumatologia/", "https://vitaluna.es/especialidades-medicas/psicologia/", "https://vitaluna.es/especialidades-medicas/logopedia/", "https://vitaluna.es/especialidades-medicas/pediatria/", "https://vitaluna.es/especialidades-medicas/psiquiatria/", "https://vitaluna.es/especialidades-medicas/fisioterapia/", "https://vitaluna.es/especialidades-medicas/enfermeria/", "https://vitaluna.es/especialidades-medicas/diagnostico-por-imagen/", "https://vitaluna.es/especialidades-medicas/nutricion-y-dietetica/", "https://vitaluna.es/especialidades-medicas/anestesiologia/", "https://vitaluna.es/especialidades-medicas/cirugia-estetica/", "https://vitaluna.es/especialidades-medicas/psicopedagogia-y-psicologia-infantil/", "https://vitaluna.es/especialidades-medicas/laser/", "https://vitaluna.es/especialidades-medicas/urologia/", "https://vitaluna.es/especialidades-medicas/estetica/", "https://vitaluna.es/tratamientos-dentales/", "https://vitaluna.es/tratamientos-dentales/odontopediatria/", "https://vitaluna.es/tratamientos-dentales/implantologia/", "https://vitaluna.es/tratamientos-dentales/ortodoncia/", "https://vitaluna.es/tratamientos-dentales/periodoncia/", "https://vitaluna.es/tratamientos-dentales/odontologia-conservadora-y-restauradora/", "https://vitaluna.es/tratamientos-dentales/endodoncia/", "https://vitaluna.es/tratamientos-dentales/estetica-dental/", "#", "https://vitaluna.es/unidades-asistenciales/unidad-de-podologia/", "https://vitaluna.es/unidades-asistenciales/unidad-de-salud-mental/", "https://vitaluna.es/unidades-asistenciales/unidad-de-pediatria-y-atencion-primaria/", "https://vitaluna.es/unidades-asistenciales/unidad-de-espalda-2/", "https://vitaluna.es/unidades-asistenciales/unidad-de-medicina-deportiva/", "https://vitaluna.es/unidades-asistenciales/unidad-de-accidentes-de-trafico/", "https://vitaluna.es/noticias/", "https://vitaluna.es/contacto/", "https://vitaluna.es/pedir-cita/", "#", "https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/#comments", "https://vitaluna.es/category/noticias/", "https://vitaluna.es/category/noticias/", "https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/#comments", "https://www.facebook.com/sharer/sharer.php?u=https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "https://twitter.com/home?status=https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "https://www.linkedin.com/shareArticle?url=https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "https://plus.google.com/share?url=https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "http://vkontakte.ru/share.php?url=https://vitaluna.es/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/", "/el-ozono-y-las-autovacunas-de-orina-y-sangre-remedios-naturales-y-efectivos-para-acabar-con-las-alergias/#respond", "https://vitaluna.es/el-pediatra-francisco-pedro-garcia-dara-una-conferencia-sobre-alergias-y-tratamientos-naturistas-en-vera/", "https://vitaluna.es/vitaluna-incorpora-un-servicio-de-coaching-individual-y-para-colectivos/", "https://vitaluna.es/sobre-nosotros/", "https://vitaluna.es/instalaciones/", "https://vitaluna.es/equipo/", "https://vitaluna.es/especialidades-medicas/", "https://vitaluna.es/tratamientos-dentales/", "https://www.facebook.com/centromedicovitaluna/", "https://es.linkedin.com/company/centro-medico-vitaluna", "https://www.instagram.com/centromedicovitaluna/"]}