{"title": "PDF", "author": "PDF", "url": "dcs.az.gov/sites/default/files/documents/files/HealthMatters-Fall21-Newsletter-DCS-CHP-SPA.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n  \n \n \n  \n  \n \n ASUNTOS   \nDE SALUD \nOtoño/Invierno 2021 \nHa llegado la temporada de la gripe \nNo olvide vacunarse contra la gripe \nLa gripe es una enfermedad respiratoria \nque puede propagarse fácilmente a \ntravés de la tos, un estornudo o incluso \nsimplemente hablando. A veces la gripe \nes muy leve, pero puede ser grave y \nprovocar la hospitalización y la muerte. \nLos niños pueden vacunarse contra la \ngripe a partir de  los  6 meses de edad. \nLos niños más pequeños no pueden \nvacunarse contra la gripe, pero la familia  \nque los rodea sí puede hacerlo. \nProtéjase y proteja a los niños: vacúnese  \ncontra la gripe esta temporada. \nAlgunas cosas que puede hacer para \nprevenir el contagio de la gripe: 1. La vacuna contra la gripe es la mejor \nmanera de evitar su contagio. \n2. Evite el contacto cercano con \npersonas que estén enfermas. \n3. Lávese las manos regularmente con \nagua y jabón. \n4. Evite tocarse la nariz, la boca o \nlos ojos. \n5. Duerma lo suficiente, siga una dieta \nequilibrada y manténgase activo. \nFuente: Centers for Disease Control  \nand Prevention  Manual para \nMiembros \nPuede obtener el Manual para \nMiembros de este año en línea en \nwww.MercyCareAZ.org/members/ \nchp-members/handbook  o a \ntravés de Servicios a Miembros  \nde Mercy Care DCS CHP sin costo.  \nAdemás, podemos enviarle una  \ncopia sin costo del Directorio de  \nProveedores. Servicios a Miembros  \nestá disponible de lunes a viernes,  \nde  7 a.m. a 6 p.m.,  al 602-212-4983  \no al 1-833-711-0776 (TTY/TDD 711) . \nwww.MercyCareAZ.org \nMC-DCS-CHP-1465    \n \n  \n \n   ¿Necesita \nuna tarjeta de identificación nueva? \nSi ha perdido la tarjeta de identificación  \nde miembro del niño a su cargo y \nnecesita una nueva, llame a Servicios a Miembros. Pueden enviarle una nueva tarjeta. Servicios a Miembros está disponible de lunes a viernes, de 7 a.m. a 6 p.m.,  al 602-212-4983 o al 1-833­\n711-0776 (TTY/TDD 711) . \nSu tarjeta de  identificación  de  Mercy \nCare DCS CHP también se encuentra en el portal para miembros, FamilyConnect. Puede iniciar sesión en el portal en \nw\nww.MercyCareAZ.org. \nFormulario de aviso al proveedor \nLos cuidadores pueden mostrar el formulario de Aviso al Proveedor a los proveedores de atención médica y las farmacias para acceder a los  \nservicios. Utilice este formulario hasta que el especialista en DCS o el representante de la agencia de custodia del menor le proporcionen una tarjeta de  identificación  permanente. Los \nServicios a Miembros de Mercy Care  \nDCS CHP también necesitarán una copia del formulario de Aviso al Proveedor antes de que puedan proporcionarle cualquier in  formación. \nSi no recibe  una tarjeta de identificación  \nde miembro de Mercy Care DCS CHP o un formulario de Aviso al Proveedor,  \ncomuníquese con el especialista de DCS o el representante de la agencia de custodia. También puede llamar a Servicios a Miembros de Mercy Care  \nDCS CHP al 602-212-4983 o al 1-833­711-0776 (TTY/TDD 711) . \n¿Qué es la atención integrada? \nAtención  integrada significa que un miembro necesita solo un plan de salud \npara recibir atención para su mente y su cuerpo. Los niños en régimen de acogida pueden obtener sus servicios  de salud física y conductual a través del \nPlan de Salud Integral del Departamento de Seguridad Infantil de  Mercy Care \n(Mercy Care DCS CHP , por sus siglas en inglés). \nHemos ofrecido servicios de salud integrados a nuestros miembros en  \natención  a largo plazo desde 2000,  a los  miembros que tienen una enfermedad \nmental grave desde 2014, a nuestros miembros de AHCCCS Complete Care  \ndesde 2018, a nuestros miembros con discapacidades del desarrollo desde \n2019 y a los miembros de nuestro Plan de Salud Integral del Departamento de  Seguridad Infantil de Mercy Care (Mercy Care  DCS CHP) desde  el 1 de abril \nde 2021.  \nMe\nrcy Care DCS CHP sigue comprometido con brindarles a los niños y jóvenes \nen régimen de acogida más opciones para obtener servicios de salud física y conductual y de bienestar. Si tiene alguna pregunta o necesita servicios, puede llamar a Servicios a Miembros de lunes a viernes, de 7 a.m. a 6 p.m., al 602­\n212-4983 o al 1-833-711-0776 (TTY/TDD 711). \n2  \n \n \n \n  \n \n \n \n \n \n  \n \n \n  \n  \n Recursos comunitarios \nComo dice el dicho: “Se necesita una \naldea para criar a un niño”. Varias organizaciones estatales trabajan para mejorar el bienestar infantil y el de  \nsus cuidadores. Encuentre recursos adicionales en nuestro sitio web en \nw\nww.MercyCareAZ.org/members/ \nchp-members/resources. • \nAHCCCS: recursos para familias \nadoptivas/con  relación  de parentesco/ \nde acogida \n• Arizona Friends of Foster Children \nFoundation: otorga subvenciones para \nniños que han sido adjudicados como dependientes del tribunal en Arizona;  \nw\nww.affcf.org/awards \n• A Mighty Change of Heart: bolsos de  \nviaje personalizados para niños en Arizona que ingresan al sistema de bienestar infantil; \nwww.amchaz.org \n• Arizona Helping Hands: necesidades \nesenciales para los niños en el sistema de  bienestar infantil; \nw\nww.azhelpinghands.org \n• Helen’s Hope Chest: necesidades esenciales para los niños en el  \nsistema de  bienestar infantil;   \nw\nww.helenshopechest.org \n• Jose’s Closet: necesidades esenciales \npara los niños en el sistema de  \nbienestar infantil; \nwww.josescloset.org \n• Strong Families AZ: una \nred de programas gratuitos de visitas domiciliarias; www.strongfamiliesaz.com \n• Raising Special Kids: para mejorar la \nvida de los niños con discapacidades; www.raisingspecialkids.org \n• Family Involvement Center: \napoyo para garantizar el cuidado de la salud emocional, física y conductual en Arizona; \nw\nww.familyinvolvementcenter.org \n• Safe to Sleep: educación pública sobre \nla seguridad del sueño de los bebés del Departamento de Salud y Servicios Humanos de los Estados Unidos; www.nichd.nih.gov/sts \n• Centros para el Control y la Prevención \nde Enfermedades: información sobre la \nsalud para niños, adolescentes y mujeres  \nembarazadas;  w\nww.cdc.gov/parents \n• Aplicación Milestone Tracker: para \nhacer un seguimiento de los hitos del desarrollo de  su hijo y compartirlos  \ncon su pediatra (disponible en inglés y español); www.cdc.gov/ MilestoneTracker \n• Fir\nst Things First: comprometidos \ncon el desarrollo y aprendizaje saludables de los niños pequeños desde el nacimiento hasta los 5 años; \nw\nww.firstthingsfirst.org \n• Safe Kids Worldwide: trabajar para \nayudar a las familias y comunidades a mantener a los niños a salvo de las lesiones; www.safekids.org \n• Sesame \nStreet in Communities: \nactividades y consejos para los desafíos y las satisfacciones \nde garantizar el desarrollo \nsaludable de un niño; \nw\nww.sesamestreetincommunities.org \nTeen Lifeline \nHay esperanza. Reciba apoyo ante situaciones de crisis en cualquier momento. \nLlame o envíe un mensaje de texto \na Teen Lifeline al 602-248-8336 (602-248-TEEN). \nFuera de Maricopa, llame al: \n1-800-248-8336 (1-800-248-TEEN). \nHorario de atención: \n• Puede llamar las 24 horas del \ndía, los 7 días de la semana, todo el año. \n• Envíe mensajes de texto entre  \nsemana desde las 12 del mediodía hasta las 9 p.m. y  \nlos  fines de semana de 3 a  \n9 p.m.  \n• Ase\nsoramiento de pares de 3 a \n9 p.m. todos los días. \n3  \nSignos del consumo de \nalcohol y drogas en los jóvenes y qué hacer a continuación \nEl consumo de alcohol y drogas es un problema \nconstante en los Estados Unidos. Dicho consumo afecta a personas de todas las edades y educación. \nDrugfree.org informa que el 90% de las personas \nque viven con adicción comenzaron a consumir sustancias en la adolescencia. Es común que algunos jóvenes de entre 12 y 21 años prueben drogas o alcohol para encajar socialmente o para apaciguar traumas y dolores. \nComo cuid\nador, es importante controlar a los \njóvenes a su cargo. Hable con ellos sobre los peligros del consumo de sustancias y cómo saber cuándo obtener ayuda. \nHablar \nHable con los niños y adolescentes sobre los peligros de consumir alcohol y drogas, incluso si no sospecha que las consuman. Establezca reglas, como la necesidad de conocer a sus amigos, informar cuando salen y estar en casa en un momento establecido. \nAliéntelos a ser abiertos y honestos con usted si tienen alguna dificultad. Hágales saber que  \nel alcohol y las drogas no son soluciones a los  \nproblemas de la vida. Fomente salidas saludables para aliviar el estrés y la ansiedad o mejorar el estado de ánimo, como hacer ejercicio, escribir en un diario o hacer terapia. \nPara obtener más información sobre cómo hablar  \nsobre el consumo de sustancias con niños y  \nadolescentes, visite  www.samhsa.gov/  \ntalk-they-hear-you . \nCon\ntrolar \nA veces, los jóvenes no le confesarán el consumo de drogas o alcohol aunque usted sea abierto y los aliente a hacerlo. Es importante reconocer los  \nsignos del posible consumo de sustancias mediante  \nel control. Puede haber un problema relacionado con el consumo de sustancias si muestran  \nvarios de estos comportamientos a la vez, los  \ncomportamientos comienzan repentinamente o son  de naturaleza e  xtrema: \n4  \n   \n \n \n \n \n \n • Cambios\n en el estado de ánimo \n• Ausencia en la escuela o \ncalificaciones bajas \n• Problemas de conducta o \nincumplimiento de las normas \n• Falta de memoria, concentración  \no c oordinación \n• Habla \ncon dificultad u ojos enrojecidos \n• Tener diferentes amigos o impedirle \nque conozcan a sus amigos \n• Encontrar alcohol o drogas ocultos en \nsu habitación u objetos personales Obtener ayuda \nSi un joven consume sustancias de alto riesgo, puede resultar en consecuencias graves, como adicción, enfermedad de transmisión sexual (ETS), intervención policial, lesiones graves o muerte. Si cree que los jóvenes a su cargo consumen sustancias, puede obtener ayuda. Puede llamar a Servicios a Miembros de  \nMercy Care DCS CHP , de lunes a viernes,  \nde 8 a.m. a 5 p.m., al 602-212-4983 o al 1-833-711-0776 (TTY/ TDD 711)  para \ncomunicarse con proveedores. También dispone de apoyo las 24 horas del día,  \nlos 7 días de la semana, a través de las líneas de crisis. Puede encontrar una lista de  líneas de crisis  que atienden en \nArizona aquí: \nwww.mercycareaz.org/ \nmembers/chp-members/crisis . \nConocer los peligros del fentanilo y \notros opioides \nEl fentanilo es un opioide artificial que  se utiliza para tratar el dolor  \nintenso. Es entre 50 y 100 veces más potente que las drogas que  \nse usan de forma similar,  como la morfina. El consumo de fentanilo  \nconstituye  una crisis en Arizona,  representa la mayoría de  las  \nsobredosis con opioides, según los Líderes de la Coalición de Abuso  \nde Sustancias de Arizona. Adolescentes de tan solo 14 años han  \nmuerto por sobredosis de fentanilo. \nSi sospecha que el joven a su cargo tiene una sobredosis,  llame al 911  \nde inmediato. También puede administrar naloxona, un medicamento \nque  revierte  la sobredosis,  a fin de  proporcionarle un tratamiento para \nsalvarle la vida. Para obtener más información sobre la naloxona, visite  \ndrugfr\nee.org/article/overdose-response-treatment . \nEs posible que se necesiten opciones a largo plazo para tratar  \nla adicción a los opioides. Implica el uso de medicamentos y  \nterapias conductuales aprobados, como el asesoramiento, para  \ntratar trastornos por consumo de sustancias. Cuando las personas  \nhacen un uso indebido de los opioides, su organismo puede  \nvolverse adicto o dependiente  de ellos. Si no tienen opioides en  \nsu sistema,  pueden sentir abstinencia de opioides. Los síntomas  \nde la abstinencia de  opioides pueden incluir diarrea,  calambres  \nabdominales,  náuseas,  vómitos,  latidos cardíacos rápidos y un deseo \ncompulsivo intenso. \nNo necesita una remisión del médico de atención primaria del niño  \npara obtener servicios de salud conductual o para el consumo de  \nsustancias. Llame directamente al proveedor de salud conductual  \no consumo de sustancias para programar una cita. También puede  \nllamar a Servicios a Miembros de Mercy Care DCS CHP al 602­\n212-4983 o al 1-833-711-0776 (TTY/TDD 711)  para obtener ayuda  \npara encontrar un proveedor de salud conductual. \n5  \n \n \n \n  \n \n \n \n \n \n  \n \n \n \n Conozca a Kim Hemmersbach: una voz para los jóvenes \nque están en transición a regímenes de acogida \nKim Hemmersbach, LPC, ha sido \ncoordinadora de jóvenes en edad de transición en Mercy Care desde  \nnoviembre de 2020. Ha trabajado para el plan de salud desde 2014. Es asesora certificada y utiliza esta capacitación  \npara su trabajo actual. \nKim dice: “Vengo de un lugar de defensa \ny de hacer lo correcto. Siempre he \ntenido un espíritu joven, lo que me llevó a querer servir [para el régimen de acogida] y ayudar a la población joven y sus familias”. \nEs importante ayudar a los jóvenes en \nrégimen de acogida, especialmente a aquellos que se encuentran en transición a la edad adulta, en su camino hacia el bienestar y el éxito. Estos jóvenes servirán y retribuirán a las comunidades en las que viven. Una de las mejores maneras de servir es uniéndose al Consejo de Liderazgo Juvenil (YLC, por sus siglas en inglés) de Mercy Care. \n¿Qué es el YLC de Mercy Care? \nEl consejo está formado por miembros \ndel plan Mercy Care  de 16 a 25 \n años. \nProceden de diversos orígenes y experiencias y han recibido servicios de  \nsalud física y conductual de este  plan \nde salud. El consejo ofrece un espacio para cambio sobre\n  cómo se prestan \nlos servicios a un miembro durante la transición de tener 17 años a cumplir 18 años. \n¿Por qué es importante unirse al YLC? \nEl consejo también es un lugar para  \nmantener\nse en contacto con sus  \ncompañeros y trabajar juntos por una causa común. Organiza eventos para llegar a nuestras comunidades con el gran trabajo que se realiza y también para retribuir a nuestras comunidades. Puede  proporcionar un sentido de  \npertenencia y orgullo, ya que el consejo se esfuerza por lograr cambios en  \nel sis tema. \n¿Cuándo se reúne el YLC y cómo \npuede alguien unir\nse? \nSi usted es miembro del plan Mercy Care,  tiene  en \ntre  16 y 25 años y desea \nconvertirse  en miembro del consejo,  \nvisite nuestro sitio web en  www\n.MercyCareAZ.org/involved/committees \n. \nComplete\n la solicitud del Consejo de \nLiderazgo Juvenil y envíela por correo electrónico a Kim Hemmersbach a hemmersbachk@mercycareaz.org. El consejo revisará todas las solicitudes y nos comunicaremos con usted si es seleccionado. El consejo se reúne el primer martes del mes \nde  4 a 6 p.m. Actualmente,  las \nreuniones son virtuales. Cuando las reuniones vuelvan a ser en persona, se llevarán a cabo en el edificio Mercy Care,  \n4500 E.  Cotton  Center Blvd.,  en Phoenix. \nEvaluación de habilidades para la vida Si le in\nteresa saber qué tan preparado \nestá para la vida adulta, la evaluación de habilidades para la vida de Casey es una excelente herramienta. Ayuda a detectar áreas de debilidad y fortaleza al evaluar la transición a la edad adulta. Esta herramienta es gratuita y fácil de usar. Visite https://caseylifeskills.secure.force.com para realizar la evaluación. \nMedición de la competencia cultural \nEstamos comprometidos con nuestros miembros y con  \nsu atención. Es muy importante para nosotros. Por eso  \ndedicamos mucho tiempo y esfuerzo a garantizar que  la  \ncompetencia cultural sea parte de todo lo que hacemos.  \nEsto significa ser respetuosos con  sus creencias y su cultura. \nTambién significa comprender sus necesidades de idioma. \nExigimos que nues\ntros proveedores brinden apoyo a los  \nmiembros con servicios culturalmente sensibles. Utilizan  \nlas normas de los Servicios Culturales y Lingüísticamente  \nApropiados (CLAS, por sus siglas en inglés) como guía. Estas normas garantizan que  los  servicios  sean respetuosos con  sus \nnecesidades relacionadas con la cultura y el idioma. \nTenemos dos departamentos en Mercy Care DCS CHP que con\ntrolan la forma de actuar de los proveedores. Estos son: \nCompetencia Cultural y Gestión  de  la Calidad. Ofrecen apoyo a \nlos proveedores. Se aseguran de que los miembros reciban los  \nservicios  correctamente. Y eso ayuda a garantizar que siempre  \nestemos mejorando los servicios sensibles a su cultura y forma de vida. \n6  \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \nParte D de Medicare: cómo tomar los \nmedicamentos de la forma correcta \nMercy Care DCS CHP quiere que el niño \na su cargo sea lo más saludable posible. Una de las formas más importantes en que los niños pueden mantenerse saludables es al tomar medicamentos según las indicaciones del médico. \nEl término utilizado para describir si  \nlos pacient\nes toman sus medicamentos  \nde la forma correcta se denomina  \n“cumplimiento con los medicamentos”.  \nEl cumplimiento con los medicamentos  \nes importante para la salud del niño.  \nHay muchas enfermedades que no  \nmuestran sus efectos adversos todos  \nlos días. Estas pueden incluir diabetes,  \npresión arterial alta y colesterol, entre  \notras. Dado que los niños no “sienten”  \nlos efectos de estas enfermedades todo  \nel tiempo, puede ser difícil acordarse  \nde tomar los medicamentos.  \nAquí le damos algunos consejos \npara a\nyudarlo: \n• Mantenga los medicamentos en un \nlugar al que recuerde ir todos los días, como el botiquín junto al cepillo de dientes. \n• A menos que un médico le\n  indique un  \nhorario específico,  adminístrele  los  \nmedicamentos al niño cuando le sea  \nfácil recordarlo. Haga que esto sea  \nparte  de su rutina diaria. \n• Utilice un pastillero y anote  en él  \nla hora a la que el niño debe tomar  \nlos me dicamentos. \n• Utilice un despertador o un  \ndispositivo electrónico (tableta,  \nteléfono inteligente) para acordarse  \nde administrar los medicamentos. \n• Pida a un familiar o amigo cercano  \nque le recuerden que debe  \nadministrar los medicamentos  \nal niño.  \nMantenga siempre los medicamentos  \nfuera \ndel alcance de los niños. Si tiene  \nalguna duda sobre los medicamentos  \nque toma el niño, consulte a su médico  \no farmacéutico. Denuncia de \nfraude y abuso \nPara Mercy Care DCS CHP el fraude y el  \nabuso son temas serios. La protección  \ncontra el fraude y el abuso es un deber  \nde todos. Si sospecha de fraude o abuso  \nrelacionado con sus beneficios de  \nMercy Care DCS CHP , puede denunciarlo  \nde alguna de las siguientes maneras:  \n• Llame a la Línea Directa contra \nFraudes de Mercy Care: \n1-800-810-6544. \n• Llame  a AHCCCS Fraud Reporting \n(denuncia de\n fraude): 602-417-4193  \no 1-888-487-6686. \n• Utilice el \nformulario de denuncia \nde fraude y abuso disponible en www.MercyCareAZ.org o www \n.azahcccs.gov/fraud/reportfraud. \nIncluya toda la información que pueda. Nota: incluso si proporciona su información de contacto, esta permanecerá confidencial. \nServicios de \nidiomas e interpretación \nMercy Care puede ayudarlo \na obtener la ayuda de un intérprete de lenguaje de señas o por teléfono para las visitas de atención médica, sin costo. Si necesita ayuda en su idioma, si es sordo o tiene problemas de audición, llame a Servicios a Miembros para solicitar un intérprete al 602­212-4983 o 1-833-711-0776 (TTY/TDD 711). \n7  \n \n \n \n \n  \n \n \n \n \n \n \n \n \nAbordar los determinantes sociales de la salud\n \nLos determinantes sociales de la salud \n(SDoH, por sus siglas en inglés) son  \nfactores clave que afectan los resultados de salud en la vida de una persona. Algunos de estos SDoH, como el acceso a alimentos saludables, una educación  \nigualitaria y un lugar seguro para vivir,  \ndesempeñan un papel importante en la salud mental y física de  una persona. Los \nniños en el sistema de  bienestar infantil \npueden provenir de entornos donde existen desigualdades en la salud debido a los SDoH. \nLos cuidador\nes con relación de \nparentesco y de acogida pueden ayudar a los niños a superar los efectos sobre la salud relacionados con los SDoH. Estas son algunas formas en las que se puede ayudar a un niño o niños bajo su cuidado a tener una mejor salud. \n• Ofrézcales un hogar seguro y afectuoso  \nmientras están bajo su cuidado. •  Cuide y apoye el desarrollo físico, \nemocional, social y de aprendizaje del niño. \n• Hable c\non ellos y muéstreles cómo \ncuidar su cuerpo al comer alimentos saludables, hacer ejercicio y evitar las drogas, el tabaco y el alcohol. \n• R\nealice un examen médico de \nbienestar infantil, también conocido como Detección, diagnóstico y tratamiento tempranos y periódicos (EPSDT), dentro de los 30 días posteriores a la asignación. \n• La r\nespuesta rápida evaluará las \nnecesidades de salud física y mental del niño dentro de las primeras 72 horas de la asignación, según la Ley de Jacob. La mayoría de los niños en régimen de acogida estarán inscritos con un proveedor de servicios de salud mental. • Pr ograme un examen dental para \ncada niño de 1 año de edad o mayor lo antes posible, pero no después de los 30 días posteriores al ingreso en la atención del DCS. \nEl Plan de Salud Integral del Departamento  \nde Seguridad Infantil de  Mercy Care  \n(Mercy Care DCS CHP , por sus siglas en inglés) es un programa administrado por el Departamento de  Seguridad Infantil \nde Arizona. Mercy Care DCS CHP es el plan de salud para los niños y jóvenes de Arizona que reciben cuidado fuera del hog ar. \nSi necesita asistencia física o conductual para un niño que está bajo su cuidado o tiene  preguntas,  los Servicios a Miembros  \nde Mercy Care DCS CHP están disponibles  \nde lunes a viernes, de 8 a.m. a 5 p.m.,  \nal 602-212-4983 o al 1-833-711-0776  \n(TTY/TDD 711). \n8  \n \n  \n    \n \n  \n \n Ayuda ante una crisis de salud conductual \nLa Línea de Crisis de Salud Conductual \nestá disponible las 24 horas del día, los  \n7 días de  la semana para los miembros \nde Mercy Care DCS CHP . • Con\ndado de Maricopa: 602-222-9444 \n• Condados de Pima y Pinal: \n1-866-495-6735 \n• Condado de Gila: 1-877-756-4090  \n• Envíe HOPE al 4HOPE (44673) El personal de la Lín ea de Crisis puede \nayudar de dif\nerentes maneras: \n• Reunirse con usted en la comunidad \n•\n Llevarlo a un lugar seguro \n• Ayudarlo a identificar sus recursos \npara la atención \n• Ayudarlo a coordinar asesoramiento \n• Ofrecer opciones para manejar otras \nsituaciones urgentes Siempre llame  al 911 en situaciones que \npongan en riesgo la vida. \nSi necesita a alguien con quien hablar \nLlame a la línea de apo\nyo Warm Line al \n602-347-1100. La línea de apoyo está operada por especialistas acreditados en apoyo de pares: disponible las 24 horas del día, los 7 días de la semana. \nSu Oficina de Asuntos Individuales y Familiares \nLa Oficina de  Asuntos Individuales y \nFamiliares  (OIFA,  por sus siglas en inglés)  \nde  Mercy  Care promueve la recuperación  \ny la salud de las personas con enfermedad mental grave (SMI, por sus siglas en inglés) o salud mental general/consumo de  sustancias \n(GMH/SU, por sus siglas en inglés). Apoyan a los miembros con discapacidades del  \ndesarrollo y a los niños en el sistema  \nde bienestar infantil. Trabajan  junto  con  \nlíderes, grupos de pares, familias y el público para tomar decisiones sobre el pr  ograma. \nEl equipo de la OIFA  de Mercy Care cree  \nque la recuperación es posible para todos.  \nTrabajamos con nuestros miembros y sus  \nfamilias para lograr lo siguiente: \n• Ayudar a las personas a buscar tratamiento \npara enfermedades mentales. • Informarles que no necesitan sentirse mal \npor recibir ayuda. \n• Proporcionarles servicios que respeten sus \nnecesidades relacionadas con la cultura y el idioma. \n• Ofrecer capacitación y apoyo para los \nmiembros y sus familias. \n• Proporcionar información sobre el apoyo \nde pares y el apoyo familiar que están disponible para todas las personas que reciben servicios y sus familias. \nSi necesita ayuda o tiene inquietudes sobre su atención, puede comunicarse con nosotros a OIFATeam@MercyCareAZ.org. También \npuede man\ntenerse conectado con la red de \nOficinas de Asuntos Individuales y Familiares de Arizona al visitar w\nww.azahcccs.gov/ \nahcccs/healthcareadvocacy/oifa.html. ASUNTOS DE SALUD se publica  \ncomo un ser\nvicio comunitario \na los miembros de Mercy  \nCare  DCS CHP. A partir   \ndel 2 de ag  osto de 2021,  \nnuestra nueva ubicación es:  \n4500  E.  Cotton  Center Blvd.,  \nPhoenix, AZ 85040. \nLos servicios contratados \nestán financiados por un contrato con AHCCCS.  \nEsta es información general de  \nsalud y no debe reemplazar el  \nasesoramiento o la atención  \nque usted recibe de su  \nproveedor. Siempre consúltele  \na este sobre sus necesidades de atención  médica. \nMercy Care es administrado por  \nAetna Medicaid Administrators,  \nLLC, una empresa de Aetna. \nLlame a Servicios a Miembros \nde\n Mercy Care DCS CHP de \nlunes a viernes de 7 a.m. a 6 p.m., al 602-263-3000 o \n1-800-624-3879 (TTY/TDD 711) . Línea de enfermería las \n24 horas: 602-212-4983 o 1-833-711-0776; seleccione la opción “Speak to a nurse” (Hablar con un enfermero). \nwww.MercyCareAZ.org \n2021 © Coffey Communications, Inc. \nTodos los derechos reservados. \n9                \n \n        \n  \n \n       \n  \n \n \n Nondiscrimination Notice \nMercy Care DCS CHP complies with applicable federal civil rights laws and does not discriminate on the basis \nof race, color, national origin, age, disability or sex. Mercy Care DCS CHP does not exclude people or treat \nthem differently because of race, color, national origin, age, disability or sex. \nMercy Care  DCS CHP : \n• Provides no-cost aids and services to people with \ndisabilities to communicate effectively with us, such as: \no Qualified sign language interpreters \no Written information in other formats (large print, audio, \naccessible electronic formats, other formats) \n• Provides no-cost language services to people whose \nprimary language is not English, such as: \no Qualified interpreters \no Information written in other languages \nIf you need a qualified interpreter, written information in other formats, \ntranslation or other services, call the number on the member's ID card \nor 1-800-385-4104 (TTY: 711) . \nIf you believe that Mercy Care DCS CHP has failed to provide these services or discriminated in another \nway on the basis of race, color, national origin, age, disability or sex, you can file a grievance with our \nCivil Rights Coordinator at: \nAddress: Attn: Civil Rights Coordinator \n4500 E ast Cotton Center Boulevard \nPhoenix, AZ 85040 \nTelephone:  1-888-234-7358 (TTY 711) \nEmail: MedicaidCR Coordinator@mercycareaz.org \nYou can file a grievance in person or by mail or email. If you need help filing a grievance, our Civil Rights \nCoordinator is available to help you. \nYou can also file a civil rights complaint with the U.S. Department of Health and Human Services, \nOffice for Civil Rights electronically through the Office for Civil Rights Complaint Portal, available at  \nhttps://ocrportal.hhs.gov/ocr/portal/lobby.jsf , or by mail or phone at: U.S. Department of Health and \nHuman Ser vices, 200 Independence Avenue, SW Room 509F, HHH Building, Washington, D.C. 20201, \n1-800-368-1019, 1-800-537-7697 (TDD). \nComplaint forms are available at http://www .hhs.gov/ocr/office/file/index.html. \nMC-DCS-CHP-1449  Multi-language Interpreter Services \nENGLISH:  ATTENTION: If you speak English, language assistance services, free of charge, are available to you. \nCall the number on the back of your ID card or 1-800-385-4104  (TTY: 711). \nSPANISH:  ATENCIÓN: Si habla español, tiene a su disposición servicios gratuitos de asistencia lingüística. Llame \nal número que aparece en el reverso de su tarjeta de identificación o al 1-800-385-4104  (TTY: 711). \nNAVAJO: D77 BAA AK0N7N7ZIN: D77 bee y1ni[ti’go, saad bee 1k1’1n7da’awo’d66’, t’11 jiik’eh, 47 \nn1 h0l=. Ninaaltsoos nit[‘iz7 bee n44hozin7g77 bine’d66’ b44sh bee hane’7 bik1’7g77 bee hod7ilnih \ndoodago  1-800-385-4104 (TTY: 711)h0lne’ doolee[. \nCHINESE: 注意：如果您使用繁體中文，您可以免費獲得語言援助服務。請致電您的 ID 卡背面的電話號\n碼或 1-800-385-4104  (TTY: 711)。 \nVIETNAMESE:  CHÚ Ý: nếu bạn nói tiếng việt, có các dịch vụ hỗ trợ ngôn ngữ miễn phí dành cho \nbạn. Hãy gọi số có ở mặt sau thẻ id của bạn hoặc 1-800-385-4104  (TTY: 711). \nTAGALOG:  PAUNAWA: Kung nagsasalita ka ng wikang Tagalog, mayroon kang magagamit na mga libreng serbisyo \npara sa tulong sa wika. Tumawag sa numero na nasa likod ng iyong ID card o sa 1-800-385-4104  (TTY: 711). \nKOREAN:  주의: 한국어를 사용하시는 경우, 언어 지원 서비스를 무료로 이용하실 수 있습니다. 귀하의  ID 카드 뒷면에 \n있는 번호로나 1-800-385-4104  (TTY: 711) 번으로 연락해 주십시오. \nFRENCH:  ATTENTION: si vous parlez français, des services d’aide linguistique vous sont proposés gratuitement. \nAppelez le numéro indiqué au verso de votre carte d’identité ou le 1-800-385-4104  (ATS: 711). \nGERMAN:  ACHTUNG: Wenn Sie deutschen sprechen, können Sie unseren kostenlosen Sprachservice nutzen. \nRufen Sie die Nummer auf der Rückseite Ihrer ID-Karte oder 1-800-385-4104  (TTY: 711) an. \nRUSSIAN:  ВНИМАНИЕ: если вы говорите на русском языке, вам могут предоставить бесплатные услуги \nперевода. Позвоните по номеру, указанному на обратной стороне вашей идентификационной карточки, \nили по номеру 1-800-385-4104  (TTY: 711). \nJAPANESE: 注意事項:日本語をお話になる方は、 無料で言語サポートのサービスをご利用いただけます。   \nIDカード裏面の電話番号、 または 1-800-385-4104  (TTY: 711)までご連絡ください。 \nSERBO-CROATIAN:  OBAVEŠTENJE: Ako govorite srpski, usluge jezičke pomoći dostupne su vam besplatno. \nPozovite broj na poleđini vaše identifikacione kartice ili broj 1-800-385-4104  (TTY – telefon za osobe sa \noštećenim govorom ili sluhom: 711). \nSOMALI:  FEEJIGNAAN: Haddii af-Soomaali aad ku hadasho, adeegyada gargaarka luqadda, oo bilaash ah, ayaad \nheli kartaa. Wac lambarka ku qoran dhabarka dambe ee kaarkaaga aqoonsiga ama 1-800-385-4104  (Kuwa \nMaqalka ku Adag 711). \n86.03.322.1-AZ \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}