{"title": "La ARTRITIS como DEFICIENCIA CRÓNICA del POTASIO", "author": null, "url": null, "hostname": null, "description": "Esta serie de artículos discute la nutrición y la fisiología del potasio alrededor el concepto que el potasio bajo del cuerpo siempre presente durante artritis del rheumatoid y durante enfermedad cardíaca debe ser relevado generalmente.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Esta serie de artículos\ndiscute la nutrición y la fisiología del potasio alrededor el concepto\nque el potasio bajo del cuerpo siempre presente durante artritis del\nrheumatoid y durante enfermedad cardíaca debe ser relevado generalmente.\nLos artículos originales están en inglés pero pueden ser traducidos\nfácilmente a espańol incorporando el URL\n[\nhttp://babelfish.altavista.com/translate.dyn]( http://babelfish.altavista.com/translate.dyn) que es una característica del\nSearch Engine del AltaVista. Desafortunadamente AltaVista no traduce el\nartículo entero, pero continuarle puede corte y goma el texto restante\nen para AltaVista simplemente y para continuar así. Usted puede ver un ejemplo de tal traducción leyendo una traducción del capítulo 9\n(potasio en alimentos) en el\nextremo.\nLos títulos de los artículos se dan abajo:\n>\n[https://members.tripod.com/~charles_W/arthritis.html]() ARTRITIS\nARTRITIS.\n[arthritis.html\">https://members.tripod.com/~charles_W/arthritis2.html\n](arthritis2.html)\nHISTORIA de la ARTRITIS, del POTASIO, de la UTILIZACION ALIMENTICIA. [arthritis.html\">https://members.tripod.com/~charles_W/arthritis3.html](arthritis3.html)\nINVESTIGACIÓN DE LA ARTRITIS.\nARTRITIS Y POTASIO.\nÉsta es una discusión del contenido del\npotasio del cuerpo, experimentos controlados, gout, experimentos de la\ndeficiencia, efectos de la deficiencia.\n[\nhttps://members.tripod.com/~charles_W/arthritis4.html](https://members.tripod.com/~charles_W/arthritis4.html) PAPELES DEL POTASIO\nEN EL\nCUERPO. El potasio afecta en la presión osmótica, regulación de la\nácido-base, transmisión del nervio, e :\n[\nhttps://members.tripod.com/~charles_W/electrolyte.html](https://members.tripod.com/~charles_W/electrolyte.html) REGULACIÓN DEL ELECTRÓLITO\nDE STEROIDS. El potasio y el sodio de la\nmanera son regulados por cuatro esteroides.\n[\nhttps://members.tripod.com/~charles_W/cortisol.html](https://members.tripod.com/~charles_W/cortisol.html) CORTISOL. Una hipótesis que\nel cortisol es una hormona inmune el propósito de la cual es para\nmovilizar inverso el cuerpo contra enfermedades intestinales y su afecta\nen el potasio y otros alimentos.\n[\nhttps://members.tripod.com/~charles_W/copper.html](https://members.tripod.com/~charles_W/copper3.html) COBRE. Una discusión comprensiva de la\nnutrición y de la fisiología de cobre, especialmente como se aplican a\nlos discos deslizados, a los aneurysms, al enfisema, a los hemorrhoids,\na la artritis, y quizá al pelo gris.\n[\nhttps://members.tripod.com/~charles_W/arthritis8.html](https://members.tripod.com/~charles_W/arthritis8.html)REQUISITOS ALIMENTICIOS. Este capítulo discute pérdidas en la orina, excreción sólida, transpiración,\nproducto del sodio, magnesio, frío, estados de la enfermedad, de la\natención médica, tal como diurética, de enemas, de laxantes, del\nregaliz, y de la cirugía.\n[\nhttps://members.tripod.com/~charles_W/arthritis9.html](https://members.tripod.com/~charles_W/arthritis9.html)POTASIO EN ALIMENTOS, tales como carne,\nproductos lácteos, vehículos, grano, frutas.\n[\nhttps://members.tripod.com/~charles_W/arthritis10.html](https://members.tripod.com/~charles_W/arthritis10.html) PÉRDIDAS de PROCESO que\nestán presentes en quesos, harina refinada, azúcar, grasas y aceites,\nsal, conservando y congelando, y de procedimientos de la cocina.\n[\nhttps://members.tripod.com/~charles_W/arthritis11.html](https://members.tripod.com/~charles_W/arthritis11.html)SUPLEMENTOS. Se discuten los varios\nsuplementos, y su uso seguro.\n[\nhttps://members.tripod.com/~charles_W/arthritis12.html](https://members.tripod.com/~charles_W/arthritis12.html) EFECTOS SECUNDARIOS DE LOS\nSUPLEMENTOS del POTASIO, especialmente\ndurante enfermedad cardíaca; movimiento de calor, deshidratación,\nenfermedad del rińón.\n[\nhttps://members.tripod.com/~charles_W/table3.html](https://members.tripod.com/~charles_W/table3.html) VECTOR CONTENTO DEL ALIMENTO. El\ncontenido del\npotasio en alimentos se da expresado como miligramos por caloría, el la\nforma más útil e inalcanzable a otra parte. Si la artritis no es una\ndeficiencia del potasio, cuál es el nombre de la enfermedad que es\ncausada por una deficiencia crónica?\n[\nhttps://members.tripod.com/~charles_W/blood.html\">](https://members.tripod.com/~charles_W/blood.html) Cuando el potasio de la sangre es demasiado alto.\n[\nhttps://members.tripod.com/~charles_W/table.html ](https://members.tripod.com/~charles_W/cfs.html)Para alguno ayuda el fibromyalgia y síndrome crónico de la fatiga.\nOTRAS CONEXIONES. Hay otras conexiones a los artículos en el primer artículo enumerado arriba.\nSi la artritis no es una deficiencia del potasio, cuál es el nombre de la enfermedad que es causada por una deficiencia crónica? Hypokalemia es simplemente un término para describir el potasio bajo de la sangre.\nAl procurar aumentar nuestro producto del potasio, es deseable saber qué alimentos son los más altos de potasio. No es suficiente saber la cantidad de potasio en un peso dado de alimento. Qué se determina cuánto alimento comemos es en gran parte el número de las calorías contenidas en él. Comemos hasta que nuestro apetito es saciado por un suficiente producto de la energía del alimento, y entonces perdemos nuestro apetito. Por lo tanto la información sobre el potasio en alimentos es mucho más útil si se expresa como peso de potasio por la caloría [ Weber ].\nLa alineación para usar las calorías contribuidas por la grasa en los vectores depende de la asunción que las grasas contribuyen tanto a la supresión del apetito como carbohydrates.This lo hace no es corto plazo del caso [ Blundell ]. Sin embargo este acercamiento todavía se alinea porque grasa entrenada de la quemadura de los músculos tan bien como los carbohidratos [ Saltin]and cada uno debe conseguir tanto ejercicio como posible. Además los alimentos que el reccommend de I es bajo en grasa y bajo tales circunstancias una parte elevada de la grasa se queman o se salvan en las células de las grasas de cuerpo [ Westertape ]. Por lo tanto en última instancia la mayoría de la grasa y del aceite en una dieta sana contribuye al largo plazo de la supresión del apetito. Por lo tanto no se obtendría ningún propósito útil procurando computar un factor cargado contra la contribución gorda.\nEs acostumbrado seńalar el potasio en miligramos. Si el contenido del potasio se expresa como miligramos por la caloría (mg/Cal), la mayoría de los alimentos mienten entre 0 y 10, y ningunos son más altos de 20. É stos son números convenientes, fáciles leer, y hacen una buena comparaci ón para los alimentos al evaluar su contenido del potasio del pariente. Tal designación es mucho más útil en procurar decidir a qué alimentos a comer que \" por una designación de la porción \".\nPara un vector del contenido del alimento para el potasio en tal formato, vea el vector de http:members.tripod.com/~charles_W/table.html A como eso es inalcanzable a otra parte en ese formato.\nNuestro alimento puede ser devided en tres categorías principales:\n1. Carne, pescados, y productos lácteos, que dependemos encendido para la proteína de la alta calidad (especialmente methionine y lysine), la clorina del sodio, el yodo y la vitamina B-12.\n2. Vehículos, que dependemos encendido para la vitamina A, la vitamina C, y el potasio. Son también buenas fuentes de el resto de vitaminas y de minerales excepto ésos enumerados bajo la carne arriba, y la vitamina D, que no es realmente una vitamina, solamente una hormona. Hasta el punto de sea de hecho una vitamina para ésos que trabajan y que estudian adentro, está presente en hígado, sardinas, leche irradiada, aceite del hígado de bacalao, y tablillas.\n3. Granos y fruta, que son sobre todo fuentes baratas de calorías. Los granos también proporcionan a cantidades justas de la vitamina E y las frutas de las vitaminas de B (con excepción de B12). son generalmente fuentes justas del potasio y de la vitamina C.\nEl alimento que contiene 1 miligramo por caloría o mejora del potasio resolvería probablemente el requisito diario del mínimo para la mayoría de la gente. Esto asume a un hombre sano que se queme 2.500 calorías por el día, que rendiría los 2,5 gramos por día o así que mencionado en el capítulo V.\nLa carne baja en grasa tiene cantidades bastante constantes del potasio, generalmente cerca de 2 mg/Cal. Puede extenderse a partir de la 1 a 3 mg/Cal. Desde las grasas o los aceites tenga no o poca agua para disolver el potasio, y puesto que son altos en calorías, son muy bajos en el potasio, acercando a cero. Por lo tanto la carne con mucho gordo en ella será más baja en potasio por caloría que la carne magra. Ordeńe compara a la carne como fuente del potasio, y tiene la misma dependencia de la pdependeón de grasas. La lactosa en leche es difícil de digerir para los adultos fuera de las razas del caucásico y de Semitic y causa trastornos digestivos.\nLos huevos como la carne son una fuente de la proteína excelente, y para la gente normal debe hacer un buen adjunto a la dieta. Usted debe considerar, sin embargo, si usted es en los throes de la recuperación de una deficiencia que ella es baja en potasio. Esto esperaría, puesto que el polluelo que se convierte se atrapa dentro del huevo. No tiene ninguna manera de excretar el potasio y debe terminar para arriba con la cantidad correcta, después de quemarse una cierta energía y de hacer algunas plumas. Los huevos se han dado un poco de mala prensa debido a la hipótesis del colesterol. No obstante hay las tribus que comen cantidades grandes de huevos en África que tengan una tarifa mucho más baja de la enfermedad cardíaca que , así que los huevos deben hacer una fuente de la proteína razonable para cada uno.\nLa mayoría del potasio se concentra en el blanco del huevo. Los blancos del huevo son comparables a la carne en contenido, y están en hecho más arriba que la mayoría de las carnes. Una forma para hacer un aumento leve en producto del potasio, si usted es el único deficiente en su familia, es tener su porción del huevo alto en los blancos.\nLos vehículos bajos en almidón son las mejores fuentes del potasio. Van raramente debajo de 5 mg/Cal., y de rango hasta 20 mg/Cal. o más. Las malas hierbas del mar son fenomenal altas en potasio. Llevan bien conclu ído 10 veces m'as potasio por peso (por caloría no estaba disponible en el manual del USDA) como la mayoría de los vehículos frondosos. La situación puede ser aún más favorable que esto, puesto que pueden tener un almacenaje de la energía indigesto a nosotros. Son también las fuentes excelentes del yodo que pueden estar de interés a los que vivo en el interior de continentes y no utilice la sal mezclada con yodo. Quizás serían buena como preparación de ensalada ocasional en verano. No puedo recomendarlos pues un reemplazo significativo para los vehículos, sin embargo, debido a su alto contenido en sal y porque soy desconocedor con el estatus de su nutrición o de la posibilidad de toxicidad del yodo\nEl grano es el más bajo de las categorías principales, y ejecutará generalmente cerca de 1 mg/Cal. Las tuercas son similares al grano. Los gérmenes de la haba, del cacahuete y de la legumbre son una fuente bastante buena, ejecutando generalmente cerca de 3-4 mg/Cal.\nAl primero recuperarse de artritis y procurando acumular el potasio de su cuerpo, debería bien utilizar el pan y la torta escasamente. Germen y levadura substitutos del trigo para algunos de ella y de vehículos para el resto. Quizás sería el mejor no ir al agua en el germen del trigo puesto que sospecho que realza bacterias de la diarrea debido a su riqueza (solamente mí no tenga ninguna prueba). Una consideración muy importante es comer extremadamente escasamente de los alimentos que contienen el azúcar, el almidón, o la grasa, cueste lo que cueste si el azúcar, el almidón, o la grasa fueron colocados allí naturalmente o por la mano del hombre. La harina refinada es extremadamente baja en potasio pero no es parte de esta discusión puesto que nadie debe utilizar siempre esos desperdicios inútiles bajo cualquier circunstancia.\nCuando la gente habla de una dieta equilibrada, ella significa generalmente que usted debe conseguir a una parte justa de cada categorí a del alimento cada día. Por tan haciendo ella hace inverosímil que habr á demasiado poco o demasiado de cualquier alimento esencial. Si usted consigue sobre calorías iguales de cada uno de las tres categorías, usted debe tener una dieta razonablemente equilibrada según lo definido por la definición cruda al principio de este párrafo. Sin embargo el grano y la fruta no son esenciales. Usted puede conseguir probablemente todo su alimento de la carne y de los vehículos, y es indudablemente una manera superior comer. Es deseable tener variedad en los vehículos puesto que casi cada planta tiene un diverso veneno suave u otro y la variedad previene dificultad de ellos. También se dice para ser importante recibir por lo menos una cantidad pequeńa de carne o de productos lácteos en cada comida puesto que éstas son proteínas de la calidad. Mucha de la utilidad de la proteína de la calidad (proteína alta en aminoácidos del lysine y del methionine) se dice para ser perdida si se come incluso tan poco como dos horas después de la comida principal. Potasio hascategory del alimento cada día. Por tan haciendo ellas hacen inverosímil que habrá demasiado poco o demasiado de cualquier alimento esencial. Si usted consigue sobre calorías iguales de cada uno de las tres categorías, usted debe tener una dieta razonablemente equilibrada según lo definido por la definición cruda arriba.\nPor supuesto, iguale cuando usted está recibiendo una \" dieta equilibrada \", usted si la elasticidad inmóvil una cierta atención razonable a cada uno de los otros alimentos esenciales. El cobre adicional puede ser necesario al recuperarse de artritis. Es razonable sospechar que el curativo sería más eficaz si el resto de alimento es adecuado. usted deber prestar determinado atención vitamina A en uno serie brillante asoleado día, vitamina B-1 si usted comer alimento hacer con sulfuro dióxido (que destruir B-1 en intestino) tal como vino, vitamina C si usted tener ser cocinar la mayoría su alimento o tener ser comer ańejo alimento, vitamina d en invierno o si usted tener uno interior trabajo o escuela, vitamina e si usted tener comer rancio gordo, linoleic y linolenic ácido si usted tener ser comer hidrogenar alimento, (que yo definido no recomendar), o calcio si usted tener ser conforme calambre, espasmo (espasmo ser más probable en uno alto potasio producto el yoduro completo de seguridad se debe suplir en ausencia del alimento de mar.\nLas frutas no son una buena fuente del alimento. Contribuyen generalmente poco además de vitamina C y de potasio como usted puede verificar mirando el manual #8 del USDA de la oficina de impresión de los E.E.U.U. Govt., y no son sensational uniforme en éstos en general. Las plantas que han formado las frutas las han dotado con los pigmentos atractivos encantadores del color, los aromas seductive, y los sabores titillating. Estos attractants son una trampa y un delusion diseńado para persuadir animales comerlos y después dispersar el amargo, difí cilmente, incluso los gérmenes venenosos lejos y de par en par. Tienden para ser altos en las azúcares tales como fructosa y sucrosa que son atractivas a nuestro diente dulce. Cuando viene cualquier cosa con valor alimenticio, la planta pone como poco adentro como posible y todavía forma la fruta puesto que las vitaminas y los minerales son insípidos. Las únicas anomalías son vitamina C y el potasio con el cual se dotan moderado (aunque las bayas del acerola son outstandingly altas en C).\nla utilidad que veo para la fruta estoy como técnica lista para hacer menos alimento sabroso más atractivo, por ejemplo las pasas para el salvado o las zanahorias, o las manzanas para la ensalada por ejemplo.\nUn error amplio de la extensión es que los plátanos son una fuente rica del potasio. Como usted puede ver claramente del vector, son solamente una fuente moderada, casi como las patatas. Tengo una sensación que éste es un caso clásico de las plantas del éxito ha tenido en engańar los primates o posiblemente el éxito de campańas publicitarias. Hay hoy soportes monolíticos de los árboles de plátano por lo que el ojo puede ver probablemente debido a los aceites del plátano (solamente ninguna duda con ayuda considerable de la compańía ads de la fruta). Incluso así pues, los plátanos son 3 o 4 veces mejoran la fuente de calorías que la mayoría del grano, para el arthritics por lo menos.\nEn alguna parte he visto una hipótesis que las plantas que contienen las pectinas tales como manzanas hacen una flora intestinal favorable crecer y así que puedo valer el comer por esa razón. He oído que las cerezas hacen que un favorable afecte en la artritis [ Blau ]. Podría ser que tienen un veneno que retarde la excreción del potasio o que él tiene un ácido se absorba que que no puede ser metabolizada. Si interferencia con potasio es el mecanismo, es probable que el potasio de aumento sea una estrategia superior que el uso de cerezas. Sin embargo en cualquier caso, permaneceré con mi conflicto que las frutas en general están de valor marginal hasta que alguien viene para arriba con evidencia quebradiza por el contrario. Tendemos para poner el peso considerable en instintos y sensaciones emocionales del placer cuando alimento de la evaluación, de modo que la fruta continúe siendo comida en cantidades grandes sin importar lo que digo, y la gente sana debe poder hacer tan sin problema. Sin embargo usted debe estar enterado de su contenido alimenticio verdadero.\nEn hecho usted debe estar enterado del valor alimenticio verdadero de todo el alimento que usted come, casi tanto enterado como usted está enterado de la calidad del aceite que usted pone en su coche.\nREFERENCIAS\nBlau, LW 1950 Cherry diet control for gout and arthritis-Texas reports on biology and medicine, 8, in; Rodale JI & Adams R 1961 The Complete book of Food and Nutrition. Rodale Press, Emmaus, Penn. US\nBlundell JE Green S. & Barley VJ 1994 Carbohydrates and human appetite. American Journal of Clinical Nutrition 59 (suppl) ; 728 s-734 s\nSaltin B &Astrand P-O 1993 Free fatty acids and exercise. American Journal of Clinical Nutrition 57 (suppl) 752 s-758 s\nWeber CE 1974 Potassium in the etiology of rheumatoid arthritis and heart infarction. Journal of Applied Nutrition 26; 41\nWesterterp KR 1993 Food quotient, respiratory quotient, and energy balance. American Journal of Clinical Nutrition 57(suppl); 759 s-765 s.\nMail to Charles Weber; isoptera at mchsi.com\nThis page has been visited times", "language": null, "image": null, "pagetype": null, "links": [" http://babelfish.altavista.com/translate.dyn", "", "arthritis2.html", "arthritis3.html", "https://members.tripod.com/~charles_W/arthritis4.html", "https://members.tripod.com/~charles_W/electrolyte.html", "https://members.tripod.com/~charles_W/cortisol.html", "https://members.tripod.com/~charles_W/copper3.html", "https://members.tripod.com/~charles_W/arthritis8.html", "https://members.tripod.com/~charles_W/arthritis9.html", "https://members.tripod.com/~charles_W/arthritis10.html", "https://members.tripod.com/~charles_W/arthritis11.html", "https://members.tripod.com/~charles_W/arthritis12.html", "https://members.tripod.com/~charles_W/table3.html", "https://members.tripod.com/~charles_W/blood.html", "https://members.tripod.com/~charles_W/cfs.html"]}