{"title": "PDF", "author": "PDF", "url": "www.spao.es/images/formacion/pdf/biblioteca/entrada-biblioteca-fichero-231.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": ". .. ; \\,' \nTHE ENCYCLOPEDIA .. . 3F ?SUN MEDICINE SERIES \nI \na \n'1 \n3'2 i 8 \nLionel Fry, BSc, MD, FRCP \nPARTH ENON \nPUBLISHING \nTHE ENCYCLOPEDIA OF VISUAL MEDICINE SERIES \nAtlas de \nECCEMA ATOPICO \nLionel Fry, BSC, MD, FRCP \nProfesor Embito de Dermatologia \nImperial College \nLondres, RU \nCharles N. Ellis, MD \nProfesor y Director Asociado \nDepartamento de Dermatologia \nUniversity of Michigan, EEUU \nThe Parthenon Publishing Group \nInternational Publishers in Medicine, Science eT Technology \nBOCA RATON A CRC PRESS COMPANY \nLONDON NEW YORK WASHINGTON, D.C, \nPublicado en EEUU por \nThe Parthenon Publishing Group Inc. \n345 Park Avenue South, 10th Floor \nNew York \nNY 10010 \nEEUU \nPublicado en el Reino Unido y Europa por \nThe Parthenon Publishing Group \n23-25 Blades Court \nDeodar Road \nLondon SW15 2NU \nUK \nCopyright Q 2004 Taylor & Francis Group \nQ 2004 Edici6n espaiiola \nAtlas Medical Publishing, Ltd. \n5, Durham Road \nSedgefield-Cleveland \nTS21,3DW UK \nLibrary of Congress Cataloging-in-Publication Data \nFry, Lionel. \nAn atlas of atopic eczema / Lionel Fry. \np. ; un. -- (The encyclopedia of visual medicine series) \nIncluye referencias bibliogrificas e indice. \nISBN 1-84214-236-4 (hard cover : alk paper) \n1. Atopic dermatitis--Atlases. I.Title: Atopic eczema. 11. Title. 111. Series \n[DNLM: 1. Dermatitis, Atopic--Atlases. WR 17 F946ab 20031 \nRC593.A8F79 2003 \n616.5'1--dc22 \nBritish Library Cataloguing in Publication Data \nFry, Lionel, 1933- \nAn atlas of atopic eczema. - (The encyclopedia of visd \nmedicine series) \n1. Atopic dermatitis \nI. Title \n616.5'21 \nISBN Original 1-84214-236-4 \nProhitndo cualquier tipo de reprod& total o pard de este libro sin la expresa autmiadbn \nde sur editores, except0 para citaciaes de breves pasajes para prqpdsitos criticos literarios. \nPrinted in Spain \nFISA ESCUDO DE OR0 S.A. \nContenido \nPrologo \nPrefacio \nI Definiciones \nDermatitis frente a eccema \nAt6pico \nEccema infantil \n2 Epidemiologia \nEpidemiologia geografica \nlncidencia del eccema atopico en relacion con la edad \nCreciente incidencia del eccema at6pico \n3 Historia natural \n4 Genetica \nEstudios fami liares \nEstudios con gemelos \nSistema de antigenos linfocitarios humanos \nMapas genomicos \nEfecto materno \nResumen \n5 Patogenesis \nHistologia \nHallazgos en la sangre \nlnmunopatogenesis \nCelulas inflamatorias \nlnmunoglobulina E \nResumen \n6 Etiologia \nGenetica: posibles genes candidatos \nBarrera cudnea anormal \nAlergenos \nAeroalergenos Autoantigenos \nBacterias \nHongos mLAS DE ECCEMA AT~PICO \nContamination ambiental \nHipotesis de la higiene \nAnomalias farmacologicas y vasculares \nFactores emocionales \nNeuropeptidos \nResumen \n7 Caracteristicas clinicas \nEdad de aparicion \nSex0 \nCaracteristicas clinicas del eccema en si \nCaracteristicas relacionadas con la edad \nCaracteristicas no relacionadas con la edad \nLocalizaciones especificas del eccema atopico \nOtras enfermedades cutaneas eccematosas en individuos con atopia \nCaracteristicas cutineas no eccematosas de la atopia \nOtras enfermedades asociadas a1 eccema at6pico \nlnfecciones \n8 Diagnostic0 diferencial \nOtras enfermedades eccematosas \nSindromes con erupciones eccematosas \nEnfermedades sin eccema \n9 Tratamiento \nEmolientes \nBafios \nRopa \nClima \nDieta \nLactancia \nIntroducci6n retardada de alimentos s6lidos \nEvitar 10s antigenos de 10s alimentos durante el embarazo \nProbioticos \nAeroalergenos \nAnimales \nMedidas psicoterapbuticas \nlnvestigaciones \nFiirmacos topicos \nTratamiento antiestafiloc6cico \nTratamiento antivirico \nTratamiento antimic6tico \nLuz ultravioleta \nTratamiento sistemico \nAgentes biologicos \nEl futuro \nReferencias Prologo \nUna imagen me muestra de un solo vistazo lo que un libro turdaria docm de paginas en explical: \nIvan Sergeyevich Turgenev, 1862 \nEn este conciso per0 excelente Atlas, el Profesor \nLionel Fry ha capturado todo lo que se necesita saber \nsobre el eccema. Siguiendo la corriente de la frase \ninicial, se dice que una imagen vale mis que mil pala- \nbras. Este Atlas esti repleto de diagramas, de recor- \ndatorios utiles en forma ilustrativa y lleno de foto- \ngrafias de las numerosas expresiones del eccema. Las \nlecciones del renombrado profesor Fry se presentan \nexquisitamente tanto en forma de palabras como de \nilustraciones. \nEsta obra no puede ser mPs oportuna, dadas todas \nlas novedades que recientemente han aparecido en la \ninvestigacidn del eccema, especialmente de su pato- \ngenesis (Capitulos 5 y 6) y de sus nuevos tratarnien- \ntos, ya disponibles o a punto de presentarse \n(Capitulo 9). Con s6l0 dedicarle una o dos horas a \neste Atlas, el lector se sentiri un especialista en el reto que suponen 10s eccemas. Asi pues, queda invi- \ntad0 a aprovecharse del gran conocimiento del profe- \nsor Fry en este terreno, asi como de su clara expresibn \nescrita. Los eccemas, tan misteriosos anteriormente, \nverin retirado el velo de confusi6n que les cubria en \nel presente Atlas. \nLas excelentes imigenes, asi como el texto que las \nacompafia serin de gran valor para todos aquellos \nque diagnostiquen y traten enfermedades cutineas, \nincluyendo a 10s dermat6logos1 mitdicos de farnilia, \npediatras, internistas, ginecblogos y, por extensibn, \ncualquier mCdico o enfermera que reciba consultas \npor parte de sus familiares o conocidos acerca de las \nenfermedades de la piel. Los eccemas estin amen- \ntando su incidencia, por lo que todo el mundo \ndebe ser conocedor de sus distintas presentaciones y \ntratamientos. \nCharles N. Ellis, MD \nProfesor y Director Asociado \nDepartamento de Dermatologia \nUniversity of Michigan \nAnn Arbor, 2004 \nPrefacio \nEl eccema atopico es todavia hoy uno de 10s princi- \npales problemas de la dermatologia. Su creciente \nincidencia se ha atribuido a numerosos faaores, \nentre 10s que se incluye la expansi6n de la urbaniza- \nci6n, la contaminaci6n y la 'hip6tesis de la higiene'. \nEsto ultimo considera que el aumento de la atopia se \ndebe a una disminuci6n de las infecciones de las \nprirneras etapas de la vida gracias a1 uso de 10s anti- \nbioticos y de las vacunas, y a que las familias no son \ntan nurnerosas como antaiio. \nA lo largo de 10s ultimos aiios se ha avanzado \nnotablemente en el estudio de la genetica de la atopia \nen general; se han introducido nuevos tratamientos \nde uso t6pico y se han sugerido nuevos conceptos en \nla etiologia. Asi pues, parece que un nuevo texto \nsobre el eccema atopico no puede ser mas oportuno. El eccema t6pico se presenta en las consultas de \nmedicos generales, pediatras, dermat6logos y alerg6- \nlogos. Por tanto, es de esperar que este libro sea de \ngran valor para 10s medicos de estos campos, espe- \ncialmente en el mundo acadkmico. Las muchas ilus- \ntraciones son un intento de ayudar en el diagnbstico \ny en el tratamiento de esta frecuente patologia. \nSe agradece la contribuci6n del Sr. Bruce \nMethalone por la cesi6n de las imagenes de enferme- \ndades oculares asociadas a la atopia, asi como a1 Dr. \nNick Francis por sus ilustraciones histol6gicas. \nAsirnismo, se reconoce el gran mQito de la labor \nrealizada por Zachary Fry y del esfuerzo en las tareas \norganizativas de la Sra. Helen Moms Crawshaw. \nLionel Fry \nDefiniciones \nDERMATITIS FRENTE A ECCEMA \nLas palabras 'dermatitis' y 'eccema' se usan como \nsinonimos en la literatura dermatologica. La dermati- \ntis proviene del griego dm, que significa piel. Sin \nembargo1 la palabra 'dermis' se aplica hoy en dia a la \nestructura de la pie1 bajo la membrana basal, mientras \nque lo que queda por encima recibe el nombre de \nepidermis. Asi pues, podria hscutirse que la dermati- \ntis, estrictamente, se refiere a la dermis y no a toda la \npiel. Eccema proviene del termino griego ekzein, que \nsignifica 'hervir por encima', y es un termino pura- \nmente descriptivo. Asi, decidlr que termino es mas \nprecis0 es debatible. En este libro se ha preferido el \ntermino eccema, aunque la eleccicin es arbitraria. \nEl vocablo 'atopico' se deriva del griego topos, que \nsignifica lugar, y se aplica en el sentido de 'fuera de \nlugar'. El termino se acuii6 para denotar una \nrespuesta anomala de hipersensibilidad a un alergeno \nambiental, por lo que hoy la palabra 'atopeno' (en \ndesuso) es sinonimo de alergeno. Dos alergologos, \nCoco y Cooke, fueron 10s primeros en utilizar la pala- \nbra 'atopico' en 1923 l, aunque no se habl6 de 'derma- \ntitis atopica' hasta 1933. Sin embargo, la enfermedad \ndescrita actualmente por este terrnino es considera- \nblemente mas antigua, e incluso puede reconocerse \nen escritos de las primeras civilizaciones chinas y \nromanas. \nEn la actualidad no existe una convention univer- \nsal sobre la defmicion del eccema at6pico. Algunos \ncreen que 10s anticuerpos especificos de la inmuno- \nglobulina E (IgE) contra 10s antigenos ambientales son \nparcialmente responsables de la enfermedad, y que no \ndeberia usarse el termino 'eccema atopico' si no existe \npresencia de anticuerpos especificos del alergeno2. \nPara 10s casos en que las caracteristicas clinicas sugie- ren que se trata de un eccema atopico per0 no se \ndetectan anticuerpos de IgE, se ha propuesto el \ntermino 'eccema atopiformeJ2. Otros creen, en \ncambio, que el eccema atdpico se define como un \nestado clinic0 con unos rasgos particulares. Los crite- \nrios clinicos postulados por Hanifin y Rajka3 siguen \nsiendo 10s mas apropiados. Las cuatro principales \ncaracteristicas que definieron, de las que deben darse \na1 menos tres, son las siguentes: \n(1) Prurito; \n(2) Liquenificacion; \n(3) Curso cronico recidvante; \n(4) Historia personal y/o familiar de asma, \nrinitis/conjuntivitis alergica, e historia familiar de \neccema at6pico. \nAdemas, debe existir presencia de tres caracteristicas \nmenores. Entre estas figura la sequedad de la piel, la \nictiosis comh, la queratosis pilaris, la reactividad \ninmediata a la prueba cuthea (tipo l), un elevado \nnivel de IgE, la tendencia a la infecci6n cutanea por \nStaphylococcus aureus y herpes simple, una elevada \nincidencia de eccema en las manos, en 10s pies y en 10s \npezones, y la queilitis. Tarnbien se consideran caracte- \nristicas menores: la conjuntivitis recidwante, el plie- \ngue infraorbital de Dennie-Morgan, las cataratas \nsubcapsulares anteriores, el oscurecimiento orbital, la \npalidederitema facial, la pitiriasis alba, 10s pliegues \nanteriores del cuello, el picor a1 sudar, la intolerancia a \nla lana, la acentuacion perifolicular, la intolerancia a \n10s alimentos, un curso a menudo afectado por facto- \nres emocionales/ambientales y el dermografismo \nblanco. \nWdiams y cok4 propusieron unos criterios m6s \nsimples: historia de erupci6n cuthea pruriginosa en \nFigura I La enfermedad at6pica puede \nocurrir por separado o ser combinada. A, \nasma; E, eccema; H, fiebre del heno \n10s dtirnos 12 meses, mas tres o mas de 10s siguientes \nrasgos: \n(1) Historia de afectaci6n flexural; \n(2) Historia de asma o de fiebre del heno; \n(3) Historia de sequedad generalizada de la piel; \n(4) Aparici6n de erupcion antes de 10s 2 aiios (no \naplicable si el paciente tiene menos de 4 aiios); \n(5) Visible afectaci6n flexural. \nEstos criterios no son tan precisos como 10s de \nHanifin y Rajka, y no serian aplicables a 10s niiios \npequeiios ni a 10s recien nacidos. \nDebe recordarse que en la medicina clinica no \nexiste la uniforrnidad del 100% y que siempre se dan \nexcepciones a 10s criterios clinicos, tal como propusie- \nron tanto Hanifin y Rajka como Williams y cols. \nTodavia hoy se esta debatiendo el papel causante \nde 10s anticuerpos de IgE en el eccema at6pic0, asi \ncomo la presencia de otros mecanismos patogenicos. \nMientras no se clarifique la situacion, lo mas prudente \nseria mantener 10s criterios clinicos para el diagn6stico \ndel eccema atopico. \nLos anticuerpos de IgE se detectan en el 70-80% \nde 10s pacientes con eccema at6pico. Los terminos \n'intsinseco' y 'extrinseco' se utilizan para indicar que \nexiste evidencia de un alergeno externo basado en anticuerpos de IgE. El termino 'eccema atopico \nextrinseco' se utiliza cuando hay presencia de anti- \ncuerpos, mientras que sera 'intsinseco' cuando no se \ndetecten. La utilidad de esta division tambien es \ndiscutible en la actualidad, aunque en un futuro, con \nun mayor conocirniento de la patogenesis del eccema \natopico, tal subdivision podria ser relevante. \nA causa de 10s alergenos externos, el eccema \nat6pico esta estrechamente asociado al asma, a la rini- \ntis y a la conjuntivitis. No obstante, como sucede con \nel propio eccema no siempre puede probarse que la \nenfermedad se deba a un alergeno externo. El asma \ntambien se separa en subdivisiones intrinsecas y \nextrinsecas. Colectivamente, el conjunto de eccema, \nasma y fiebre del heno suele recibir el nombre de \nsindrome at6pico. Sin embargo, es importante subra- \nyar que las tres manifestaciones del sindrome atopico \npueden ocurrir por separado, sin necesidad de que \naparezcan juntas (Figura 1). \nECCEMA INFANTIL \nEl eccema at6pico en ocasiones se denomina eccerna \ninfantil o flexural por su pronta edad de inicio y por \n10s sitios caracteristicos de aparici6n. De todos modos, \nse prefiere el termino 'eccema atopico', ya que en la \ninfancia pueden ocurrir otros tipos de eccema que \npodrian afectar a 10s pliegues. Ademh, existen unas \nimplicaciones de pronostico y geneticas del eccema \natopico que son distintas a las de 10s otros patrones de \neccema vistos en la infancia. \nEpidemiologia \nSe han realizado estudos epidemiol6gicos del eccema \natopico, especialmente en 10s paises europeos. No \nobstante, la precision de estas investigaciones depende \nde las definiciones de eccema atopico utilizadas, asi \ncomo del hecho que muchos de ellos estan basados en \ncuestionarios, mas que en entrevistas y evaluaciones \ndermatol6gicas. Tambien se dan variaciones en las \npreguntas formuladas y en la edad de 10s grupos estu- \ndiados. Asi, algunos estudios so10 han tomado la inci- \ndencia del eccema como un punto concreto en el \ntiempo mientras que otros han incluido hasta la histo- \nria previa. \nUsando la prevalencia puntual, (es decir, la presen- \ncia de eccema en un punto concreto), la incidencia de \nla enfermedad en 10s paises Europeos oscila entre el \n5,3 y el 26%) con una me&a del13% en 10s grupos de \n3-12 afios de edad5. En uno de 10s estudios de mayor \nmagnitud desarrollado en todo el mundo, 458.623 \npersonas de 13-14 aiios rellenaron una serie de cues- \ntionarios. La incidencia de eccema atopico estuvo \nentre mas del 15% en algunos paises noreuropeos y \nmenos del5% en China, Asia central y 10s paises de la \nEuropa del Este6. Se sugiri6 que la linea de latitud \nejercia un cierto efecto en el sentido de que cuanto \nmas cerca del ecuador estaba el pais, menor era la \nincidencia de la enfermedad. Sin embargo, es intere- \nsante apreciar que, a1 emigrar de paises con baja inci- \ndencia a otros de una incidencia mayor, este valor \naurnenta en la poblacion inmigrante y por norma \ngeneral es mayor que la media de la poblacion \noriunda. Asi pues, 10s factores medioambientales son \nde considerable importancia en la deterrninacion de la \nincidencia del eccema atopico. Ademas, el hecho de \ntrasladarse de una sociedad ruravcampesina a otra \nde eccema atopico se vio incrementada por la progre- \nsiva industriahzacion del area y por el consiguiente \ncambio en el estilo de vida. Asi pues, el cambio en el \nestdo de vida podria ser mQ importante que el \ncambio de latitud del pais de residencia. \nINCIDENCIA DEL ECCEMA AT~PICO EN \nRELACI~N CON LA EDAD \nExiste un acuerdo generalizado en que la incidencia \ndel eccema atopico se reduce a medida que el niiio \ncrece, hasta llegar a la edad adulta, en la que la inci- \ndencia es considerablemente inferior. Como ya se ha \nmencionado, la incidencia del eccema at6pico en 10s \npaises del norte de Europa es relativamente alta en 10s \nnifios, especialmente en 10s que viven en beas urba- \nnas. Varios estudos, la mayoria de 10s cuales se han \nbasado en el grupo de edad de 3-1 1 aiios, han refle- \njado una incidencia del 10-15%'. De todos modos, \ntstos no dstinguen entre incidencia a 10s 3 y a 10s 11 \naiios. Los escasos estudios que han examinado las inci- \ndencias entre 10s 0 y 10s 4 aiios tambitn han fijado \neste valor en aproximadamente el 10-15%. Por su \nparte, estudos con adolescentes de 10s mismos paises \nhan demostrado que la incidencia disrninuye conside- \nrablemente con 10s aiios, quedando a alrededor del \n2-3%. La frecuencia en adultos es incluso menor; \ndespuks de 10s 25, se ha registrado una incidencia que \nno supera el 0,2%8. Asi, es correct0 informar a 10s \npadres que 10s nifios suelen crecer dejando atras el \neccema. \nCRECIENTE INCIDENCIA DEL ECCEMA \nAT~PICO \nindustrializada esta asociado una mayor incidencia de \nla enfermedad. En un estudio de Ibadan llevado a \n Se cree que la incidencia del eccema atopico ha \ncab0 en Nigeria, se ha demostrado que la incidencia \n aurnentado durante 10s dtimos 50 aiios. No obstante, ATLAS M ECCEMA AT~PICO \nlas cifras que respaldan esta observaci6n pueden no \nser fiables, a causa de 10s criterios y las tecnicas \nempleadas para llegar a estos resultados. Los criterios \npara el diagnostic0 del eccema atopico y el concept0 \nde la enfermedad han variado con el tiempo. Muchos \nde 10s datos se basan en el recuerdo de 10s padres \nacerca de la eruption de sus hijos, sin examenes obje- \ntivos en la mayoria de estudios. Si se aceptan estas \nlimitaciones, las cifras mostraran una incidencia \ncreciente del eccema atopico en 10s nifios. En 10s que \nno superan 10s 7 aiios, la incidencia para 10s nacidos \nantes de 1960 oscilaba entre el 1,4 y el 3,1%, con una \nmedia del2,2%. Para 10s nacidos entre 1960 y 1970, \nla frecuencia estuvo entre el 3,8 y el 8,8%, con una \nmedia del6,7% y, para 10s nacidos despues de 1970, el \nrango fue de 8,9-20,4%, con una mecha del 12JO%9. \nEste aumento de la incidencia del eccema atopico esta \nrespaldado por unos estudios con gemelos realizados \nen Dinamarca. La tasa de incidencia cumulativa para \n10s gemelos nacidos entre 1960 y 1964 se fijo en el \n3%, mientras que para 10s nacidos entre 1975 y 1979 \nascendio a1 12,0%1°. \nEste crecimiento de la incidencia del eccema \nat6pico es parecido a1 aumento registrado en el asma \ndurante 10s liltimos 40 aiios. Historia natural \n. .. . . . . .. . .. . . . . . \nA pesar de 10s diversos estudios sobre la historia natu- \nral del eccema at6pic0, son muchos 10s factores varia- \nbles en ellos que pueden influir en su fiabilidad. En \nprimer lugar, la definici6n de la enfermedad no es \nconsistente. En segundo lugar, la duraci6n del periodo \nde seguimiento fue variable. Ademas, algunos de 10s \nestudios se basaron en pacientes hospitalarios, mien- \ntras que otros se basaron en la comunidad. Es proba- \nble que 10s estudios basados en la comunidad mues- \ntren ma enfermedad mis leve que 10s que estudiaron \na pacientes hospitalizados, y la severidad de la enfer- \nmedad puede influir en su historia natural. \nExiste un acuerdo generalizado en que el eccema \nat6pico suele comenzar en la infancia. En casi el 50% \nde 10s pacientes, la edad de inicio no supera 10s 6 \nmeses, siendo del60% antes del primer aiio y del70% \nantes del quinto aiio de edadl1. Tambien esti acep- \ntad0 que el eccema at6pico va remitiendo durante 10s \nprimer0 aiios de vida. En un estudio de mb de 40 \naiios de duraci6n realizado en un entorno de prictica \ngeneral, se hall6 que el 50% de 10s casos se habian \ncurado a 10s cinco aiios de edad, incrementandose el \nporcentaje d 90% a 10s 10 (J. Fry, comunicaci6n \npersonal). En un estudio brithico de cohortes, el 65% \nse habian curado a 10s 11 aiios, llegando a1 74% a 10s \n1612. En otro estudio de 5-20 aiios basado en entorno \nhospitalario, las tasas de curaci6n oscilaron entre el 84 \ny el 92%13. Asi pues, existe un acuerdo general en que \nel eccema atopico es una enfermedad principalmente \ninfantil que se cura en la mayoria de casos antes o \ndurante la adolescenaa. Sin embargo, en un reducido numero de casos, el eccema atopico puede presen- \ntarse por primera vez en la edad adulta, y en algunos \nindividuos con eccema iniciado en la infancia, la \nenfermedad puede persistir hasta la edad adulta. Los \nfactores que determinan estas variaciones esth toda- \nvia por identificar pero, de un mod0 parecido a las \ncausas de la enfermedad, tienden a ser en parte cons- \ntitucionales y en parte ambientales. Tambikn es bien \nsabido que, en pacientes cuyo eccema at6pico ha \ndesaparecido, siempre existiri el riesgo de recidiva por \nfactores inherentes. Ciertas ocupaciones y aficiones en \n10s adultos que impliquen el contact0 con deterrnina- \ndos productos quimicos que pueden lesionar el \nestrato cornea, pueden inducir reacciones eccemato- \nsas, ya sea por primera vez o como recidiva en aque- \nllos con historia previa de eccema at6pico. \nVarios factores pueden determinar un ma1 pronb- \ntico. Entre ellos se incluye la severidad de la enferme- \ndad inicial, el patr6n extensor o inverso del eccema de \nlas rodillas y de 10s codos en 10s niiios, una historia \nfamiliar de eccema atopico y 10s sujetos que no han \nrecibido lactancia materna. De todos modos, estos \nmismos estudios cuestionan estos factores como \npobres indicadores de pron6stico. \nEl riesgo de desarrollar asma y fiebre del heno se \nha publicado en numerosos estudios14. Las principales \ncriticas de tales trabajos hacen referencia a1 periodo \nde estudio demasiado breve o a que 10s sujetos fueron \nseleccionados de una poblacicin hospitalaria, lo que \nimplica que la enfermedad seria mh severa que la del \nverdadero espectro de severidad del eccema at6pico. \nCf\"'5 ::>q \na,.:,:: ' ,, -. .. 8 - \nEccema \nFigura 2 Porcentajes aproximados de individuos con eccema atcipico que desarrollan \nsubsiguientemente asma y/o fiebre del heno \nLa duraci6n de la mayoria de estudios es de 5-15 \naiios, con una incidencia de asma de entre el 10 y el \n53% y de fiebre del heno de entre el 28 y el 78%. En \nun estudio de gran magnitud15 en el que 10s pacientes \nse sometieron a seguimiento durante 22-44 aiios, la \nincidencia de asma fue del 37% para pacientes ingre- \nsados y del 22% para 10s pacientes ambulatories; en cuanto a la fiebre del heno, 10s porcentajes fueron del \n66% para 10s ingresados y del33% para 10s ambulato- \nrios. Los dos principales hallazgos de estos estudios \nson que el riesgo de desarrollar fiebre del heno es \nmayor que el de desarrollar asma (Figura 2), y que \ncuanto mis severo sea el eccema, mayor sera la proba- \nbilidad de desarrollar asma y fiebre del heno. \nGenetica \n.. .. , . ... . . .. . . .,.. ... . .... . . '. .. -. . . . -. - . ._ _.:.. \nESTUDIOS FAMlLlARES \nSe sabe desde hace casi 100 aiios que la 'alergia' se \nacumula en familias. Estudios originales de 19 16 desa- \nrrollados por Cooke y Van der Veer informaron que, si \nun paciente sufria una alergia, el 50% de su descen- \ndencia estaria afectada de un mod0 similar; si ambos \npadres sufrian una alergia, la probabilidad de alergia \nen sus hijos ascendia a1 75%. Estudios posteriores de \nmediados del siglo XX concluyeron que 10s factores \ngeneticos eran mas importantes que 10s ambientales \nen las enfermedades atopicas. Se propusieron todos \n10s tipos de herencia mendeliana pero, en 10s aiios 60, \nse lleg6 a converger en que las enfermedades atopicas \nson poligenicas (con varios genes implicados) y multi- \nfactoriales (en otras palabras, con factores geneticos y \nambientales implicados) . \nSi se considera el asma, la fiebre del heno (rinitis \ndergica) y el eccema como elementos constituyentes \nde la 'diitesis atopica', entonces en 10s pacientes con \neccema atopico, aquellos con historia familiar positiva \nde atopia oscilarian entre el 43 y el 83%) con una \nmedia de aproximadamente el 60-65%. Se conoce \nque, a pesar de que el paciente individual pueda \npresentar eccema, sus farniliares podrian sufrir asma, \nrinitis alergica o eccema. No obstante, en ma misma \nfamilia suele haber una mayor incidencia de la enfer- \nmedad del probando, es decir, que si la enfermedad \nque se presenta es el asma, la incidencia familiar sera \nmayor de esta afeccion, en comparacion con el \neccema o la fiebre del heno. Lo mismo sucede con el \neccema y con la fiebre del heno. Esto ha llevado al \nconcept0 de 'sensibilidad de 10s organos diana', ya que \npor lo visto en las familias circulan ciertos determi- \nnantes genkticos para &stintas variantes de la diatesis \nat6pica. ESTUDIOS CON GEMELOS \nA fin de determinar el papel de 10s factores geneticos \nen las enfermedades multifactoriales, 10s estudios con \ngemelos son probadamente utiles para determinar la \nimportancia de la influencia genetics. Las cifras mas \nrecientes referentes a 10s gemelos con eccema atopico \nmuestran una concordancia del75% para 10s monozi- \ngoticos y de un 20% para 10s dizigoticos16. Estos resul- \ntados reflejan un solido componente genetic0 del \neccema atopico y, un hecho interesante, son muy \nsimilares a1 de la psoriasis, otra dermatosis inflamato- \nria frecuente. \nSISTEMA DE ANT~GENOS LlNFOClTARlOS \nHUMANOS \nAparentemente, 10s factores inmunol6gicos tendrian \nun importante papel en el eccema atopico, por lo que \nseria de esperar que el sistema de antigenos linfocita- \nrios hurnanos (HLA, human lymphocyte antigen), \nasociado a las respuestas inmun016gicas~ mostrara \nciertos antigenos HLA asociados al eccema atopico. \nSin embargo, y a pesar del gran numero de estudios \nrealizados a1 respecto, no se ha hallado ninen anti- \ngeno o haplotipo HLA especifico asociado al eccema \natopico. Esta falta de asociacion esta respaldada por la \nrealizacion de eximenes genomicos del eccema \natopico, ya que ninguno de ellos ha dado indicios de \nloci en el cromosoma 6p, el que alberga a la region del \nsistema HLA. Es interesante observar que en el asma \nsi se ha detectado un vinculo con el cromosoma 6p, \nasi como un significative increment0 del haplotipo \nHLA B7, SC31, DR2. Esto implica que 10s mecanis- \nmos inmunologicos del asma y del eccema atopico \npodrian utilizar vias distintas. \nHasta la fecha se han realizado dos analisis genomicos \ndel eccema atopico: uno en niiios y otro en adultos\". \nEn el primero, efectuado con poblaciones alemanas y \nescandinavas, se hall6 un vinculo con el cromosoma \n3q21. En el segundo, realizado con familias brithnicas, \nse detect0 un vinculo con el lq21, con el 1 7q25 y con \nel 20p. El atimo estudio incluyo algunos individuos \ncon asma ademas del eccema atopico. En el estudio \ncon alemanes y escandinavos, el vinculo con el nivel \ntotal de IgE sQica tambien se detect6 con el locus \n3q21, aunque el estudio brithico lo hall6 con 10s \ncromosomas 5q3 1 y 16qtel. \nEn la investigation con adultos, en 10s participan- \ntes suecos, se registr6 un vinculo con el cromosoma \n3p24-22. Si el nivel de IgE se induyera como rasgo, \npodria entonces aiiadirse una relaci6n con el 18q21. \nA1 induir 10s valores de severidad se sugiri6 tambien \nun vinculo con 10s cromosomas 3q14, 13q14, 15q14- \n15 y 17q21. Asi pues, el bico vinculo en comb \nregistrado en niiios y en adultos fue el 17q21 y posi- \nblemente en el cromosoma 3q. Lo que implican estos \nhallazgos es que el eccema at6pico infantil y el adulto \npodrian estar regidos por distintos mecanismos pato- \ng Cnicos. \nSi se comparan estos resultados genomicos con 10s \ndel asma, se encuentran varias diferencias. Los loci \nacordados hasta la actualidad para el asma son el \n5q35, el 6p, el llq13, el 12q, el 13q13, el 14q y el \n16q. N6tese que existen muy pocos loci comunes \npara estas dos patologias; hasta el momento, las dos \nhicas areas comunes posibles serian la 13q y la 16q, \naunque las regiones registradas no son las mismas. \nEsto implica que estas dos enferrnedades tarnbien \nusan mecanismos patogCnicos distintos, tal como \nsugieren 10s hallazgos del HLA. \nRecientemente se ha destacado el hallazgo de \nnuevos loci similares (1 q21, 17q15 y 20p) para la \npsoriasis y para el eccema at6pic0, enfermedades \ndermatologicas inflarnatorias ambas1*. A raiz de estas \nobservaciones, se ha sugerido que estas asociaciones \npodrian estar relacionadas con el control de la infla- \nmacion en la pie1 y no con las causas basicas de las \nenfermedades. Se ha implicado a la IgE en la patogenesis de las \nenfermedades atopicas, puesto que se han detectado \nniveles elevados en alrededor del 75% de 10s pacien- \ntes. El asma atopico se ha vinculado a un locus en el \ncromosoma llq12-13, en el que se localiza un gen \nque controla la subunidad del receptor de gran afini- \ndad por la IgE (FceRl). Este vinculo no se ha docu- \nmentado en 10s anslisis gen6micos del eccema \natopico, aunque si se han publicado informes sobre \nuna asociacion de esta enfermedad con la unidad P \ndel FceR1, en la que 10s polirnorfismos de la rnisma \nestin estrechamente relacionados con el eccema \nat~~ico~~. Esta paradoja esti todavia sin resolver. \nEFECTO MATERNO \nEn numerosos estudios se ha apreciado que las \nmadres son mas propensas que 10s padres a transrnitir \nenfermedades atopicas, incluyendo el eccema20. \nExisten numerosas razones posibles para explicar esta \nobservaci6n. En primer lugar, existe una estrecha \nasociaci6n entre 10s sistemas inmunologicos materno \ny fetal, de mod0 que las interacciones entre ellos \npodrian influir en el desarrollo del sistema inmunob- \ngico del feto, asi como en su respuesta a 10s estimulos \nexternos. La segunda posibilidad es la de la imprenta \ndel genoma, en la que el alelo de uno de 10s padres \nesta expresado diferencialmente. De todos modos, se \nha hallado que el vinculo materno con la enfermedad \natopica no esti confinado a un mco mecanismo \ngenetic0 en un unico locus de un gen21. \nRESUMEN \nAsi pues, existe una s6lida evidencia del componente \ngenetic0 en la etiologia del eccema at6pico. No \nobstante, considerando que 10s mecanismos inrnuno- \n16gicos tienen un papel en la patoghesis, debera \nnotarse que hasta la fecha no se ha hallado ninguna \nasociacibn con un haplotipo HLA concreto. Ademas, \ny a pesar de la importante relacion entre el asma y el \neccema at6pic0, no se ha demostrado por ahora \nnin&n genotipo comh entre ambas enfermedades. \nPatogenesis \nLas caracteristicas histologicas del eccema atopico \nvarian en funcion de si la enfermedad es aguda, suba- \nguda o cronica. \nEn la fase aguuh, la caracteristica mas comun es la \nespongiosis con progresion a formation de ampollas. \nLa espongiosis se define como un aumento del fluido \ntisular entre 10s queratinocitos de la epidermis, visible \ncomo un ensanchamiento del espacio intercelular \n(Figura 3). Tambien se produce un cierto edema intra- \ncelular. Los linfocitos migran por la epidermis (exoci- \ntosis) y se produce un infiltrado perivascular de linfo- \ncitos y de macr6fagos hacia la dermis, aunque sin aumento del numero de mastocitos o de basofilos. No \nobstante, 10s mastocitos se encuentran en diferentes \nfases de desgranulacion, lo que indica una activaci6n. \nOcasionalrnente se detecta la presencia de eosinofilos. \nEn la fase subaguda, la epidermis cornienza a \nengrosarse y se reduce la espongiosis. \nEn la fase cldnica, la epidermis es gruesa (Figuras 4 \ny 5) y semejante en apariencia a la epidermis psoria- \nsica, aunque el 'pliegue' de la interfase entre la dermis \ny la epidermis, presente en la psoriasis, no se observa en \nel eccema atopico. El engrosarniento esta causado por \nuna hiperplasia de 10s queratinocitos. La dermis recibe \nla infiltraci6n de 10s mastocitos, 10s linfocitos y 10s eosi- \nnofilos (Figura 4). Como en la psoriasis, 10s vasos \nFigura 3 Eccema agudo con espongiosis en la epidermis e infiltraci6n dkrmica de \ncelulas inflamatorias, principalrnente linfocitos y mauofagos \nFigura 4 Fase cr6nica de eccema con engrosamiento de la epidermis y una intensa \ninfiltraci6n en la dermis de mastocitos, linfocitos, eosinofilos y cdulas dendriticas \nFigura 5 Liquen simple: =ems at6pico cr6nico asociado a un rascado continuo. Se \nproduce una mayor acentuacib de las proyecciones de la epidermis \nsanguineos de la dermis son mas prominentes. Ademas, \naumenta el numero de celulas dendriticas y de \nLangerhans, tanto en la epidermis como en la dermis. \nLa fase cronica (Figura 5) suele ir asociada con un \nprurito persistente, y el rascarse esta relacionado con \ncambios en 10s nervios cutineos, que presentaran \ndesmielinizacion, vacuolizacion y fibrosis. \nHALLAZGOS EN LA SANGRE \nPrausnitz y Kustner fueron 10s primeros en demostrar \nla existencia de 10s llamados anticuerpos 'reagenicos' \nen la sangre de 10s pacientes con enfermedad atopica, \nen 192lZ2. Actualmente esta demostrado que se trata \nde anticuerpos IgE contra proteinas del exterior, que \npodrian ser antigknicas en 10s pacientes de enferme- \ndad atopica. Alrededor del 75-80% de 10s pacientes \ncon eccema at6pico poseen niveles elevados de IgE y \neosinofilia sanguinea. Las celulas mononucleares de la \nsangre periferica tienen una capacidad reducida de \nproducir interferon-gamma (IFN-y), cuyos niveles son \ninversamente proporcionales a 10s de la IgE. Sin \nembargo, existe un increment0 de 10s linfocitos espe- \ncificos del alergeno que producen las citocinas inter- \nleucinas IL-4, IL-5 e IL-13. Estas son las citocinas \ncapaces de inducir la producci6n de IgE (Figura 6). \nAsimismo, estas citocinas inducen la expresi6n de \nmoleculas de adhesion vascular, como la VCAM-1, \nimplicadas en la infiltraci6n eosinofilica de la piel. Estos hallazgos reflejan la relacion inversa entre las \ncelulas T-helper (colaborador) tipos 1 y 2 (Thl yTh2) \ny sus respectivas citocinas. Las cdulas Thl producen \nIFN-y, que regula a la baja la produccion de IL-4 e \nIL-5 por parte de las Th2. De mod0 inverso, las cito- \ncinas IL-4 e IL-5 regulan a la baja la producci6n de \nIFN-y por parte de las cdulas Thl (Figura 6). En el \neccema at6pico se produce un aumento a favor de las \ncelulas Th2 y de sus citocinas. Ademas, la IL-5 activa \nla produccion de eosinofilos, un rasgo caracteristico de \nla atopia. \nLa respuesta eccematosa de la pie1 en el eccema \nat6pico es un trastorno mediado por 10s linfocitos T \n(hipersensibilidad tip0 IV) y es dependiente del anti- \ngeno. En teoria, el antigen0 podria ser inhalado, inge- \nrid0 o introducido a traves de la piel. El antigen0 \ninhalado o ingerido podria entrar en la circulation y \nser transportado hasta 10s ganglios linfiticos, donde es \nrecogido por las cklulas dendriticas foliculares, por las \ncelulas presentadoras de antigenos y por las celulas B. \nLas celulas dendriticas foliculares presentan el anti- \ngeno a las celulas T, las males pueden entonces indu- \ncir a las celulas B a producir IgE. Este proceso conti- \nnuara durante el period0 en que las celulas T y B \nespecificas del alergeno permanezcan en 10s ganglios \nlinfaticos. \nFigura 1 En d eccema atopico se produce un aumento en la sangre de cClulas Th2, produe \ntoras de K-4, de IL-5, de IL-13 y de un aumento asociado de la IgE. La produccion de Iw \npor parte de las celulas Thl se ve reducida. El eosinofilo \nTodavia hoy es tema de debate el metodo por el \ncud el alergeno inhalado o ingerido alcanza la piel. \nDe todos modos, una vez que el alergeno esta en la \npiel, puede ser recogido por 10s receptores de la IgE \nde las celulas de Langerhans, que son presentadoras \nde antigenos. \nUno de 10s rasgos caracteristicos del eccema \nat6pico es el receptor de IgE en las cClulas de \nLangerhans de la piel. Es probable que la expresion de \neste receptor este bajo control genetico. El antigeno \nque llega a la piel y se une al receptor de IgE se proce- \nsara y se presentarl a 10s linfocitos T de la piel. En la \nfase aguda del eccema atopico, la produccion de cito- \ncinas es del perfil Th2. Las citocinas Th2 son la IL-4, \nla IL-5 y la IL-13 (Figura 7). Sin embargo, en la fase \ncronica 10s linfocitos provocan un cambio de Th2 a \nThl en el perfil de las citocinas (Figura 7). Asi, la \nhip6tesis de que el eccema at6pico es una respuesta \nTh2 a1 antigeno en contraposici6n a una respuesta \nThl no es estrictamente correcta, ya que pueden \ndarse ambas respuestas. En la llamada prueba del \nparche atopico, a1 inducir el eccema mediante la apli- \ncaci6n de un alergeno de polvo domestic0 se produce \nuna respuesta bifasica. En una primera instancia, se da una respuesta Th2 con produccion mayoritaria de \nIL-4. Sin embargo, a1 cab0 de 24 horas se da una \nrespuesta Thl con producci6n de IFN-y. Asi pues, 10s \nindividuos con enfermedad atopica son capaces de \nexperimentar respuestas inmunitarias tanto Thl \ncomo Th2, y el concept0 de que estas respuestas son \nmutuamente excluyentes es solo correct0 para un \ndeterminado punto en el tiempo. Todo lo publicado \nsobre 10s factores que rigen el cambio de respuesta \nTh2 a Thl en el eccema atopico son puras especula- \nciones. Se ha sugerido que tanto la citocina IL-12 \ncomo la IL-18 pueden inducir este cambio en el perfil \nde re~~uesta~~. La IL-12 ed producida por celulas \nconstitutivas de la piel, por queratinocitos, por las \ncelulas dendriticas, por 10s macr6fagos dkrrnicos y por \ncelulas infiltrantes como 10s eosin6filos (Figura 7). Sin \nembargo, el mecanismo que controla la inhibi- \nci6n,producci6n de estas citocinas en las fases aguda y \ncr6nica del eccema atopico requiere de una investiga- \nci6n de mayor profundidad. A1 parecer, la respuesta \ninicial a1 antigeno en la atopia esta mediada por cdu- \nlas Th2 pero, posteriorrnente, en una fase mas cronica, \npasa a estar mediada por celulas Thl. El argument0 \nde que lo que se necesita para curar el eccema at6pico \nFASE \nAGUDA \nFigura 7 Produccion de citocinas en la piel, en el eccema at6pico. Ag, antigeno; CL, celulas \nde Langerhans; Q, queratinocitos; D, cklulas dendriticas; M, macrofagos dermicos; E, eosi- \nn6fdos \nes la modificaci6n de la respuesta inmunologica del \nperfil Th2 a1 Thl so10 es parcialmente correcta, \npuesto que la fase cronica esta regida por una \nrespuesta Thl. No obstante, la iniciacion tiende a \nproducirse a travks de un mecanismo Th2, de mod0 \nque un cambio permanente a una respuesta Thl seria \nde gran ayuda para eliminar el eccema de forma prlc- \nticamente definitiva. \nLinfocitos T \nEn el eccema atopico se produce un influjo predomi- \nnante de CD4+ en la dermis y en la epidermis. El \nnumero de celulas T en la pie1 se corresponde con el \nnivel de IL-16, quimiotiictica para las celulas T CD4. \nLa IL-16 estP producida por 10s eosinofilos, por 10s \nmastocitos y por las celulas T, de mod0 que, estas \nmismas celulas T activadas pueden mantener el \nproceso inflamatorio. \nAlgunas de las celulas T de la pie1 expresan el \nCD45R0, un marcador de las c6l.das T activadadde \nmemoria, lo que significa que su prioridad es reaccio- \nnar frente a ciertos antigenos especificos. Las celulas T \nCD8+ han recibido poca atenci6n en el eccema \natopico, aunque pueden detectarse en 10s infiltrados. \nOriginalmente se consider6 que las celulas T CD8 \ntenian un papel supresor, per0 se ha demostrado que \nson, ademas, celulas efectoras. \nLas elevadas cantidades de eosinofilos en la sangre y \nen 10s tejidos afectados son un rasgo caracteristico de \nlas enferrnedades atopicas. La quimiotaxis de 10s eosi- \nn6filos en la pie1 esta relacionada con las quimiocinas \nC-C, la eotaxina y 10s monocitos quimiotacticos 4, de \ngran presencia en el eccema atopico. La activation de \n10s eosinofilos esta inducida por las citocinas, por 10s \nfactores estimulantes de colonias de granulocitos y \nmacrofagos (GM-CSF), la IL-5 y la eotaxina. Una vez \nactivados, 10s eosinofilos pueden promover la inflama- \ncion y el daiio tisular liberando varias sustancias \nquimicas, incluyendo la proteina cationica eosinofi- \nlica, la proteina basica mayor, la neurotoxina derivada \nde 10s eosinofilos y especies reactivas de oxigeno. \nMastocitos \nLos mastocitos esth presentes en la pie1 afectada por \neccema atopico. En su superficie celular poseen \nreceptores de la IgE, aunque se desconoce su papel \nconcreto en el eccema at6pico. La forma mas \nfrecuente de activaci6n de 10s mastocitos es mediante \nsus receptores de IgE. Una vez activados, las celulas se \ndesgranulan y liberan una serie de productos ligados a la inflamadon. Los mas importantes son: heparina, \nhistamina, serotonina, quimasa, triptasa y factor de \nnecrosis tumoral alfa (TNF-a). A1 activarse, 10s masto- \ncitos tambien sintetizan leucotrienos, prostaglandinas \ny las citocinas IL-4, IL-5, IL-6, IL-13 y GM-CSF. Estas \nsustancias biologicarnente activas pueden promover la \ninflamacion y llevan a un influjo de mas cklulas infla- \nmatorias hacia la piel. \nEn el asma y la rinitis, la desgranulaci6n de 10s \nmastocitos se produce en una fase temprana y proba- \nblemente este implicada en las respuestas inflamato- \nrias agudas. En el eccema, sin embargo, 10s mastocitos \nse hallan en una parte mas profunda de la pie1 \n(dermis), a diferencia de lo que sucede en el asma y \nen la rinitis, que 10s muestran en el epitelio de la nariz \ny de 10s pulmones para una mejor accesibilidad de 10s \nalergenos. Se Cree que la desgranulaci6n de 10s masto- \ncitos no es parte del proceso patologico del eccema \nat6pic0, aunque la liberation de citocinas por parte de \nestas celulas (induciendo asi a1 influjo de otras celulas \ninflamatorias) contribuye aim mas a la reacci6n infla- \nmatoria. \nCelulas presentadoras de antigenos \nComo sucede con otras celulas inmunes, el nhero de \ncelulas presentadoras de antigenos (CPA) aumenta en \nel eccema atopico. Entre estas celulas se incluyen las \nde Langerhans y las dendriticas inflamatorias, tanto de \nla epidermis como de la dermis. Las celulas de \nLangerhans s610 expresan receptores de la IgE, un \nrasgo caracteristico de la enfermedad atopica, y \npresentan 10s antigenos a las celulas T con perfil de \ncitocinas Th2. Por su parte, las cklulas dendriticas \ninflamatorias epidermicas presentan 10s antigenos a \nlas celulas T con perfil Thl. Ademas, las celulas de \nLangerhans positivas para 10s receptores de la IgE \npueden migrar a 10s ganglios linfaticos y estimular las \ncelulas T virgenes (naive), ampliando asi 10s depositos \nde celulas Th2. \nLa IgE se describi6 por primera vez en 1967, mientras \nque la prueba radioalergosorbente (RAST; radioalk- \ngosorbent test) para 10s anticuerpos especificos de IgE \nse desarrolld en 1971. El 75-80% de 10s pacientes con \neccema at6pico presentan unos niveles sericos de \nelevados IgE. Se ha afirmado en varias ocasiones que \nexiste una correlacion entre 10s niveles de IgE y la \nseveridad del eccema. Sin embargo, debe recordarse \nque 10s niveles de IgE suelen aumentar en sujetos que \nno sufren eccema y que existen pacientes de eccema \natopico con niveles normales de IgE. Tambien se \ndetectan niveles elevados de IgE en otras enfermeda- \ndes de la piel, como la sarna, el linfoma cutaneo de \ncelulas T y las infestaciones por helmintos. En un \nestudio re~iente*~ sobre 10s niveles de anticuerpos de \nIgE en la enfermedad atopica, se demostr6 que 10s \nque sufren eccema atopico presentan unos niveles 20 \nveces superiores de anticuerpos contra 10s acaros del \npolvo que 10s que sufren asma atopico, incluso a pesar \nde que 10s Bcaros se consideran aeroalergenos del \nasma. Asi pues, la relevancia de este elevado nivel de \nIgE en el eccema necesita de una explicacion mls \nprecisa. \nLa IgE esta producida por las celulas B y se cree \nque esti controlada por la IL-4. El eccema at6pico \nesth caracterizado por las celulas Th2, productoras de \nIL-4, lo que, a su vez, puede estimular la produccion \nde IgE. Es posible, por tanto, que el nivel elevado de \nIgE sea secundario a este proceso y carezca de papel \niniciador en este proceso eccematoso. Asi pues, sigue \npor determinar el papel de la IgE y de sus anticuerpos \nen esta patologia. RESUMEN \nEl eccema atopico es una enfermedad inflamatoria de \nla pie1 inducida por antigenos y mediada por cdulas T. \nSus dos caracteristicas mas frecuentes son la presencia \nde receptores de la IgE en las celulas de Langerhans y \nel perfil de citocinas tipos Th2 en las fases agudas. No \nobstante, en la fase cronica se produce un cambio a1 \nperfil de citocinas tipos Thl con producci6n de IFN-y \nque regula a la baja la produccion de IgE y de linfoci- \ntos Th2. \nDebera recordarse que no todos 10s pacientes con \neccema atopico presentan unos elevados niveles seri- \ncos de IgE. Lo que todavia quedara por determinar es \nsi 10s mecanismos patogknicos de estas personas son \n10s mismos que 10s de 10s pacientes con elevados nive- \nles sericos de IgE. \nEtiologia \nTal como se comenta en el capitulo 4, el papel de 10s \nfactores genPticos es importante en el eccema atopico, \npuesto que son varios 10s loci cromosomicos que se \nconsideran implicados. \nCromosoma 3q2 I \nEsta region codifica las moleculas coestimulantes \nCD80 y CD86; una mutation en estos genes provoca- \nria una alteracion en la activacion de las celulas T. \nCromosoma 5q3 1 \nEl locus 5q3 1 contiene el gen SPINK5, recientemente \nidentificado como el gen del sindrome de Netherton. \nEl sindrome de Netherton es un trastorno autono- \nmic~ recesivo que incluye las manifestaciones atopi- \ncas del eccema, la fiebre del heno, la eosinofilia y 10s \nniveles elevados de IgE. El SPINK5 recibe este \nnombre porque codifica un inhibidor enzimatico, el \n'inhibidor de la serina proteinasa, Kazal tip0 5' \n('serine proteinme inhibit05 Kazal type 5'). El inhibidor \nde la serina proteasa se ha denominado LEKTI, ya que \nse encuentra en el tejido linfoide del timo y en el \ntejido epitelial, incluyendo la pie1 (KT significa tip0 \nde kazal; I significa inhibidor). \nRecientemente se han identificado seis polimorfis- \nmos de codificacion en el SPIKN5; una variante GLu \n420 3 Lys muestra una asociacion significativa con la \natopia y con el eccema at~~ico~~. Esta anomalia del \ninhibidor de la proteinasa puede influir en la enfer- \nmedad alergica. Los receptores de la proteinasa acti- \nvados se encuentran en 10s queratinocitos y pueden \nservir de &ana para las proteinasas de 10s mastocitos. \nLas proteinasas participan en la maduracion de las \ncelulas T y B, y la expresion del LEKTI en el timo atri- \nbuiria un papel a estos procesos en las enfermedades alergicas. Ademas, numerosos alergenos son serina \nproteinasas, y esta actividad de la proteinasa podria \npotenciar su alergenicidad en presencia de una inhibi- \ncion defectiva. \nEl SPINK5 tambien se encuentra en la region \ndonde se encuentra el cumulo de genes de las citoci- \nnas, especialmente las Th2, la IL-4, la IL-5 y la IL-13. \nEstas citocinas Th2 estan implicadas en el eccema \natopico. \nCromosoma I l q 13 \nEsta region se vinculo originalmente a1 asma atopico y \na1 eccema. Contiene un gen asociado a1 polimorfismo \nde la cadena p del receptor de gran afinidad por la IgE \n(FceRI). Este receptor actua como desencadenante \nalergico en 10s mastocitos y en 10s basofilos, indu- \nciendo en ellos una desgranulacion y la consiguiente \nliberacion de mediadores inflamatorios, 10s cuales \ntienen un papel en el asma y en la fiebre del heno. \nAdemQs, 10s receptores de la IgE estan presentes en las \ncelulas presentadoras de antigenos y estan implicados \nen la patogenesis del eccema atopico. No obstante, \nrecientemente se ha documentado que el FceRI loca- \nlizado en las celulas presentadoras de antigenos carece \nde la cadena p, aunque el receptor posee su funcion \n~ompleta~~. Asi pues, a pesar de que el gen que \ncontrola la subunidad P del FceRI pueda ser impor- \ntante en el asma y en la rinitis, no tiene participaci6n \nalguna en el eccema. \nCromosoma 13q 14 \nRecientemente se ha demostrado que 10s niveles s6ri- \ncos de IgE guardan una relacion con 10s alelos del gen \nPHFll en el asma. Se Cree que este gen regula la \nproduccion de IgE por parte de las celulas en la enfer- \nmedad atopicaZ7. \nATLAS DE ECCEMA AT~PICB \nrroaucclon ae ~gt I ' I - \nReceptores de la IgE \nFigura 8 Posibles anomalias genkticas en el eccema at6pico \nCromosoma 16q 12 \nEste locus se ha vinculado al polimorfismo de la sub- \nunidad a del receptor de la IL-4. Se considera que la \nIL-4 tiene un papel central en el eccema at6pico. \nCromosoma 17q l l \nEl eccema atopico estl asociado a la regulation a1 alza \nde la expresion de la quimiocina C-C. La RANTES \n(regulated-on-activation normal T-cell, expressed and \nsecreted; celula T normal regulada tras la activacion, \nexpresada y secretada) es un miembro de la farnilia de \nlas quimiocinas C-C, de la que se considera que ejerce \nun papel importante en la inflamacion alQgica. En la \nregion promotora de la RANTES so10 se ha hallado \nun polimorfismo que, seglin estudios de asociaci6r1, \ncontribuyen al desarrollo del eccema atopico per0 no \ndel a~ma*~. \nA pesar de que se han vinculado otros loci al \neccema atbpico, todavia deben postularse e identifi- \ncarse posibles genes candidatos en ellos. \nLa xerosis (sequedad cuthea) es una caracteristica \nreconocida del eccema at6pico. Existen dos posibles explicaciones para la pie1 seca. Puede tratarse de un \ndefecto primario y parte del sindrome atopico o \npuede ser secundaria a un eccema de grado bajo, con \nminirnos signos de inflamacion. \nLa pie1 seca estA asociada a una funci6n de barrera \ndefeauosa, como queda manifestado por una elevada \nperdida transepidermica de agua y por el bajo conte- \nnido acuoso del estrato c6rneo. Este defecto en la \nfunci6n de barrera puede provocar el traspaso de \nsustancias quimicas (por ejemplo irritantes primarios) \ny de microorganismos a traves del estrato corneo, asi \ncomo el inicio de una respuesta eccematosa. Se ha \ndemostrado que existen alteraciones del contenido \nlipidico de la pie1 no eccematosa en individuos con \natopia, en comparacion con 10s que no la padecen. \nEsta alteration del contenido graso puede causar la \nalteradon de la funci6n de barrera. \nLa Figura 8 resume 10s posibles defectos geneticos \ndel eccema at6pico. \nALERGENOS \nAlergenos alimentarios \nSe asume que el eccema atopico es una enfermedad \ndependiente de 10s antigenos. Sin embargo, hasta la \nfecha no se ha logrado determinar que antigeno o \nantigenos son la causa del eccema. Los padres suelen \nculpar a 10s alimentos, y no es infrecuente que se pres- \ncriba a 10s niiios detas de eliminacion a1 visitar al \ndermatologo. \nExisten trabajos que reflejan que algunos niiios \ncon eccema atopico se benefician a1 evitar ciertos \nalimentos y sufren recidvas al reintroducirlos. Estos \nestudios se han efectuado a doble ciego y estin \ncontrolados por placebo. De todos modos, en la mayo- \nria de pacientes con eccema atopico no ha sido posi- \nble demostrar ningun beneficio de la eliminacion de \nciertos alimento~~~. \nEn pacientes con eccerna at6pico se han probado \ndietas elementales, consistentes en aminoacidos, \ncarbohidratos, grasas, minerales y vitaminas. En un \nestudio controlado de una dieta elemental frente a \nuna dieta normal (dieta liquida) en adultos con \neccema atopico, no se observo ninguna dferencia \nentre ambas en lo referente a caracteristicas clinicas, \nniveles de IgE, recuento de eosinofilos y biopsias de \npie130. En otro estudio efectuado con niiios afectados \npor eccema atbpico, se demostr6 que la dieta elemen- \ntal se hferenciaba aportando algo mas de beneficio. \nSin embargo, el estudio se llev6 a cab0 con niiios \nhospitalizado y no fue controlado; por lo tanto, parte \no todo el beneficio podria deberse a1 efecto placebo31. \nLactancia \nSe ha sugerido que la lactancia es beneficiosa para \nprevenir el eccema atopico. Se Cree que se debe a la \nfalta de exposicion del lactante a 10s alergenos de la \ndieta externa hasta que haya crecido. Sin embargo, es \nbien conocido que el eccema atopico puede desarro- \nllarse en niiios exclusivamente alimentados con leche \nmaterna y que pueden detectarse alergenos de la &eta \nextema en la leche materna humana. Asi, 10s lactantes \ntambien esth expuestos a 10s alergenos de la dieta \nextema ya que la leche materna no les protege por \ncompleto de la exposicion a estos antigenos. Ademas, \nse ha llegado a detectar una IgE especifica de la leche \nde vaca y de 10s huevos en niiios exclusivamente \nalimentados con leche materna32. \nA pesar de que 10s antigenos de la &eta estan \npresentes en la leche materna humana, la lactancia \npodria conllevar otros beneficios. La IgA secretora \nesta presente en la leche materna y se podria unir a \n10s antigenos de la dieta, evitando su absorci6n. \nAdemas, se ha propuesto que otros factores presentes \nen la leche materna facilitan la maduracion del intes- \ntino y de sus respuestas a 10s antigenos externos3'. \nPruebas de alergias a 10s alimentos \nLos dos tipos de pruebas existentes son las de punci6n ('skin-prick test') y las de deteccion de anticuerpos \nespecificos de la IgE en el suero. La validez de una \npuncicin dependera de la presencia de IgE especifica \ndel antigeno en 10s mastocitos, y provoca una \nrespuesta de hipersensibilidad tip0 I. El eccema \natopico se considera una respuesta inmunologrca tip0 \nIV mediada por celulas T. Asi, la prueba no utiliza la \nvia patogenica para inducir el eccema y por tanto 10s \nresultados no tienden a ser relevantes, hecho que se \ndemuestra en la practica. En la prueba de puncidn \npara 20 antigenos alimentarios, normalmente suelen \ndetectarse entre tres y seis alimentos positivos (o \nincluso mas) en sujetos con eccema atopico. Incluso \ncuando a un paciente se le dan 10s alimentos que han \nresultado positivos en las pruebas de puncion, solo \nuno o dos de ellos causarh la exacerbacidn del \neccema'\". \nTambien se ha demostrado que las pruebas radioa- \nlergosorbentes (RAST) guardan poca correlacion con \nlas &etas de eliminacion y con la posterior provoca- \nci6n de detectar un alimento determinado. \nEn la actualidad no existen pruebas fiables para la \nidentificacion de posibles alimentos responsables de \ninducir o de mantener un eccema. Es posible que en la \nmayoria de personas con eccema atopico, no Sean so10 \nuno o dos 10s alergenos que causen la afeccion cut& \nnea, sin0 una multitud de antigenos externos, y que el \nerror est6 en c6mo el sistema inmunol6gico maneja \nestas sustancias. Existe un informe sobre el hallazgo de \nclones de celulas T especificas de cacahuetes en la pie1 \nde un lactante con eccema atopico. Este ejemplo se ha \ntomado a fin de proporcionar evidencia confirmatoria \nde que las sustancias de 10s alimentos pueden inducir \nclones especificos de celulas T en la piel, provocando \nasi el eccema atbpico35. No obstante, se ha sugerido \nque la forma mas probable en que 10s niiios desarro- \nllan la sensibilidad a 10s cacahuetes es mediante la \naplicacion de aceite de cacahuete topico y por emul- \nsiones de baiio. Es probable que en tanto en la sangre \ncomo en la pie1 existan nurnerosos clones de celulas T \nde varias sustancias alimenticias. De todos modos, \nantes de que se acepte el papel etiologico de 10s clones \nde celulas T de determinado alimento en la piel, \ndebera demostrarse que la elimination de este \nalimento produce mejorias en el eccema y que su rein- \ntroduccion lo acen~a. \nAEROALERGENOS \nEntre 10s aeroalergenos implicados en el eccema \nat6pico figuran 10s Qcaros del polvo, 10s mohos, el \npolen y 10s pelos de 10s animales domesticos. La \nevidencia se obtiene en parte de 10s resultados de las \npruebas. \nATLAS DE ECCEMA AT~PICO \n\"p,*'\"-'-\"- ,.:: .,'\" * - -- - -: .--. . . - - . ...- -, .- - , ,,;. .. :- . .._ - - -- - . _ - - - - , . - - ---- T. . . - - . - - .- . . . \\ . . 7% - . ? +, % ,,T:--. - z - \nDatos clfnicos \nSe ha demostrado que evitar el polvo domestico \nbeneficia a ciertos inhviduos con eccema atopico, \naunque desarrollar estos estudios bajo circunstancias \ncontroladas es una tarea de suma hficultad. \nUn reducido numero de pacientes experimentan \nuna acentuacion de su eccema en las Qeas de la pie1 \nexpuestas al aire durante 10s meses de primavera y de \nprincipios de verano. Esta exacerbacion se Cree debida \na 10s granos de polen liberados en tal 6poca del afio. \nSin embargo, este patron de eccema es infrecuente en \n10s primeros meses de verano, period0 en que 10s \npacientes de eccema atopico se benefician de una \nmejoria en su enfermedad. \nTambien se ha afirmado que 10s aeroalergenos que \npueden causar asma y rinitis pueden tambien provo- \ncar un aumento del eccema en individuos con atopia \ncuando el alergeno se administra por via intranasal o \npor inhalacion bronquiaP5. Tampoco esta respuesta \nocurre en todos 10s pacientes con eccema atopico, \nsino que se supone que so10 sucede en 10s sujetos con \nanticuerpos IgE del alergeno concreto utdizado para \nla provocation. \nPrueba del parche \nLa llamada prueba del parche ('patch test') de atopia \nse ha utilizado para predecir que pacientes son sensi- \nble~ a un determinado aeroalergeno. Si la prueba del \nparche resulta positiva y muestra una respuesta ecce- \nmatosa, esto implicara que el aeroalergeno puede \ninducir un eccema atopico en el individuo, aunque en \neste caso el aeroalergeno actue como alergeno de \ncontacto. No obstante, las condiciones bajo las que se \nprueba el alergeno no son las rnismas que aquellas en \nlas que el alergeno puede entrar en contacto con la \npie1 en un paciente con atopia. En 10s primeros estu- \nhos con acaros del polvo solo se obtenian reacciones \npositivas despues de pegar y despegar un trozo de \ncinta adhesiva al estrato corneo, y nunca sobre la pie1 \nnormal intacta. Los resultados, por tanto, implican \nque 10s acaros del polvo no pueden inducir un eccema \ncon un estrato corneo intacto. \nEl estudio mas reciente con prueba del parche \npara aeroalergenos en individuos con atopia no hall6 \nninguna correlacion entre 10s rasgos clinicos y 10s \nresultados de las pruebas del parche, de mod0 que \nconcluyo que actualmente no hay indication para \nestas pruebas en el manejo del eccema at~pico~~. propuesto el posible papel de 10s autoantigenos en el \nmantenimiento de la enfermedad, si no para desenca- \ndenarla. Estudios publicados han demostrado que 10s \npelos y escamas hurnanas pueden provocar reacciones \nde hipersensibilidad, lo que sugiere una respuesta \nmediada por la IgE. Se ha documentado que 10s anti- \ncuerpos IgE actuan contra las proteinas humanas. A \npesar de todos 10s intentos realizados para clonar e \nidentificar 10s autoantigenos en 10s complejos IgE, \nhasta la fecha no se ha identificado ningin antigen0 \nespecifico. \nSe ha implicado a las bacterias de la superficie de la \npie1 en la etiologia del eccema at6pico durante mas de \n100 aiios. Los cocos gram-positivos eran 10s microor- \nganismos considerados responsables del eccema, \nlleghdose a afirmar que si 10s estafilococos entraban \nen contacto con una pie1 ligeramente irritada, el \neccema podia inducirse en 24 horas. Tambien se hablo \nde la implication de 10s estreptococos en el eccema, y \nse llegaron a probar vacunas antiestreptococicas como \ntratamiento. En una epoca mas reciente se ha reavi- \nvado el debate sobre la participacion de 10s estafiloco- \ncos en el eccema at6pico. \nEl 100% de las lesiones exudativas agudas de \neccema atopico presentan Staphylococcus aureus, asi \ncomo el 90% de las lesiones cr6nicas y el 65% de la \npie1 normal no afectada de individuos con eccema \natopico3'. En condiciones normales, S. aureus se \ndetecta en la pie1 de menos del5% de las personas sin \natopia. Sin embargo, la cuestion importante es si 10s \nmicroorganismos estafiloc6cicos tienen un papel en la \npatogenesis del eccema o si la pie1 atopica simple- \nmente proporciona un entorno optimo para la coloni- \nzaci6n del microorganismo. La presencia de estas \nbacterias puede ser secundaria a la anormalidad de la \npie1 atopica, tanto afectada como no afectada. \nExiste un buen numero de mecanismos por 10s \nque 10s microorganismos de S. aureus pueden inducir \nel proceso eccematoso. Se ha demostrado que en una \nproportion significativa de individuos con eccema \natopico se da una alta incidencia de anticuerpos IgE \nespecificos para S. aureus. \nLos anticuerpos IgE son mas comunes en pacien- \ntes con lesiones eccematosas cr6nicas3*. Se Cree que el \nrascado continuo del eccema atopico permite una \nmayor colonizacion por S. aureus ya que se daiia la \nbarrera natural de la piel. Se ha sugerido que 10s anti- \ncuerpos IgE estafiloc6cicos podrian ser patogenicos y \nAUTOANT~GENOS participar en la reacci6n inflarnatoria. De forma \ncontraria, 10s anticuerpos podrian tener una natura- \nComo en la mayoria de enfermedades inflamatorias leza secundaria, de mod0 que no serian importantes \ncronicas, tambien para el eccema atopico se ha para la patogenesis del eccema. \nperantigeno \nFigura 9 El S. aurm puede activar las celulas T deI eccema atbpico, por un superantigeno o por un efecto antigenic0 \nespecifico \nS. aureus puede tambien inducir el eccema por la \nmisma via que otros antigenos, como la cornida o 10s \naeroalergenos, conectimdose a 10s receptores IgE de \nlas celulas presentadoras de antigenos de la pie1 y acti- \nvando las celulas T especificas (Figura 9). \nMas reaentemente, se ha irnplicado en la patogk- \nnesis a 10s superantigenos segregados por rnicroorga- \nnismos de S. aureus. Los superantigenos inducen la \nactivation de las cklulas T y 10s macrcifagos. Ademis, \nregulan a1 alza la expresion de CLA de 10s hfocitos, \npermitikndoles apuntar a la piel. Tambien inducen \nuna expansion de la familia VP de receptores de celu- \nlas T. Esto resulta en la production de un gran nhero \nde celulas T activadas en la pie1 en un corto period0 \nde tiempo, las cuales, a su vez, inducen una reacci6n \ninflamatoria, como se observa en el eccema (Figura \n9). Asimismo, se ha demostrado que 10s superantige- \nnos aumentan la sintesis de anticuerpos IgE especifi- \ncos del alergeno, 10s cuales, por su parte, acentfmn la \nseveridad del eccema. Respaldando esta hipotesis, se \nha demostrado que la aphcaci6n de enterotoxina B \nestafilococica a la pie1 no afectada de sujetos con \natopia induce el e~cema~~ (Figura 10). \nLa colonizaci6n de la pie1 por S. aureus puede \nde~ender de la mayor adherencia del microorganismo en la pie1 at6pica. La adherencia de la bacteria a las \ncelulas epiteliales es el paso inicial de la patogenesis \nde numerosas infecciones. Se ha demostrado tambien \nque S. aureus posee un grado muy superior de adhe- \nrencia a 10s queratinocitos afectados por el eccema \natopico que a 10s no afectados, como sucede en otras \nenfermedades inflamatorias como la psoriasis37. Se \nCree que las adhesinas que permiten que S. aureus se \nuna a la pie1 son componentes de matriz extracelular, \nincluyendo la fibronectina. Es interesante observar \nque en estuhos sobre la conexion de S. aureus, se \napreci6 que en las lesiones cutaneas con respuesta \ninflamatoria Th2, en comparacion con la respuesta \nThl, la conexion bacteriana fue muy superior en la \ninflamacion mehada por perfil Th2. Esto podria \ndeberse a la induction de fibronectina por parte de la \nIL-4 (Figura 1 1). \nRecientemente el sistema inmunol6gico innato se \nha descrito e implicado en el eccema at6pico. Este \nsistema de la pie1 esti desencadenado por nurnerosos \nreceptores de componentes microbianos. Los mejor \ndefinidos son 10s receptores tipo barrera (TLR, toll like \nreceptors). Estos receptores sobre las celulas epitelia- \nles, al activarse, pueden inducir la liberacion de pepti- \ndos antimicrobianos, llamados P-defensinas humanas \nTLAS DE ECCEMA AT~PICO, \nicion de la enterotc \nSintesir de IgE t k. piel no afectad - -.- . \nigura I0 Efectos de 10s superantigenos, que pueden inducir un eccema atopico. CLA, antigen0 linfocitario cutaneo; \nrp, parte del receptor de celulas T \n(HBD) y catelicidinas. Estos pkptidos atraen a las cClu- \nlas T, las celulas dendriticas inmaduras y 10s neutrofi- \nlos, y supuestamente ofiecen una respuesta protectora \ncontra las bacterias invasoras. Recientemente se ha \ndemostrado en pacientes con eccema at6pico que \npresentan niveles bajos de dos peptidos antirnicrobia- \nnos, la P-defensina humana HBD-2 y la catelicidina \nLL-3740. Arnbos peptidos se ocupan del control del \ncrecimiento de S. aureus en la piel. Tambien esth docu- \nmentado que las citocinas IL-4 e IL-13 (ambas citoci- \nnas Th2 y numerosas en el eccema) inhiben la induc- \nci6n de 10s peptidos antirnicrobianos HBD-2 y LL-37. \nAsi, queda implicit0 que 10s niveles bajos de estos dos \npkptidos antimicrobianos podrian ser un aconteci- \nmiento secundario del eccema atopico y no primario. \nEsto implica que la colonizaci6n por S. aureus de la \npie1 con eccema atopico no es una causa primaria \ndesencadenante del eccema. Una observation adicio- \nnal que arguments en contra del papel primario del S. \naura en el eccema at6pico es el hecho de que 10s \nesteroides topicos y el tacrolimus curaran el proceso \neccematoso, y la colonization estafilococica, presente \nantes del tratamiento, desaparecera con 61. Asi pues, la \ncolonizaci6n por S. aura seria aparentemente depen- \ndiente del proceso eccematoso existente. HONGOS \nUn buen nlimero de hongos que ya son habitantes \nnormales de la piel, como Malassezia fu+r o \nCandida albicans, podrian tener un papel en la pato- \ngenesis del eccema atopico. Si estos microorganismos \npenetran en la piel, por ejemplo, a1 debilitar la barrera \no a1 romperla por un rascado, pueden inducir respues- \ntas inmunologicas dependientes de Thl o de Th2. La \nmayoria de personas presentarb una respuesta \nmediada por celulas fiente a C. albicans. Sin embargo, \nen pacientes con atopia suele darse una hipersensibi- \nlidad tip0 1 con rubor, picor y reaccion urticaria. A \npesar de esto, M. fu+r y C. albicans no tienden a ejer- \ncer un papel primario en el eccema atopico, sino mas \nbien un efecto agravante. \nCONTAMINAC~~N AMBIENTAL \nA lo largo de 10s dtimos 50 aiios, la incidencia de \neccema atopico ha ido en aumento. A pesar del \nimportante componente genetic0 de la enfermedad, \n10s factores medioambientales tambien parecen \ninfluir. Existe la sospecha de que 10s contaminantes \nrlgura I I LUS peptidos antimicrobianos del sistema inmunolbgico innato se regulan a la baja en el eccema atbpico. Eso \npuede deberse a la IL-4 producida por las celulas T activadas. Ademls, la IL-4 induce la fibronectina, que aumenta la \nadherencia del S. aureus, un paso esencial en la colonizaci6n de la pie1 en la patogenesis de las infecciones. S, S. aurars; \nQ, queratinocito; T, celula T; F, fibronectina; P, peptido del sistema inmunol6gico innato \ndel aire puedan tener un papel en este aurnento de la \nincidencia. Actuarian como irritantes no especificos, \nmb que como alergenos, aunque tambien parecen \ntener un efecto inrnunomodulador, es decir, que se ha \ndemostrado que potencian la formaci6n de IgE en \nanimales. \nDebe mencionarse tambien que algunas formas de \ncontaminaci6n ambiental se han visto reducidas en \n10s ultimos 50 aiios. La combusti6n de carb6n, \nasociado a la niebla de hurno y a un alto contenido de \nsulfuro en la atmbsfera, ha disminuido considerable- mente. La contaminaci6n que ha aumentado es la \ncausada por 10s 6xidos de nitrogeno y sulfuro, asi \ncomo 10s oxidantes fotoquimicos como el ozono. La \nmayoria de 10s contaminantes proceden de 10s \nproductos petroquimicos de la industria de la auto- \nmoci6n. Parece existir una cierta correlaci6n de 10s \ncrecientes niveles de di6xido sulfuro y de 10s 6xidos \nde nitrogeno con el eccema at~u~ico~l. Por lo pronto, \nesto es cierto para la fiebre del heno y, en menor \ngrado, para el asma. Tambien se ha detectado como \nfactor de riesgo el tabaquismo durante el embarazo. \nATLAS DE ECCEMA AT~PICO \nAl \nDI \n' Aeroalergen oorganlsi , \nS. aureus \n'  HOP^:^' 1 ontarninacion \nFigura I2 Resumen de 10s factores etiologicos del axema &pic0 \nUna de las teorias sugeridas como culpables del \naumento de las enfermedades atopicas a lo largo de \nlas dtimas decadas es la llamada 'hipotesis de la \nhigiene'. La hipotesis es que 10s niiios nacidos en la \nsegunda mitad del siglo XX sufren menos infecciones \nbacterianas y viricas en sus primeros aiios de vida que \n10s que nacieron en la primera mitad del pasado siglo. \nEsto ha resultado en una respuesta inmune sesgada \npara la Th2. Las infecciones por virus y por bacterias \ninducen una respuesta Thl en la primera etapa de la \nvida ante la exposicion a 10s alergenos y convertirin al \nrecih nacido a este perfil de respuesta. Si no se \nproduce la exposicion, la conversion se vera retardada \ny el niiio mantendri la respuesta Th2 durante mis \ntiempo. Por tanto, cuando el sujeto se expone a unos \nalergenos potenciales, el resultado sera una respuesta \nTh2 o 'alkrgica'. \nEl apoyo a esta hipotesis procede de un estudio \nsueco que cornparo a 10s niiios de familias con un \nestilo de vida antroposofico con un grupo de \ncontrol42. Antroposofia procede de la palabra griega \nque significa 'conocirniento del hombre'. La antropo- \nsofia, como mod0 de vida, fue fundada en el siglo XX \npor Rudolph Steiner y se ha aplicado al arte, la arqui- \ntectura, la agricultura y la medicina. En la medicina \nantropodfica est3 restringido el uso de antibi6ticos1 \nantipireticos y vacunas. Las vacunas solo se adminis- \ntran contra la polio y el tktanos, y a una edad m&s tardia de la recomendada. Ademis, 10s niiios que \nsiguen el estilo de vida antropos6fico consumen \nalimentos locales producidos seghn 10s principios de \nla biodinimica. Las verduras conservadas por fennen- \ntacion esponthnea son un elemento dietetic0 habitual \nque probablemente contiene lactobacilos vivos, que \nson probiCrticos. En el estudio, se compar6 a 295 niiios \nque seguian el estilo de vida antropodfico con 380 \ncontroles. Se observo una incidencia significativa- \nmente inferior de atopia en 10s antroposoficos, hecho \nque guarda ma estrecha correlaci6n con las estrictas \nnormas que rigen este mod0 de ~ida~~. \nANOMAL~AS FARMACOLOGICAS \nY VASCULARES \nExisten numerosas anomalias relacionadas con el \ncontrol de 10s pequeiios vasos sanguineos en el \neccema atopico. Se conoce desde hace tiempo que 10s \npacientes presentan palidez de la piel e hipersensibili- \ndad al frio, con vasoconstricci6n y baja temperatura \ndigital. El dermografismo blanco se ha atribuido a un \naumento de las catecolaminas en las terminales \nnerviosas de la pie1 at6pica. Incluso se ha llegado a \nregistrar una disminuci6n de las fibras nerviosas adre- \nnergicas en las lesiones atopicas de la piel. Asi, la vaso- \nconstricci6n puede deberse a una mayor sensibilidad a \nlas catecolaminas o quiza a la presencia de otro \nmediador farmacol6gico. Se da ma palidez retardada \nFigura 13 Posibles desencadenantes del eccema at6pico \nraci6n de h &eta marc \nFigura 14 Medidas pricticas basadas en factores \netiol6gicos que podrian ser benefidosas en el tratamiento a causa de la acetilcolina. Lo que todavia se desconoce \nes el metodo por el que estas anomalias se relacionan \ncon el eccema atopico. Es posible que representen un \nperfil neuroptptido anormal en 10s individuos con \natopia. \nFACTORES EMOCIONALES \nNo cabe duda en que el estres ernocional puede \nempeorar una enfermedad atopica. Este efecto podria \nestar mediado por el sistema inmunologico, por \nhormonas o por neuroptptidos. Es un terreno relati- \nvamente inexplorado. \nLos encargados de liberar 10s pkptidos son las terrni- \nnaIes nerviosas de 10s tejidos. Esta Area tambitn esta \nrelativamente poco explorada, per0 se conoce que 10s \nneuropeptidos son sustancias biologicamente activas y \npueden influir en las respuestas inmunologicas. En la \npie1 se ha descrito el engrosamiento de las fibras \nnerviosas y es~ relacionado con el rascado continuo. \nSin embargo, no esta probado si realmente es esta la \ncausa. Los neuropeptidos podrian tambitn estar \nimplicados en el prurito intenso asociado a1 eccema \nat6pico. \nRESUMEN \nDefinitivamente, el factor etiologico es genttico. Es \nprobable que 10s alergenos 0, en otras palabras, las \nproteinas externas, ya sean alimentarias o aeroalerge- \nnos, tengan un papel en la patologia. Otros posibles \nfactores contribuyentes son 10s microorganismos, la \ncontamination y la 'hipotesis de la higiene' (Figura \n12). \nEn el capitulo sobre el tratamiento se tratan con \nmb detalle 10s posibles desencadenantes (Figura 13) \ny las medidas benefidosas para el manejo de la enfer- \nmedad (Figura 14). \nCaracteristicas clinicas \nEn la actualidad, no existe ninguna caracteristica obje- SEX0 \ntiva hica o investigation con la que describir el \neccema atopico. Existen ciertos rasgos caracteristicos Varones y mujeres parecen estar afectados por igual. \nde la enfermedad, pero que no siempre estin presen- \ntes. Ademas, como en muchas otras patologias de etio- \nlogia multifactorial, parece que la enfermedad esta \nformada por un espectro de distintas variantes. A un \nextremo de este espectro estln 10s pacientes con \nnumerosas caracteristicas reconocidamente asociadas \nal eccema atopico, aunque a1 otro extremo figuran 10s \nque padecen la enfermedad en grado leve y con solo \nuno o dos de estos rasgos. A lo largo de las dos ultimas \ndkcadas se ban celebrado varios congresos para inten- \ntar definir el estado clinic0 del eccema atopico, per0 \nel mejor resultado que se ha obtenido no es mb que \nuna serie de listas de caracteristicas clinicas, algunas \nde las cuales denominadas mayores y otras meno- \nres3~43. El problema es algo mhs complejo, por el \nhecho de que las caracteristicas clinicas pueden variar \nentre 10s grupos de edad. \nEn este capitulo se dividiran 10s aspectos clinicos \nen presentaciones se@n la edad, las Iocalizaciones de \nla enfermedad cutimea atbpica, las enfermedades \ncutheas con un trasfondo de atopia, las enfermeda- \ndes no cutaneas y 10s estigmas asociados al eccema \natopico. \nEl eccema atopico puede presentarse a cualquier \nedad, aunque es esencialmente una patologia infantil. \nLa edad de inicio mas frecuente esti entre 10s 2 y 10s \n6 meses. En la mayoria, el eccema aparecera antes del \nsegundo aiio de vida. CARACTER~STICAS CL~NICAS DEL \nECCEMA EN si \nAntes de considerar las caracteristicas especificas del \neccema atopico, deberia seiialarse que existen otros \npatrones clinicos de eccema. Muchas de las caracteris- \nticas son comunes, dependiendo de la severidad del \nproceso eccematoso. En sus formas leves, la pie1 se \nmuestra enrojecida y escamosa (Figura 15); en sus \nformas severas (eccema subagudo), la pie1 puede \nmostrarse 'edematosa', a causa del fluido tisular, con \ncostras en la superficie. Las costras representan la \ndescomposicion de la epidermis, con filtration de \nsuero a la superficie que se coagulara y le dara a la \ncapa mas externa un tono amarillento y reseco \n(Figuras 16 y 17). En sus formas mhs severas (eccema \nagudo), el estrato c6rneo se pierde quedando la pie1 \nen came viva, con una superficie humeda (Figura 18). \nEn las formas cr6nicas de eccema puede produ- \ncirse un engrosamiento del estrato c6rneo (hiperque- \nratosis) que a menudo se agrieta formando fisuras \n(Figura 19), o incluso un engrosamiento de toda la \npiel. La dtima caracteristica es la tipica del eccema \natopico, llamada habitualmente liquenificacion \n(Figura 20). Este terrnino se deriva de 'liquen', una \nplanta que crece en la superficie de las rocas, \ncausando una superficie engrosada. Se dice que la \nliquenificacion ocurre en 10s pacientes con atopia a \ncausa de rascarse continuamente. Sin embargo, existe \nun factor constitucional subyacente a la atopia que \nFigura I5 Rubor y minima descamacion en el \neccema leve Figura 16 Eccema subagudo con costras amari- \nllentas \nFigura 17 Eccema subagudo con costras y algunas erosiones \nf'. ; ..: . . ..,... li/ .. . \nFigura 18 Perdida de superficie de la pie1 con supuraci6n en el eccema agudo \nFigura 19 Plantas de 10s pies con hiperquerato- \nsis y fisuras en el eccema cr6nico Figura 20 Liquenificacion y placas gruesas, un \nrasgo tipico del eccema at6pico fiecuente en las \npersonas de raza negra \nATW DE ECCEMA AT~PICO \n1-* 5 .. . . . . - . . .--- . \npermite el desarrollo de este engrosamiento, ya que \nhay muchas otras enfermedades asociadas a1 prurito y \na1 rascado continuo en las que no se produce liqueni- \nficacion. \nCARACTER~STICAS RELACIONADAS CON \nLA EDAD \nLactantes \nEl eccema suele aparecer por primera vez en la cara \nen forma de placas rojas, con o sin descamaci6n \n(Figuras 21-23). Si la enfermedad es aguda, se apre- \nciartm costras y supuracion (Figuras 24 y 25). Puede \nverse afectada cualquier parte de la cara. \nTambien puede aparecer en el tronco (Figuras 26 \ny 27) y en las extremidades (Figuras 28-34). En este \ngrupo de edad se presenta como placas rojas escamo- \nsas. Ocasionalmente, las placas pueden juntarse \nformando una erupci6n confluente (Figuras 28 y 29). \nSi la inflamacion es severa, las placas pueden formar \ncostras y supurar. Las costras son tipicamente doradas, \nya que esth formadas por una mezcla de suero y \nqueratina. En ciertas ocasiones las placas son rojas y \nelevadas, con aspect0 de urticaria, con posterior \nprogresion a descamaci6n, costras o supuraci6n, en \nfuncion de la severidad de la inflamacion. A pesar de \nque el eccema at6pico afecta clasicamente a 10s plie- \ngues de las rodillas y de 10s codos, en 10s lactantes \nsuele aparecer en las superficies extensoras de las \nextremidades a1 aparecer por primera vez (Figuras 28, \n30-32). \nEl cuero cabelludo puede verse tambien afectado \ny, en su forma mas leve, se presentarh como una \ndescamacidn (caspa). En una fase mas aguda, pueden \naparecer ireas con costras. \nEl picor es un rasgo caracteristico del eccema \natopico, y 10s lactantes se rascarh involuntariamente, \nde mod0 que las lesiones sufrirh excoriaci6n en \nforma de costras (Figuras 33 y 34), algunas de ellas \nsiguiendo una forma lineal. La excoriacion de la pie1 \npuede dar lugar a una infecci6n bacteriana secundaria \ncausada habitualmente por Staphylococnts aureus, \naunque tambien pueden producirse infecciones por \nestreptococos betahemoliticos. En la infeccion produ- \ncida por S. aureus, las lesiones desarrollan normal- \nmente costras doradas y/o supuracion (Figura 35). \nPuede ser dificil distinguir entre un eccema agudo \nsupurante (no infectado) y zm eccema con infecci6n \nsecundaria (Figura 36). Ocasionalmente se observan \npMas, lo que facilita el diagnostic0 de infeccion \nsecundaria (Figura 36). En la infeccion secundaria por \nestreptococos aparece eritema y edema de la pie1 alre- \ndedor de las lesiones eccematosas. Niiios de 2 a I2 aiios \nLos lugares mas frecuentes del eccema at6pico en este \ngrupo de edad son 10s pliegues de las rodillas (Figura \n37) y de 10s codos (Figuras 38 y 39) (de ahi el termino \n'eccema flexural'). Otras localizaciones comunes son \nlas muiiecas (Figura 403, 10s tobillos (Figura 41)) el \ncuello, 10s pliegues de 10s gluteos (Figura 42) y la cam. \nNo obstante, en la enfermedad severa, la afectacion se \nextiende mas alla de estas zonas, llegando induso a1 \ntronco y a grandes areas de las extremidades (Figuras \n43-45). En ocasiones, el eccema puede afectar a las \nsuperficies extensoras de las rodillas (Figura 31) y de \n10s codos, lo que se conoce como 'eccema de patr6n \ninverso'. Se Cree que esta forma de la enfermedad es \nmas persistente y acarrea un peor pron6stico. \nLas lesiones aparecen como fireas rojas y escamo- \nsas (Figuras 37 y 42) o en forma de costras y supura- \nci6n en las fases agudas y en la pie1 engrosada (lique- \nnificada), especialmente en las extremidades, en la \nfase cronica (Figuras 44 y 45). Las placas liquenifica- \ndas son rojas o en ocasiones pdidas. La superficie \npuede ser escamosa, con una mayor linealidad de las \nmarcas sobre la superficie cutinea. Las excoriaciones \n(Figuras 39,44 y 45) son frecuentes y puede desarro- \nllarse una infeccion secundaria como la que se observa \nen 10s lactantes (Figura 46). \nEl eccema liquenificado, especialmente en las \nextremidades, es m8s comb en la poblacion asiatica y \nen la negra (Figuras 47 y 481, y se muestra mas resis- \ntente a1 tratamiento. \nAdolescentes y adultos \nDurante la infancia, el eccema atdpico acostumbra a \nmejorar y a ir remitiendo en la mayoria de afectados. \nSin embargo, en una pequeiia proporcibn de estos \npacientes que no suele pasar del 10%) el eccema \npersiste hasta la edad adulta. Ademb, en aquellos \nadultos que han sufrido de eccema en su niiiez, la \nenfermedad podria haber remitido durante unos aiios, \npero con el tiempo puede reaparecer, a menudo \nasociada a1 estres. En raras ocasiones, el eccema \nat6pico puede presentarse por primera vez en la edad \nadulta. De todos modos, es discutible si realmente se \ntrata de una presentacion primaria o si 10s pacientes \nhan contraido el eccema o no durante la infancia. \nEn adultos pueden aparecer placas liquenificadas \nen 10s pliegues de las rodillas y de 10s codos (Figuras \n49-52), del mismo mod0 que en 10s niiios. Otra \npresentacion es la que afecta a la cara (Figuras 53-55), \nespecialmente alrededor de 10s ojos. Los pPrpados y la \npie1 de alrededor se enrojecen, se inflaman y se desca- \nman (Figuras 53 y 54). No es extraiio que tambien se \nformen placas o se vea afectado el cuello (Figuras 56 \nFigura 21 Mejillas, labio superior y \nbarbilla ligeramente enrojecidos y escamo- \nsos en el eccema at6pico temprano \nFigura 22 Eccema at6pico leve en la \nfrente con excoriaciones \nFigura 23 Afectacion facial m8s severa \nen el eccema at6pico. Presencia de desca- \nmaci6n y de costras \nATLAS DE ECCEMA AT~PICO \nrlglrra 24 Costras en el eccema at6pico \nFigura 25 Costras en el eccema at6pico severo Figura 26 :as de eccema atopico en el tronco \nFigura 27 Eccema atdpico confluente con eritema y \ndescamacion en la espalda. Presencia, ademis, de una \ncierta descamacidn del cuero cabelludo \nFigura 28 Gran afectaci6n de la superficie extensora de \nlas piernas en un lactante \nATLAS DE ECCEMA AT~PICO \n-<_ I-. - .- . \n., Figura 29 Eritema confluente y descamacion en el \n\" eccema atopico en la infancia \nFigura 30 Eccema at6pico en la superficie \nextensors de 10s brazos de un lactante \nFigura 3 1 Afectacion de la superficie extensors de las \nrodillas de un lactante. Presencia de costras y de excoria- \nciones \nr -! \n. Figura 32 Reverso de la mano y brazo de un lactante ,. * con eccema atopico \nFigura 33 Eccema que presenta excoriaciones \nFigura 34 Excoriaciones y costras en el eccema atopico \ninfantil \nFigura 35 Eccema con infection secundaria por S. \naureus. Presencia de costras y de erosiones supediciales Figure 36 hccema secundariamente infectado, con \nsuperficie supurativa y papulas satdite, ampollas y p6s- \ntulas \nFigura 37 Afectaci6n de las ___-- , opliteas, una de las localizaciones mas frecuentes \neccema atopico \nFigura 38 Afectaci6n de las fosas ante- \ncubitales, otra localization clisica \nFigura 39 Afectaci6n de las fosas ante- \ncubitales con excoriaciones, un rasgo carac- \nteristico del eccema at6pico \nFigura 40 Afectacion simetrica de las \nmuiiecas v de las fosas antecubitales en el \nFigura 4 1 Afectacidn sirnetrica de 10s tobillos, de las \nfosas popliteas y de 10s muslos \n. .- . \nFigura 42 Afectaci6n de 10s pliegues gluteos, una localizaci6n frecuente del eccema atopico \nFigura 43 Eccema topico agudo en las fosas cubitales centrales con desarrollo de lesiones \nsatelite \nFigura 44 Extenso eccema at6pico confluente \nen 10s antebrazos. Presencia de liquenificacion Figura 45 Eccema extenso y excoriado en la \nparte posterior de las piernas \nFigura 46 Eccema secundariarnente infectado con costras y erosiones. Puede ser ddcil de \ndistinguir del eccema agudo \nFigura 4 Placas de eccema at6pico liquenificadas en m . 48 Eccema liquenificado. La liquenifica- \nniiio ng cion es frecuente en 10s niiios negros \n'I. ,;, \nFigura 49 Eccema liquenificado en las fosas popliteas de \nun adulto \nFigura 50 Eccema liquenificado ampliamente enroje- \ncido, escamoso y excoriado en las fosas antecubitales y en \n10s antebrazos flexores \nFigura 5 1 Aspecto comun del eccema liquenificado \nexcoriado en adultos \nFigura 52 Ubicacibn y patron distintos de un eccema \nat6pico papular excoriado en las superficies extensoras de \nlas rodillas en un adulto \nAT- DE ECCEMA AT~PICO \nFigura 53 Hinchazdn, rubor y descamaci6n de 10s piirpados y de la pie1 circundante, \nuna manifestacidn comlin del eccema at6pico en adultos \nFigura 54 Liquenificacion con rubor y descamaci6n en el eccema atopico cr6nico. \nLos parpados se ven especialmente afectados \nFigura 55 Rubor confluente y descamacion de la \ncara en el eccema atopico de un adulto \nFigura 56 Placas de eccema atopico en el cuello. Presencia de costras, lo que denota enfw- \nmedad aguda \ny 57). Ocasionalmente, en la enfermedad severa, el \neccema se extiende de forma generalizada y la pie1 se \nenrojece, se descama y se liquenifica totalmente. Esta \nvariante se conoce como eritrodermia (Figura 58). \nCARACTER~STICAS \nNO RELACIONADAS \nCON LA EDAD \nSimetria \nComo otras formas de enfermedad dermatologica \nendogena, el eccema atopico suele ser una eruption \nsimetrica (Figuras 31, 37-40, 49, 52). Es habitual que \ntodo el conjunto de lesiones muestre las mismas \ncaracteristicas, es decir, que si son agudas con supura- \nci6n y costras, se encontraran en un patron simetrico. \nEl hecho de observar lesiones asim~&icas suele sugerir \nla presencia de una infeccion bacteriana secundaria \ndel eccema. Ciertamente, se desconoce quk es lo que \nrige la simetria de las lesiones de la pie1 en el eccema \no en otras patologias como la psoriasis. Una posibili- \ndad es que 10s receptores del endotelio de 10s vasos \nsanguineos cutineos estkn tambien desarrollados \nsimetricamente. Tanto en el eccema como en la \npsoriasis, la erupcion es dependiente de las celulas \ninflamatorias que llegan a la pie1 a travCs de 10s recep- \ntores especializados. \nPigmentacion alterada \nLa inflamacion de la pie1 puede estimular o suprimir \nla funci6n melanocitica. Asi, la pie1 en 10s sitios ecce- \nmatosos puede oscurecerse (Figuras 59 y 60) o acla- \nruse (Figuras 61 y 62). Los cambios de pigmentacion \nsuelen hacerse mis visibles despues de desaparecer el \neccema. Tanto la hip0 como la hiperpigmentacion \nterminarin por resolverse y la pie1 regresari a su color \nnormal, aunque el proceso puede prolongarse varios \nmeses. \nLos cambios de hip0 y de hiperpigmentaci6n son \nmas aparentes en individuos de pie1 oscura, especial- \nmente en las personas de raza negra, ya que por lo \nvisto sus melanocitos son mas susceptibles a 10s \ncambios inflamatorios. \nPigmentacion reticulada en el cuello \nEn adultos con eccema atopico, el cuello suele \nmostrar un patron reticulado de mayor pigmentacion \n(Figura 63). Este tip0 de pigmentaci6n se observa \ngeneralmente solo cuando se ha suprirnido el compo- \nnente inflamatorio agudo del eccema. Si el eccema va en lenta remision, esta pigmentacion tambib experi- \nmentari una mejoria. \nLOCALIZACIONES ESPEC~FICAS DEL \nECCEMA AT~PICO \nOcasionalmente, el eccema puede aparecer en lugares \nespecificos, con o sin afectacion de las zonas mas \ncaracteristicas. Si hay presencia de las lesiones disicas \ndel eccema liquenificado en 10s pliegues, las lesiones \neccematosas de las otras areas especificas se conside- \nraran tarnbien como una manifestacion de la enfer- \nmedad atopica. Los lugares en cuestion son: 10s labios, \nlas plantas de 10s pies y 10s pezones, incluyendo las \nareolas. Se Cree que el eccema en estos lugares es una \nmanifestacion del eccema atopico, ya que se observa \nfrecuentemente con las lesiones clisicas de la patolo- \ngia atopica. Cuando aparece solamente en estas areas, \nexiste entonces un importante historial personal o \nfamiliar de atopia. \nLabios - queilitis \nLa sequedad de labios es habitual en 10s individuos \ncon atopia. Si es severa, 10s labios se pelaran y agrieta- \nran. Si es cronica, la inflamacion asociada podria \nresultar en un engrosamiento de 10s labios. La pie1 \ncircundante a1 perfil de 10s labios puede verse \ntambikn afectada, presentandose con rubor y desca- \nmaci6n (Figura 64). A menudo se agrava y se vuelve \npersistente cuando el niiio desarrolla el hibito de \n'relamerse 10s labios', en un intento de hurnedecer su \nsequedad labial. El problema empeora cuando la \ntemperatura ambiental es baja, puesto que exacerba \nla sequedad. En personas de pie1 oscura suele aparecer \nuna hiperpigmentacion asociada alrededor de 10s \nlabios, signo que suele causar la alerta para que 10s \npadres soliciten atenci6n me&ca. \nEccema periauricular \nEl enrojecimiento, la descamaci6n y las fisuras en la \nbase (Figura 65) y detras (Figura 66) del pabellon \nauditivo es otro rasgo comun del eccema atopico. No \ntiene que estar necesariamente asociado a eccema en \notros lugares, aunque puede estarlo. \nEccema mamario \nEl eccema manifestado por picores, costras y desca- \nmacion de la areola y de 10s pezones no es un aconte- \ncimiento infrecuente. Afortunadamente, suele ser \nbilateral. En caso de ser unilateral, deberia conside- \nrarse el diagn6stico de la enfermedad de Paget. Este \npatron podria ser la unica caracteristica del eccema \nat6pico en mujeres adultas jovenes. \nFigura 57 Eccema confluente en el cuello y en la cara, y Figura 58 Eritrodermia. Toda la superficie de la pie1 esta \nplacas en el pecho afectada por el eccema, una manifestaci6n muy poco habi- \ntual del eccema at6pico \nFigura 59 Hiperpigmentaci6n en placas liqueni- \nficadas. Esta caracteristica es mhs frecuente en \nasiWcos y en negros \nFigura 60 Hiperpigmentacion asociada a eccema atopico en un do \nFigura 61 Hipopigmentacion en zonas donde se ha curado \nun eccema previo \nFigura 62 Placas liquenificadas de \neccema asociadas a una perdida de pigmen- \ntaci6n. N6tese que la pie1 circundante con \neccema menos severo muestra una pigmen- \ntaci6n acentuada \nFigura 63 Pigmentaci6n reticulada en el \ncuello de un paciente adulto de eccema \ncr6nico \nI \nFigura 64 Labios secos, enrojecidos y \ndescamados con eccema perioral circun- \ndante \nI \nATLAS DE ECCEMA AT~PICO \nFigura 65 Fisuras, rubor y descamaci6n de la base del pabe- \nllon auditivo, una localizaci6n habitual en el eccema at6pico \nFigura 66 Descamaci6n roja y fisuras detris del pabell611 auditivo \nDermatosis plantar juvenil \nEntidad clinica distinta en la que se ve afectada la \nmitad distal de la planta del pie y de la superficie \nplantar de 10s dedos (Figura 67). Se observa mas \ncomunmente entre 10s 8 y 10s 16 aiios de edad, y es \nalgo mk frecuente en varones que en hembras. \nEn esta patologia, la pie1 adquiere un aspect0 \nbrillante con fisuras superficiales y descamacion \n(Figura 67). La enfermedad recibe tarnbien el nombre \nde 'sindrome del pie brillante'. Las areas de 10s pies \nque soportan el peso, asi como 10s dedos, suelen ser las \nzonas mas afectadas. Pueden aparecer lesiones pareci- \ndas en las puntas de 10s dedos de las manos. \nLa dermatosis plantar juvenil puede durar unos \naiios, aunque normalmente remite de forma perma- \nnente durante la adolescencia. Se ha sugerido que la \nenfermedad se ve agravada por el sudor excesivo y por \nel uso de calzado fabricado con plastico. Los zapatos o \nzapatillas de pie1 o de tela son el calzado mis apro- \npiado para estos pacientes. Tambien se recomiendan \n10s calcetines de algoddn 100%. \nEccema atopico en la mano \nNormalmente suele afectar a la superficie dorsal de \n10s dedos y de las manos (Figura 681, justo al contra- \nrio que el ponfolix o eccema dishidr6tic0, que afecta a \nlas palrnas de las manos y a 10s laterales de 10s dedos. \nLa afectacion del reverso de las manos en el eccema \natopico es frecuente y puede persistir hasta la edad \nadulta o recurrir a1 cab0 de 10s aiios, tras una larga \nremisibn. Las lesiones se manifiestan en forma de \nplacas rojas liquenificadas y escamosas (Figura 69), a \nmenudo con fisuras (Figura 70), especialmente sobre \nlas articulaciones, donde la pie1 se estira y adelgaza al \nflexionar 10s dedos. Si llega a verse afectada la pie1 \nproxima a la uiia, sobre la matriz, es probable que se \nobserven anomalias en el crecimiento de la lamina \nungueal, que normdmente consisten en grietas y \npequeiios surcos. \nOTRAS ENFERMEDADES CUTANEAS \nECCEMATOSAS EN INDIVIDUOS CON \nATOPIA \nPitiriasis alba \nPitiriasis significa descarnaaon y alba significa blanca. \nLa pitiriasis alba suele aparecer en niiios y en adoles- \ncentes jovenes. Normalmente afecta a la barbilla y se \npresenta como ireas con hipopigmentacion (pero no \ndespigmentaci6n) con bordes difusos (Figura 71). En \nocasiones el paciente posee hlstoria previa de desca- macion leve e incluso rubor antes de que aparezcan \nlas placas padas. \nLa pitiriasis alba es mas visible en 10s niiios negros, \npuesto que el contraste entre la pie1 sana y la afectada \nes mucho mis marcado. En niiios caucisicos, la piti- \nriasis alba se presenta despues de haber pasado unas \nvacaciones tomando el sol. Las ireas afectadas no se \nbroncean, mientras que las partes sanas de la pie1 \nresponden con normalidad a 10s rayos solares. Es \nprobable que la pitiriasis alba sea un eccema de grado \nbajo que interfiere en la produccion de pigmento. Si \nlas areas afectadas se tratan como si fuera un eccema, \nla pigmentation normal regresari a1 cab0 de 2-3 \nmeses. \nUna enfermedad parecida a la pitiriasis alba en la \ncara de 10s niiios se puede observar en la parte exte- \nrior de 10s brazos de mujeres adultas jovenes. Suele \naparecer despues de unas vacaciones al sol, al apreciar \nque algunas partes de su pie1 con grado bajo de \neccema no se han bronceado. ~sta patologia puede \nprevenirse aplicando una pomada con esteroides dos \nsemanas antes de tomar el sol. \nEccema papular discoide \nEn esta enfermedad aparecen papulas foliculares esca- \nmosas formando un patron discoide. Estas lesiones, \nque pueden surgir en las extrernidades (Figura 72) o \nen el tronco, pueden ser solitarias o mdtiples y asime- \ntricas. \nLiquen simple \nEl termino irnplica un engrosamiento de la pie1 en \nuna placa localizada. Basicamente es una mancha de \nliquenificacion (Figura 73) que puede verse mas \nfrecuentemente en la parte inferior exterior de las \npiernas (en varones) y en la nuca (en mujeres). Se \ndebe al habit0 de excoriaci6n continua de estas areas \ny tiende a ser un problema muy persistente. \nPrurigo nodular \nEl termino prurigo significa 'prurito' y nodular hace \nreferencia a unos tumores firrnes que aparecen en la \npiel. La enfermedad se observa principalmente en \nmujeres de mediana edad, frecuentemente con \nproblemas psicologicos subyacentes. Normalmente \naparecen en las superficies extensoras de las extremi- \ndades (Figura 74)) ya que son las zonas mas accesibles \npara rascarse. La paciente desarrolla el habito de \nhurgarse y excoriarse las lesiones, lo que resulta en \nuna liquenificacion local. Aproximadamente tres \ncuartas partes de las pacientes presentan historia \nprevia de eccema at6pico. \nATLAS DE ECCEMA AT~PICO \nFigura 67 Sindrome de 10s 'pies brillantes' o dermatosis \nplantar juvenil. Afecta principalmente a las partes del pie que \nsoportan el peso del cuerpo y a las partes plantares de 10s dedos \nde 10s pies \nFigura 68 Rubor, descamaci6n y fisuras en 10s reversos de las manos con eccema atopico. \nPresencia de verrugas viricas en la base de 10s dedos indice y anular derechos \nFigura 69 Placas de eccema liquenificadas y excoriadas \nen el reverso de la rnano de una persona adulta \nFigura 70 Fisuras en una placa de eccema atopico. Es \nuna caracteristica cornlin cuando la patologia afecta a 10s \ndedos \nATLAS DE ECCEMA AT~PICO \nP \nFigura 7 1 Pitiriasis alba: se observa mhs frecuentemente \nen las mejillas de personas con la pie1 oscura \nFigura 72 Eccema papular discoide \nFigura 73 Liquen simple: placa localizada de \neccema cr6nico asociada a excoriaci6n persistente \nCARACTER~STICAS CUTANEAS \nNO ECCEMATOSAS DE LA ATOPIA \nXeroderma \nXeroderma significa sequedad cutanea y proviene del \nvocablo griego xeros (seco). Los pacientes con eccema \natopico o con historia de la patologia suelen sufrir de \npie1 seca y/o escamosa. Ademas, las personas que \nnunca han tenido un eccema per0 cuya pie1 es muy \nseca suelen tener historia familiar de eccema atopico \no personal de asma y de fiebre del heno. \nLa sequedad es basicamente un agrietamiento del \nestrato corneo/capa de queratina (la barrera de la \npiel). Se Cree que la union de 10s queratinocitos sufre \nun deterioro, lo que provoca una elevada perdida de \nqueratina. La union de la queratina es dependiente de \nla temperatura. Cuanto mas frio, menor sera la union \ny por tanto mas seca estara la piel. Los sujetos con \natopia suelen quejarse de que su pie1 esta mb seca y \nse agrieta con mayor facilidad durante 10s meses de \ninvierno. \nLa menor union de la queratina y la asociada \nperdida de la funci6n de barrera de la pie1 se conside- \nran uno de 10s principales defectos del eccema \natopico. \nQueratosis pilar \nLa queratosis pilar esta causada por un exceso de \nformacion de queratina, obturando el orificio del \nfoliculo piloso. Aparece como papulas rugosas, \nnormalmente en la parte superior exterior de 10s \nbrazos (Figura 75). Se observa mas frecuentemente en \nadultos jovenes, con mayor incidencia en las mujeres. \nTambien puede surgir en la parte delantera de 10s \nmuslos, en las nalgas y en la parte inferior de la \nespalda. En algunos casos un eritema rodea las pipu- \nlas foliculares queratosicas. La enfermedad empeora \nen 10s meses de invierno y mejora en climas cdidos, y \nguarda una estrecha relacion con la atopia. \nMayor linearidad en las palmas de las manos \ny en las plantas de 10s pies \nEste fenomeno esti asociado a la sequedad de la pie1 \ny es otro rasgo del deterioro de la union de la quera- \ntina, caracteristico de las personas con atopia (Figura \n76). \nErupcion micropapular en el tronco de \npersonas de raza negra \nEn niiios negros con atopia puede observarse una \nerupcion micropapular distinta, especialmente en el \nabdomen. Esta erupcion no es un proceso eccematoso ni pica. Tiende a desaparecer con la edad y no es \ncaracteristica de 10s sujetos adultos con atopia. \nPliegue infraorbital de Dennie-Morgan \nSe define como las dos lineas con un pliegue de pie1 \nen medio que se encuentran bajo el pkrpado inferior \n(Figura 77). Los individuos normales pueden tener \n(aunque no necesariamente) una linea bajo 10s ojos. A \npesar de que guarda una asociacion definida con la \nenfermedad atopica, no es tan s6lida como la de otras \ncaracteristicas comentadas anteriormente. \nPalidez \nLos pacientes con eccema atopico suelen tener una \ncomplexion palida asociada a la vasoconstriction de \n10s vasos sanguineos cutaneos superficiales. Este feno- \nmeno puede deberse a una mayor sensibilidad al fiio, \ncausante de la vasoconstricci6n. Las personas con \natopia suelen tener las manos frias, otra caracteristica \nde la sensibilidad a1 frio. \nDermografismo blanco \nSi un area eccematosa de un individuo con atopia se \nsomete a una presi6n lineal con un objeto contun- \ndente, al cab0 de unos 30 segundos aparecera una \nlinea blanca que marcari el trazado del objeto y \npermanecera durante unos instantes (Figura 78). \nOTRAS ENFERMEDADES ASOCIADAS AL \nECCEMA ATOPICO \nEl asma es una de las tres afecciones que constituyen \nla triada atopica: el asma, el eccema y la fiebre del \nheno. Aproximadamente un 25-30% de 10s pacientes \ncon eccema at6pico desarrollaran asma en una u otra \netapa de su vida. En la mitad de ellos tarnbien apare- \ncera rinitis alergica. El asma comienza a 10s 5 ru?os \nde edad en un tercio de 10s que desarrollan la enfer- \nmedad. \nRinitis alergica (fiebre del heno) \nAparecera en el 50% de 10s pacientes con eccema \natopico, normalmente entre 10s 10 y 10s 30 aiios, edad \nconsiderablemente mas tardia que la del eccema \natopico. La rinitis alergica suele asociarse a la conjun- \ntivitis alergica (Figura 79) en varios grados. En ocasio- \nnes predorninan 10s sintomas nasales, rnientras que en \notros, el principal sintoma es la conjuntivitis. \nAproximadamente un tercio de 10s pacientes con \neccema at6pico no desarrollaran ni asma ni rinitis \nFigura 74 Prurigo nodular: lesiones nodulares exco- \nriadas \nFigura 75 Queratosis pilar: phpulas foliculares escamo- \nsas, a menudo eritematosas \nFigura 76 Linearidad acentuada en las \npalmas de las manos en un individuo con \neccema atopico \nI Figura 77 Pliegue de Dennie-Morgan \nbajo el ojo, en el eccema atopico \nFigura 78 Dermografismo blanco: las \nlineas blancas se producen a partir de la \npresi6n con un objeto consistente en un \nArea eccematosa \nATLAS DE ECCEMA AT~P~CO \nalkrgica, mientras que un 10% sufrira las tres enfer- \nmedades. Estos hallazgos sugieren unos factores etio- \n16gicos tanto comunes como especificos para el desa- \nrrollo de las tres enfermedades. \nUrticaria y migrana \nA pesar de que la migraiia y la urticaria no se consi- \nderan parte del estado atopico, si parece que la ina- \ndencia es mayor en 10s llamados individuos 'atopicos'. \nLa migraiia y la urticaria podrian tener desencadenan- \ntes externos especificos, al igual que las clasicas enfer- \nmedades atopicas. No obstante, no se conocen 10s \nmecanismos patogknicos conuetos de la migraiia, \nni de la urticaria ni de las enfermedades atopicas, \npor lo que se ha especulado que podria existir un \nfactor de predisposici6n comfin para estas enferme- \ndades. \nQueratoconjuntivitis atopica \nSe distingue de la conjuntivitis 'alergica' en que \nocurre con rinitis. En la queratoconjuntivitis se \nproduce una liquenificacion de 10s parpados, aparecen \ncostras y descamacion, y la conjuntiva se vuelve hipe- \nremica (Figura 80). Puede existir queratitis asociada, y \n10s ataques repetidos podrian provocar la escarifica- \ncion y la vascularizacidn de la cornea, con la conse- \ncuente y definitiva perdida de vision. \nQueratocono \nSe trata de un abombamiento progresivo de la cornea \nque produce defectos visuales (Figura 81). La causa es \ndesconocida, per0 su incidencia es miis frecuente en \nsujetos con atopia. \nlctiosis vulgar \nLa ictiosis vulgar es una entidad clinica distinta. \nExiste documentation acerca de una mayor inciden- \ncia de esta patologia en individuos con eccema \natopico, en comparacion con las personas norm ale^^^. \nClinicamente, se presenta como una pie1 seca y esca- \nmosa (rasgo caracteristico del eccema atopico). La \nictiosis vulgar es mas pronunciada en la parte inferior \nde las piernas y, en su forma mQ leve, es posible que \nno se extienda mPs all&. En sus formas mas severas, la \nafectacion sobrepasa estos limites, aunque no se verln \nafectados 10s pliegues de las extremidades (Figura \n82). Tanto la ictiosis vulgar como la xeroderma \ndel eccema atopico mejoran con una tempera- \ntura ambiente chlida y se deterioran en 10s climas \nfrios. Ambas enfermedades son defectos de la union \nde la queratina y por tanto dependen de la tempera- \nbra. Se da una mayor incidencia y severidad de las infec- \nciones asociadas a ciertas bacterias, virus y microorga- \nnismos fiingicos. Existen dos posibles explicaciones \npara esta observation: en primer lugar, un defect0 de \nla funcion de barrera del estrato comeo, y en segundo \nlugar, una respuesta inmunologica alterada a ciertos \nmicroorganismos. \nInfeccion bacteriana \nLas infecciones estafiloc6cicas son frecuentes en 10s \npacientes de eccema atopico. A1 parecer existen dos \npatrones clinicos. En el primero, las placas localizadas \ndel eccema se infectan por S. aureus; esta infecci6n \nresponde bien al tratamiento antibacteriano. En el \nsegundo, parece que el sujeto es incapaz de combatir \nel microorganismo, lo que se manifiesta en una infec- \nci6n recidivante. \nLa infeccion estafiloc6cica se identifica por la \nsupuracion y por las costras de las lesiones. Las costras \nson normalmente amarillentas y tienen pequeiias \nampollas en su periferia (Figura 36). En el segundo \npatron de infecci6n, las costras y la supuraci6n apare- \ncen mayoritariamente en la cara (Figura 461, especial- \nmente alrededor de 10s ojos y de las orejas. \nNormalmente, la respuesta a 10s antibioticos topicos y \norales es buena, aunque la recurrencia es rapids a1 \ninterrumpir el tratamiento. Incluso el tratamiento de \nlas localizaciones portadoras de estafilococos parece \nincapaz de detener la recidiva. Asi pues, en estos casos \nse hacen necesarias las medidas antimicrobianas inde- \nfinidas. \nlnfecciones fungicas cutaneas \nLas infecciones de las uiias y de la pie1 por \nTrichophyton rubrum han mostrado una mayor inci- \ndencia en pacientes de eccema atopico. Los lugares \nafectados suelen ser las manos y 10s pies. Son varios \n10s informes que documentan una mayor incidencia \nde infeccion por Trichophyton rubrum en las uiias \npsoriasicas. \nPityrosporum orbiculare es una levadura saprofitica \npresente en la pie1 normal, per0 que bajo ciertas \ncircunstancias puede ser patogknica. En personas con \natopia, l? orbiculare se ha asociado a una erupcion \naguda de eccema en la cabeza, en el cue110 y en 10s \nhombros. \nlnfecciones viricas \nLos pacientes de eccema atopico tienen una inciden- \ncia ligeramente superior de herpes simple 1 y 2, de \nFigura 79 Conjuntivitis alkgica severa. Eversion del pirpado superior \nFigura 80 Queratoconjuntivitis: phrpados liquenificados, escamosos y con costras \n% \nI., % \nFigura 8 1 Queratocono: abultarniento de la c6rnea \nFigura 82 Pie1 escamosa y seca en la ictiosis vulgar. \nLa no afectaci6n de 10s pliegues es uno de 10s rasgos \ncaracteristicos \nverrugas viricas (Figura 68) y de molusco contagioso \n(Figura 83)) en relacion con sus coetkneos sin atopia. \nEs importante intentar evitar 10s preparados topicos \ncon corticosteroides en 10s lugares de estas infecciones \nviricas, ya que concretamente las lesiones de herpes \nsimple y de molusco contagioso tienden a diseminarse \ncon este tip0 de pomadas. Este fenomeno podria \nrepresentar un problema para el tratamiento, puesto \nque las lesiones de molusco aparecen en puntos con \neccema atopico. \nEccema herpktico y eccerna de ka vacuna \nLos virus del herpes simple, vacuna, y raramente el \nCoxsackie A16 pueden causar una erupcion cutinea \nextensa y aguda cutinea en individuos atopicos que \nrecibe el nombre de eccema herpetico (herpes \nsimple) o de eccema de la vacuna o vdccinatum \n(infeccion por el virus de la vacuna [vaccinia]). Con la \nerradicacion de la viruela, la vacunaci6n a escala \nmundial con el propio virus se ha dejado de lado. No \nobstante, todavia puede encontrarse el virus de la \nviruela en algunos laboratorios experimentales y, con \nla amenaza del bioterrorismo, podria reintroducirse la \nvacunacion masiva. \nClinicamente no es posible distinguir entre el eccema herpetico y el eccema de la vacuna. La pato- \nlogia comienza como una erupcion ampollosa aguda, \nespecialmente en la cara (Figuras 84 y 85) y en el \ncuello, con pocas lesiones en el resto del cuerpo. Las \nampollas revientan ripidamente y dan lugar a lesiones \nulceradas con costra (Figuras 85 y 86), las cuales \nsuelen infectarse secundariamente por S. aureus. \nEl eccema herpetico posee una gran morbilidad y, \nocasionalmente, si se deja sin tratar, podria llegar a ser \nfatal si afecta a 10s 6rganos internos. En estas infeccio- \nnes se han llegado a dar casos de meningoencefalitis, \nneumonitis, hepatitis y colitis. Las infecciones herpeti- \ncas del ojo (queratoconjuntivitis) son frecuentes en el \neccerna herpktico. \nAfortunadamente, gracias a la llegada de 10s antivi- \nricos eficaces contra el virus del herpes simple (aciclo- \nvir, famciclovir), el eccema herpetico tiene en la \nactualidad un pronostico mucho mQ optirnista. Si se \nsospecha de la enfermedad por observaciones clinicas, \nes importante iniciar el tratamiento antivirico inme- \ndiatamente, sin esperar a la confirmaci6n de la infec- \ncion por parte del laboratorio. Tambien es aconsejable \ncomenzar la terapia antibacteriana al rnismo tiempo, \ndada la posibilidad de una infeccion secundaria por S. \naureus. \nFigur~ -= Molusco contagioso en una persona con rlgura 0.t Erupci6n vesicular en la cara, en el eccema \neccema at6pico en la axila herpktico \nrlgura 85 Erupcion vesicular costrosa alrededor de 10s ojos en el eccema herpetico \nFigura 86 Lesiones ulceradas en el eccema herpktico \nDiagnostic0 diferencial \nOTRAS ENFERMEDADES rreico de la infancia tiene un buen pron6stico y, en la \nECCEMATOSAS mayoria de niiios, la enfermedad remitirl a1 cab0 de \nunas semanas, y en casi todos antes de llegar al aiio de \nEl eccema se divide en dos tipos: end6geno y ex6geno. vida. Indudablemente, en algunos ladntes, el \nEn estos liltimos, las sustancias externas identificables del eccema cambia de la variante seborreica al \n(alergenos e irritantes) inducen el eccema en el Punto at6pico. En estos casos, el pron6stico y el curso del \nde contact0 con la sustancia. En el eccema endbgeno, eccema seran los de un paciente con atopia. \nla enfermedad se debe esencialmente a factores cons- \ntitucionales, aunque 10s mecanismos patogenicos \nexactos estin ah por clarificar. La clasificacion del \neccema end6geno se basa en 10s patrones clinicos de \nla enfermedad. Aparte del eccema at6pic0, 10s otros \npatrones de eccema end6geno son el seborreico \n(formas adultas e infantiles), el discoide o numular, el \nde pies y manos Cponfolix), el hipostatico y el astea- \ntbsico. Estos patrones clinicos no siempre son distin- \ntos, y a menudo se encuentran combinaciones de \ncaracteristicas de mo, de dos o de incluso tres patro- \nnes. Ademas, un individuo con un patron de eccema \nendogeno sera mas propenso a desarrollar un nuevo \neccema en otro momento o en otra combinacicin. \nEccema seborreico de la infancia \nComienza a una edad mas temprana que el eccema \natopico. El eccema seborreico suele aparecer entre la \nsegunda y la octava semana de vida y, con toda segu- \nridad, antes del sexto mes. Puede presentarse como \nuna costra llctea (dermatitis seborreica), con escamas \ngrises amarillentas, y se extiende hasta la cara en \nforma de placas rojas y escamosas. Una presentation \nalternativa se da en el area de 10s paiiales y se conoce \ncomo dermatitis del paiial (Figura 87). La erupci6n \npuede estar confinada a estas areas o extenderse afec- L \ntando el cuello, las axilas (Figura 88) y 10s pliegues de \nlas extremidades. Se presenta como una serie de keas ~i~,,,.~ 87 E~~~~~ sebomeico de la infancia: rajas \nrajas c~nfluentes. T'ambien puede aparecer en el bien demarcadas en el 6rea que cubre el paiial. Tarnbien \ntronco, en forma de papulas rojas y escamosas, con un hay presencia de placas rojas y escarnosas en el tronco y en \naspect0 psoriisico de la descamaci6n. El eccema sebo- las piernas \nFigura 88 Los pliegues del cuello y de las axilas \nson lugares frecuentes de aparici6n del eccema \nseborreico de la infancia \nFigura 09 Eccema discoide en las extremidades. \nNo hay presencia de placas liquenificadas \nconfluentes en las fosas popliteas Eccema discoide \nComo su nombre implica, este tip0 de eccema se \nmanifiesta en placas circulares. Afecta habitualmente \na las extremidades (Figura 89) y su prevalencia de \nedad es la de 10s adultos jovenes. El eccema discoide \ntiene un pronostico relativamente bueno y desaparece \na 10s 2-3 aiios. En algunos niiios con eccema atopico \nen 10s pliegues, las lesiones discoides del eccema se \nproducen tambikn en la parte extensora de las extre- \nmidades. Aqui el objeto de debate es si estos indivi- \nduos padecen eccema atopico y eccema discoide o si \nlas lesiones son la manifestation de una enferrnedad \ncomo el eccema at6pico. Cuando el eccema at6pico se \npresenta por primera vez en un niiio, no es infre- \ncuente que las lesiones afecten en primer lugar a la \nparte extensora de sus extremidades. \nEccema asteatosico \nAsteatosico significa que carece de grasa. El eccema \nasteat6sico suele verse en la tercera edad, en tanto \nque el proceso de envejecimiento adelgaza el estrato \nc6rneo y reduce la adhesion entre 10s queratinocitos. \nLa queratina se compone de grasas y de proteinas, de \nmod0 que la pkrdida de grasa en el estrato corneo es \nla responsable del nombre de la afeccion. Clinica- \nmente, el defecto del estrato se manifiesta como una \npie1 seca y escamosa. Lo que es mas cuestionable es si \nel defecto biologic0 de la pie1 envejecida es el mismo \nque en 10s individuos con atopia. \nEl eccema asteatosico se observa mis frecuente- \nmente en las piernas (Figura 901, aunque puede \ntambien aparecer en el tronco y en 10s brazos. El \ncomponente inflamatorio es a menudo lineal y el \neccema puede tener el aspect0 de un suelo de \nmosaic0 irregular. Se le denomina eccerna 'craquele', \nya que da la sensaci6n de que la pie1 se ha partido en \npequeiios pedazos. \nA1 igual que en el eccema atopico, el patron astea- \ntosico es mas frecuente con las temperaturas frias, lo \nque exacerba la tendencia de la queratina a quebrarse. \nEccema de contacto \nComo ya se ha comentado, el eccema de contacto \npuede deberse a 10s productos quimicos que daiian \ndirectarnente a1 estrato corneo (irritantes primarios) o \na sustancias que provocan una verdadera reaccion \nalkrgica con linfocitos T especificos del antigeno. El \neccema irritante primario se observa principalrnente \nen las manos que utilizan detergentes con asiduidad, \nya Sean productos de limpieza domkstica o quimicos \nindustriales, como 10s productos de peluqueria. Este \ntip0 de eccema puede distinguirse del at6pico. El \nFigura 90 Eccema asteat6sico en las piernas: \n'craqueli.' superficial de la pie1 eccema irritante suele comenzar en 10s espacios inter- \ndigitales y se extiende hasta afectar a 10s dedos y a1 \ndorso de la mano (Figura 91). El eccema at6pico \ntambien es mits frecuente en el dorso de 10s dedos y \nde la mano, per0 tiende a formar placas y no suele \nafectar a 10s espacios interdigitales. Debe recordarse \nque, dado el efecto inherente del estrato corneo en las \npersonas con atopia, el eccema irritante tiende a ser \nmas frecuente en estos individuos. \nLos pacientes de atopia no tienen una incidencia \nelevada de eccema alergico de contacto. En 10s adul- \ntos, el eccema at6pico puede afectar a la pie1 de alre- \ndedor de 10s ojos y de la boca, asi como a aquellos que \nsuelen tener 10s labios secos. El eccema alergico de \ncontacto en la cara aparece en la mayoria de ocasiones \nalrededor de 10s ojos (Figura 92)) ya que en estas \nubicaciones la pie1 es extremadamente fina, y suele \nestar provocado por 10s productos cosmeticos. El \neccema alergico de contacto en 10s labios esti causado \nnormalrnente por el litpiz de labios (Figura 93) y por \n10s bdsamos labiales, y es clinicarnente distinguible \ndel eccema at6pico. En todos 10s casos es aconsejable \nuna serie de pruebas del parche en aquellos indivi- \nduos con historia at6pica que desarrollen eccema en \nuna etapa posterior de la vida, especialmente si el \npatr6n sugiere una posible causa alergica, en lugar de \nconsiderar que esta sufriendo una recidiva de su \nFigura 9 1 Eccema por contacto en el reverso de las manos, que afecta a alguno de 10s espa- \ncios interdigitales y a 10s laterales de 10s dedos \nFigura 92 Eccema por contacto en 10s pirpados, una reaccion alkrgica debida a1 tratarniento con una \npomada antibi6tica \nFigura 93 Labio seco y descamado a causa de un eccema por contacto causado por reaccion a un \nlipiz labial \nFigura 94 Liquen plano hiperquerat6sic0, con aspecto \nparecido a1 liquen simple (eccema cr6nico) \nenfermedad atopica. Debe recordarse que el eccema \nalergico de contact0 es potencialmente curable si se \nidentifica la causa, mientras que el tratarniento del \neccema atopico es puramente supresor. \nS~NDROMES CON ERUPCIONES \nECCEMATOSAS \nSindrome de Wiskott-Aldrich \nEs un raro trastorno recesivo vinculado al cromosoma \nX. El gen de esta enfermedad ha sido mapeado en el \nbrazo corto del cromosoma X. Se caracteriza por un \neccema y por pGrpura trombocitopenica con hemo- \nrragia asociada e infeccion recidvante. El eccema \nsuele aparecer durante el primer mes de vida y afecta \nal cuero cabelludo, la cara y 10s pliegues a1 area del pafial. Normalmente es indstinguible del eccema \natopico. El diagnostic0 del sindrome de Wiskott- \nAldrich se hace aparente cuando se manifiestan el \nresto de caracteristicas. \nSindrome de Netherton \nEs una rara enferrnedad autos6mica recesiva. Se \ncaracteriza por una eritrodermia generalizada poco \ndespues de nacer y mucho antes de que se desarrolle \nel eccema atopico. Entre sus rasgos at6picos figura la \nacentuaci6n flexural y el prurito. A menudo existe \nhistoria familiar de atopia y 10s inhviduos que lo \npadecen suelen presentar niveles elevados de IgE. \nENFERMEDADES SIN ECCEMA \nLiquen plano hipertrofico \nEl liquen plano hipertrofico en las piernas puede pare- \ncerse a las lesiones de liquen simple en indviduos \natopicos (Figura 94). Ambas patologias pueden apare- \ncer en forma de placas purpureas, variando entre 1 y \n10 cm. Las lesiones de liquen plano pueden localizarse \nen cualquier punto de la parte inferior de las piernas, \naunque el liquen simple es mas frecuente en las zonas \nanterior o lateral, justo por encima del tobillo. \nPsoriasis \nLa psoriasis es rara en lactantes y en niiios, el grupo de \nedad mas comun para el eccema at6pico. Cuando la \npsoriasis aparece en la infancia, suele afectar a 10s \ngenitales, las ingles y las axllas. Se distingue del \neccema por la definida linea de demarcaci6n que deli- \nmita la pie1 afectada de la sana (Figura 95). Ademas, la \npsoriasis tiende a ser de un color rojo mas intenso, y \nlas costras no son un rasgo caracteristico. \nLa psoriasis gotosa si suele verse en nifios y en \nadultos jovenes, per0 afecta tipicamente a1 tronco en \nforma de pequefias papulas rojas y escamosas, y 10s \npacientes poseen historia de dolor de garganta por \ninfeccion estreptococica, dos semanas antes de la \nerupcion. La psoriasis gotosa no suele confundirse con \nel eccema at6pico. En adultos, cuando la psoriasis \nprovoca picores y termina por producir excoriaciones, \nla distincion entre las lesiones eccernatosas y las \npsoriasicas puede hacerse dficil. \nSarna \nLas lesiones tipicas de la sarna son pequefias cavidades \nque aparecen en las manos y en las mufiecas, acompa- \niiadas de papulas en 10s genitales de 10s varones. No \nATLAS DE ECCEMA AT~PICQ \nFigura 95 La psoriasis es infrecuente en 10s niiios, \naunque tambien puede aparecer. Las placas bien demarca- \ndas son un factor diferenciador del eccema \nobstante, puede aparecer una erupci6n generalizada \ncomo reacci6n a 10s icaros que excavan su gruta bajo \nla pie1 (Figura 96). Esta erupci6n generalizada posee \nunos rasgos inespecificos de pipulas rojas y escamosas \ncon frecuentes caracteristicas eccematosas. Asi, 10s \npacientes que presenten erupciones eccematosas de \ninicio reciente deberian someterse a evaluacion en \nbusca de indicios de sarna. \nAcrodermatitis enteropiitica \nEs una enfermedad considerablemente rara, supuesta- \nmente autos6mica recesiva. Tiene su inicio entre 4 y 6 \nsemanas despuks de cesar la lactancia, o incluso antes, \nsi el recien nacido no ha recibido esta alimentacion. Figura 96 Sarna: erupcion eritematc,, ,scamosa genera- \nlizada. Pueden tambiCn apreciarse las grandes pipulas en \nel tronco, supuestamente 10s puntos donde se localizan 10s \nacaros causantes de la enfermedad \nLa primera presentacidn es una erupci6n alrededor de \nla boca y en el dorso de las manos. Esta distribution a \nmenudo puede sugerir eccema at6pic0, aunque en la \nacrodermatitis enteropitica, la erupci6n desarrollari \nrapidamente ampollas, se fijari en su localizacidn y \nproducira lesiones mis profundas. Tambien se da una \npkrdida de pel0 asociada, asi como diarrea y ausencia \nde mejoria. La enfermedad estb causada por un dete- \nrioro de la absorcion del zinc, por lo que respondera a \nla adrninistracidn de suplementos de este elemento. \nTratamiento \nUna de las caracteristicas del eccema atopico es la \nsequedad de pie1 asociada a1 estado anormal de su \nfuncion de barrera o del estrato comeo. Este estrato \nc6rneo seco y anomalo tiene deteriorada su funci6n \nde barrera, por lo que puede tener un papel en la etio- \nlogia del eccema, permitiendo la penetraci6n de irri- \ntantes y de microorganismos. Los emolientes, se utili- \nzan para intentar crear una barrera de pie1 artificial. \nEn esencia, contienen sustancias grasas que forman \nuna barrera contra la penetraci6n de posibles irritan- \ntes y microorganismos. Ademis, reducen la pkrdida \ntransepidermica de liquidos, contribuyendo a una \nmejor hidratacion de la epidermis. \nLos emolientes carecen de acci6n antiinflamatoria, \npor lo que no ejerceran ninm efecto significativo \nsobre la pie1 eccematosa inflamada y por tanto \ntendrh poco efecto sobre la irritacion. En realidad, \nmuchos de 10s llamados emolientes no son mas que \nemulsiones de aceite en agua. Cuanto mas contenido \nen agua, menos grasas parecerh. Los emolientes con \nalto contenido en agua tienen un efecto refrescante \npor el calor latente de la evaporacidn del agua. El \nefecto refrescante puede ejercer un efecto antiprurigi- \nnoso, aunque la inferior temperatura de la pie1 \ntambien provoca una menor union de 10s queratinoci- \ntos, y por tanto reduce la funcion de barrera del \nestrato c6rne0, hecho que podria ser un factor agra- \nvante del eccema. Asi, la principal funcion de 10s \nemolientes es la de la posible prevention de un \neccema, mas que el tratamiento de la enfermedad \nestablecida. \nSe dice desde hace tiempo que el baiio agrava el \neccema. Esto puede ser parcialmente cierto, dado el \nalto contenido en jabones y detergentes de 10s geles \nde baiio y de la espuma. Estos agentes son desengra- \nsantes y daiian el estrato c6rneo. Ademis, un baiio \ndemasiado caliente eleva la temperatura de la piel, lo \nque aumentara el flujo sanguine0 que inducira una \nmayor liberation de mediadores inflamatorios y un \npicor mas acentuado. Asi, el hecho de rascarse ante \neste picor agravara el eccema. Sin embargo, el baiio \nreduce la cantidad de microorganismos de la superfi- \ncie de la pie1 con una potencial participacion en la \netiologia de la afeccion. \nPueden aiiadirse a1 baiio emolientes con sustancias \ngrasas para reducir el efecto de 10s jabones y de 10s \ndetergentes sobre el estrato c6rneo. Adem&, pueden \nutilizarse numerosas sustancias menos perjudiciales \ncomo alternativa a1 jabon o al detergente. Aunque no \nposean las propiedades higienizantes del jabon o del \ndetergente, causaran menos daiios al estrato comeo, \nya deteriorado por el eccema. Una pomada emoliente \nBP es un apropiado sustituto del jabon. \nROPA \nLos individuos con atopia suelen ser intolerantes a la \nropa con superficies 'rugosas' en contact0 con su piel. \nLa lana y las fibras sintCticas poseen filamentos Qspe- \nros que inducen irritacion y causan incomodidad en el \nindividuo. Las prendas mas apropiadas para estas \npersonas son las compuestas por algodon 100%. \nCLIMA \nLos climas frios tienden a agravar y 10s calidos tien- \nden a mejorar el eccema at6pico. Esto se debe en \nparte a1 efecto de la temperatura sobre la union de 10s \nqueratinocitos en el estrato c6meo. La union de 10s \nqueratinocitos es dependiente de la temperatura; \ncuanto mas baja, mas debil sera la union. Una pobre \nuni6n de la pie1 provoca la sequedad y deteriora la ATLAS DE ECCEMA AT~PICO \n.=A&!.J, .xa~92,~!= i= -?isF!-=F3-t?YeT-~. .- - \nfunci6n de banera, con la consecuente acentuacion \ndel eccema. \nAsimismo, un clima mb dido estl asociado a una \nmayor exposicion a1 sol. La luz ultravioleta posee \npropiedades inmunosupresoras y bactericidas, ambas \nbeneficiosas en la reduccion del proceso eccematoso. \nSin embargo, un clirna hiunedo causa una mayor \nsudoracion y sobrehidratacion del estrato corneo, lo \nque agravaria todavia mas el eccema. \nDIETA \nTambien a 10s alergenos de 10s alimentos se les ha atri- \nbuido un papel en el eccema atopico. Los padres de \nniiios con eccema at6pico suelen estar convencidos de \nque ciertas comidas son la causa de la enfermedad. \nSin embargo, en la gran mayoria de pacientes las \ndietas de eliminacion han probado su poca utilidad. \nUno de 10s principales problemas es que no existen \npruebas fiables para predecir que alimentos son 10s \nque inducen el eccema. Ademas, 10s antigenos alimen- \ntarios podrian provocar una reaccion tip0 1 mediada \npor la IgE, basicamente de tip0 urticaria, per0 que no \nse considera como un proceso eccematoso. \nSi 10s padres estan convencidos de que un \nalimento concreto exacerba el eccema, entonces sera \nrazonable recomendar su eliminacion de la dieta del \npaciente, a1 menos durante un mes, seguida de su \nprogresiva reintroduccion. Si se produce una \nrespuesta de claro beneficio con su eliminaci6n y de \nclaro empeoramiento con su reintroduccion, sera \naconsejable que el niiio deje de tomar ese alimento \nconcreto hasta que haya crecido y el eccema haya \nremitido. Si se siguen dietas de eliminacion se deberh \nprestar atenci6n a 10s suplementos dieteticos, en caso \nde ser necesarios. \nSi 10s antigenos dieteticos participan en la patoge- \nnesis del eccema, es poco probable que se trate de un \nsolo antigeno especifico. Lo mas probable es que \nexista un fallo intestinal en el procesado del antigeno \ny tambien por parte del sistema inmunol6gico. Si ese \nfallo existe, probablemente sera aplicable a todos 10s \nantigenos dieteticos, de mod0 que es imposible o \ndesaconsejable eliminarlos todos. Afortunadamente, el \nsistema inmunologico parece 'madurar' con la edad y \nel eccema mejora y desaparece al cab0 del tiempo, en \nla mayoria de casos. \nLACTAN CIA \nSe ha afirmado que 10s niiios que reciben lactancia \nmaterna son menos propensos a desarrollar eccema \natopico. Sin embargo, varios informes indican que 10s \nniiios que se alimentan exclusivamente de leche \nmaterna tambien pueden padecerlo. Asi pues, o la \ncomida no es importante en la causa del eccema o el \nniiio esta sensibilizado ante 10s antigenos dieteticos \npresentes en la leche materna. \nOtro beneficio de la lactancia es que la presencia \nde IgA secretora en la leche materna. Se ha sugerido \nque la IgA se conecta a 10s antigenos dieteticos e \ninhibe la absorcion de estos alergenos potenciales a lo \nlargo de la mucosa intestinal inmadura. \nEstudios con animales han demostrado que ciertos \nantigenos, a1 proporcionarlos en la comida de ratones \nrecien nacidos, invocan respuestas humorales y \nmediadas por cdulas, mientras que el mismo alergeno \nen ratones adultos no las provoca. Esta observacidn \nesta tambien basada en una respuesta inmadura del \nintestino y del sistema inmunologico a 10s antigenos \nexternos. Se ha sugerido tambien que 10s alimentos \nmas frecuentemente asociados a1 eccema atbpico \n(huevos, leche de vaca, pescado y cacahuetes) no \ndeben introducirse en la &eta del niiio hasta que este \nno cumpla un aiio. Sin embargo, en un estudio en el \nque se evito el pescado y 10s citricos hasta el primer \naiio, no se apreci6 ningtin beneficio durante 10s tres \naiios de seguimiento en la elusion de las reacciones \nalergicas a estas sustancia~~~. \nEVITAR LOS ANT~GENOS DE LOS \nALIMENTOS DURANTE EL EMBARAZO \nSe ha llegado a sugerir que, si la dieta materna \ndurante el embarazo se modificara reduciendo 10s \nantigenos alimentarios mis asociados el eccema \natopico, se conseguiria un efecto protector. Esta mani- \npulacion del entorno se intent6 en el embarazo, junto \ncon medidas para evitar el polvo domestico, 10s acaros \ny el posterior desarrollo de sintomas respiratorios en \nla atopia, y se probo que dicha intervention resultaba \nde a~ruda~~. La manipulacion de la dieta podria \nprobarse mas complicada durante en el embarazo, \npuesto que se cone el riesgo de desarrollar una defi- \nciencia alimentaria. \nLos probioticos son cultivos de bacterias potencial- \nmente beneficiosas de la flora intestinal. Se ha suge- \nrid0 que ciertos microbios especificos de la flora \ncomensal son mas importantes que las infecciones en \nla promoci6n de las respuestas antialergicas. Estos microbios se han asociado a lo siguiente: inmunidad \ntip0 Thl, generation de TGF-P (supresor de las \nrespuestas Th2) e induccion de la tolerancia oral y de \nproduccion de IgA, un componente esencial de las \ndefensas de la mucosa. \nEn un estudio de madres con a1 menos un familiar \nde primer nivel (o pareja) con enfermedad atopica \n(eccema, rinitis o asma), la madre recibio lactobacilo \nGG parenteral y sus hijos recien nacidos 10s recibie- \nron posnatalmente durante 6 meses. A la edad de 2 \naiios, en 10s que habian recibido el lactobacilo GG, la \nincidencia de eccema atopico fue del 23%, frente a1 \n46% de 10s controles4', un resultado altamente signi- \nficativo. Se ha demostrado recientemente que este \nbeneficio se mantiene durante a1 menos 10s 4 aiios \nque dur6 el ~eguimiento~~. El uso de probioticos, una \nprictica simple y segura, se muestra ciertamente \nprometedor. \nAEROALERGENOS \nLos aeroalergenos implicados en el eccema atdpico \nson 10s acaros del polvo, las hierbas, 10s pelos de 10s \nanimales y 10s mohos. Se Cree que estos alergenos no \nsolo inducen el eccema por contact0 con la pie1 sino \ntambien por inhala~ion~~. Sin embargo, debe recor- \ndarse que la induccion de una prueba del parche posi- \ntiva a 10s acaros del polvo so10 pudo obtenerse \ndespues de pegar y despegar cinta adhesiva sobre la \npiel, llevandose consigo la bamera del estrato corneo. \nAsi pues, es cuestionable que 10s acaros del polvo \ndomestico puedan iniciar el eccema a traves de la pie1 \nsana. Lo que si es posible es que induzcan el eccema a \ntraves de la pie1 daiiada y excoriada, lo que supondria \nun factor antigenic0 adicional para mantener y \nexacerbar el eccema despues de que otros antigenos \n(por ejemplo alimentos) lo hayan iniciado. \nDos estudios han demostrado que las medidas de \nreduccibn de la exposicion a 10s acaros producen \nmejoras en el eccema atopic~~~~~~. El dtimo estudo, \ncontrolado, puso de manifiesto una significativa mejo- \nria en la severidad del eccema. De todos modos, las \nmecZldas para minimizar 10s antigenos de 10s acaros no \nson faciles. La cama, incluyendo las almohadas, el \ncolchbn y la colcha o edred6n deberh cubrirse con \nfundas antiacaros. Debera aspirarse tanto el colchon \ncomo el suelo con una aspiradora de alta filtration. \nLas alfombras deberan ser rstituidas por suelos de \nmadera o de vinilo. Los juguetes blandos deberian ser \nlavables y ser lavados a1 menos una vez por semana. \nLa ropa de cama deberia lavarse semanalmente con \nagua caliente. Ademis, deberan rociarse semanal- \nmente las alfombras y el mobiliario blando con un \npreparado de benzilbenzoato. \nAunque estas medidas minimizaran la exposicion \na 10s acaros del polvo, estos no se erradzcarhn por \ncompleto. La reduccion de 10s acaros del polvo no \ncurarh a 10s indviduos con atopia propensos a pade- \ncer mdtiples alergias, per0 sera de gran ayuda para \nlactantes y niiios con enfermedad severa. \nANIMALES \nLos pelos de gatos, de perros y de caballos pueden \ncausar urticaria (reacciones inmunologicas de hiper- \nsensibAdad tip0 1) en sujetos con atopia, asi como \nasma y rinitis. Es mas cuestionable que puedan \ninducir eccema, aunque las respuestas de hipersensi- \nbiIidad tip0 1 causaran irritation y, a1 rascarse, el \nmismo paciente ~odria agravarse un eccema preexis- \ntente. \nEvitar el animal es la me&da mas apropiada. Si \nexiste alguna duda sobre si un niiio debe apartarse de \nun animal, la medida mis aconsejable es que pase dos \nsemanas alejado en casa de un familiar para ver si su \neccema mejora, y observar si el eccema recurre a1 \nregresar a casa. \nSe suele decir que 10s niiios con enfermedades atopi- \ncas son hipercineticos. Tienen una energia ilimitada y \nno parece que necesiten demasiadas horas de sueiio. \nSe ha documentado que 10s adultos con eccema \natopico tienen una mayor incidencia de ansiedad, \ndepresion, hipocondria e histeria. No obstante, no se \nsabe con certeza si estos trastornos psicologicos son \nsecundarios a un problema dermatologico cronico o si \nson factores primarios como parte de la datesis \nat6pica. \nEn un ensayo controlado de me&das psicotera- \npeuticas para el tratamiento del eccema en adultos \n(endbgeno, per0 so10 uno de ellos con la enfermedad \natopica), se demostro que el eccema mejora en 10s \npacientes que reciben tratamiento psiquiatrico, en \ncomparacion con 10s adultos del grupo de control. El \ntratamiento consisti6 en psicoterapia, uso ocasional de \nantidepresivos y aprendzaje en ttcnicas de relajacion \ne hipnosisS2. \nDeberia remitirse a 10s pacientes a la consulta \npsiquiatrica en caso de que se tenga evidencia clara de \nun problema psiquiatrico, o si el paciente comenta el \ntema de una posible relacion entre el eccema y sus \nproblemas psiquiatricos. Deberia recordarse siempre \nque la enfermedad fisica cronica en si puede llevar a \ntrastornos psiquiitricos. En ocasiones, la mejor opci6n \nes curar la enferrnedad. ATLAS DE ECCEMA AT~PICO \nJ,ZZXk :--.:: ,-.- -'. -- , . . . . , ,. \n .- -- . - .~ . . .. - . \n. . . . . . - . \n . ~. :. ;.. : . . .i;. . ; . - .. L L..._..ZL. L=I,: I .. CL _. I:: I; - ~=*&&% \nLos pacientes y/o sus padres a menudo creen que el \neccema atopico se debe a una respuesta alergica a \nciertos alimentos, y podrian estar en lo cierto. Por \ntanto, solicitariin pruebas para que se les identifique el \naliment0 que les perjudica. Desafortunadamente, las \npruebas disponibles en la actualidad, ya Sean por \npunci6n o epicuthneas, y el RAST para 10s anticuer- \npos IgE de 10s alimentos, no han demostrado su utili- \ndad en el tratarniento (ver Capitulos 5 y 6). La elimi- \nnaci6n de alimentos que resultan positivos en las \npruebas no mejora el eccema en la mayoria de indivi- \nduos. Tambien se ha demostrado que las pruebas del \nparche en el eccema atopico no ayudan a1 tratamiento \nde la enfermedad. \nA1 prescribir preparados topicos, es importante consi- \nderar el vehiculo del farmaco. Los preparados t6picos \npueden ser pomadas, cremas o lociones. Las pomadas \nse componen de sustancias grasas y tienden a perma- \nnecer en la superficie de la pie1 durante 8-12 horas. \nAsi, durante este periodo se dispondra de una resenra \ndel medicamento y el agente activo se difundira por la \npie1 de forma continua. A fin de tratar la enfermedad \ncutanea de forma continua, debera aplicarse la \npomada entre dos y tres veces a1 &a. Por norma gene- \nral, las pomadas tienden a ser el vehiculo mis apro- \npiado para erupciones escamosas y secas como el del \neccema atopico cronico. Otra ventaja de la base de \npomada es que actua como barrera artificial, evitando \nla per&da de agua transepidtrmica, lo que favorece la \nhidratacion del estrato c6rneo y mejora la absorcion \ndel farmaco. \nLas cremas son emulsiones de aceite en agua y \ncontienen aproximadamente un 70% de agua y un \n30% de 'grasas'. Las cremas tienden a permanecer en \nla superficie de la pie1 durante menos tiempo que las \npomadas, ya que el agua se evapora cuando la crema \nse aplica a la piel, La ventaja de la crema es que \ncuando el agua se evapora refresca la piel, hecho que \nreduce el flujo sanguine0 de la pie1 y por tanto 10s \nmediadores inflamatorios. De este mod0 se alivia el \npicor, aunque la accion sea de corta duration. A1 \nevaporarse el agua, el vehiculo portador del fhrmaco \npermanece menos tiernpo sobre la pie1 y, por tanto, \ntiende a ser menos eficaz que la pomada, a menos que \nse aplique con mayor frecuencia. \nLas lociones se evaporan incluso con mas rapidez \nque las cremas, por lo que el farmaco permanecera en \nla pie1 durante un periodo relativamente corto. Las \nlociones pueden estar basadas en alcohol o en agua, \ndependiendo de la solubilidad del agente activo. En la \npractica, las lociones se usan principalmente para \nenfermedades del cuero cabelludo, ya que las poma- \ndas y las cremas son demasiado grasas e incomodas de \nusar, a menos que sea durante periodos terapeuticos \nbreves. \nPor norrna general, las pomadas son el vehiculo de \neleccion para la adrmnistraci6n de fhacos en 10s \neccemas. Las excepciones son las erupciones agudas \nsupurativas y las heas intertriginosas. Las cremas o \nlociones tambien deben tenerse en consideration \nse&n la situacion, ya que las bases de pomada no se \nmezclan con el sudor ni con 10s fluidos tisulares. \nAparte de la base o del vehiculo para el farmaco, \nes importante prescribir la cantidad apropiada del \nmedicamento. Con demasiada frecuencia se prescri- \nben cantidades insuficientes para su uso adecuado. Si \nla enferrnedad esth extendida, es importante calcular \nel porcentaje de pie1 afectada. Son necesarios unos 30 \ngramos para cubrir toda la superficie de la pie1 de un \nadulto. Asi, si esti afectado el 50% de la superficie \ncorporal, se necesitaran 15 gramos para cada aplica- \nci6n. En 10s nifios, debera estimarse la superficie de \npiel, teniendo en cuenta que la relacion superficie- \npeso corporal es proporcionalmente mayor en 10s \nnifios que en 10s adultos. Este dato es relevante a1 \nconsiderar la absorcion del medicamento hacia la \nsangre y sus posibles efectos secundarios. \nCorticosteroides \nLos corticosteroides topicos fueron introducidos para \nlas enfermedades dermatologicas en 10s afios 50 y \nrevolucionaron el tratamiento del eccema atopico. \nLos corticosteroides tienen una potente accion antiin- \nflamatoria, y por esta razon son tan eficaces contra el \neccema. Los efectos celulares se deben a la union de \n10s glucocorticosteroides (GCS) a sus receptores cito- \ns6licos en las celulas nucleadas. Dado que la mayoria \nde estas celulas poseen estos receptores, 10s efectos de \n10s GCS son multiples. Una vez 10s esteroides se han \nconectado a1 receptor se producira un cambio confor- \nmacional en el complejo de receptores de 10s GCS \nque lo trasladara a1 nucleo. Entonces, el complejo \nGCS se conectara a 10s segrnentos de ADN de la \ncelula con 10s elementos de respuesta a 10s glucocorti- \ncoides. Como resultado se verh afectadas ciertas \npartes del genoma, lo que llevara a un aumento o a \nuna reduccion de la transcripcion, y por tanto a una \nmayor o menor production de citocinas. Los GCS se \nunirin tambien al NF-KB, un conocido regulador de \nnumerosas citocinas, asi como de las moleculas de \nadhesion celular. La conexion de 10s GCS al NF-KB \ndetendra la producci6n de citocinas, concretarnente \nde aquellas que esten relacionadas con la inflamacion \nmediada por celulas T. \nEntre 10s aiios 50 y 10s 70 se sintetizaron un buen numero de nuevos glucocorticosteroides y se introdu- \njeron en la dermatologia. El objetivo era hacer unos \nesteroides mas potentes y por tanto mejores agentes \nantiinflamatorios. Sin embargo, cuanto mas potente \nera el efecto antiinflamatorio, miis potentes eran 10s \nefectos sobre el colageno y sobre 10s fibroblastos. Una \nde las acciones de 10s corticosteroides es romper el \ncolageno e inhibir 10s fibroblastos que sintetizan el \ncolageno. La p&dida del colageno existente y la \ninhibicion de la formacion de nuevo colageno ejer- \ncen el efeao clinic0 de adelgazar la piel, uno de \n10s principales efectos secundarios de 10s esteroides \ntopicos. \nA1 usar corticosteroides topicos deben tenerse en \ncuenta tres puntos. En primer lugar, y lo mas impor- \ntante, la potencia de 10s esteroides. En segundo lugar, \nel lugar o lugares a tratar y, por tiltimo, la edad del \npaciente. \nPotencia de 10s corticosteroides tbpicos \nA1 utilizar glucocorticosteroides topicos, es impera- \ntivo que el medico conozca la potencia del esteroide \nque vaya a prescribir. La actividad corticosteroide se \nevalca biologicamente mediante una prueba de vaso- \nconstricci6n y por anblisis de inhibicion fibrobkstica. \nEl rango de actividad varia enormemente y, en algu- \nnos andisis, si el glucocorticosteroide mb debil se \npuntca con 1 unidad, el mas potente puede llegar a \nobtener una puntuacion de 600 unidades. Todos 10s \nefectos secundarios que aparecieron tan frecuente- \nmente en 10s aiios 60 y 70 se debieron principalmente \nal error de pasar por alto esta variacion en la actividad \nesteroide. Desde entonces, la opinion publica estb \ncontra 10s esteroides, por lo que en muchos casos 10s \npacientes 10s rechazan. Los esteroides topicos se clasi- \nfican se@ su potencia de accion en cuatro grupos \n(baja, intermedia, alta y muy altaIs3. Esto ha permi- \ntido a 10s medicos detener el abuso de 10s esteroides \ntopicos. Es importante recordar que, a1 prescribir 10s \nesteroides topicos, 10s efectos secundarios seran \nproporcionales a la potencia del agente multiplicada \npor la duraci6n de su uso. \nLugar \nLa importancia del lugar de tratamiento est6 subra- \nyada por el hecho de que la pie1 no es de un grosor \nuniforme. En Qeas en las que la pie1 es muy delgada, \ncomo la cara, se producira una gran absorcion del \nesteroide ademas de un mayor riesgo de efectos \nsecundarios a causa de la presencia de una menor \ncantidad de colageno en la dermis. Otros puntos \ndonde la pie1 es relativarnente delgada son el cuello, \nlas Areas intertriginosas y 10s genitales. Por lo general, \ncuanto mas delgada es la pie1 menos potente deberia \nser el esteroide. \nOtro aspect0 importante a tener en cuenta \nrespecto a1 lugar de tratamiento son las diferencias en \nlas keas intertriginosas. En ellas, no so10 la pie1 es rela- \ntivamente delgada sino que ademas, al estar en \ncontact0 las pieles de ambos lados, el sudor no se \nevapora con tanta facilidad como en otros lugares del \ncuerpo y se genera una mayor hidratacion del estrato \nc6rneor lo que produce una mayor absorcion del este- \nroide. \nEdad \nDebe subrayarse que la pie1 de 10s lactantes es mucho \nmas delgada que la de 10s niiios. Cuanto mas delgada \nes la piel, mas riesgo se corre de adelgazarla todavia \nmb con 10s esteroides. Ademhs, existe el riesgo de una \nmayor absorcion y de que se produzcan efectos \nsecundarios sistkmicos. Asi, deben evitarse 10s esteroi- \ndes de potencia muy alta en 10s lactantes. Por otro \nlado, debe recordarse que el adelgazamiento de la pie1 \nforma parte del proceso de envejecimiento. Esto es \nimportante a la hora de usar esteroides topicos en \npacientes mayores de 75 aiios con propension a tener \nla pie1 delgada. \nCho utilizar 10s corticosteroides tbpicos en el \neccema \nEs importante utilizar el esteroide lo mas dkbil posi- \nble para tratar el eccema, y durante el periodo lo mas \nbreve posible. Sin embargo, el objetivo del trata- \nmiento es intentar eliminar el eccema e inducir su \nremision. La potenaa del esteroide dependera de la \nseveridad del eccema y de la edad del paciente. En \nlactantes, 10s esteroides de potencia baja o intermedia \nsuelen ser eficaces. Los de menor potencia son 10s mas \napropiados para aplicar en la cara. Tambien pueden \nudizarse en otros lugares como tratamiento inicid, \naunque si el eccema es severo, sera mejor utilizar este- \nroides de potencia intermedia durante periodos \nbreves (hasta dos semanas). \nEn 10s niiios, si el eccema es severo, 10s esteroides \nde potencia alta son aceptables para el tronco y para \nlas extremidades en periodos no superiores a dos \nsemanas, y nunca con una frecuencia inferior a dos \nmeses. De forma similar, en adultos, 10s esteroides de \npotencia muy alta pueden utilizarse durante un \nperiodo no superior a dos semanas y con una frecuen- \ncia no inferior a 10s dos meses. Esto recibe el nombre \nde la 'regla del 2': 2 veces al dial durante 2 semanas y \ncon una frecuencia no inferior a 2 meses entre perio- \ndos de aplicaci6n. El objetivo de usar esteroides de \npotencia alta o muy alta durante periodos cortos es \nintentar inducir una remision, ya que existe evidencia \nque certifica que puede llegar a lograrse. \nSe ha observado autosensibilizacion en enferme- \ndades eccematosas. Este fendmeno es el desarrollo de m eccema en lugares lejanos a la placa original de \neccema agudo. El tratamiento apropiado, en el cud el \nobjetivo es eliminar el eccema, es miis efectivo que \nintentar mitigarlo con esteroides topicos debiles e \nineficaces. \nSi el eccema desaparece, no deberiin seguir ush- \ndose 10s esteroides t6picos. Deberia informarse al \npaciente de que 10s esteroides no son aptos como \nmedcacion preventiva, sino que solo pueden usarse \ncomo agentes activos para eliminar el eccema. Si se \nconsigue erradcar el eccema en la mayoria de areas \nI \nI \ncon esteroides topicos de potencia alta o muy alta tras \n1 \nun period0 de dos semanas, per0 todavia quedan \nI \npequeiias zonas afectadas, puede consentirse el trata- \nmiento adicional durante una o dos semanas sobre \ntales lesiones. Si el paciente sufre una recidiva, deberii \nemplear esteroides de potencia baja o intermedia en \nprimera instancia. Los mas potentes deberan reser- \nvarse para 10s casos mas severos. \nEfectos secundarios \nLocales \n Si 10s esteroides t6picos se udizan correc- \ntamente, no tienen por quk ocurrir efectos secunda- \nrios. Los efectos secundarios se deben al uso de un \nFigura 97 \nEstrias causadas Par el us0 prolongado de \npreparado demasiado potente y en un lugar inade- \nesteroides topicos de potencia muy alta \ncuado. Aparecen a causa del adelgazamiento de la pie1 \nprovocado por la atrofia del coliigeno de la dermis. \nClinicamente puede presentarse como estrias (Figura \n971, piupura (Figura 98)) hematomas espontaneos y \ntelangiectasias (Figura 99). Si se aplican esteroides \npotentes a la cara puede originarse el llamado eccema \nperioral, que se acentuara si 10s pacientes intentan \ndejar de usar 10s esteroides. El aspect0 de la erupci6n \nes similar a1 de la rosiicea, con pequeiias papulas rojas \ny phtulas, aunque con dlstinta dlstribucion. \nAbsorcidn si.si%mica Si se aplican grandes cantidades \nde esteroides potentes a extensas iireas de pie1 durante \nperiodos prolongados, puede llegar a absorberse la \nsuficiente cantidad de medicamento para causar la \nFigura 98 \nPlirpura desarrollada tras el adelgazamiento \nde la pie1 causado por esteroides Mpicos de potencia alta \nsupresi6n del eje hipofisario adrenal-e incluso un \ncuadro cushingoide. En adultos, para suprimir el eje \nhipofisario adrenal serian necesarios 50 gramos de \npropionato de clobetasol (un esteroide de gran poten- \ncia) durante a1 menos una semana, y durante varios \nmeses para que aparezcan caracteristicas cushingoi- \ndes. Para obtener efectos similares con esteroides t6pi- \ncos de potencia alta se necesitarian cantidades muy \nsuperiores (unos 300 gramos semanales). Por su parte, \n10s esteroides de potencia baja o intermedia muy rara- \nmente causan estos problemas en adultos. Sin \nembargo) en pacientes pediatricos, el riesgo de efectos \nsecundarios es mayor, ya que su pie1 es mhs delgada y \nla relacion superficie-peso corpora1 tambien es supe- \nrior a la de 10s adultos. Figura 99 \nTelangiectasias en la cara causada por esteroi- \ndes t6picos de potencia alta \nEvitar 10s ejectos secundarios \n Las dos reglas de oro \npara limitar 10s efectos secundarios son: \n(1) No debe repetirse una prescription de un este- \nroide topico a un paciente sin que este haya sido \nevaluado por un mkdico y la adrmnistraci6n del \nfirmaco sea estrictamente necesaria; \n(2) Los esteroides de potencia alta y muy alta no \ndeben emplearse como terapia de manteni- \nmiento. \nCorticosteroides intralesionales \nSu papel en el eccema atopico de 10s adultos es limi- \ntado. La indication para 10s corticosteroides intralesio- \nnales es la presencia de placas resistentes de eccema \nliquenificado. El tratamiento solo puede llevarlo a \ncab0 un medico experirnentado en esta tecnica. \nTacrolimus topico \nlnhibe la enzima calcineurina. Esta enzima es necesa- \nria para las vias de activation que requieren un \naumento del calcio intracelular. Esta inhibition del \naumento del calcio intracelular resulta en el bloqueo \nde la transduccion de seiial requerida para la expre- \nsion genCtica de las citocinas. Todo ello conduce a la \ninhibition de la production de citocinas, incluyendo \nIL-2, IL-3, IL-4, IFN-y y TNF-a. Asi, queda bloqueada \ntanto la producci6n de citocinas Thl como Th2, una \nparte integral del eccema. \nTacrolimus es una molecula mb pequeiia que la \nciclosporina y se absorbe por la piel. Se ha demos- \ntrado su eficacia en el tratamiento del eccema \natopicoS4, por lo que recientemente ha sido aprobada \npara el tratamiento del eccema atopico en adultos y \nen niiios de mis de dos aiios, a corto plazo y a largo \nplazo interrnitente. Su posici6n en el tratamiento del \neccema at6pico se situaria en el eccema moderado y \nsevero facial resistente a 10s esteroides topicos. \nEfectos secundarios \nAproximadamente una cuarta parte de 10s pacientes \nexperimentan una sensacion de quemazon y escozor \ntras la aplicacion del farmacos que tender5 a desapa- \nrecer con su uso continuado. \nLos efectos secundarios mis preocupantes esttin \nrelacionados con la inmunosupresion. Entre ellos \npuede producirse un deterioro de la inrnunidad ante \ninfecciones viricas como el herpes simple, y 10s posi- \nbles efectos a largo plazo sobre el desarrollo de cince- \nres de piel, como se ha observado con 10s agentes \ninmunosupresores sistemicos. De todos modos, todavia \nes demasiado pronto para disponer de cualquier infor- \nmaci6n sobre 10s mencionados efectos secundarios. \nPimecrolimus t6pico \nPimecrolimus es una molecula de reciente desarrollo, \nque esti indicada para el tratamiento de pacientes \ncon eccema atopico leve a moderado de 2 o mas aiios \nde edad, para: \nel tratamiento a corto plazo de 10s signos y \nsintomas \nel tratamiento intermitente a largo plazo para \nprevenir la aparicion de brote~~~ \nPimecrolimus es un inhibidor topico de la calcineu- \nrina que ada selectivamente inhibiendo las citocinas \ninflamatorias, y que ha sido especificamente desarro- \nllado para tratar las enfermedades inflamatorias de la \npielS6. Pimecrolimus acaa inhibiendo a la calcineu- \nTacrolimus (FK 506) es un potente agente inmunosu- \n La impidendo tal y como antes se ha indicado la \npresor utilizado en 10s trasplantes para evitar rechazos \n sintesis y posterior liberation de las citocinas inflama- \nde organos. Actua uniendose a una proteina de union \n torias en 10s linfocitos T (IL-2, INF-y, IL-4, IL-10) \nintracelular (FK BP) y formando un complejo que \n actuando tambikn sobre 10s mastocitos en 10s que Referencias \nCoco AF, Cooke RA. On the classification of the \nphenomenon of hypersensitivities. I Immunol \n1923;8: 163-82 \nBos JD. Atopiform dermatitis. Br I Dermatol \n2002;147:426-9 \nHanifin JM, Rajka G. Diagnostic features of atopic \ndermatitis. Acta Dm Vweol Suppl [Stockh) \n1980;92:44-7 \nWilliams HC, Burney PGJ, Pembroke AC, et al. The \nUK working party diagnostic criteria for atopic \ndermatitis. 111. Independent hospital validation. Br J \nDamatol 1994; 13 1 :406-16 \nMcNally N, Pups D. Geographical studies of atopic \ndermatitis. In WilLams HC, ed. Atopic Dermatitis. \nCambridge: Cambridge University Press, 2000:7 1-84 \nWilliams HC, Robertson CE, Stewart AW, et al. \nWorldwide variations in the prevalence of symptoms \nof atopic eczema in the international study of asthma \nand allergies in childhood. 1 all erg^ Clin Immunol \n1999;103:125-38 \nCharman C, Williams HC. Epidemiology. In Bieber TI \nLeung DYM, eds. Atopic Dermatitis. New York: \nMarcel Dekker, 2002:21-42 \nHerd RM. The morbidity and cost of atopic \ndermatitis. In Williams HC, ed. Atopic Dmatitis. \nCambridge: Cambridge University Press, 2000:85-95 \nSchultz-Larsen F, Hanifin JM. Secular change in the \noccurrence of atopic dermatitis. Acta Dm Vweol \nSuppl [Stockh) 1992; 176:7-12 \nSchultz-Larsen F. Atopic dermatitis, a genetic- \nepidemiological study in a population-based twin \nsample. J Am Ad Dmatol 1993;28:719-23 Kay J, Gawkrodger DJ, Mortimer MJ, et al. The preva- \nlence of childhood atopic eczema in a general popu- \nlation. IAm Acad Dermatol 1994;30:35-9 \nWilliams HC, Strachan DP. The natural history of \nchildhood eczema: observations from the 1958 \nBritish Cohort Study. Br J Dermatol 1998;120:834-9 \nVickers CFH. The natural history of atopic eczema. \nActa Demz Vweol Suppl [Stockh) 1980;92:113-15 \nWilliams HC, Wuthrich B. The natural history of \natopic dermatitis. In Williams HC, ed. Atopic \nDermatitis. Cambridge: Cambridge University Press, \n2000:43-59 \nRystedt L. Long-term follow-up in atopic dermatitis. \nActa Dm Vweol Suppl [Stockh) 1986;114: 1 17-20 \nLarsen FS. Genetic epidemiology of atopic eczema. In \nWilliams HC, ed. Atopic Dermatitis. Cambridge: \nCambridge University Press, 2000: 1 13-24 \nCookson WO, Moffat MF. The genetics of atopic \ndermatitis. Cuw Opin Allergy Clin lmmunol \n2002;5:383-7 \nCookson WO, Ubh B, Lawrence R, et al. Genetic \nlinkage of childhood atopic dermatitis to psoriasis \nsusceptibility loci. Nature Genet 2001;27:372-9 \nCox HE, Moffat MF, Faux JA, et al. Association of \natopic dermatitis to the beta subunit of the high \naffinity immunoglobulins E receptor. Br I Dermatol \n1998;138:182-7 \nSchultz-Larsen F. Genetic epidemiology of atopic \ndermatitis. In Williams HC, ed. Atopic Dermatitis. \nCambridge: Cambridge University Press, \n2000: 1 13-24 \nCookson WO. The alliance of genes and environment \nin asthma and allergy. Nature 1999;402:B5-11 \n. . \n89 \nAllAS DE ECCEMA AT~PICO \nPrausnitz C, Kustner H. Studien die uber \ndie Ueberemptindlichkeit. Zentralbl Bakteriol \n1921;86:160-9 reading, reproducibility and clinical interpretation. \nActa Dm Venereal (Stockh) 2003;83:18-23 \n37. Abeck D, Ruzicka T. Bacteria and atopic eczema: \nmerely association or etiologic factor. In Ruzick T, \nBing, Przybilla B, eds. Handbook of Atopic Enema. \nBerlin: Springer-Verlag, 199 1 :212-20 Werfel TI Kapp A. T cells in atopic dermatitis. In \nBieber T, Leung DYM, eds. Atopic Dermatitis. New \nYork: Marcel Dekker, 2002:24 1-66 \nScalabrin DMF, Baubek S, Perzanowski MS, et al. Use \nof specific IgE in assessing the relevance of fungal and \ndust mite allergens in atopic dermatitis. A compari- \nson with asthmatic and non-asthmatic control \nsubjects. J Abgy Clin lmmuwl1999; 104: 1273-9 38. Motala C, Potter PC, Weinberg EG, et al. Anti \nStaphybcoccus aureus-specific IgE in atopic dermati- \ntis. J Allergy Clin Immunol 1986;78:583-9 \n39. Skov L, Olsen JV, Giorno R, et al. Application of \nstaphylococcal enterotoxin B on normal and atopic \nskin induces upregulation of T cells by a super \nantigen mediated mechanism. JAlb Clin Immunol \n2000; 105:820-6 Walley AJ, Chavanas S, Moffat MF, et al. Gene poly- \nmorphism in Netherton and common atopic disease. \nNature Genetics 2001;29: 175-8 \n40. Ong PY, Ohtake T, Brandt T, et al. Endogenous \nantimicrobial peptides and skin infections in atopic \ndermatitis. N Engl J Med 2002;347: 11 51-60 von Bubnoff Dl Novak N, Kraft S, et al. The central \nrole of FceRI in allergy. Clin Exp Dermatol \n2003;28: 184-7 \n41. Schafer T, Ring J. The possible role of environmental Zhang Y, Leaves NI, Anderson GG, et al. Positional \ncloning of a quantitative trait locus on chromosome \n13q14 that influences immunoglobulin E levels and \nasthma. Nature Genet 2003;34:181-6 pollution in the development of atopic dermatitis. In \nWilliams HC, ed. Atopic Dermatitis. Cambridge: \nCambridge University Press, 2000:155-68 \n42. Alm JS, Swartz J, Lilja G, et al. Atopy in children of \nfamilies with an anthroposophc lifestyle. Lancet \n1999;353: 1485-8 Elliott K, Forrest S. Genetics of atopic dermatitis. In \nBieber T, Leung DYM, eds. Atopic Dermatitis. New \nYork: Marcel Dekker 2002:81-110 \n43. Schultz-Larsen F, Diepgen T, Svensson A. Clinical \ncriteria in diagnosing AD. The Lillehammer Criteria \n1994. Am Dm Venereol Suppl (Stockh) \n1996;76:115-19 David TJ, Pate1 L, Ewing CI, Stanton RHJ. Dietary \nfactors in established atopic dermatitis. In Williams \nHC, ed. Atopic Dermatitis. Cambridge: Cambridge \nUniversity Press, 2000: 193-201 \n44. Rajka G. Atopic Dermatitis. Philadelphia: Saunders \n1975:4-35 Munkvad M, Danielsen L, Hoj L, et al. Antigen-free \ndiet in adult patients with atopic dermatitis. Acta \nDerm Vmeol (Stockh) 1984;64:524-8 45. Saarinen UM, Kajosaari M. Does dietary elimination \nin infancy prevent or only postpone a food allergy? A \nstudy of fish and citrus allergy in 375 children. Lancet \n1980; 1 : 166-7 Devlin J, David TJ, Stanton RHJ. Elemental diet for \nrefractory atopic eczema. Arch Dis Childh \n1991;66:93-9 \n46. Cutovic A, Simpson BM, Simpson A, et al. Effect of \nenvironmental manipulation in pregnancy and early \nlife on respiratory symptoms and atopy during the \nfirst year of life: a randomised trial. Lancet \n2001;358:188-93 Hattevig, GI Kjellrnan B, Johansson SGO, et al. \nClmical symptoms and IgE responses to common \nfood problems in atopic and healthy children. Clin \nAbgy 1984;14:551-9 \nKleinman RE, Walker WA. Antigen processing and \nuptake from the intestinal tract. Clin Rev Allergy \n1984;2:25-37 47. Kalliomaki M, Salminen S, Arvilommi H, et al. \nProbiotics in primary prevention of atopic disease: a \nrandom placebo controlled trial. Lancet \n2001;357: 1076-9 Sampson HA. Late phase response to food in atopic \ndermatitis. Hosp Pract 1987;22: 1 1 1-28 48. Kalliomalu M, Salminen S, Poussa T, et al. Probiotics \nand prevention of atopic disease: 4-year follow-up of \na randomised placebo-controlled trial. Lancet \n2003;361:1869-71 Leung DYM, Bieber T. Atopic dermatitis. Lancet \n2003;361:151-60 \nBygum A, Mortz CG, Andersen KE. Atopy patch tests \nin young adult patients with atopic dermatitis and \ncontrols: dose-response relationship, objective 49. Tupker RA, De Monchy JG, Coenraads PJ, et al. \nInduction of atopic dermatitis by the inhalation of \nREFERENCW \n-ig. .-.-.-. ,,:; :; ,. a- .*-- , -- -. -. -. .-- L.- : .- - ~ - ., . . . I - . -- -:.- ,- -- ... F..F7 ---y.- <.:-...> ,--- - -- ..-< \".--\"v ,..,-,...- .- ... a . . ,. . . . . -. A .- :-=- '. --i \nhouse dust mites. J Allergy Clin Immunol \n1996;97: 1064-70 of atopic dermatitis infants with topical pime- \ncr6limus, a nonsteroid anti-inflammatory drug. J \nAllergy Clin Inmunol 2002; 110: 277-84. Roberts DL. House dust mite avoidance and atopic \ndermatitis. Br J Dermatol1994;110:735-6 Wahn U, Bos JD, Goodfield M, Caputo R, Papp K, \nManjra A et al. Efficacy and safety of pimecr6hmus \ncream in the long-term management of atopic \ndermatitis in children. Pediatrics 2002; 110 (1) July \n2002. Tan BB, Weald DD, Strickland I, et al. Double blind \ncontrolled trial of effect of house dust mite allergen \navoidance on atopic dermatitis. Lancet \n1996;347:15-18 \nMeurer M, Folster-Holst R, Wozel GI Weidinger GI \nJiinger M, Brautigam M for the CASM-DE-01 Study \nGroup. Pimecr6hmus cream in the long-term \nmanagement of atopic dermatitis in adults: a six- \nmonth study. Dmtology 2002; 205: 271-277. Brown BG, Bettley FR. Psychiatric treatment of \neczema: a controlled trial. BY Med J 197 1;2:729-6 \nFry L. Dermatology: An Illustrated Guide. London: \nUpdate Publications, 1978: 162 \nPaller A, Eichenfield LF, Leung DY, et al. A 12-week \nstudy of tacrolimus ointment for the treatment of \natopic dermatitis in pediatric patients. J Am Acad \nDennat012001;44(Suppl):S47-57 \nFicha tkcnica de Elide1 Stadler JF, Fleury M, Sourisse M, et al. Local steroid \ntherapy and bacterial skin flora in atopic dermatitis. \nBr J Dermatol 1994,13 1 :536-40 \nRemitz A, Kyllonen H, Granlund H, et al. Tacrolimus \nointment reduces staphylococcal colonisation of \natopic dermatitis lesions. J Abgy Clin Immunol \n2001;107:196-7 Stuetz A, Grassberger M, Meingassner JG. \nPimecrolimus (Elidela, SDZ ASM 981) - Preclinical \npharmacological profile and skin selectivity. Seminars \nin Cutaneous Medicine and Surgery 2001; 20:233-41. Krutmann JT, Morita A. Phototherapy for atopic \ndermatitis. In Bieber T, Leung DYM, eds. Atopic \nDermatitis. New York: Marcel Dekker, 2002:501-18 Fowler JF et al. THe effect of pimecrolimus cream 1 \n% twice daily on pruritos in pediatric patients with \nmild to moderate atopic dermatitis. Journal of the \nAmerican Academy of Dermatology 2004; 50: \nP62(P235) Grundmann-Kollman M, Podda MI Ochsendorf F. \nMycophenolate mofetil is effective in the treatment \nof atopic dermatitis. Arch Dermatol2001;137:870-3 \nHanifin JM, Schneider LC, Leung DY, et al. \nRecombinant interferon gamma therapy for atopic \ndermatitis. J Am Acad Dmtol 1993;28: 189-97 Eichenfield L, Lucky AW, Boguniewicz M, Langley R, \nCherill R, Marshall K et al. Safety and efficacy of \npimecr6hmus (ASM 981) cream 1 % in the treatment \nof mild to moderate atopic dermatitis in chddren and \nadolescents. J Am Acad Dmtol2002; 46: 495-504 Van der Briggelaar AHJ, Van Ree R, Rodriques LC, et \nal. Decreased atopy in children infected with \nSchistoma haematobuim: a role for parasite induced \nIL-10. Lancet 2000;356: 1723-7 Ho VC, Gupta A, Kaufrnnn R, Todd G, Vanaclocha F, \nTakaoka R. Safety and efficacy of nonsteroid pime- \ncr6hmus cream 1% in the treatment of atopic \ndermatitis in infants. I Pedian 2003; 142 (2): 155-62. Leung DYM, Sampson HA, Yunginger JW, et al. \nEffect of anti-IgE therapy in patients with peanut \nallergy. N Engl J Med 2003;348:986-93 Kapp A, Papp K, Bingharn A, Folster-Holst R, \nOrtonne JP, Potter PC et al. Long-term management \nlndice \nacentuaci6n perifolicular 1 1 \naciclovir 69 \nacrodermatitis enterop6tica 76 \nadelgazamiento y uso de corticosteroides topicos 82 \nadhesinas 29 \nadolescentes, \ndermatosis plantar juvenil en 59, 60 \nrasgos clinicos, en 38 \nadultos, \nejemplos de eccema en 50-56 \nrasgos clinicos en 38 \naeroalergenos 27, 79 \nafectacion flexural 12 \naficiones 15 \nalergenos, \nalimentos 27 \ncacahuetes 27 \nlactancia 27 \npapel en el eccema 12 \nrespuesta de la pie1 a 22 \npruebas 27 \nde alergias a 10s alimentos 27 \nalergia, genetica de 17 \nanimales, pelos 28, 79 \nanomalias farmacologicas 32 \nanomalias vasculares 32 \nanticuerpos monoclonales 86 \nantidepresivos 79 \nantigen0 de 10s linfocitos cuthneos 29,30 \nantigenos, \ndieteticos 33 \nen la leche materna 27 \nen 10s alimentos 27 \nevitar 10s antigenos alimentarios durante el \nembarazo 78 \nantiviricos, fhacos 69 \nantropos6fic0, estilo de vida 32 \nasrna 11,12 incidencia en el eccema 16, 63 \naumentada 14 \nmastocitos en 23 \nvinculos con el eccema 12 \natopeno 11 \nautoantigenos 28 \nazatioprina 86 \nbacterias, \ninfecciones por 66 \npapel en el eccema 28 \ntratarniento antiestafilococico 84 \nver tambit% Staphylococcus; Streptococcus \nbaiiarse 77 \nP-defensinas humanas 30 \nbrazos, \nafectaci6n de la fosa antecubital46, 50 \nen adultos 50 \nen lactantes 42 \nliquenificacion en 48 \ncacahuetes 27 \nCandida albicans 30 \ncara, \neccema confluente en el cuello y 55 \nen adultos 52 \nen lactantes 39,40 \ninfeccion secundaria de 45,49 \nliquenificacion en 52 \nStaphylococcus aureus, infeccion por 45 \ncaracteristicas clinicas 35-70 \ncataratas subcapsulares 11 \ncatelicidinas 30 \ncdulas inflamatorias 23 \ncelulas presentadoras de antigenos 23 \ncelulas T 23 \nactivation por Staphylococcus aurm 29 \nclones 27 \nATW DE ECCEMA AT~PICO \nciclosporina 86 \ncitocinas, \nestimulaci6n eosinofilica por 23 \nhallazgos sanguineos en el eccema 21 \npeptidos antimicrobianos y 30 \nproduccion en la pie1 22 \nuso en el tratamiento 86 \nclima 77 \nfrio 33 \nterapia 85 \nconjuntivitis \nalergica 1 1, 67 \nrecidivante 11 \nconjuntivitis alergica 11 \ncontamination 9, 31,33 \ncorticosteroides intralesionales 83 \ncorticosteroides t6picos 80-83 \ncorticosteroides, \nintralesionales 83 \nsistemicos 85 \ntopicos 80 \nedad y uso de 81 \nefectos secundarios del uso 82 \nlugar y uso de 81 \nmetodo de uso 8 1 \npotencia de 81 \ncostras 35, 36 \nen lactantes 39, 40 \nen las rodillas 43 \nseveras 40 \nen el cuello de adultos 53 \ncremas 80 \ncromosoma 1 lq13 18,25 \ncromosoma 12q 18 \ncromosoma 13q13 18 \ncromosoma 13q14 18, 25 \ncromosoma 14q 18 \ncromosoma 15q14-15 18 \ncromosoma 16q 1 8 \ncromosoma 17q11 26 \ncromosoma 17q15 18 \ncromosoma 17q21 18 \ncromosoma 17q25 18 \ncromosoma 17qtel 18 \ncromosoma 18q21 18 \ncromosoma lq21 18 \ncromosoma 20p 18 \ncromosoma 3p24-22 18 \ncromosoma 3q14 18 \ncromosoma 3q2 1 18,25 \ncromosoma 5q3 1 18,25 \ncromosoma 5q35 18 \ncromosoma 6p 18 cromosoma 6q12 26 \ncuello, \neccema confluente en la cara y en 55 \nen adultos 53 \npigmentation reticulada en 54, 57 \ncurso recidivante 11 \ncushingoides, rasgos 83 \ndefiniciones, \natopico 11 \ndermatitis en comparacion con eccema 11 \nextrinseco en comparacion con intrinseco 12 \nvariaciones en la literatura 15 \ndermatosis plantar juvenil 59, 60 \nDennie-Morgan, pliegue infraorbital de 1 1, 63,65 \ndermatitis en comparacion con eccema 1 1 \ndermatosis plantar, juvenil 59/60 \ndermografismo blanco 63, 65 \ndescamacion 35,36 \nen adultos 50, 53 \nen lactantes 39, 39,42 \nen el cuero cabelludo y en la espalda 41 \ndetergentes 33 \ndiagnostic0 7 1-76 \ncriterios clinicos de Hanifin y Rajka 11 \ncriterios clinicos de Williams 11 \ndiagnostic0 chferencial 7 1-76 \ndiatesis at6pica 17 \ndieta, \nantigenos dieteticos 33 \neccema y 27 \nevitar antigenos alimentarios durante el \nembarazo 78 \nmaterna 33 \npapel en el tratamiento 78 \nprobiotica 79 \ndioxido de sulfur0 32 \neccema agudo 19,37 \neccema asteatosico 72, 73 \neccema atopiforme 11 \neccema cr6nico 19, 20, 37 \neccema de vacunaci6n 69 \neccema discoide 72 \neccema discoide papular 59, 62 \neccema herpetico 69, 70 \neccema infantil 12 \neccema leve 36 \nen lactantes 39 \neccema periauricular 54 \neccema por contact0 72, 73, 74 \neccema seborreico 71, 72 \neccema subagudo 19,36 \neccema, \nbacterias y 28 \nbeneficios del tratamiento 33 \ncaracteristicas clinicas 35-70 \ncelulas inflamatorias en 23 \ncriterios clinicos 11 \ndefiniciones 1 1 \ndesencadenantes de 33 \ndiagnostic0 diferencial 71 -76 \nen comparaci6n con dermatitis 11 \nepidemiologia 13 \netiologia 25, 25 \nfactores etiologicos 32 \ngenes candidatos 25 \ngenetica 17 \nhistologia 19-2 1 \nhistoria natural 15 \nHLA, sistema y 17 \ninfantil 12 \nintolerancia a determinados alimentos y 27 \nloci de 18 \npatogenesis 19-24 \nposibles anomalias geneticas en 26 \npruebas de 27 \nrespuestas tip0 T-helper en 22 \nedad, \naparicion y 35 \ncaracteristicas relacionadas con 38 \nincidencia y 13, 15 \nremision y 15 \nuso de corticosteroides t6picos y 81 \nedema 35 \nefecto materno 18 \nefectos secundarios, \ncorticosteroides t6picos 82 \npirnecrolimus 84 \ntacrolimus topic0 83 \nembarazo, evitar 10s antigenos alimentarios \ndurante 78 \nemolientes 77 \nenterotoxina B 30 \neosinofilos 23 \nepidemiologia 13 - 1 4 \neritema 11 \nconfluente 42 \nen la espalda 4 1 \neritrodermia 55 \nerosiones 36 \nerupciones micropapulares 63 \nespongiosis 19 \nestilo de vida 13 \nantropos6fico 32 \nestres 33 estrias y uso de corticosteroides topicos 82 \nestudios de gemelos en eccema 17 \netiologia 25 \nbarrera de la pie1 anormal26 \ngenetica 25 \nresumen de factores 32 \nevitar 10s antigenos alirnentarios durante el \nembarazo 78 \nexcoriaciones, \nen adultos 5 1 \nen lactantes 39,43 \nen la fosa antecubital46 \nen las manos de 10s niiios 44 \nen las piernas 44,48 \nexocitosis 19 \nfactores ambientales 13 \nfactores emocionales 33 \nfamciclovir 69 \nfibronectina 29 \nfiebre del heno, ver bajo rinitis alergica \nfisuras 37 \nen 10s dedos, 61 \nFK 506 83 \nfosa antecubital46, 50 \nfosa cubital central 48 \nfosa poplitea 45,47 \nliquenificaci6n en 50 \ngenetica, \nde la atopia 9 \nefecto materno 18 \nestudios con gemelos 17 \nestudios familiares 17 \ngenes candidatos 25 \nmapeados geneticos 18 \nposibles anomalias en el eccema 26 \nsistema HLA y eccema 17 \nvinculos cromos6micos con el eccema 18 \ngeografia, papel en el eccema 13 \nglucocorticosteroides 80 \nhallazgos sanguineos en el eccema 21 \nherencia 17 \nhipercinesia 79 \nhiperpigrnentacion 55, 56 \nhiperqueratosis 35 \nde la planta del pie 37 \nhipersensibilidad tip0 IV 21 \nhipnosis 79 \nhipopigrnentacion 56 \nhipotesis de la higiene 9, 32 \nhstologia 19-2 1 \nhistoria familiar 11 \ne incidencia, 17 \nhistoria natural 1 5- 16 \nhongos, \ninfecciones por 66 \npapel en el eccema 30 \ntratamiento antimic6tico 84 \nictiosis vulgar 1 1, 66, 68 \nincidencia 9, 13, 31 \ncreciente 13 \nedad e 13 \nhistoria familiar e 17 \nincidencia de la migraiia con el eccema 66 \nindustrializacion, 13 \ninfecciones, 1 1 \nbacterianas 66 \nfaciales 45,49 \nftingicas 66 \npiernas 45 \ntratamiento antiestafiloc6cico 84 \ntratamiento antimic6tico 85 \ntratamiento antivirico 84 \nviricas 69 \ninmunoglobulina E (IgE), \nanticuerpo monoclonal de 86 \nanticuerpos, \nhallazgos sanguineos en el eccema 21 \npapel en el eccema 1 1, 1 2 \nvinculos cromos6micos 18 \nanticuerpos especificos, \ninfecci6n por Staphybcoccus aureus 28 \npruebas de 27 \nmastocitos y 23 \nniveles en el eccema 24 \nniveles en las enfermedades 24 \nreceptor de gran afinidad 18 \ngen de 25 \nreceptores 22 \ninmunopatogenesis 2 1 \ninterferon-y, \nhallazgos sanguineos en el eccema 21 \nproducci6n en el eccema 22 \ninterleucinas, \nhallazgos sanguineos en el eccema 21 \nlocus del receptor de la interleucina-4 26 \nproducci6n en el eccema 22 \nintolerancia a determinados alimentos 11 \npruebas de alergia a determinados alimentos 27 \nintolerancias, \nalimentos 11 \nlana 11 labios, \neccema en 54, 57 \neccema por contact0 en 73, 74 \nlactancia 33 \npapel en el eccema 27 \npapel en el tratamiento 78 \nlactancia, cese 33 \nretardado 78 \nlactantes, \ncaracteristicas clinicas en 38 \neccema seborreico en 71, 72 \nejemplos de eccema en 39-44 \nLEK'II 25 \nlesiones satelite 48 \nlinearidad, aumentada 63, 65 \nliquen plano hipertr6fico 75 \nliquen simple 20, 59, 62 \nliquenificacibn 1 1, 35,37 \nen la fosa poplitea 50 \nen 10s brazos 48 \nen niiios negros 49 \nfacial 52 \nphdida de pigrnentaci6n despues 57 \nloci, \nde la psoriasis 18 \ndel asma 18 \ndel eccema 18, 18 \nlociones 80 \nlugares, \nen adolescentes 38 \nen adultos 38 \nen lactantes 38 \nen niiios 38 \nuso de corticosteroides t6picos 8 1 \nluz ultravioleta 85 \nMalassezia 3 0 \nmanos, \neccema at6pico en 59, 60, 61 \nen lactantes 43 \nexcoriaciones en 44 \nfisuras en 6 1 \nmapeados geneticos 18 \nMar Muerto 85 \nmastocitos 23 \nmeteorologia 77 \nclimaterapia 85 \nErio 33 \nmicofenolato mofetil86 \nmohos 28 \nmoleculas de adhesion 21 \nmolusco contagioso 69 \nmuiiecas, afectaci6n simetrica 46 \nmuslos 47 \nneuropeptidos 33 \nnirios, \ndermatosis plantar juvenil en 59 \nejemplos de eccema en 44-49 \nrasgos clinicos en 38 \nocupacion 15 \norejas, eccemas en 54, 58 \noscurecimiento orbital 11 \noxidos de nitrogen0 32 \npabellon audtivo, eccema en 54, 58 \nPaget, enfermedad de 54 \npalidez 1 1,63 \nparpados, \neccema por contact0 en 74 \nen adultos 52 \npatogenesis 19-24 \npecho, eccema en 54 \npelos de animales 28, 79 \npeptido antirnicrobiano, regulation a la baja en el \neccema 3 1 \nPHFI I 25 \npicor 11, 38 \npie1 seca 1 1, 12, 26 \ncausas 26 \nfuncion de la pie1 y 26 \npiel, \ncolonizacion por Staphylococcus aureus 29 \nfunci6n de barrera 26 \npalidez 63 \npiernas, \nen niiios 47 \nen lactantes 4 1, 42 \nexcoriaciones en 48 \ny costras en 44 \npies, dermatosis plantar juvenil 59, 60 \npigrnentacion reticulada en el cuello 54, 57 \npigrnentaci6n1 \nalterada 54 \nhiperpigmentacion 55, 56 \nhipopigmentacion 56 \nperdida despues de liquenificacion 51 \nreticulada en el cuello 54, 57 \npimecrolimus 83-84 \nmod0 de utilization 84 \npitiriasis alba 11, 59, 62 \nPityrosporum orbiculare 66 sarna 75, 76 \nplacas 37 sex0 3 5 \npliegues anteriores del cue110 11 simetria 54 \npliegues gluteos 47 sindrome at6pico 12 polen 28 \npomada 80 \npreparados topicos 80 \nprobioticos 32,33, 78 \npronostico 15 \nindicadores de 15 \nprueba de reactividad cutanea inmehata (tipo I) 11 \npruebas 80 \nanticuerpos especificos de la IgE 27 \ndel parche 28 \npunci6n 27 \nradoalergosorbentes 27 \npruebas de puncion (skin prick test) 27 \npruebas del parche (skin patch test) 28 \npruebas radioalergosorbentes 27 \nprurigo nodular 59,64 \nprurito 11 \npsicoterapia 79 \npsoriasis 75, 76 \nen comparaci6n con histologia del eccema 21 \nloci de 18 \npurpura y uso de corticosteroides topicos 82 \nqueilitis 1 1, 54 \nqueratoconjuntivitis 67 \nat6pica 66 \nqueratocono 66, 68 \nqueratosis pilar 1 1, 63, 64 \nRANTES 26 \nrascarse, \neccema cronico y 20 \nStaphylococcus aurm, infeccion por, y 29 \nreceptor de gran afinidad por la IgE 18 \nreceptores tip0 barrera 30 \nregulation a la baja de 10s peptidos \nantirnicrobianos 3 1 \nrespuesta inmunol6gica 22 \nriesgo de desarrollo 15 \nrinitis alergica 1 1, 1 2 \nincidencia con eccema 16, 63 \nvinculos con el eccema 12 \nmastocitos en 23 \nrodillas, \nafectacion de la fosa poplitea 45, 47 \nen lactantes 43 \nexcoriaciones en adultos 5 1 \nropa 77 \nsindrome de Netherton 25, 75 \nsindrome del pie brillante 59,60 \nsistema de antigenos linfocitarios humanos (HLA), \npapel en el eccema 17 \nsistema inmunol6gico \ninnato 30 \nSPMKS 25 \nStaphylococcus aureus 1 1,28 \nactivation por celulas T 29 \naspect0 de las infecciones 66 \ninfecci6n en lactantes 38 \ninfecci6n facial 45 \npapel en el eccema 30 \nsuperantigenos y 29 \ntratamiento de 84 \ntratamiento de infecciones 66 \nStreptococci 28 \nsuperantigenos, \nefectos de 30 \npatogenesis y 29 \nsupuracion 3 7 \ntacrolimus 83 \ntelangiectasia y uso de corticosteroides topicos 83 \nT-helper, celulas 21 \nT-helper, respuestas, \nen eccema 22 \nhip6tesis de la higiene 32 \nhongos y 30 \nStaphylococcus aureus y 29 \nThrichophytm rubrum 66 \ntobillos 47 \ntratamiento 77-86 \naeroalergenos 79 \nagentes biol6gicos 86 \nbaiio 77 \ncese tardio de la lactancia 78 \nclima 77 \nclimaterapia 85 \ncorticosteroides, \nintralesionales 83 \nsistkmicos 85 \ntopicos 80 \ndieta 78 \nemolientes 77 evitar 10s antigenos alimentarios durante el \nembarazo 78 \nfuturos desarrollos en 86 \ninvestigaciones 80 \nlactancia 78 \nluz ultravioleta 84 \npelos de animales 79 \npimecrolimus 83 \npreparados t6picos 80 \nprobi6ticos 79 \npsicoterapia 79 \nropa 77 \nStaphylococcus aureus, infection 84 \ntacrohus 83-84 \ntratamiento antimic6tico 85 \ntratamiento antivirico 84 \ntratamiento sistemico 85 \ntratamiento sistkmico, \nazatioprina 86 \nciclosporina 86 \ncorticosteroides 85 \nrnicofenolato mofetil 86 \ntronco, en lactantes 40,41 \nurbanizaci6n 9 \nurticaria, incidenaa con eccema 66 \nvacunacion 32 \nver tambih pie1 seca \nverrugas 60, 69 \nvinculos cromos6micos con el eccema 18 \nviruela 69 \nvirus de la vacuna 69 \nvirus del herpes simple 11 \nincidencia de verrugas en pacientes con eccema 69 \nvirus, \neccema herpktico 70 \ninfecciones por 69 \ntratamiento antivirico 84 \nWiskott-Aldrich, sindrome 75 \nxerodermia 63 \nxerosis, ver bajo pie1 seca \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}