{"title": "Sanar la Tierra para sanar la vida | Por un mundo libre de infecciones intratables", "author": null, "url": "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/", "hostname": "reactlat.org", "description": "Todos los componentes del planeta, el aire, el agua, el suelo, la energía y los microbios, se agitan, protestan, resisten. Cuestionan el accionar humano y piden cambios de concepciones y conducta. …", "sitename": "ReAct Latinoamérica", "date": "2020-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Artículos](https://reactlat.org/category/articulos/)| [COVID-19 y RBA](https://reactlat.org/category/covid19-rba/)\nSanar la Tierra para sanar la vida\nTodos los componentes del planeta, el aire, el agua, el suelo, la energía y los microbios, se agitan, protestan, resisten. Cuestionan el accionar humano y piden cambios de concepciones y conducta. Si nos atenemos a la teoría Gaia, el planeta buscará la forma de deshacerse del ser humano si persiste en destruir los ciclos de la vida.\nEntre tantos síntomas de enfermedad, la resistencia bacteriana acelerada por la intervención humana es uno de los más importantes, porque los microbios son los primogénitos de la Madre Tierra y los más numerosos. Con su resistencia, están negándose a ser eliminados como cualquier criatura viva, pero por las enfermedades humanas y planetarias resultantes de su daño, nos recuerdan que somos cuerpos que viven en profunda interdependencia. Los microbios son una metáfora de la salud y la vida.\nEl enfoque Madre Tierra, Una Sola Salud\nLa propagación de las enfermedades zoonóticas y la resistencia a los antibióticos han contribuido a generar conciencia de que estamos conectados con las otras especies visibles e invisibles. Una variedad de enfermedades que afectan a los seres humanos están estrechamente relacionadas con otras especies. Uno de los resultados de este conocimiento ha sido el surgimiento del concepto de Una Sola Salud, que busca integrar las ciencias de la salud humana y veterinarias.\nSin embargo, aunar salud animal y humana aún es insuficiente. Ya no es posible callar el impacto de las intervenciones y actividades humanas sobre la salud del planeta, manifestado objetivamente no solo en el calentamiento global, sino también en el envenenamiento generalizado del suelo, agua, aire y alimentos. Todo esto, a su vez, tiene un impacto directo en la salud de los seres humanos, así como de todas las demás especies, incluyendo el fomento de la resistencia a los antibióticos en el mundo bacteriano.\nTenemos que dirigirnos hacia el concepto de la Salud Planetaria o, como lo hemos llamado, Madre Tierra, Una Sola Salud y al mismo tiempo llevar el mundo de la medicina más allá de los seres humanos, otros animales, plantas y microorganismos hacia las enfermedades y el tratamiento de nuestro planeta, sus montañas, ríos, pantanos, océanos y desiertos. Entre otras palabras, la Salud de los seres humanos y de la Madre Tierra es Una Sola Salud.\nEl enfoque ‘Madre Tierra, Una Sola Salud’ signiﬁca entender que el ser humano está contenido por la Tierra como un feto por una madre gestante, que estamos hechos de sus propios «genes» y materia, que nos alimentamos de su «sangre». Lo anterior tiene una faceta emocional, ética y espiritual: amar, agradecer y cuidar a esa madre que nos dio la vida y nos alimenta. Y una faceta práctica: reconocer que cualquier cosa que le hagamos repercutirá sobre nuestro propio bienestar. El ser humano no está fuera, como muy frecuentemente se quiere creer, sino dentro.\nEn segundo lugar, el enfoque ‘Madre Tierra, Una Sola Salud’ implica entender que los seres humanos no están separados de las criaturas con las que cohabitan en el planeta, incluyendo al agua, los pájaros y los montes. Estamos unidos, compartimos la misma matriz y somos interdependientes. Todo lo que hagamos en favor o en contra de ellos se devolverá en favor o en contra de nosotros, pero también implica reivindicar Ia salud para todas esas criaturas porque es su derecho, aunque ello no tenga efecto directo sobre los humanos. En suma, la salud del suelo, el agua, los microbios, el aire, los animales, las plantas y los humanos ya no pueden concebirse por separado. Hay que derribar esas fronteras imaginarias y volver a la unidad.\nEn tercer lugar, ‘Madre Tierra, Una Sola Salud’ implica reconocer que «el ser humano no tejió la trama de la vida» y que somos fruto de millones de uniones entre las estructuras que componen el universo, acaecidas a lo largo de 15.000 millones de años de evolución.\nPor último, aunque ya está implícito, vale la pena señalar que este enfoque implica reconocer que la destrucción de la Tierra genera enfermedad y muerte para todos los seres y formas de vida.\nLa sabiduría comunitaria y la Pachamama\n¿Hay alguna cultura que haya concebido el mundo conocido como un padre? Tal vez, no Io sabemos. Lo que sí sabemos es que muchas culturas, incluidas la griega y Ia latina, han concebido el mundo conocido como una madre porque la Tierra nos contiene, nos abriga y nos alimenta como una mujer embarazada a su hijo o hija en gestación. La Tierra nos concibe, engendra y sustenta en su danza con el sol y los cuerpos estelares. Para los pueblos originarios de la Abya YaIa (continente americano), los ríos, las montañas, las lagunas tienen vida y son hijos de la Madre Tierra, al igual que los seres humanos.\nHacia finales de la década de 1960, el científico inglés James Lovelock, autor de la Teoría Gaia, sostuvo que la composición de la atmósfera, la salinidad de los mares, la temperatura del planeta, entre otros procesos biogeoquímicos complejos e interdependientes, demostraban que la Tierra es un súper organismo que se autorregula, que crea y recrea las condiciones para la reproducción y la continuidad de la vida. En los tiempos actuales, las ciencias de la Tierra sostienen que el planeta es un sistema físico, químico, biológico y humano, único y autorregulado. O, en otras palabras, que la vida es parte del sistema Tierra e interactúa con la química, la geología y el clima del planeta.\nLa Carta de los Derechos Universales de la Madre Tierra“, redactada por colectivos sociales e indígenas de muchos países en la ciudad de Cochabamba (2010), sostiene que la Pachamama “es un ser vivo», “comunidad única, indivisible y autorregulada de seres interrelacionados», «que sostiene, contiene y reproduce a todos los seres que la componen».\nComo vemos, se va dando una convergencia entre las ciencias y la sabiduría ancestral e indígena, tímidamente, pero se va dando. Y es que si le quitamos todo el contenido afectivo una madre finalmente es un organismo o un sistema humano femenino que engendra y alimenta una nueva vida. La concepción indígena tiene un valor propio, pues al personificar al planeta en una madre está abriéndose hacia el afecto en las relaciones. Esto implica reconocer la profundidad de las sabidurías ancestrales y las posibilidades de diálogo y cooperación con los saberes científicos.\nDiagnóstico y terapia para la sanación del planeta\nA estas alturas del camino, cuando estamos atravesando circunstancias críticas como el cambio climático y la resistencia bacteriana, es hora de hacer un diagnóstico integral de la situación de salud de la Madre Tierra, para identificar cada uno de los signos y síntomas de su destrucción y de las enfermedades de los seres humanos y de las otras formas de vida. Los analice, sistematice e interprete, pensando en las causas inmediatas y mediatas, las agravantes, precipitantes y determinantes.\nY luego hace falta una terapéutica apropiada para remediar y reparar el daño, con la mirada siempre en el conjunto, profundizando en el estudio de la ﬁsiología, la patología, la geoquímica, la biología y los procesos evolutivos y culturales, utilizando metodologías adecuadas, todas las tecnologías disponibles, el diagnóstico epidemiológico y comunitario, para luego pasar a las pruebas bioquímicas y moleculares más retinadas.\nTenemos que re imaginar que es el ser humano y paralelamente el sentido de la vida. Necesitamos una nueva relación con la Madre Tierra, con las bacterias, re imaginar la civilización. Miremos hacia los pueblos indígenas, que nos proponen el Sumak Kawsay, miremos hacia las manos campesinas, que nos proponen la agroecología, miremos hacia el mundo microbiano, que se comunica y coopera en este planeta desde hace 2.500 millones de años.\nConcibámonos como un súper-organismo, como “nosotros”, como un movimiento mundial en el que uno somos todos, que activa su sistema inmunológico para proteger a todos sus miembros, especialmente a los más frágiles. Necesitamos de todos y todas para lograrlo. Por eso, nos convocamos desde la producción de alimentos, de saberes, de sabores; desde el arte en sus expresiones más variadas; desde los movimientos sociales, campesinos, indígenas, urbanos; desde lo que cada uno este haciendo cotidianamente para recuperar la Salud de la Madre Tierra.", "language": null, "image": "https://i0.wp.com/reactlat.org/wp-content/uploads/2020/04/2020.04.22-Portada-Dia-Tierra_Mesa-de-trabajo-1.png?fit=1200%2C630&ssl=1", "pagetype": "article", "links": ["#content", "https://www.facebook.com/ReActLA", "https://twitter.com/react_latina", "https://www.instagram.com/react.latina/", "https://www.youtube.com/c/ReActLatinoamérica/videos", "https://reactlat.org/", "https://reactlat.org/", "#", "https://reactlat.org/", "https://reactlat.org/enfoques/", "https://reactlat.org/descargas/", "https://reactlat.org/reactiva/", "https://alforjaeducativa.reactlat.org", "https://reactlat.org/conozcanos/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/2020/04/22/", "https://reactlat.org/download/madre-tierra-una-sola-salud/", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=facebook", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=twitter", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=jetpack-whatsapp", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=telegram", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=pocket", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/?share=linkedin", "https://reactlat.org/articulos/sanar-la-tierra-para-sanar-la-vida/#print", null, "https://reactlat.org/articulos/entre-la-ciencia-y-la-escencia-de-lo-diminuto/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/una-sola-salud/", "https://reactlat.org/articulos/entre-la-ciencia-y-la-escencia-de-lo-diminuto/", "https://reactlat.org/articulos/dialogo-reflexiones-de-lo-diminuto-y-lo-viviente-se-vivio-con-alegria/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/informes/", "https://reactlat.org/category/microbioma/", "https://reactlat.org/category/una-sola-salud/", "https://reactlat.org/articulos/dialogo-reflexiones-de-lo-diminuto-y-lo-viviente-se-vivio-con-alegria/", "https://reactlat.org/articulos/conclusiones-claves-de-la-74-asamblea-mundial-de-la-salud-celebrada-este-ano/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/gobernanza-y-sistemas-de-salud/", "https://reactlat.org/articulos/conclusiones-claves-de-la-74-asamblea-mundial-de-la-salud-celebrada-este-ano/", "https://reactlat.org/articulos/infeccion-y-muerte-de-los-trabajadores-de-la-salud-por-covid-19/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/articulos/infeccion-y-muerte-de-los-trabajadores-de-la-salud-por-covid-19/", "https://www.facebook.com/ReActLA", "https://twitter.com/react_latina", "https://www.youtube.com/c/ReActLatinoamérica/videos", "https://www.instagram.com/react.latina/", "https://vimeo.com/reactla", "https://reactlat.org/category/alimentacion-resistencia-antibioticos/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/category/enfoques/", "https://reactlat.org/category/eventos/", "https://reactlat.org/category/gobernanza-y-sistemas-de-salud/", "https://reactlat.org/category/informes/", "https://reactlat.org/category/microbioma/", "https://reactlat.org/category/noticias/", "https://reactlat.org/category/resistencia-bacteriana/", "https://reactlat.org/category/salud-escolar/", "https://reactlat.org/category/una-sola-salud/", "https://reactlat.org/category/uso-racional-antibioticos/", "https://alforjaeducativa.reactlat.org", "https://reactlat.org/articulos/reflexionando-acerca-de-la-epidemiologia-en-tiempos-de-pandemia/", "https://reactlat.org/articulos/reflexionando-acerca-de-la-epidemiologia-en-tiempos-de-pandemia/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/articulos/uso-de-mascarillas-en-la-comunidad/", "https://reactlat.org/articulos/uso-de-mascarillas-en-la-comunidad/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/articulos/minimizando-el-riesgo-de-contagio-de-covid-19-guia-de-entrada-salida-del-hogar/", "https://reactlat.org/articulos/minimizando-el-riesgo-de-contagio-de-covid-19-guia-de-entrada-salida-del-hogar/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/articulos/el-coronavirus-y-la-ganaderia-intensiva/", "https://reactlat.org/articulos/el-coronavirus-y-la-ganaderia-intensiva/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://reactlat.org/articulos/la-comunidad-es-el-corazon-del-sistema-de-salud/", "https://reactlat.org/articulos/la-comunidad-es-el-corazon-del-sistema-de-salud/", "https://reactlat.org/category/articulos/", "https://reactlat.org/category/covid19-rba/", "https://www.facebook.com/ReActLA", "https://twitter.com/react_latina", "https://www.instagram.com/react.latina/", "https://www.youtube.com/c/ReActLatinoamérica/videos", "https://wishfulthemes.com", "#", "#", "#", null]}