{"title": "PDF", "author": "PDF", "url": "https://www.inmujeres.gob.es/areasTematicas/AreaSalud/Publicaciones/docs/GuiasSalud/Salud_IV_LF.pdf_LF.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nLas enfe rmedades de \ntransmisión sexual  \n \n \nSALUD I V \n \nVersión en lectura fácil   \n \n \n            \n \nTexto adaptado a Lectura Fácil y validado por AMÁS Fácil, servicio de lectura fácil de \nFundación AMÁS, sigue las pautas de Inclusion Europe y norma UNE 153101 EX  \n \n                                                  \n \n \n2 \n \nÍndice                                                                            Página  \n             \n1. ¿Qué son las enfermedades  de transmisión sexual? ................. .....  4 \n \n2.  ¿Qué hacer cuando sospechas que tienes  \nuna enfermedad de transmisión sexual? ……………………… ….…  6 \n \n3. ¿Qué tipos de enfermedades de transmisión sexual hay? …… ….. 8  \n \n Infecciones en las vías urinarias ……………………………... 8 \n \n Vaginitis ……………………………………………………........ 9  \n \no Tricomaniasis ………………………………………..… . 9 \n \no Candidiasis …………………………………………….. 10  \n \n Gonorrea ……………………………………………………….. 12  \n \n Clamidia ………………………………………………………... 14  \n \n Sífilis ………………………………………………………….… 16  \n \n Condiloma ……………………………………………………...  20 \n \n Herpes genital …………………………………………………. 21  \n \n VIH o SIDA  ……………………………………… ……………. 23  \n \n4. ¿Qué ocurre cuando te diagnostican  \nuna enfermedad  de transmisión  sexual? .................................... .. 26 \n \n5. ¿Cómo prevenir una enfermedad de transmisión sexual?  ……..  2 7 \n \n6. ¿Cómo detener la expansión de las enfermedades  \nde transmisión sexual? ………………………………………………  28 3 \n \n¿Para qué sirve esta guía?  \n \nEn esta gu ía vamos a conocer   \nlas enfermedades de transmisión sexual,  \nqué hacer cuando crees que puedes tener  \nuna enfermedad de transmisión sexual,  \nqué tipo de enfermedades de transmisión sexual hay,  \ncuáles son sus síntomas , qué hacer para prevenirlas  \ny cómo actuar para  evitar  \nque cada año haya más personas que se contagian  \ncon una enfermedad de transmisión sex ual.  \n \n  4 \n \n1. ¿Qué son las enfermed ades de transmisión sexual ? \n \nLas enfermedades de transmisión sexual  \nson enfermedades que se pueden transmitir  \no se pueden contagiar durante las relaciones sexuales.  \n \nLas enfermedades de transmisión sexual  \npueden afectarnos varias veces  \nporque nuestro cuerpo no nos puede proteger  \ny no existen vacunas contra  ellas.  \n \nLas enfermedades de transmisión sexual  \nnos pueden provocar secuelas graves  \no permanentes en el cuerpo .  \nPor ejemplo , nos podemos quedar ciegos  \no nos podemos quedar  estériles.  \nUna persona es estéril cuando no puede tener hijos.  \n \nLas personas con más riesgo a contagiarse  \nde las enfermedades de transmisión sexual  \nson las mujeres y los bebes recién nacidos.  \nLas enfermedades de transmisión sexual  \nse extienden o se propagan muy rápido . \n \nMuchas personas se contagian cada año  \ny el número  de contagios  va en aumento.  \n8 de cada 10 personas  \ncon edades comprendidas entre los 15 y los 30 años   \ntienen alguna enfermedad de transmisión sexual,  \nes decir, sue len darse  casos  entre las personas más jóvenes.  \n \nDebido a las enfermedades de transmisión sexual  \nmuchas mujeres quedan estériles cada año.  \n 5 \n \nLas enfermedades de transmisión sexual se extienden porqu e: \n \n- Son más frecuentes las relaciones sexuales  \nentre las personas jóvenes.  \n \n- No hay mucha información sobre  \nlas enfermedades de transmisión sexual,  \npor tanto, las personas ignoran los síntomas que tienen,  \nayudando o contribuyendo a que las enfermedades  \nse extiendan más  rápido .  \n \n- Cuando una persona t iene una enfermedad  \nde transmisión sexual suele ocultarlo,  \ncontribuyendo a su propagación.  \n \n- Muchos síntomas no son fáciles de detectar,  \ny con el tiempo pueden extenderse  \na diferente s partes del cuerpo.  \n \n \n \n \n \n \n \n  \n6 \n \n2. ¿Qué hacer cuando sospechas que tienes  \nuna enfermedad de transmisión sexual?  \n \nCasi todas las enfermedades de transmisión sexual  \ntienen tratamiento , es decir,  tienen cura .  \nEs mejor que te pongan el tratamiento  pronto .  \nEl diagnóstico y el tratamiento no es doloroso,  \ny cuesta poco dinero.  \nCuando sospechas que  tienes   \nuna enfermedad de transmisión sexual   \ndebes buscar ayuda médica de manera inmediata.  \n \nPuedes pedir ayuda a:  \n \n- Tu médico  de cabecera . \nExplícale los síntomas que tienes   \no dile que sospechas que puedes tener  \nuna enfermedad de transmisión sexual.  \n \n- Al médico especialist a en ginecología y obstetricia.  \nEl especialista en ginecología  o el ginecólogo  \nes el médico  que se encarga de la salud  sexual  de la mujer .  \nEl especialista en obstetricia es el m édico  \nque se centra en la salud sexual de la mujer  \ncuando está embarazada.  \n \n- Al médico especialista en urología.  \nEl especialista en urología o el urólogo , \nes el médico  que se encarga  \nde las enfermedades  del aparato reproductor masculino . \nTambién se encarga de  revisar el aparato urinario  \ntanto de la mujer como del hombre.   \n \n \n7 \n \n \n- Al médico especialista en dermatología.  \nEl especialista en dermatología o el dermatólogo  \nes el médico que se encarga de las enfermedades  \no problemas que puedas tener en la piel.  \nCuando tienes una enfermedad de transmisión sexual  \npuedes tener problemas en la piel.  \n  \n \n- A los centros de planificación familiar.  \nUn centro de planificación familiar es un lugar  \ndonde te pueden informar   \nsobre cuáles son los métodos anticonceptivos,  \no sobre las enf ermedades de transmisión sexual,  \no qué hacer cuando quieres tener un hijo   \n \n- A los centros especializados  \nen enfermedades de transmisión sexual,  \ndonde te harán las pruebas  \npara saber  si tienes una  enfermedad de transmisión sexual  \ny en caso de que la tengas   \nte dirán cuál es y qué debes hacer.  \n \n \n \n \n \n \n \n \n \n \n  \n8 \n \n3. Tipos de enfermedades de transmisión sexual.  \n \nHay diferentes tipos de enfermedades  \nde transmisión sexual.  \nVamos a conocer algunas de ellas.  \n \n Infecciones en las vías urinarias.  \n \nLas infecciones en las vías urinarias  \nson un tipo de infección que se produce en el aparato urinario,  \nes decir, en los riñones, vejiga, uréteres o uretra.  \n \nLas infecciones en las vías urinarias  \npueden ser un síntoma  \nde una enfermedad de transmisión sexual,  \naunque también puede darse una infección urinaria  \nsin contacto sexual.  \n \nLos síntomas de las infecciones en las vías urinarias son:  \n \n- Necesidad de orinar a menudo.  \n- Picor o escozor al orinar.  \n- Fiebre.  \n- Dolor en el abdomen.  \n \nCuando tengas la sospec ha de tener una infección  \nen las vías urinarias o tengas alguno de los síntomas  \nacude al médico .  \n \nEl medico te hará unas pruebas para saber qu é tienes.  \nTe dará el  tratamiento  cuando tenga el resultado .  \nEl tratamiento para las infecciones en las vías urinarias  \npuede ser con antibiótico o con otros medicamentos.   \n 9 \n \n Vaginitis  \n \nLa vaginitis es una enfermedad de transmisión sexual ,   \nque hace referencia a la inflamación  o infección de la vagina.  \nLa vagina tiene una determinada  \ncantidad de bacterias  que la protegen.  \nEl aumento o disminución  \nde la cantidad de bacterias que están en la vagina  \npuede producir enfermedades.  \nLa bacteria es un ser vivo muy pequeño  \nque a veces produce enfermedades.  \n \nLa vaginitis ocurre cuando hay un cambio  \nen el equilibrio de bacterias  \nque se encuentran en la vagina.  \nLa causa de una vagini tis no siempre es una infección.  \nLo más común es que se produzca la vaginitis  \npor seres vivos muy pequeños que infectan la vagina.  \n \nLas vaginitis más frecuentes son:  \n \n- Tricomoniasis:  \n \nLa tricomoniasis es una enfermedad  \nque la provoca u nos seres vivos muy pequeño s  \nllamado s tricomonas . \nLas tricomonas puede permanecer  \nunas horas en  la ropa o en toallas húmedas , \naunque lo más común es que las personas  \ncojan esta enfermedad por contacto sexual.  \n \n \n \n 10 \n \n \nCuando una persona se contagia por tricomonia sis  \npuede no tener síntomas,  \npero a veces pueden aparecer los síntomas  \nentre 5 y 28 días después de haber tenido contac to sexual  \ncon una persona contagiada.  \n \nEstos síntomas son:  \n \no En las mujeres inflamación o infección en la vagina,  \nmolestias durante las relaciones sexuales,  \nflujo vaginal de color amarillo y con mal olor,  \npicores o dolor al orinar.  \n \no En los hombres, la  tricomoniasis,  \npueden presentar irritación dentro del pene,  \ndolor al orinar  o secreción en el pene.  \n \n \n- Candidiasis.    \n \nLa candidiasis es una enfermedad causada por la cándida.  \nLa cándida es un hongo que vive en casi todas partes,  \nincluso en nuestro cuerpo.  \nCuando la cantidad de cándida aumenta en nuestro cuerpo  \npuede causar candidiasis.  \n11 \n \nLa candidiasis puede transmitirse por contacto sexual.   \n \nLos síntomas de la candidiasis son:  \n \no En las mujeres, inflamación o infección en la vagina,  \nflujo vaginal  blanco y espeso, picor en la vagina  o  \nmolestias en las relaciones sexuales.  \n \no En los hombres , picor o irritación alrededor del pene,  \nhinchazón, dolor al orinar  \nsecreción blanquecina en el pene  \no molestias en las relaciones sexuales.  \n \n                       \n \nCuando sospeches que puedes tener vaginitis,  \nporque notes alguno de los síntomas que h as leído ,  \no hayas tenido contacto con una persona  \nque tenga  esta enfermedad  \nacude al médico y cuenta lo que te ocurre.  \nEl médico te hará un r econocimiento médico.  \n \nCuando el m édico sepa qué tipo de vaginitis tienes,  \nte dará el tratamiento a ti y todas las personas  \ncon las que has mantenido relaciones sexuales.  \n12 \n \n Gonorrea  \n \nLa gonorrea es una enfermedad de transmisión sexual  \nque afecta a muchas personas en nuestro país.  \nEs una bacteria que puede estar en nuestro cuerpo,  \nen el conducto urinario y se transmite por contacto sexual.  \n \nCuando una persona se contagia por gonorrea  \npuede no tener síntomas,  \npero a veces los síntomas pueden ap arecer  \nentre 3 días  y 3 semanas después  \nde haber tenido contacto sexual  \ncon una persona contagiada.  \n \nEstos síntomas pueden ser:  \n  \n- Molestias al orinar, como escozor o picor.  \n- Dolores en el abdome n o sensación de cansancio.  \n- En el caso de las mujeres,  \npueden tener t rastornos en la menstruación,  \ny aumento de flujo vaginal.  \n- En el caso de los hombres ,  \nel pene puede segregar  un líquido  amarillo  \ny causar dolor o hinchazón en un testículo . \n \n13 \n \n      \nA veces, los síntomas de la gonorrea en  las mujeres  \nson débiles  y pueden pasar desapercibidos  \npero la enfermedad continua en el cuerpo .  \n \nCuando la gonorrea no la trata el médico,  \npuede tener las siguientes complicaciones:  \n \n- En los hombres : dolor en el pene  o en la ingle,   \nesterilidad  e infecciones en articulaciones  \no en otros tejidos  del cuerpo .  \n \n- En las mujeres : infección en las trompas de Falopio ,  \novarios y en la zona pélvica,  \no una infección llamada enfermedad inflamatoria pélvica,  \nque consiste en la inflamación del út ero o de los ovarios.  \n \nCuando la mujer tiene gonorrea estando embarazada,  \nse puede complicar el nacimiento del beb é,  \nocasionando  una ceguera  por infección en los ojos   \nal beb é recién nacido.  \nPara que esto no ocurra,   \nlos hospitales administran  unas gotas de antibiótico  \nal recién nacido nada más nacer.  \n \n14 \n \nEl número de personas afectadas de gonorrea aumenta cada año.  \nCuando tengas la sospecha de que puedas tener gonorrea  \nacude al médico  y cuenta lo que te ocurre.  \n \nPara detectar si tienes gonorr ea \nel médico  tendrá que hacerte unas pruebas médicas  \n y unos análisis de las secreciones del pene o de la vagina,  \nde la garganta y del ano.  \nCuando el médico tenga los  resultado s te pondrá  tratamiento.  \n \nUna vez que has terminado el tratamiento,  \nel medic o volverá a hacerte unas pruebas,  \npara comprobar que te has  curado . \n \n Clamidia  \n \nLa clamidia es una enfermedad de transmisión sexual contagiosa .  \nEs común en personas jóvenes.  \nLa clamidia e s una bacteria qu e puede estar en nuestro cuerpo,   \ny puede contagiarse a través de la vagina,  \nboca, ojos, uretra y recto.  \n \nEn el caso de los hombres , la clamidia  \npuede afectar al conducto  urinario, es decir , a la uretra .   \nEn el caso de las mujeres , la clamidia afecta al cuello uterino.  \n \nLos síntomas de la clamidia son parecidos  \na los síntomas de la gonorrea.  \nLos síntomas no son fáciles de detectar  \naunque se reconocen más fácil en los hombres.  \n \n \n \n \n 15 \n \nLos síntomas de la clamidia son :  \n \n- Necesidad de ir más veces a orinar.  \n- Dolores o picor al orinar.  \n- En el caso de los hombres el pene  \npuede segregar un líquido de 1 a 3 semanas  \ndespués de haber tenido contacto  \ncon una persona contagiada de clamidia.   \nAl principio puede ser un  líquido transparente  \ny más tarde  volverse  cremoso.  \n- Aumento del flujo vagi nal en el caso de las mujeres  \ny dolor o sangrado durante las relaciones sexuales.  \n \nCuando la clamidia no la trata el médico,  \npuede tener complicaciones como:  \n \n- La persona pued e qued ar estéril.  \n- En los hombres pueden inflamarse  \nlos conductos por donde pa sa el esperma  y bloquearlos . \n- En las mujeres puede n provocar  \nla inflamación del útero y de los ovarios,  \nes lo que llamamos enfermedad inflamatoria pélvica.  \nTambién puede provocar la obstrucción  \no el bloqueo  las trompas de Falopio  \n \nCuando tengas la sospecha de que puedas tener clamidia,  \ntengas algún síntoma o has tenido contacto sexual  \ncon una persona contagiada de clamidia  \nacude al médico y cuenta lo que te ocurre.  \nEl médico te hará unas pruebas  \ny unos análisis tomando muestras de las secreciones  \nde la uretra, la vagina, el cuello uterino o del ano.  \n \nCuando el m édico tenga el diagn óstico te dará el tratamiento.  16 \n \nLa clamidia se cura con antibiótico.  \nUna vez terminado el tratamiento,  \nel médico te repetirá las pruebas para comprobar  \nque ya no tien es clamidia.  \n \n Sífilis  \n \nLa sífilis es una enfermedad de transmisión sexual contagiosa  \ncausada por un virus que se transmite por contacto sexual.  \nTambién puede transmitirse durante el embarazo al feto.  \n \nCuando una persona se contagia con la sífilis,  \npueden aparecer los primeros síntomas  \nentre 1 y 12 semanas después  \nde haber mantenido contacto sexual  \ncon una persona contagiada.  \n \nUno de los síntomas que nos podemos encontrar  \nen esta primera fase, es la aparición del chancro sifilítico.  \nEl chancro sifilítico es una llaga o una úlcera de color rojo  \nque puede aparecen en los genitales, en la boca o en el ano.  \nEl chancro sifilítico suele durar entre 1 y 5 semanas.  \n \nCuando la persona no recibe tratamiento para la sífilis  \npueden aparecer o tros síntomas,  \ny pasar a una segunda fase de la enfermedad.  \n 17 \n \n      \n \n \n \nEn esta segunda fase de la enfermedad,  \nlos síntomas aparecen entre 1 y 6 meses después  \nde haber mantenido contacto sexual  \ncon una persona contagiada   \ny no ha recibido tratamiento .  \n  \n18 \n \nLos síntomas que nos encontramos  \nen esta segunda fase de la enfermedad pueden ser:  \n \n- Erupción o manchas  en el pecho, en la espalda,  \nen los brazos y en las piernas.  \n- Bultos en el cuello,  \nen las axilas o en las ingles.  \n- Dolor de garganta, fiebre, sensación de malestar.  \n \nAlgunos síntomas de esta enfermedad  \npueden disminuir,  \naunque a veces el dolor y las manchas  \npueden volver a aparecer.  \n \nCuando la persona no recibe tratamiento para la sífilis  \npueden aparecer otros sí ntomas,  \ny pasar a una tercera  fase de la enfermedad.  \n \nEn esta tercera fase de la enfermedad,  \nlos síntomas pueden aparecer  \ndespués de pasar más de 3 años del contacto sexual  \ncon una persona contagiada   \ny no has recibido tratamiento .  \n \nLos síntomas que nos podemos encontrar  \nen esta tercera fase de la enfermedad pueden ser:   \n \n- Heridas o llagas en la piel y en los órganos internos como  \nel corazón, el cerebro o el hígado.  \n- Inflamación de las articulaciones de los pies,  \nlas manos o las ro dillas.   \n- Falta de sensibilidad en los brazos y piernas.  \n- Lesiones en el corazón, en los vasos sanguíneos , \nen la m édula espinal o en el cerebro.  19 \n \n \nCuando la enfermedad de la sífilis no la trata el médico  \npodemos tener complicaciones  e incluso la muerte.  \nLas complicaciones que podemos tener son:   \n \n- Daños en el corazón  y en los vasos sanguíneos.  \nEstos daños pueden causarnos  fallos cardiacos,  \ncomo un infarto o un ataque al corazón . \n- Daños o lesiones en el cerebro y en la m édula espinal.  \nEstos daños p ueden causarnos parálisis  o trastornos mentales.  \n- Cuando la mujer está embaraza da, y tiene sífilis,  \npuede contagiar la sífilis al feto o al recién nacido.  \nCuando no se detecta a tiempo  \npuede ocasionar al recién nacido malformaciones  \no incluso la muerte.  \nCuando se detecta a tiempo la sífilis congénita,  \nes decir,  de nacimiento se puede curar.  \n \nCuando sospeches que puedes tener sífilis,  \nporque tengas algún síntoma, o hayas tenido contacto sexual  \ncon una persona contagiada de sífilis  \nel médico te hará u n reconocimiento médico y unos análisis.   \n \nCuando tengas algún síntoma,  \nel medico cogerá unas muestras de sangre  \ny de pus de las llagas o heridas para enviarlas a un laboratorio  \ny saber qué es lo que tienes.   \n \nCuando el médico tenga el diagn óstico te dará el tratamiento.  \nEl tratamiento para la sífilis es con antibiótico.  \nLa penicilina es un antibiótico que cura la  sífilis.  \n \nUna vez que estás en tratamiento ,  \nel médico volverá a hacerte unas pruebas,  \npara comprobar que  el antibiótico ha hecho efecto.  20 \n \n \n Condiloma  \n \nEl condiloma es una enfermedad de transmisión sexual  \ncausada por el virus del papiloma humano,  \nque se transmite por contacto sexual.  \nLos condilomas son pequeñas verrugas  \nque pueden salir en los órganos sexu ales.  \n \n \n \nCuando una persona se contagia de condilomas  \nlos primeros síntomas pueden aparecer  \n3 meses después de haber tenido contacto sexual  \ncon una persona contagiada.  \n \nEn los hombres , a veces  \npueden aparecer pequeñas verrugas en el pene  \no pueden no presentar síntomas .  \nEn las mujeres , aparecen las pequeñas verrugas en la vagina,  \nen el cuello del útero o en los órganos sexuales externos.  \n \n \n \n \n \n21 \n \nCuando sospech es que puedes tener condiloma,  \ntengas algún síntoma o tu pareja sexual tenga condilomas  \nacud e al médico y cuenta lo que te ocurre.  \nEl médico te hará un reconocimiento médico  \npara saber qu é tienes.  \n \nLos condilomas tienen un tratamiento muy sencillo  \ncuando se diagnostica a tiempo pueden darte medicación,  \no utilizar el láser para eliminar las ve rrugas.  \nCuando se diagnostica tarde  \nes más  difícil eliminar las verrugas  \ny el tratamiento será más largo.  \n \n Herpes genital  \n \nEl herpes  genital es una enfermedad de transmisión sexual  \ncontagiosa causada por un virus del herpes simple.  \nPuede transmitirse por contacto sexual oral,  \nvaginal o anal con una persona contagiada.  \nTambién p uede transmitirse a través de las manos.  \n \nCuando una persona se contagia con el herpes genital  \nlos síntomas pueden aparecer entre los 2 o 20 días  \ndespués de haber tenido contacto  \ncon una persona contagiada.  \n \nLos síntomas del herpes genital pueden ser:  \n \n- Dolor o inflamación alrededor de los genitales.  \n- Llagas o picor en los genitales, nalgas, muslos o en el ano.  \n- Fiebre y síntomas parecidos a los d e la gripe,  \ncomo dolor de garganta, cabeza o congestión nasal entre otros.  \n- Escozor o picor al orinar.  \n 22 \n \nEl herpes genital puede causar algunos problemas como:  \n \n- Ante una situación de estrés, pueden volver los síntomas.  \nDurante el primer año puede repetirse a menudo,  \naunque puede que no aparezcan todos los síntomas  \ncomo la primera vez.  \n \n- Alto riesgo de cáncer de cuello de útero.  \nEl cuello del útero une la vagina con el útero.  \nEl cáncer de  cuello de  útero  es una enfermedad  \nque afecta al aparato reproductor de la mujer.  \nLas mujeres que han tenido herpes genital  \nson más propensas a tener cáncer de cuello de útero.  \n \n- Cuando una mujer embarazada tiene herpes genital,  \naumenta el riesgo de aborto  \no el nacimiento pre maturo del beb é.  \n \n- El Herpes genital también aumenta el riesgo  \nde lesiones en el cerebro del bebé \no incluso la muerte del recién nacido.  \n \nCuando sospech es que puedes tener herpes genital,  \no tengas algún  síntoma , o tu pareja sexual tenga herpes genital,  \nacude  al médico y cuenta lo que te ocurre.  \nEl médico te hará un reconocimiento médico  \ny unos análisis para saber qué  tienes.  \nEl herpes genital no tiene cura,  \npero los medicamentos pueden calmar los síntomas  \ny reducir el  riesgo de  contagio a otras personas.  \n \n  23 \n \nLas mujeres que  tienen el herpes genital,  \ndeben hacerse una citología cada año.  \nUna citología es una prueba médica donde  \nel médico coge una muestra de la vagina y del cuello del útero   \npara comprobar si sigues teniendo he rpes genital  \ny continuar con la medicación que te han dado.  \n \nCuando la mujer  embarazada tiene o piensa que puede tener  \nherpes genital debe informar al médico . \nEn la última etapa del embarazo  \nel médico puede dar a la mujer  medicación para prevenir  \nque vuelva a aparecer el herpes genital antes del parto.  \nCuando en el momento del parto,  \nla mujer tiene algún síntoma de herpes genital,  \nel médico puede recomendar una cesárea  \npara evitar los problemas que puede tener el recién nacido.  \n \n VIH o SIDA  \n \nLas iniciales de SIDA significan  \nsíndrome de inmunodeficiencia adquirida.  \nEl SIDA es una enfermedad producida por un virus llamado  \nvirus de la inmunodeficiencia humana , que se conoce por el VIH . \n \nEl SIDA es la última fase de la infección por el  VIH,  \npuede manifestarse tras 8 o 10 años con el virus  \ndonde aparecen los síntomas graves  causando  \nque el sistema defensivo del cuerpo humano  esté más débi l. \n \nEl SIDA puede favorece r la aparición de infecciones  \nen el cuerpo humano y procesos cancerígenos  \nresistentes a los tratamientos de siempre . \n \n 24 \n \nLas infecciones o las enfermedades aprovechan  \nque el sistema defensivo del cuerpo humano  \nestá débil para desarrollarse.  \nPor e jemplo, cuando la persona con SIDA tiene un constipado  \ny no puede respirar, como s u sistema defensivo está más débil,  \npuede provocar que el constipado sea más grave  \ny tenga que ir al hospital para que le pongan oxígeno para respirar.  \n \nEl VIH o el SIDA  se puede transmitir : \n \n- A través de  instrumental quirúrgico contaminado con el virus,  \no por agujas no esterilizadas , es decir, no desinfectadas . \nTambién por compartir agujas o jeringuillas contaminadas.  \n \n- Por tener relaciones sexuales  sin preservativo  \ncon personas que tienen el VIH o el SIDA . \n \n- A través de la sangre , por heridas abiertas,  \no por transfusiones de sangre infectada.  \nUna transfusión de sangre consiste  \nen pasar  la sangre de  una persona  a otra . \n \nEn el caso de una persona que tiene el VIH o el SIDA,  \nno puede pasar su sangre a otra persona  \nporque puede infectarla con el virus.  \nPara que esto no ocurra,  \nel centro de transfusión de sangre  \nanaliza toda la sangre que las personas donan  \npara hacer transfusiones.  \n \n- De la madre al beb é, cuando la mujer  \nque tiene el VIH o el SIDA  está embarazada,  \npuede contagiar al bebé durante el parto.  \nTambién puede contagiar al bebe por  la leche materna . 25 \n \nPara que esto no ocurra, cuando una mujer  \nque tiene el VIH o el SIDA está embarazada,  \nes conveniente que avise a su medico  \ny al ginecólogo para que la ayuden.   \n \nCuando sospeches que puedes tener VIH o SIDA,  \nporque hayas tenido contacto sexual sin preservativo  \ncon una persona contagiada de VIH o SIDA  \nel médico te hará unos análisis.   \n \nEl VIH o el SIDA no tiene cura,  \naunque hay unos medicamentos llamados retrovi rales,  \nque evitan que el virus se reproduzca a otras células del cuerpo.  \nEstos medicamentos retrovirales hay que tomarlos todos los días  \ny hacen que las personas con el VIH o el SIDA  \npuedan vivir más tiempo y mejor.   \n \nPara prevenir que la enfermedad de l VIH o el SIDA  \ncontagie a más personas , \nevita el contacto sexual sin preservativo:  \n \n- Con personas que no conozcas,  \nya que pueden tener el virus del VIH y no saberlo.  \n- Con personas de alto riesgo,  \nes decir, con personas que tengan el virus del VIH  \ny no tomen los medicamentos retrovirales, por ejemplo.  \n- Con personas que hayan podido tener  \ncontacto con personas de riesgo.  \n \nSiempre es necesario utilizar el preservativo  \nen las relaciones sexuales  \nademás de otros métodos anticonceptivos,  \ncomo,  por e jemplo , espermicidas . 26 \n \n4. ¿Qué ocurre cuando te diagnostican  \nuna enfermedad de transmisión sexual ?  \n \nCuando te diagnostican  una enfermedad de transmisión sexual : \n \n- Avisa a tu pareja o a las personas  \ncon las que has tenido contacto sexual  \ndurante los últimos meses.  \n \n- Sigue las instrucciones y las indicaciones de tu médico.  \n \n- Informa del tipo de enfermedad  que tienes  \ny de la posibilidad de que también esté n contagiado s, \naunque no tenga síntomas.  \n \n- Recomienda  a tu pareja o a las personas  \ncon las que has mantenido relaciones sexuales   \nque vayan al médico   \npara informarle  de que han tenido contacto sexual  \ncon una persona que tiene una enfermedad  \nde transmisión sexual  \ny cuál es la enfermedad que tiene.  \n \n \n \n \n \n \n \n \n \n \n \n 27 \n \n5. ¿Cómo prevenir una enfermedad de transmisión \nsexual?  \n \nLa mejor manera de prevenir  \nlas enfermedades de transmisión sexual  \nes protegernos de ellas.  \nNos podemos proteger mediante:  \n \n- El uso de anticonceptivos que protegen  \nde las enfermedades de transmisión sexual,  \ncomo el pr eservativo masculino o femenino.  \n \n- El uso de cremas  espermicidas ,   \nque son eficaces para algunas enfermedades  \nde transmisión sexual . \nLo más conveniente es usar cremas espermicidas  \nJunto a otro método anticonceptivo.  \n \n- Limitar las relaciones sexuales  con otras personas  \nque tienen alguna enfermedad de transmisión sexual,  \nhasta que esté curada.  \n \n \n \n \n \n \n \n \n \n \n \n  28 \n \n6. ¿Cómo detener la expansión  \nde las enfermedades de transmisión sexual?  \n \nPara detener la expansión de las enfermedades  \nde transmisión sexual debe mos:  \n \n- Utilizar métodos anticonceptivos como el preservativo.  \n \n- Conocer  los síntomas más comunes  \nde las enfermedades de transmisión sexual.  \n \n- Consultar al médico de manera inmediata  \ncuando sospeches que has podido tener contacto  \ncon alguna enfermedad de transmisión sexual  \no tengas algún síntoma.  \n \n- Evitar el contacto sexual con las personas  \nque tengan una enfermedad de transmisión sexual.  \n  \n- El VIH puede  estar bajo control  con tratamiento .  \nEl tratamiento provoca  \nque el virus es té por completo s uprimido.   \nAlcanzar la supresión viral significa  \nque la cantidad de VIH en la sangre es muy baja.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}