{"title": "PDF", "author": "PDF", "url": "www.gob.mx/cms/uploads/attachment/file/487586/LVL_PFAyPolio_4T.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \n \n \n \nInDRE                         Página  2 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \n \n \n   \n \n \n \nInDRE                         Página  3 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \n \n \nLINEAMIENTOS PARA LA VIGILANCIA POR LABORATORIO DE \nPOLIOMIELITIS Y LA PARÁLISIS FLÁCIDA AGUDA  \n \n \nInstituto de Diagnóstico y Referencia Epidemiológicos  \n“Dr. Manuel Martínez Báez”  \n \n2018 \n \n \n \n \n  \n \n \n \nInDRE                         Página  4 de 61 \nSeptiembre 2018   Versión 1 . \n \n PRIMERA EDICIÓN . 2018  \nINDRE  \nTODOS LOS DERECHOS RE SERVADOS CONFORME A LA LEY  \n© INDRE -SECRETARÍA  DE SALUD  \nSE PERMITE LA REPRODU CCIÓN TOTAL O  PARCIAL SI SE CITA LA FUENTE : INSTITUTO DE DIAGNÓSTICO \nY REFERENCIA EPIDEMIOLÓGICOS “DR. MANUEL MARTÍNEZ BÁEZ”. LINEAMIENTOS PARA LA \nVIGILANCIA POR LABORATORIO DE LA POLIOMIELITIS Y PARÁLISIS FLÁCIDA AGUDA , INDRE.  MÉXICO : \nSECRETARÍA DE SALUD ; 2018” \nCOLECCIÓN PUBLICACION ES TÉCNICAS DEL INDRE  \nINSTITUTO DE DIAGNÓSTICO Y REFERENCIA EPIDEMIOLÓGICOS “DR. MANUEL MARTÍNEZ BÁEZ” \nFRANCISCO P MIRANDA 177,  COL. LOMAS DE PLATEROS , D. T. ÁLVARO OBREGÓN , C. P. 01480,  \nCIUDAD DE MÉXICO . \nLA EDICIÓN ESTUVO A C ARGO DE : DR. JOSÉ ALBERTO DÍAZ QUIÑÓNEZ  \nEL DISEÑO ESTUVO A CA RGO DE : DR. JUAN FRANCISCO ROMÁN PEDROZA .   \nIMPRES O EN MÉXICO . PRINTED IN MEXICO  \nPARA DUDAS SOBRE EL C ONTENIDO DE ESTE LIN EAMIENTO PONERSE EN CONTACTO EL \nLABORATORIO NACIONAL DE REFE RENCIA PARA EL DIAGN ÓSTICO DE  POLIOMIELITIS Y LA PARÁLISIS \nFLÁCIDA , AGUDA A TRAVÉS DEL C ORREO : edith.perez@salud.gob.mx  y \njuan.roman@salud.gob.mx   CON EL ASUNTO : REVISIÓN DE LINEAMI ENTOS   \n \n \n \nInDRE                         Página  5 de 61 \nSeptiembre 2018   Versión 1 . \n \n SECRETAR ÍA DE SALUD  \n \nDr. Jorge Alcocer Varela  \nSECRETARIO DE SALUD  \n \n \nDra. Asa Cristina Laurell  \nSUBSECRETAR IA DE INTEGRACIÓN Y DESARROLLO DEL SECTOR SALUD  \n \n \nDr. Hugo López -Gatell Ramírez  \nSUBSECRETARIO  DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD  \n  \n \nDr. José Luis Alomía Zegarra  \nDIRECTOR GENERAL  DE EPIDEMIOLOGÍA  \n \n \n \n  \n \n \n \nInDRE                         Página  6 de 61 \nSeptiembre 2018   Versión 1 . \n \n INSTITUTO DE DIAGN ÓSTICO Y REFERENCIA EPIDEMIOLÓGICOS  \n“DR. MANUEL MART ÍNEZ BÁEZ” \nINDRE  \n \n \nBiól. Irma López Martínez  \nDIRECTORA DE DIAGNÓSTICO Y REFERENCIA  \n \nMtra. Lucía Hernández Rivas  \nDIRECTORA DE SERVICIOS Y APOYO TÉCNICO  \n \nLic. Adriana Castro Cabrera  \nSUBDIRECTORA DE OPERACIÓN  \n \nBiól. Norma Angélica Montes Colima  \nJEFE DEL DEPARTAMENTO DE BACTERIOLOGÍA  \nMtra. Dalia Viviana Vallejo Jauffred   \nJEFE DEL DEPARTAMENTO DE BIOLOGÍA MOLECULAR Y VALIDACIÓN DE TÉCNICAS  \nMtra. Judith Estévez Ramírez  \nJEFE DEL DEPARTAMENTO DE CONTROL D E MUESTRAS Y SERVICIOS  \nMtro. Hiram Olivera Díaz  \nJEFE DEL DEPARTAMENTO DE ENFERMEDADES EMERGENTES Y URGENCIAS  \nDra. Clara Gorodezky Lauferman  \nJEFE DEL DEPARTAMENTO DE INMUNOLOGÍA  \nMtra. Mónica Salas García  \nJEFE DEL DEPARTAMENTO DE VIROLOGÍA  \nDra. Gabriela Meneses Ruiz  \nJEFE DEL DEPARTAMENTO DE PARASITOLOGÍA   \n \n \n \nInDRE                         Página  7 de 61 \nSeptiembre 2018   Versión 1 . \n \n GRUPO DE TRABAJO  \nQFB . ELDA EDITH PÉREZ SÁNCHEZ  \nJEFE DEL LABORATORIO DE POLIOVIRUS  \nM. EN C. RODRIGO APARICIO ANTONIO  \nJEFE DEL LABORATORIO DE SEROENCUESTAS  \nD. EN C. HERLINDA GARCÍA LOZANO  \nCOORDINADOR A DE VIRUS ENTÉRICOS  Y NEUROVIRUS  \n \nQ.F.B.  BENITA DÍAZ DE JESÚS  \nQF.B.  ANA KAREN NAVA ACOSTA  \nTÉC. LAB. MARCO ANTONIO SANTILLÁN TORRES  \nD EN BIOL. EXP. OCTAVIO GODÍNEZ MARAVILLA  \nTÉC. LAB. ALFREDO SANTOS CISNEROS  \nTÉC LAB. ANA MARÍA LEAL MARTÍNEZ  \nTÉC. LAB. ALEJAND RA MATA ESPINOSA  \nTÉC. LAB. BRENDA GARCÍA HERNÁNDEZ  \nTÉC LAB. HILDA AGUIRRE PÉREZ  \nQ.B.P.  PATRICIA STEPHANY JUSTO BERRUETA  \nM. EN SP. JUAN  FRANCISCO  ROMÁN  PEDROZA  \nDR. JOSÉ ALBERTO DÍAZ QUIÑONEZ  \nBIÓL. IRMA LÓPEZ MARTÍNEZ  \n \n \n  \n \n \n \nInDRE                         Página  8 de 61 \nSeptiembre 2018   Versión 1 . \n \n AGRADECIMIENTOS  \n \nSISTEMA NACIONAL DE  VIGILANCIA EPIDEMIOLÓGICA  \n \nORGANIZACIÓN MUNDIAL DE LA SALUD  \n \nORGANIZACIÓN PANAMERICANA DE LA SALUD  \n \nRED NACIONAL DE LABORATORIOS DE SALUD PÚBLICA  \n \nCENTRO NACIONAL PARA LA SALUD DE LA INFANCIA Y LA ADOLESCENCIA . \n \nPERSONAL DEL LABORATORIO DE POLIOVIRUS  \n \nPERSONAL DEL LABORATORIO DE SEROENCUESTAS  \n \n \n \n \n \n   \n \n \n \nInDRE                         Página  9 de 61 \nSeptiembre 2018   Versión 1 . \n \n CONTENIDO  \nCONTENIDO  9 \nINTRODUCCIÓN  11 \nANTECEDENTES  15 \nRed Nacional de Laboratorios de Salud Pública  ................................ ....................  15 \nEl Laboratorio Nacional de Referencia para el diagnóstico de la Poliomielitis y \nla Parálisis Flácida Aguda  ................................ ................................ ..............................  16 \nMARCO LEGAL  18 \nDEFINICIONES OPERA CIONALES  21 \nOBJETI VOS  23 \nVIGILANCIA DE LA POLIOMIELITIS Y LA PARÁLISIS FLÁCIDA AGUDA  24 \nFunciones del Laboratorio Nacional de Referencia  24 \nFunciones de los Laboratorios Estatales de Salud Pública  24 \nTOMA, MANEJO Y ENVÍO DE MUESTRA  24 \nMuestras de Contactos  26 \nMuestras de defunciones  26 \nMuestras de casos de Síndrome de  Guillain -Barré asociado a la infección por el \nvirus del Zika  27 \nRecolección de muestras  ................................ ................................ ..............................  27 \nConservación  ................................ ................................ ................................ .....................  28 \nEnvío y transporte de la muestra  ................................ ................................ ................  28 \nCriterios de aceptación y rechazo de muestras Los criterios de aceptación de \nmuestras biológicas son:  30 \nALGORITMO DE DIAGNÓSTICO  31  \n \n \n \nInDRE                         Página  10 de 61 \nSeptiembre 2018   Versión 1 . \n \n ESTÁND ARES DE CALIDAD EN EL SERVICIO DIAGNÓSTICO  35 \nALGORITMO PARA LA ELIMINACIÓN DE MATERIAL INFECCIOSO Y \nPOTENCIALMENTE INFECCIOSO POR P OLIOVIRUS  36 \nBIBLIOGRAFÍA  40 \nANEXOS  43 \nAnexo I: Bioseguridad  43 \nAnexo II: Técnicas diagnósticas  43 \n \n \n \n \n \n   \n \n \n \nInDRE                         Página  11 de 61 \nSeptiembre 2018   Versión 1 . \n \n INTRODUCCI ÓN \nLa Poliomielitis es una enfermedad aguda, grave, que afe cta al sistema \nnervioso central  ocasionando parálisis flácida. Los casos leves de poliomielitis \npresentan fiebre, malestar general, cefalea, náusea y vómito. Los que evolucionan \na la forma aguda y grave presentan mialgias con rigidez de cuello y espalda con \nparálisis flácida asimétrica,  alcanzando su máximo a los tres o cuatro días. La \nparálisis se presenta de acuerdo a la localización de la destrucción de las células, \nla mayor parte de los casos son asintomáticos o con cuadros clínicos \ninespecíficos.  \n \nEs causada por un enterovirus de l a familia Picornaviridae , que se divide en \ntres tipos antigénicos: 1, 2 y 3; los tres pueden provocar parálisis. El periodo de \nincubación es de 7 a 14 días, con límite inferior de 5 y máximo de 35 días y de \ntransmisibilidad una vez contagiado el paciente e s de 7 a 10 días existiendo \nvariaciones entre 3 a 35 días antes y después del comienzo de los síntomas. La \nsusceptibilidad es universal, los niños menores de 5 años son más susceptibles \nque los adultos.  El virus puede aislarse en heces desde dos semanas an tes de la \nparálisis hasta 3 a 6 semanas después; de faringe y líquido cefalorraquídeo (LCR) , \ngeneralmente sólo durante la fase aguda. La etapa de mayor infectividad es en \nlos últimos días del período de incubación y los primeros días de la fase aguda . \nEsta  se prolonga mientras se eliminan virus en las heces.  \n \nEn condiciones normales, toda infección por virus de la poliomielitis provoca \nuna respuesta de inmunidad, capaz de proteger contra infecciones \nsubsecuentes del mismo serotipo. Los anticuerpos neutraliz antes persisten por \ntoda la vida y los de fijación de complemento de uno a cinco años.  La presencia \nde anticuerpos neutralizantes contra el virus se considera un parámetro \nindicativo y confiable de protección contra el desarrollo de poliomielitis.  \nFase fin al de la erradicación de la poliomielitis en el mundo  \nEl enorme progreso alcanzado por la iniciativa de erradicación mundial de la \npoliomielitis se muestra que el número anua l de casos que pasó de unos 350, 000 \nen 1988 a 1 ,266 en 2004. Este avance significativo ha puesto de manifiesto \nalgunos de los riesgos a los que debe hacer frente el mundo en esta etapa, así \ncomo los posibles escenarios en los cuales dichos riesgos deben enfrentarse,  \n \n \n \nInDRE                         Página  12 de 61 \nSeptiembre 2018   Versión 1 . \n \n tomando en consideración que la única  experiencia previa ha sido la erradicación \nmundial de la viruela.  \n \nLa Región de las Américas fue certificada libre de poliomielitis en 1994 (el \núltimo caso causado por el poliovirus salvaje se registró en el Perú en 1991). Una \nvez que la circulación autó ctona del poliovirus salvaje ha finalizado en un país, en \nun continente, o en el mundo, aún persistiría el riesgo de aparición de casos de \npoliomielitis debido a un virus derivado de la vacuna oral (VDPV)  que ha mutado \nluego de circular en la población (c VDPV), o bien proveniente de un excretor \ninmunocomprometido crónico (iVDPV), así como de casos producidos por la \nliberación accidental o intencional de un poliovirus salvaje almacenado en un \nlaboratorio.  \n \nTambién existiría el riesgo de aparición de casos de parálisis asociados a la \nvacuna antipoliomielítica oral (VPO). Esos virus, conocidos como cVDPV (virus \ncirculante, derivado de la vacuna) han presentado más de 1% de diferencia \ngenética con el poliovirus vacunal. Se trata de virus que han recuperado la \nneurovirulencia y transmisibilidad propias del poliovirus salvaje.  \n \nEntre los brotes más importantes debidos a poliovirus derivados de la vacuna \nSabin se encuentran el de Egipto  que tuvo lugar entre 1988 y 1993 con el registro \nde 32 casos asociados a un polio virus tipo 2 , Filipinas en 2001  con tres casos por \npolio virus tipo 1 , Haití y República Dominicana en 2000 -2001  con 22 casos  por \npolio virus tipo 1  Madag ascar en 2002, con cuatro casos  por polio virus tipo 2; y \nChina en 2004  con dos casos por polio virus  tipo 1.  \n \nExisten excretores crónicos en los cuales se han aislado poliovirus conocidos \ncomo iVDPV (virus de inmunodeficientes, derivados de la vacuna \nantipoliomielítica). Hasta junio de 2005 se han documentado 20 casos de \nexcretores crónicos detectados en  los últimos 40 años, ocho de ellos en Europa, \nsiete en los Estados Unidos, y uno por cada país  en  Argentina, Irán, Japón, Perú \ny Taiwán. Los polio virus aislados han sido siete de tipo 1, 12 de tipo 2 y uno de tipo \n3. No se ha comprobado que estos casos h ayan dado lugar a brotes de \npoliomielitis.  \n  \n \n \n \nInDRE                         Página  13 de 61 \nSeptiembre 2018   Versión 1 . \n \n  Se han documentado contaminaciones de virus salvajes a partir de virus \nalmacenados en los laboratorios, y es por ello que la Comisión para la \nCertificación Global de la Erradicación de la Poliomielitis exige qu e además de \ninterrumpir su transmisión en las comunidades, se lleve a cabo en cada país un \nplan nacional para la Contención del virus salvaje de la polio en los laboratorios.  \n \nEste plan incluye la creación de un comité nacional que tiene como tareas la \ncreación de un listado nacional de laboratorios, la realización de una encuesta en \nestos y la elaboración de un inventario nacional de poliovirus salvajes o material \npotencialmente infeccioso , es decir, especímenes como heces, órganos, cultivos, \netc., que po r haber sido recogidos en épocas y lugares en los que existía \ncirculación de virus salvaje de la poliomielitis, podrían albergar poliovirus que no \nhan sido todavía identificados en es tas. \n \nSe ha documentado la existencia de casos de poliomielitis paralítica asociados \nal uso de la vacuna oral contra la polio (VAPP), con el registro  de un caso en Haití \ny República Dominicana por poliovirus tipo 1, en Egipto durante 2000 -2001: 22 \ncasos por poli ovirus tipo 2, China  1988 -1993: 32 casos por poliovirus  tipo 1, \nMadagascar 2004: 2 casos por poliovirus tipo 2, Filipinas 2002: 4 casos por \npoliovirus tipo 1  y en 2001 : 3 casos.  \n \nCon la finalidad de disminuir los casos de Poliomielitis paralítica asociada a la \nvacunación (PPAV) en el año 2007 se introdujo la vacuna inactivada de \nPoliomielitis, incluida en la vacuna pentavalente acelular a l os 2, 4, 6 y 18 meses \nde edad.  El switch de vacuna trivalente oral contra la Poliomielitis (tOPV)  a \nvacuna bivalente o ral (bOPV), se llevó a cabo en México el año 2016, con la \naplicación por última ocasión de la vacuna oral trivalente contra polio en la \nPrimera Semana Nacional de Salud realizada en el mes de febrero  de ese año , y \nla administración de la vacuna oral bivalente en la Primera Semana Nacional de \nSalud del 2017.  \n \nEl Laboratorio de Poliovirus  del InDRE es el Laboratorio Nacional de Referencia \nante la OPS/OMS, pertenece a una  Red de 11  Laboratorios en la Región de las \nAméricas.  (Figura 1)   \n \n \n \nInDRE                         Página  14 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFigura 1. Red de Laboratorios  de Polio en la Región de las Américas 2017  \n \n• Estos  laboratorios  basan  sus actividades de acuerdo   a las nuevas \nmetodologías y procedimientos  con  base en el  Manual de Laboratorio de \nPolio  de la OMS (última edición 2004)  y suplementos de Laboratorio de Polio \nOPS/OMS  para  la Red Mundial de Laboratorios y realiza n la confirmación del \ndiagnóstico mediante las técnicas de  aislamiento viral (estándar de oro) en \ncultivos celulares, la reacción en cadena de la polimerasa en ti empo real q TR-\nPCR en su versión actual  5.0  y la secuenciación final en los laboratorios \ncertificados de la Región (CDC) de Atlanta Georgia , Estados Unidos, tanto \npara el diagnóstico de  casos de PFA, estudio de evento  o brotes  de polio y \npara la realización de proyectos para la VA (Vigilancia Ambiental).        \n                                                                                  \nEn nuestro país, el Sistema Nacional de Vigilancia Epidemiológica establece \ncomo necesaria la confirmación por laboratorio para la clasificación final de \ncasos probables y del estudio de evento o brote. La confiabilidad diagnóstic a del \nInDRE, se reafirma mediante la evaluación  externa del de desempeño a través \nde un panel para el aislamiento viral que envía el RIVM (National Institute for \nPublic Health and the Environment , por sus siglas en inglés ) de Holanda y otro \npor parte de  CDC para qPCR tiempo real  para la actual versión 5.0 de  ITD/V DPV \n(Diferenciación Intratípica ) /(Vir us Derivado de Vacuna de Polio) . \n \n \n \n \nInDRE                         Página  15 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nEl Laboratorio de Poliovirus del InDRE  como Laboratorio Nacional de \nReferencia,  es la única instancia autorizada en México para  genera r información \nde laboratorio para la vigilancia epidemiológica de la PFA en el Sistema Nacional \nde Vigilancia Epidemiológica. Actualmente, solo f orma parte del marco analítico \nbásico del InDRE.  \nLos aislamientos y la biocustodia del pol iovirus Sabin tipo 2, polio virus salvajes \ny VDPVs , requiere de laboratorios de contención o   esenciales, por lo que esta \nactividad se realiza en un Laboratorio  de Bios eguridad clase 3  (BSL3 ) avalado por \nla OMS.  Por lo tanto la incidencia de las infecciones y circulación viral sólo se \npuede conocer por medio de estudios de laboratorio.  \n \nANTECEDENTES  \nRed Nacional de Laboratorios de Salud Pública  \nLa Red Nacional de Laboratorios de Salud Pública (RNLSP) es el conju nto de \nlaboratorios con objetivos específicos que permiten unificar métodos de \ndiagnóstico, criterios de interpretación de resultados, transferencia tecnológica, \ngeneración de conocimiento y formación de recursos humanos que garanticen \nprocedimientos técni co-administrativos que produzcan información de \nlaboratorio útil para la vigilancia epidemiológica y la operación de los programas \npreventivos.  \n \nEs el soporte técnico -científico útil para la vigilancia epidemiológica, genera \ninformación de calidad para la  toma oportuna de decisiones, a través de la \nconfirmación mediante estudios de laboratorio en muestras biológicas.  \n \nLa RNLSP está integrada por el Instituto de Diagnóstico y Referencia \nEpidemiológicos “Dr. Manuel Martínez Báez” (InDRE) como órgano rector d e la \nred, los Laboratorios Estatales de Salud Pública (LESP) y los Laboratorios de \nApoyo a la Vigilancia Epidemiológica (LAVE). Se encuentra estructurada en tres \nniveles: nacional, estatal y local o sus equivalentes para otras instituciones. El nivel \nnacio nal está representado por el InDRE como Laboratorio Nacional de \nReferencia (LNR).  \n  \n \n \n \nInDRE                         Página  16 de 61 \nSeptiembre 2018   Versión 1 . \n \n Tiene fundamento legal en la Norma Oficial Mexicana NOM -017-SSA2 -2012, \npara la vigilancia epidemiológica y se encuentra definida en los Criterios de \nOperación para la Red Na cional de Laboratorios de Salud Pública Componente \n“Vigilancia Epidemiológica ”. En el caso del diagnóstico por laboratorio de la  \nParálisis Flácida Aguda , el InDRE es el único laboratorio en México reconocido \npor el SINAVE para la emisión de resultados.  \n \nEl Laboratorio Nacional de Referencia para el diagnóstico de la \nPoliomielitis y la Parálisis Flácida Aguda  \nDesde 1970 se contaba con un Laboratorio de Enterovirus , ubicado en el \nentonces Instituto de Salubridad y Enfermedades Tropicales (ISET), que apoyaba  \nla vigilancia epidemiológica de poliomielitis con estudios virológicos y \nserológicos.   \n \nEn mayo de 1985, el Dr. Carlos Canseco González, médico mexicano presidente \ndel Club Rotario Internacional, con el propósito de celebrar el centenario de esta \norganiz ación, lanzó la iniciativa de erradicar la poliomielitis del continente \namericano. En septiembre de ese mismo año, una vez analizada su factibilidad, \nla OPS acepta el proyecto, convoca a todos los estados miembros y desarrolla las \nestrategias operativas en  cuanto a cobertura de vacunación, vigilancia \nepidemiológica y los estudios de casos y brotes.  \n \nSe puede afirmar que las acciones para la erradicación de la poliomielitis se \niniciaron en México en 1986 con la instrumentación de la estrategia denominada  \n“Días Nacionales de Vacunación” . En 1988, como parte del programa de \nerradicación de la pol io, se conformó el Laboratorio de Poliovirus en el Instituto \nde Diagnóstico y Referencia Epidemiológicos “Dr. Manuel Martínez Báez” \n(InDRE), con un área específica participando en la Vigilancia Epidemiológica de \ncasos de Parálisis Flácida Aguda  (PFA) para el estudio de poliovirus en mue stras \nde casos, contactos y en apoyo en estudios especiales.  \n \nComo parte de la rutina del sistema de vigilancia, desde 1990 se realiza \nmonitoreo permanente de la calidad de las muestras de laboratorio, transporte, \nuso de equipos para almacenamiento y transporte de muestras, incluyendo  \n \n \n \nInDRE                         Página  17 de 61 \nSeptiembre 2018   Versión 1 . \n \n aspectos de calidad de la información, notificando  periódicamente a los usuarios \nsobre los resultados.  \nEl laboratorio ha apoyado la realización de estudios especiales en ár eas y \npoblaciones de alto riesgo. En 1991, posterior a la notificación de casos de \npoliomielitis en la República de Guatemala, se realizó un estudio de monitoreo \nambiental de Poliovirus y otros enterovirus en la zona de Tapachula, Chiapas, que  \nse caracteri za por un alto índice de movimientos migratorios entre ambos países. \nEs una zona receptora de trabajadores agrícolas procedentes de Centroamérica \ny tiene condiciones sanitarias desfavorables, por lo que es una región de alto \nriesgo para la poliomielitis. E n esa ocasión se realizó monitoreo de heces en niños \ny niñas menores de cinco años no vacunados y se empleó una metodología con \ntécnica de PCR. El monitoreo de heces reveló la circulación de virus vacunal de \nla poliomielitis: nueve aislamientos de los distintos serotipos, particularmente en \nla ciudad de Tapachula, y el estudio reveló además la amplia circulación de otros \nenterovirus.  \nOtra situación de riesgo se presentó durante el invierno de 1992, al notificarse \nun brote de poliomielitis por serotipo 3  salvaje entre menonitas de Holanda; \nmeses  más tarde se demostró la circulación del mismo virus en Alberta, Canadá, \nlo cual encendió un foco rojo para incrementar la vigilancia de casos y virus en \nlas comunidades menonitas de nuestro país. Entre las accion es realizadas se \ndestacó el permanente monitoreo de heces en todas las áreas menonitas del \npaís a partir del mes de febrero de 1993. De esta manera se logró obtener 808 \nmuestras, entre las cuales se aislaron 130 casos con enterovirus no polio y 26 con \nPoliovirus, de los cuales todos se re portaron como cepas vacunales. A más tardar \nde un año de estudio y ante los resultados de  la vigilancia reportados por las \nautoridades de salud de Canadá, el mes de marzo de 1994 se suspendió la \nvigilancia intensiva en comu nidades menonitas de nuestro país.  \n Antes de 1993, se efectuaba el procesamiento de las muestras de contactos en \ncasos específicos, como las defunciones, casos perdidos y compatibles; a partir \nde la mitad de ese año se procesaban todas  las muestras de con tactos, como \napoyo al sistema de vigilancia y para  el monitoreo ambiental, este es restringido.  \nDurante estos años, la diferenciación entre poliovirus salvaje  y vacunal se había \nrealizado en el laboratorio de los Centros de control de enfermedades ( CDC ) de \nAtlanta Georgia, que funciona como centro regional de referencia.   \n \n \n \nInDRE                         Página  18 de 61 \nSeptiembre 2018   Versión 1 . \n \n En 2009 se implementó  en el InDRE, con apoyo del CDC y OPS, la técnica de \nReacción en Cadena de Polimerasa, que permitiría la diferenciación entre virus \nsalvaje y vacunal, y en 2011 se real izó el taller para la  transferencia de la técnica de \nRT-PCR tiempo real,  la cual ha venido evolucionando en sus diferentes versiones  \npara adaptar la búsqueda sensi ble de los poliovirus 1, 2 o 3 ( Sabin,  salvaje ,Sabin \ntipo 2  o VDPV “ virus derivado de vacuna de polio ”) de impacto mundial.  \nDesde 2009 hasta el primer trimestre d el año 2017, el Laboratorio de Polio ha \nparticipado en 3 proyectos de Vigilancia Ambiental con el fin de conocer la \ncirculación de los poliovirus en aguas residuales y para la vali dación de nuevas \nmetodo logías con apoyo de materiales, equipo, apoyo técnico - profesional y de \ntransferencia tecnológica por parte del  CDC en colaboración con OPS, Ce NSIA, \nCOFEPRIS,  y los  LESP de Aguascalientes, San Luis Potosí, Quinta Roo, Chiapas, \nHidalg o y C iudad de México (C DMX ), teniendo resultados que han apoyado a la \ntoma de decisiones para la Vigilanci a epidemiológica de l poliovirus .  \nEn el año 2017  en el Laboratorio de Seroencuestas  del InDRE  se implementa  la \ntécnica de Determinación de anticue rpos  séricos neutralizantes contra  \nPoliovirus  por microneutralización , en apoyo al Laboratorio Nacional de \nReferencia  para el diagnóstico de la Poliomielitis y la Parálisis Flácida Aguda , esta \nherramienta de labora torio actualmente es considerada  el estándar de oro para \nevidenciar la inmunidad contra la enfermedad provocada por el virus, aunque \ntambién es útil para conocer la inmunidad poblacional o eficiencia de vacunas, \nsin embargo, actualmente no se recomienda para establecer el diagnóstico de \npoliovirus , es una técnica que sirve de apoyo al diagnóstico.  \nLa Red de Laboratorios a nivel continental, es evaluada anualmente por el \nRIVM de Holanda y el CDC de Atlanta , los resultados en los paneles  de control \npara el aislamiento viral y de pruebas moleculares, han sido realizados \nsatisfactoriamente, incluso se  ha hecho merecedor de reconocimientos por  \ntener concordancia total  en las evaluaciones.  \n \nMARCO LEGAL  \nConstitución de los Estados Unidos Mexicanos  \n Constitución Política de los Estados Unidos Mexicanos. Artículo 4. Diario \nOficial de la Federación 05/ 02/1917, Última Reforma D.O.F. 15/09/2017.   \n \n \n \nInDRE                         Página  19 de 61 \nSeptiembre 2018   Versión 1 . \n \n Leyes  \n Ley General de Salud, México. Nueva Ley publicada en el Diario Oficial de \nla Federación el 7 de  febrero de 1984. Última reforma publicada DOF \n11/05/2018.  \n Ley Federal de Responsabilidades de los Servidores Públicos. D.O.F. \n13/03/2012. Última reforma en D.O.F. 18/07/2016.  \n Ley General del Sistema Nacional Anticorrupción; la Ley General de \nResponsabilid ades Administrativas, y la Ley Orgánica del Tribunal Federal \nde Justicia Administrativa. D.O.F 18/07/2016.  \n Ley General de Protección de Datos Personales en Posesión de Sujetos \nObligados. D.O.F. 26/01/2017.  \nReglamentos  \n Reglamento Interior de la Secretaría de Salud. México. Publicado en el \nDiario Oficial de la Federación el 19 de enero de 2004. Última reforma en \nD.O.F. 07/02/2018  \n Reglamento Sanitario Internacional (2005) 2da edición. Ginebra Suiza 2008. \nOrganización Mundi al de la Salud.  \nNormas Oficiales Mexicanas  \n Norma Oficial Mexicana NOM -017-SSA2 -2012, Para la vigilancia \nepidemiológica, D.O.F. 1 9/02/2013.  \n Norma Oficial Mexicana NOM -007-SSA3 -2011. Para la organización y \nfuncionamiento de los laboratorios clínicos. D.O.F.  27/03/2012  \n Norma Oficial Mexicana NOM -052-SEMARNAT -2005, que establece las \ncaracterísticas, el procedimiento de identificación, clasificación y los listados \nde los residuos peligrosos. D.O.F. 22/10/1993; Modificación D.O.F. 23/06/2006.  \n Norma Oficial Mexic ana NOM -018-STPS -2015, Sistema armonizado para la \nidentificación y comunicación de peligros y riesgos por sustancias químicas \npeligrosas en los centros de trabajo. D.O.F. 09/10/2015 . \n Norma Oficial Mexicana NOM -087-ECOL -SSA1 -2002, Protección ambiental \n- Salud ambiental - Residuos peligrosos biológico -infecciosos - Clasificación \ny especificaciones de manejo.  \n  \n \n \n \nInDRE                         Página  20 de 61 \nSeptiembre 2018   Versión 1 . \n \n Planes y Programas  \n Plan Nacional de Desarrollo 2013 -2018. Diario Oficial de la Federación, D .O.F. \n20/05/2013 . \n Secretaría de Salud. Programa Sectorial  de Salud 2013 -2018. Diario Oficial \nde la Federación D .O.F. 12/12/2013.  \n Secretaría de Salud. Programa de Acción Específico 2013 -2018. Sistema \nNacional de Vigilancia Epidemiológica, primera edición 2014.  \n \nLineamientos y Manuales  \n Secretaría de Salud, Manual  metodológico Caminando a la Excelencia. \nMéxico 2015.  \n Dirección General de Epidemiología. Manual de Procedimientos \nEstandarizados de Operación en Materia de Vigilancia Epidemiológica \nInternacional. 2012. Secretaría de Salud. México.  \n Instituto de Diagnóstic o y Referencia Epidemiológicos “Dr. Manuel \nMartínez Báez. Criterios de Operación para la Red Nacional de Laboratorios \nde Salud Pública, InDRE. México: Secretaría de Salud; 2015.   \n Instituto de Diagnóstico y Referencia Epidemiológicos, “Dr. Manuel \nMartínez B áez”. Lineamientos para el reconocimiento a la competencia \ntécnica de los laboratorios que apoyan a la vigilancia epidemiológica; \nInDRE. México: Secretaría de Salud; 2015.  \n Instituto de Diagnóstico y Referencia Epidemiológicos “Dr. Manuel \nMartínez Báez”. M anual para la toma, manejo y envío de muestras para \ndiagnóstico  a la red nacional de laboratorios de salud pública , InDRE. \nMéxico: Secretaría de Salud; 2017.  \n \n \nNormas Mexicanas  \n NMX -CC-9000 -IMNC -2015  Sistemas de gestión de la calidad - \nFundamentos y vocabulario (ISO 9000:2015)  \n NMX -CC-9001 -IMNC -2015  Sistemas de gestión de la calidad - Requisitos \n(ISO 9001:2015)   \n NMX -EC-15189 -IMNC -2015  Laboratorios clínicos - Requisitos de la calidad y \ncompetencia (ISO 15189:2012)  \n  \n \n \n \nInDRE                         Página  21 de 61 \nSeptiembre 2018   Versión 1 . \n \n DEFINICIONES OPERA CIONALES   \nDe acuerdo al Manual de Vigilancia Epidemiológica de las Enferme dades \nPrevenibles por Vacunación, vigente, las definiciones operacionales de caso son \nlas siguientes:  \n Caso probable de PFA: toda persona que presente parálisis o paresia flácida \naguda (con tono muscular disminuido o abolido), que se instala en no más \nde cinco días, o bien, enfermedad paralítica en una persona en la que se \nsospeche poliomielitis.  \n Caso confirmado de Poliomieliti s: Enfermedad paralítica aguda asociada al \naislamiento de poliovirus salvaje del caso o de sus contactos, con o sin \nparálisis residual.  \n Caso confirmado de Poliomielitis asociado a Vacuna: Enfermedad paralitica \naguda en la cual se demuestra mediante técnic as de laboratorio que el \npoliovirus vacunal es la causa de la enfermedad.  \n Caso descartado a Poliomielitis: Enfermedad paralítica aguda en la que se \ndemuestra etiología diferente a la poliomielitis o el cuadro no es \nclínicamente compatible, y que tiene al menos una muestra de heces \nadecuadas y con resultado negativo.  \n Caso probable de Síndrome de Guillain -Barré asociado a la infección por el \nvirus del Zika. Todo caso de PFA que en los 21 días previos al inicio de la \nparálisis haya cumplido definición de cas o probable de Infección por virus \nZika.  \n Caso confirmado de Síndrome de Guillain -Barré asociado a la infección por \nel virus del Zika.  Caso clasificado como SGB asociado a la infección por virus \ndel Zika y con confirmación de laboratorio a este virus median te la \ndetección de ARN viral mediante RT -PCR en tiempo real.  \n Caso descartado  de Síndrome de Guillain -Barré asociado a la infección por \nel virus del Zika.  Caso de SGB en quien se demuestre etiología diferente a \nla infección por virus Zika.  \n \nDespués de la detección inicial, diferenciación intratípica y secuenciación por el \nLaboratorio,  una cepa de poliovirus puede incluirse en alguna de estas tres \ncategorías:  \n Poliovirus Salvaje (Wild PolioVirus, WPV),  \n Poliovirus Sabin (cepa de la OPV) y  \n Poliovirus derivado de la vacuna ( VDPV )   \n \n \n \nInDRE                         Página  22 de 61 \nSeptiembre 2018   Versión 1 . \n \n Esta última con divergencia >1% [PV1 y PV3] o >0,6% [PV2] con respecto a la \ncorrespondiente cepa en la OPV.  \nUn factor primordial del éxito de la erradicación de la Poliomielitis consiste en \nlograr una respuesta rápida y  eficaz a cualquier evento de detección de un \npoliovirus o a un brote de poliomielitis causados por la importación de poliovirus \no emergencia de un poliovirus derivado de la vacuna.   \nPara ello se ha emitido el documento Plan de respuesta ante detección de \neventos o brotes por poliovirus en México  2017 , (pág 37) emitido por  la Secretaria \nde Salud, a través de la Subsecretaria de Prevención y Promoción de la Salud con \nla Dirección General de Epidemiología (DGE) y el Centro Nacional para la Salud \nde la Infancia y la Adolescencia (CeNSIA) .  \n \nDefiniciones  epidemiológicas  de detección  de un evento  y brotes causados por \nPoliovirus:  \nSe clasifican todas las cepas de poliovirus, según si su aparición se considera \ncomo un “evento” o un “brote”, con el objeto d e describir la importancia de la \ntransmisión de persona a persona y definir la respuesta pertinente.  \n \n Evento de Poliovirus:   \n No existen indicios de transmisión  y el  Laboratorio de Polio  reporta resultado \nde muestra de heces como  :     \n 1) Detección de VDPV  en : \n Un caso único de PFA o una persona asintomát ica (por ejemplo, contacto); \no \n Una o más personas (una persona infectada puede corresponder en un \ncaso de PFA o a u na persona asintomática o sana) sin  indicios de \npropagación a la comunidad (cepa VDPV relacionada con \ninmunodeficienc ia [iVDPV] o ambigua [aVDPV]); o  \n 2) Cepa tipo Sabin del serotipo 2  en una o varias muestras clínicas;  o  \n \n \n \nInDRE                         Página  23 de 61 \nSeptiembre 2018   Versión 1 . \n \n  3) Una persona infectada por un Poliovirus Salvaje tipo 2 con exposi ción \ndocumentada a un virus del serotipo2 en un laboratorio o un establecimiento de \nproducción de vacunas.  \n \n \n Brote de Poliomielitis :  \nHay pruebas de transmisión  y el Laboratorio de Polio reporta resultado de \nmuestra de heces :  \n Una o varias personas infectadas  (una persona infectada puede \ncorresponder en un caso de PFA o a una persona asintomática o sana)  por \nun Poliovirus Salvaje  (en el caso del serotipo 2  se agrega: “sin exposición \ndocumentada a un poliovirus del serotipo 2 en un laboratorio o un \nestablecimie nto de producción de vacunas”) o \n Una o varias persona s infectadas (una persona infectada puede \ncorresponder en un caso de PFA o a una persona asintomática o sana)  por \nun cVDP V. \n \nOBJETIVOS  \nObjetivo G eneral  \nEstablecer y dar a conocer al Sistema Nacional de Vigilancia Epidemiológica \nlos proce dimientos estandarizados de  diagnóstico para  las muestras  obtenidas \npara  la Vigilancia de la poliomielitis y la Parálisis Flácida Aguda , que garantice n \nun resultado oportuno en el SINA VE. \n \nObjetivos Específicos  \n Garantizar la calidad del diagnóstico de la poliomielitis y la Parálisis Flácida \nAguda . \n Ser el documento guía para el soporte técnico -científico para la Vigilancia \npor Laboratorio de la Poliomielitis y la Parálisis Flácida Aguda  para el  \nSINAVE . \n \nÁmbito de aplicación   \n \n \n \nInDRE                         Página  24 de 61 \nSeptiembre 2018   Versión 1 . \n \n El presente documento aplica a todos todas las instituciones que integran el \nSINAVE.  \n \nVIGILANCIA DE LA POLIOMIELITIS Y LA PARÁLISIS FLÁCIDA \nAGUDA   \nFunciones del Laboratorio Nacional de Referencia  \nEl Laboratorio de Poliovirus del InDRE como LNR, es el órgano normativo para \nel diagnóstico de la Poliomielitis y la PFA en México y tiene las siguientes \nfunciones:  \n Aislamiento y tipificación de los serotipos de virus de la poliomielitis y otros \nenterovirus paralitogénicos  \n Realiza la RT -PCR en Tiempo Real para la tipificació n intratípica de los \npoliovirus: Sabin, No Sabin, VDPV , Indeterminado, así como el envío al CDC \nde Atlanta para la secuenciación. a diferenciación intratípica de los \npoliovirus vacunal, salvaje y  virus derivado de vacuna (VDPV) de los así \ncomo él envió de muestras al CDC de Atlanta para la secuenciación a través \nde los CDC de Atlanta.   \n Emisión oportuna del resultado para el SINAVE  \n \nFunciones de los Laboratorios Estatales de Salud Pública  \n Se debe llevar a cabo puntualmente las indicaciones del Manual de \nProcedimientos Estandarizados para la Vigilancia Epidemiológica de \nEnfermedades Pre venibles por Vacunación (capítulo:  Vigilancia Epidemiológica \nde Pol iomielitis y Parálisis Flácida Aguda )  \n La RNLSP  deberá enviar de manera inmediata  al Laboratorio de Poliovirus del  \nInDRE todas las muestra de casos  de PFA del sector salud (IMSS, \nISSSTE,PEMEX,SEDENA, etc)  \n Tomar muestras de heces al 100% de los casos de  PFA menores de 15 años en los \nprimeros 14 días posteriores a la fecha de inicio de la parálisis y enviarlas a la \njurisdicción sanitaria. En casos de PFA en mayores de 15 años no se tomará \nmuestra de heces, excepto cuando presenten cuadro clínico -epidemiol ógico \ncompatible con poliomielitis y no exista un diagnóstico alternativo.  \nTOMA, MANEJO Y ENVÍO DE MUESTRA  \nPara el diagnóstico por laboratorio de  la Poliomielitis o  la PFA, es necesario \ncontar con muestras de calidad, respetar los días de evolución  y envío al  \n \n \n \nInDRE                         Página  25 de 61 \nSeptiembre 2018   Versión 1 . \n \n laboratorio  que apliquen para cada técnica , así como, entregar el estudio de caso \ncon los datos del paciente que  cumpl an con  las definiciones operacionales de \ncaso vigentes.  \nPara ello se requieren muestras idóneas. Inmediatamente que hayan sido  \nenviadas las muestras por cualquier vía, se llamará por teléfono al InDRE, a \ncualquiera de los siguientes números:  \n 50 62 16 00 (Conmutador),  \n Recepción de muestras, extensión 59340,59386  \n Laboratorio de Poliovirus, extensión 59590,59569  \n Dirección, 50 62 16 00 o en las extensiones: 59301, 59302 y 59303.  \n \nSe deberá indicar el medio de transporte, la hora de entrega a la compañía \ntransportadora, hora probable de llegada y el número de guía. El remitente \ndeberá verificar la llegada y condiciones de las muestras 24 a 48 horas después \nde haber sido enviadas.  \n \nEl aislamiento  del virus en muestras de heces, tanto de los casos de PFA como \nde sus contactos, es el método más sensible y eficaz par a descartar la transmisión \ndel P oliovirus salvaje o del virus derivado de v acuna. Es imprescindible obtener \nuna muestra de heces del caso en los 14 días siguientes al inicio de la parálisis y \nmuestras  de cinco contactos como mínimo  solamente si hay indicación \nepidemiológica para tomarlas a fin de confirmar la poliomielitis.  \n \nPara  fines de la vigilancia de las PFA solo está recomendada la toma de UNA \nmuestra de heces del caso tan pronto como se decida que se trata de un caso \nprobable.   \nLa serología de Poliovirus que actualmente se oferta en el InDRE , es en apoyo \na las técnicas de diagnóstico actualmente establecidas a nivel internacional para \nla vigilanc ia epidemiológica de este virus.  Su uso actualmente  está limitado y solo \nse podrá solicitar cuando el médico tratante sospeche de que la persona no este \nvacunada contra Poliovirus, cuando por diagnóstico clínico sospeche de una \ninfecci ón por P oliovirus  o ante un brote confirmado por Poliovirus, para lo cual se \nrecomienda obtener una muestra de suero dentro 7 días siguientes al inicio de \nla parálisis y una segunda toma después de 28 d ías de haber iniciado con los \nsignos de parálisis  (ver anexo II , numeral 3 ).   \n \n \n \nInDRE                         Página  26 de 61 \nSeptiembre 2018   Versión 1 . \n \n Muestras de Contactos  \nSi existe indicación específica del epidemiólogo se obtendrán muestras de \nheces de cinco o más contactos en las siguientes circunstancias:  \n• En contactos menores de 5 años familiares y no familiares de un caso \nprobable de Parálisis Flácida Aguda  que no hayan recibido la vacuna oral \ncontra la poliomielitis en los 30 días precedentes.  \n• En contactos menores de 5 años familiares y no familiares de u n caso \nconfirmado de poliomielitis importado nacional o extranjero, proveniente \nde cualquier región del mundo, con cuadro clínico de poliomielitis y con \naislamiento de poliovirus salvaje de cualquier serotipo.  \n• En contactos menores de 5 años familiares y no  familiares de un caso \nprobable de Parálisis Flácida Aguda  nacional o extranjero con aislamiento \nde poliovirus derivado de la vacuna de cualquier serotipo.  \n• En contactos menores de 5 años familiares y no familiares de un caso \nprobable de Parálisis Flácida A guda  quién hubiese fallecido y que  no \ncuente con muestra de heces.  \n• En contactos menores de 5 años familiares y no familiares de un caso \nprobable de Parálisis Flácida Aguda  en quién se sospeche clínicamente de \npoliomielitis y no exista ningún diagnóstico cl ínico alternativo.  \n• En contactos menores de 5 años familiares y no familiares de un caso \nprobable de Parálisis Flácida Aguda  que se pierda durante su seguimiento \nque no cuente con muestra de heces.  \n• En contactos menores de 5 años familiares y no familiares d e un caso \nprobable de PFA que sea un menor de 5 años, que presente una Parálisis \nFlácida Aguda  asimétrica y que presente fiebre y mialgias al inicio de la \nparálisis y que no cuente con un diagnóstico alternativo ni muestra de \nheces.  \n \nMuestras de defuncione s \nEn caso de defunción de un caso probable, se deben obtener muestras del \ncontenido intestinal o de las heces ya formadas . Las muestras se enviarán al \nInDRE donde se realizará el aislamiento del virus de la poliomielitis, la prueba de \nreacción en cadena de la polimerasa (RCP), detección de anticuerpos y un \nanálisis histopatológico. En caso de muerte de un caso probable, se puede \nconfirmar o descartar el diagnó stico definitivo de poliomielitis mediante un  \n \n \n \nInDRE                         Página  27 de 61 \nSeptiembre 2018   Versión 1 . \n \n examen de la médula espinal. Es importante que el examen histopatológico lo \nrealice un patólogo competente y experimentado.  \n \nMuestras de casos de Síndrome de Guillain -Barré asociado a la infección por el \nvirus del Zika  \nPara la vigilancia de casos de Síndrome de Guillain -Barré asociados con \ninfecciones por ZIKV mediante asociación epidemiológica y sin toma de muestra \nen fase aguda, la muestra d e interés deberá n ser las establecidas en los \nLineamientos para la Vigilancia por Laboratorio del Dengue y otras Arbovirosis ,  \ntal como se describe a continuación:   \n Saliva  (RT-qPCR) / Para vigilancia de casos asociados a Parálisis Flácida \nAguda  (PFA), como seguimiento a síndrome de Guillain -Barré (SGB) \nasociados con infec ciones por VZIK y que no se les tomo muestra en fase \naguda. Indicar al paciente que deposite la saliva directamente en el \ncontenedor de plástico. Toma de muestra como máximo hasta 17 días \nde inicio de la parálisis y el antecedente de inicio de síntomas de caso \nprobable de infección por VZIK. Manejo y envío en red fría (2 a 8 °C) desde \nla toma hasta la recepción en el Laboratorio.  \n Orina (RT-qPCR) / Para vigilancia de casos asociados a PFA, como \nseguimiento a SGB asociados con infecciones por VZIK y que no se les \ntomo muestra en fase aguda. Toma de micción espontanea. Desechar \nel primer chorro y recoger la parte media -final de la micción en el \ncontenedor estéril. Toma de muestra como máximo hasta 17 días de \ninicio de la parálisis y el antecedente de inicio d e síntomas de caso \nprobable de infección por VZIK. Manejo y envío en red fría (2 a 8 °C) desde \nla toma hasta la recepción en el Laboratorio. El volumen de medio de \ntransporte viral para enviar sedimento debe ser de 1.5 a 3.0 mL.  \nRecolección de muestras  \n Muestra de heces: Se colectan de 5 a 10 gramos de heces (si el paciente no \npuede evacuar, tomar hisopo rectal manchado con 1 a 5 ml de solución \nsalina fisiológica en tubo de plástico y tapón de rosca) dentro de los \nprimeros catorce días de haber iniciado l a parálisis. Debe utilizarse envases \nde plástico con tapa de rosca y de boca ancha. Mantener la red fría desde \nla toma de muestra has ta que llega al laboratorio de Poliovirus del InDRE \n(de 0 a 10ºC).   \n \n \n \nInDRE                         Página  28 de 61 \nSeptiembre 2018   Versión 1 . \n \n Conservación  \n Debido a la naturaleza del agente viral, la  muestra de heces debe \nmantenerse siempre en refrigeración de 0 a 10 °C desde el momento de la \ntoma y hasta su llegada al laboratorio de diagnóstico.  \n Importante: En circunstancias especiales  y previa notificación al LNR las \nmuestras de heces se deberán  mantenerse en congelación (ver apartado \nEnvío y transporte de la muestra  de este lineamiento)  \n \nEnvío y transporte de la muestra  \nTodas las muestras deben ser enviadas mediante los LESP y LAVE a través de \nla Jurisdicció n Sanitaria correspondiente o del  Depa rtamento de \nEpidemiología Estatal , quienes se encargarán de su envío al  InDRE. Las \nmuestras deberán contar con un listado nominal, indicando el folio SiNaVE \ncuando aplique . Apegándose a las especificaciones de manejo y envío de \nmuestras establecidas en los Lineamientos para la toma, manejo y envío de \nmuestras para diagnóstico a al RNLSP  , el Manual para la Toma y Envío de \nmuestras al InDRE  y el Manual de procedimientos estandarizados para la \nvigilancia epidemiológica de las enfermedades prevenibles por vacunación,  \nvigente s. \n \nEl envío de las muestras deberá ser inmediato; en circunstancias especiales, se \npodrá esperar hasta cinco días después de tomadas (por ejemplo si un \nepidemiólogo acudiera a investigar el caso o en fin de semana). En esta \nsituación la s muestras para aislamiento (heces) se deberán mantenerse en \ncongelación:  \n \n Las muestras de heces se enviarán al LNR don de se realizará el aislamiento \nviral , y la prueba de PCR en Tiempo  Real.  \n \nLas muestras de heces s e enviarán  al InDRE mediante el sistema básico de \ntriple embalaje asegurando la red fría durante el traslado (de 0 a 10ºC  para las \nmuestras de heces),  estas deberá venir acompañada con el Formato Único de \nEnvío de Muestras Biológicas del InDRE y el formato generado d e plataforma \ndel SiNaVE con toda la información solicitada. Los formatos enviados no \ndeberán poseer datos alterados o sobrescritos, y si es el caso, es conveniente \nque se indique la gravedad del pac iente.   \n \n \n \nInDRE                         Página  29 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nPara l as muestras de heces  se sugiere trasladarlas  en cajas térmicas bien \nselladas, cajas de aislamiento preferiblemente congeladas o con paquetes \ncongelados de conservación; siempre  que sea posible se utilizará hielo seco. Se \ncolocarán en bolsas de plástico opacas que las protejan de la luz y anudadas \ncon ligas. Cada envase con muestras deberá ser identificado claramente, \nindicando nombre, fecha de toma, institución remitente y en caso de muestra \nde contacto, nombre del caso al que pertenece.  (Figura 2)  \n \nIMPORTANTE:  En todo caso probable es obligatoria la  toma y envío de muest ras \nal Laboratorio de diagnóstico correspondiente en el InDRE. Deberá concluirse el \nestudio con el envío completo de muestras, aún si fuera descartado, ya que la \npoliomielitis puede ser causa de cuadros atípicos de parálisis. Los caso s probables \nno deberán ser vacunados hasta que se haya concluido los estudios de \nlaboratorio y se tenga el diagnóstico definitivo; los contactos no recibirán la \nvacuna hasta la obtención de las muestras correspondientes.  \n \nEn situaciones especiales, se usará el servicio especializado de mensajería (con \ncargo a la DGAE), inmediatamente que hayan sido enviadas las muestras por \ncualquier vía, se llamará por teléfono al InDRE, a cualquiera de los siguientes \nnúmeros:  \n 50 62 16 00 (C onmutador),  \n Recepción de muestras, extensión 59340,  59386  \n Laboratorio de Poliovirus, extensión 59590,  59569  \n Dirección, 50 62 16 00 o en las extensiones:: 59301, 59302 y 59303.  \n \nSe deberá indicar : \n El medio /compañía  de transporte,  \n La hora de entrega a la compañía transportadora,  \n Hora probable de llegada y  \n Número de guía.   \n \n \n \nInDRE                         Página  30 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFigura 2. Etiquetado y embalaje de la muestra para envío al LNR  \n \nEl remitente deberá verificar con el área de vigilancia epidemiológica la \nllegada y condiciones  de las muestras 24 a 48 horas después de haber sido \nenviadas.  Los resultados de los estudios realizados se envían a quien remitió las \nmuestras, quien  tiene la responsabilidad legal de  informar a los distintos niveles \ne instituciones en el estado.  \n \nCriterios de aceptación y rechazo de muestras  \nLos criterios de aceptación de muestras biológicas son:  \n La muestra de materia fecal ó hisopo rectal (diarreica, pastosa o formada) \ndebe ser reciente (menos  de 24 horas).  \n Muestras en red fría de acuerdo a la temperatura establecida anteriormente.  \n Muestras acompañadas con la documentación debidamente requisitada, \nincluyendo folio SiNaVE (cuando exista plataforma de sistema de \ninformación).  \n \nLos criterios de rechazo de muestras biológicas son:  \n \n \n \n \nInDRE                         Página  31 de 61 \nSeptiembre 2018   Versión 1 . \n \n  Las heces obtenida s del suelo, excusado o pañal no son aceptadas por la \ncontaminación ambiental a que fueron expuestas.  \n Segundas muestras  de heces.  \n Muestras de hisopos rectales secos.  \n Muestras de mayores de 15 años , sin evidencia de estudio epidemiológico.  \n Muestras de conta ctos sin evidencia de estudio epidemiológico.  \n Muestras enviadas en frascos de vidrio.  \n Muestras de LCR e hisopo rectal en Medio Cary Blair.  \n \nMuestras no útiles para el diagnóstico  \n Exudado Faríngeo . Es improbable que se detecte el virus, por lo tanto, no \nse recomienda obtener muestras.  \n Líquido cefalorraquídeo (LCR).  Es improbable que se detecte el virus, por lo \ntanto, no se recomienda obtener muestras.  \n \nALGORITMO DE DIAGNÓSTICO  \nAdemás de identificar si el p oliovirus aislado se trata de un p oliovirus salvaje, \nVDPV ( virus derivado de la vacuna ),  poliovirus tipo 2   o poliovirus Sabin  tipo 1 o 3  \nel estudio genético de las muestras puede permitir identifica r: \n Si es de importación . \n Fallas en la contención de los poliovirus.   \n Si se trata de un pol iovirus derivado de la vacuna  (c)circulante (i) \ninmonugénico u (a) ambiguo  \n Así como por cuanto tiempo el virus podría estar circulando o siendo \nexcretado en el caso del aislamiento de un iVDPV.  \n  \n \n \n \nInDRE                         Página  32 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \nFigura 3.  a)  Aislamiento en heces e identificación por R T-PCR en tiempo real de \nPoliovirus, Clave de Tabulador: 1A4515001  \n \n \n \n \nInDRE                         Página  33 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFigura 3. b)  Aislamiento en heces e identificación por RT -PCR en tiempo real de \nPoliovirus, Clave de Tabulador: 1A4515001  \n \n \n \n \nInDRE                         Página  34 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFigura 3. c)  Aislamiento en heces e identificación por RT -PCR en tiempo real de \nPoliovirus, Clave de Tabulador : 1A4515001  \n \n \n \n \nInDRE                         Página  35 de 61 \nSeptiembre 2018   Versión 1 . \n \n ESTÁNDARES  DE CALIDAD EN EL SERVICIO DIAGNÓSTICO  \nDe acuerdo con la NOM -035-SSA3 -2012, En materia de información en salud, \nel contar con información oportuna y de calidad permite coadyuvar a la \nplaneación del Sistema Nacional de Salud para reforzar las acciones de atención \na los problemas sanitarios y factores que condicionen y causen daño a la salud.  \nLa evaluación de los indicadores descritos a continuación permitirá medir los \navances e identifi car las áreas de oportunidad para mejorar el desempeño; es \ndecir, permitirá detectar los puntos críticos e implementar con oportunidad las \nacciones que se requieran para asegurar una vigilancia epidemiológica efectiva \nque contribuya al logro de los objetiv os del Programa. Dichos indicadores se \nsujetan a los compromisos nacionales e internacionales, definidos para PFA y su \nevaluación será responsabilidad de las áreas de vigilancia epidemiológica en \ntodos los niveles, la cual debe realizarse mensualmente o co n mayor frecuencia \nsi la situación epidemiológica lo requiere.  \n \nLa evaluación debe hacerse en forma integral (Sector Salud) y desglosada por \nInstitución en cada uno de los niveles técnico -administrativos:  \n Nivel Jurisdiccional: jurisdiccional y por municipi o. \n Nivel estatal: estatal y por jurisdicción.  \n Nivel federal: nacional y por estado.  \n \n \n \n \nIndicadores de vigilancia epidemiológica:  \nPara los casos de PFA de menores de 15 años, se deberá realizar la evaluación \ndel sistema mediante los siguientes indicadores:   \n \n \n \nInDRE                         Página  36 de 61 \nSeptiembre 2018   Versión 1 . \n \n *Indicador Internacional.  \n** La muestra siempre se deberá obtener al primer contacto.  \n \n Indicador de Muestras adecuadas:  \nEl laboratorio es un elemento de la vigilancia epidemiológica que mide la \nespecificidad del sistema. Para ello se debe tomar una muestra de heces d entro \nde los primeros 14 días de iniciada la parálisis. Este periodo se considera de mayor \nexcreción de poliovirus  \n \nIndicadores Internacionales de calidad de muestra Laboratorio de Poliovirus  \n Oportunidad de toma: Desde el inicio de parálisis hasta la fecha  de \ntoma : máximo 14 días  naturales . \n Días de tránsito: Desde la fecha de  toma hasta la llegada al InDRE: \nmáximo 5 días  naturales . \n Temperatura: Hasta 10 °C.  \n \n \nALGORITMO PARA LA ELIMINACIÓN DE MATERIAL \nINFECCIOSO Y POTENCIALMENTE INFECCIOSO POR \nPOLIOVIRUS  \n La eliminación del riesgo en instalaciones no esenciales (BSL -1 y BLS -2) se \nlogra a través de la destrucción de los materiales infecciosos o potencialmente Indicador  Construcción  Valor \nmínimo  \nMuestra \nAdecuada  Casos de PFA de <15 años de las últimas 52 semanas con una muestra de \nheces tomada en los primeros 14 días posteriores al inicio de la parálisis  x 100  = ó > \n80%  Total de casos de PFA <15 años de las últimas 52 semanas acumuladas \nhasta la semana que se evalúa  \nCasos de PFA \ncon \nantecedente \nde cuadro de \ninfección por \nvirus Zika  Total de casos de PFA con antecedente de infección por ZIKV con toma \nmuestra de saliva que estén dentro de los 17 días entre el inicio de parálisis \ny la fecha de inicio de cuadro de ZIKV  x 100   80%  Total de casos de SGB con antecedente de infección por ZIKV detectados \ndentro de los 17 días entre el inicio de parálisis y fecha de inicio de cuadro \nde ZIKV   \n \n \n \nInDRE                         Página  37 de 61 \nSeptiembre 2018   Versión 1 . \n \n infecciosos de WPV u OPV/Sabin, o su traslado a instalaciones esenciales. La \ndestrucción aplica a t odos los tipos de materiales potencialmente \ncontaminados con alguna cepa o tipo de OPV o WPV, donde la presencia de \npoliovirus no pueda ser descartada.  \nEl éxito mundial de la eliminación del riesgo necesita que cada país prohíba \nla retención  y subsecuente adquisición de materiales de poliovirus en todas las \ninstalaciones no  esenciales.  GAPIII establece un esquema de fases alterno \nbuscando un equilibrio entre los plazos de trabajo final con muestras de \npoliovirus en la investigación, la producción y la necesidad de cumplir con los \nrequerimientos globales.  Consideración para muestras potencialmente \ninfecciosas:  \nSe establece una división del periodo histórico de recolección de las muestras \npotencialmente  \ninfecciosas en dos componentes.  \n \nFigura 4: División de periodo histórico de recolección de la muestra \npotencialmente infecciosas  \nde poliovirus*.  \n*Aplica solo para muestras recolectadas en países de la Región de Las Américas.  \n \n \n \n \nInDRE                         Página  38 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \nFigura 5: Algoritmo de eliminación de material infeccioso y potencialmente \ninfec cioso por Poliovirus.  Organización Mundial de la \nSalud.  WHO/CDS/CSR/LYO/LAB/2003. Ginebra, 2003.  \n \n \n \n \n \n \n \n \n \nInDRE                         Página  39 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFigura 4 . Algoritmo de eliminación de material infeccioso y potencialmente infeccioso por \nPoliovirus.  Organización Mundial de la Salud.  WHO/CDS/CSR/LYO/LAB/2003. Ginebra, 2003.  \n \n \n \n \n \nInDRE                         Página  40 de 61 \nSeptiembre 2018   Versión 1 . \n \n BIBLIOGRAFÍ A \n1. Asenjo Vila, Ana María. “Vigilancia epidemiológica. Selección de un problema de \nsalud. Poliomielitis.” IX Curso de Experto Universitario en Epidemiología y Nuevas  \n2. Bustin, S. A., and R. Mueller. 2005. Real -time reverse transcription PCR (qRT -PCR) and \nits potential use in clinical diagnosis. Clin. Sci. 109:365 -379.  \n3. Bustin, S. A., and T. Nolan. 2004. Pitfalls of quantitative real -time reverse -transcription \npolym erase chain reaction. J. Biomolec. Tech. 15:155 -166. \n4. Bustin, S. A., Benes V, Nolan T, y Pfaffl  MW. 2005. Quantitative real -time RT -PCR a \nperspective. -  Journal of molecular Endocrinology.43, 597 – 601.   \n5. CONAPO. Proyecciones poblacionales 2005 – 2050.  \n6. Fact Sheet: Guillain -Barré Syndrome (GBS), November 2, 2009. (Disponible en \nhttp://www.cdc.gov/h1n1flu/vaccination/factsheet_gobs.htm ) \n7. Fiore, A; Shay, D. Prevention and Con trol of Influenza: Recommendations of the Advisory \nCommittee on Immunization Practices (ACIP), 2008. MMWR Recommendations and \nReports August 8, 2008 / 57(RR07);1 -60 \n8. Freedman D.A; Stark, P.B. The Swine flu vaccine and Guillain – Barré Syndrome: A case \nstudy in relative risk and specific causation. (disponible en \nhttp://www.law.duke.edu/journals/64LCPFreedman ) \n9. General Questions and Answers on Guillain -Barré Syndrome (GBS), September 14, 2009. \n(Disponible en http://www.cdc.gov/hiniflu/vaccination/gbs_qa.htm ) \n10. Granerod J.; White J.M.; Crowcroft N.S. Vaccine coverage in Ingland: the impact of health \nservice reorganistation. Arch Dis Child 2006; 91:805 -807.4 February 2009.  \n11. Haber P., Sejvar J. Vaccines and Guillain -Barré Syndrome. Drug Safety, 32(4) 309 -323, \n2009.  \n12. Haber, P; DeStefa no. F. Guillain – Barré Syndrome following Influenza Vaccination. JAMA, \nNovember 24, 2004. Vol. 292 No. 20  \n13. Inserto  para Poliovirus rRT -PCR ITD 5.0. distribuido por el WHO, en colaboración del \nCentro para Enterovirus y Poliovirus. Centro de Control  y Prevención de Enfermedades, \n1600 Clifton Road NE, Mailstpo G -10, Atlanta, Georgia 30333 USA.  \n14. Inserto para Poliovirus VDPV 5.0 rRT -PCR. distribuido por el WHO, en colaboración \ndel Centro para Enterovirus y Poliovirus. Centro de Control  y Prevención de \nEnfermedades, 1600 Clifton Road NE, Mailstpo G -10, Atlanta, Georgia 30333 USA.  \n15. Juurlink D.N., et al. Guillain -Barré Syndrome After Influenza Vaccination in Adults. \nAmerican Medical Association. Arch Inter Med/ Vol. 166. Nov 13, 2006.  \n16. Kilpatrick D.R , Ching K, Iber J, Chen Q, Yang S, De L, Williams A.J., Mandelbaum M, Sun \nH, Oberste M and Kew O.M. - 2014. Identification of vaccine -derived polioviruses using \ndual -stage real -time RT -PCR. J. Virol. Meth. 197. P. 25 -28 \n16. Kilpatrick D.R.* Yang CH.F. †, C hing K, Vincent A, Iber J., Ray Campagnoli, Mandelbaum \nM., De L., Yang S.J., Nix A., y Kew O.M. - Rapid Group -, Serotype -, and Vaccine Strain -\nSpecific Identification of 17. Poliovirus Isolates by Real -Time Reverse Transcription PCR \nUsing Degenerate Primers and Probes Containing Deoxyinosine Residues. - Division of  \n \n \n \nInDRE                         Página  41 de 61 \nSeptiembre 2018   Versión 1 . \n \n Viral Diseases, National Center for Immunization and Respiratory Diseases, Centers for \nDisease Control and Prevention, Atlanta, Georgia 30333.  \n17. Kilpatrick, D. R., Ching K, Iber J, Chen Q, Yang S-J, De L y col. 2014. Identification of \nvaccine -derived polioviruses using dual -stage real -time RT -PCR. J. Virol. Meth. 197, p. 25 -\n28 \n18. Kilpatrick, D. R., Nottay B, Yang C. -F., Yang S.J., Silva E.D., Peñaranda S., Pallansch M., y \nKew O. 1998. Serotype - Specific identification of polioviruses by PCR using primers \ncontaining mixed -base or deoxyinosine residues at positions of codon degeneracy. J. \nClin. Microbiol. P. 352 – 357. \n19. Laboratory Biosafety Manual (2004). Third Edition. World Health Organizatio n. \nGéneva, Suiza.  \n20. Langmuir A. An Epidemiologic and Clinical Examination of Guillain – Barré Syndrome \nreported in association with the administration of Swine Influenza Vaccines. J of \nEpidemiology 841 (1984)  \n21. Libro de resúmenes. XVIII Reunión del gru po técnico asesor sobre enfermedades \nprevenibles por vacunación. 2009. OPS/OMS, San José Costa Rica. pag.14.  \n22. Method Validation Protocol and Summary Report. Protocol PPLB -\nMethod.001.Rev.No. 2. agosto 2014 Laboratory: Polio and Picornavirus Laboratory Br anch \n(PPLB)/ Polio Molecular Diagnostic Development Laboratory. CDC Infectious Disease \nLaboratories.  \n23. NMX -CC-9001 -INMC -2015.Sistema de gestión de la calidad -Requisitos \n(ISI/FDIS9001:2015)  \n24. NMX -EC-15189 -IMNC -2015. Laboratorios clínicos — Requisitos de  la calidad y \ncompetencia (ISO 15189:2012).   \n25. NOM -007-SSA3 -2011, Para la organización y funcionamiento de los laboratorios \nclínicos.  \n26. NOM -017-SSA2 -2012, “Para la vigilancia epidemiológica”  \n27. NOM -023-SSA2 -1994, “Para el control, Eliminación y Erradicación de las \nEnfermedades Evitables por Vacunación.  \n28. Organización Panamericana de la Salud. Guía práctica para la Erradicación de la \npoliomielitis Publicación Científica y Técnica No. 607, Tercera edición. Washington, DC 2005  \n29. Polio Laboratory  Manual 4th edition, 2004. Inmunization, Vaccines and Biologicals, \nWorld Health Organization, Geneva 27, Switzerland.  \n30. Poliomielitis, Paralytic. 1997 Case Definition. (Disponible en \nhttp://www.cdc.gov/ncphi/diss/nndss/print/poliomyelitis_paralytic_current.htm ) \n31. Poliovirus infection, nonparalytic, 2007. (Disponible en \nhttp://www.cd c.gov/ncphi/diss/nndss/poliovirus_nonparalytic.htm ) \n32. Safety of pandemic vaccines. Pandemic (H1N1) 2009 briefing note 6 (Disponible en \nhttp://www.who.int/csr/di sease/swineflu/notes/briefing_20091119/en/print.html ) \n33. Schoeberger, LB. Guillain – Barré Syndrome following Vaccination in the National \nInfluenza Immunization Program, United States 1976 – 1977. . J of Epidemiology 105 (1979)  \n34. Secretaría de Salud, Ma nual Metodológico Caminando a la Excelencia. México, 2008 -\n2012   \n \n \n \nInDRE                         Página  42 de 61 \nSeptiembre 2018   Versión 1 . \n \n 35. Secretaría de Salud, Manual para la Vigilancia Epidemiológica de la Poliomielitis. México, \n1990.  \n36. Secretaría de Salud, Manual simplificado para la vigilancia epidemiológica de las \nEnfermedades Prevenibles por Vacunación. México, 2005.  \n37. Sharma, D, K., Nalavade, U, P., y Deshpande,  J, M. - Octubre 2015. Real -time reverse \ntranscription -polymerase chain reaction assays for identification of wild 1 & 3. J Med Res. \n142. P. 471 -478.  \n38. Stowe J., Andrews N., et al. Investigation of temporal asociation of Guillain -Barré \nsyndrome with influenza vaccine and influenzalike illness using the United Kingdom \ngeneral practice research database. American Journal of Epidemiology. Vol 169, No. 3. \nNovember 24, 2008.  \n39. Supplement to the WHO Polio Laboratory Manual, 2011.  \n39. Tecnologías Aplicadas. España, 2009. En línea:  \nhttp://sameens.dia.uned.es/Trabajos9/Trab_Publicos/Trab_8/Asenjo_Vila_8/segu\nnda.htm  (30.julio.2015).  \n40. Vellozzi C., et al. Safety of trivalent inactivated influenza vaccines in adults: \nBackground for pandemic influenza vaccine safety monitoring. Elsevier Ltd. Doi: \n10.1016/j.vaccine 27 (2114 -2120), 2009.  \n   \n \n \n \nInDRE                         Página  43 de 61 \nSeptiembre 2018   Versión 1 . \n \n ANEXOS  \nAnexo  I: Bioseguridad  \nUna vez que la muestra se ha recibido en el laboratorio, es responsabilidad \ndel personal  asegurar  que se cumplan con todos los criterios de bioseguridad y \nanálisis de bioriesgo que apliquen y que se especifiquen en cada hoja de \nbioseguridad de los agentes etiológicos y en el BIORAM  (del inglés, “Biorisk \nAssessment Model”)  correspondiente .  \n \n \nAnexo II: Técnicas diagnósticas  \n1. Aislamiento Viral  e Inoculación en Líneas Celulares  \n Propósito  \nLos procedimiento s de Inoculación y Aislamiento sirven para la detección veraz y \noportuna d e la presencia de poliovirus y enterovirus no polio en muestras de heces \nhumanas del Programa de Vigilancia Epidemiológica de PFA.  \n \nPrincipio del Método  \nLa inoculación de clarificado de muestras de heces para el diagnóstico de Parálisis \nFlácida Aguda  en cultivos celulares susceptibles al virus, nos permite detectar la \npresencia del poliovirus en forma cualitativa por el grado de daño celular que ocasionan \na las células susceptibles del ECP (efecto citopático). La evidencia de la detección \noportuna con  apoyo de la vigilancia epidemiológica     evitará   la trasmisión o \nimportación de Poliovirus salvaje y del Virus Derivado de Vacuna de Polio (VDPV), de \ngran impacto en la salud pública mundial.  \n \n \nMateriales  \nTubos con tratamiento para cultivo celular  con  tapón de rosca, de poliestireno,  estériles, \nlibres de pirógenos,  marca CORNING® de 16 x 125 mm. No. Cat. 430172, gradilla con 50 \ntubos.  \nTubo estéril de poliestireno, con tapón de rosca de 16 X 125 mm, libres de pirógenos,  \nmarca Corning, No. de Cat. 430 157 (bolsa con 25 tubos).   \n \n \n \nInDRE                         Página  44 de 61 \nSeptiembre 2018   Versión 1 . \n \n Gradillas de plástico para tubos de 16 X 125.  \nPuntas de 100 a 1000 ucl  con filtro, estériles y libre de pirógenos.  \nCharola de acero inoxidable con baño de agua -hielo o contenedor con  paquetes \nrefrigerantes.  \nGasas estériles.  \nBata  desechable de cirujano.  \nGuantes desechables de cirujano.  \nCofia (cubrepelo).  \nCubrebocas con careta o cubrebocas y Gogles.  \n \nReactivos y materiales biológicos  \nTubos de cultivo celular con monocapa de células  RD, incubados a 36°C.  \nTubos de cultivo celular c on monocapa de células L20B, incubados a 36°C.  \nTubos de cultivo celular con monocapa de células Hep2 -C, incubadas a 36 °C.  \nMedio de cultivo MEM de mantenimiento  para el aislamiento e identificación, \nproporcionado por el área de cultivo celular.  \nAlcohol al  70% (70 partes de alcohol y 30 de agua destilada), se almacena a temperatura \nambiente.  \nHipoclorito de sodio al 10% (Una parte de hipoclorito y 9 de agua destilada), se almacena \na temperatura ambiente.  \n Equipo  \n Gabinete de bioseguridad clase 2 tipo.  \n Agitador  vórtex.  \n Microscopio invertido.  \n Refrigerador, congelador y ultracongelador.  \n Incubadora de CO2  \n Micropipetas unicanal 100 -1000 µl calibradas.  \n \nProcedimiento.   \n \n \n \nInDRE                         Página  45 de 61 \nSeptiembre 2018   Versión 1 . \n \n La inoculación de las muestras  se realiza diariamente siempre y cuando el área de \nRecepción y Tratamiento de muestras obtenga los clarificados de las \nmuestras tratadas  o se realicen 2dos pases, nuevos algoritmos o \nreinoculaciones. Se mantendrá en todo mo mento la  red fría. Las \nmuestras congeladas serán  descongeladas a  temperatura ambiente \ny se  guardan en refrigeración (4 -8 °C) hasta que sean utilizadas para la  inoculación.   \n \nElabora  etiquetas  con los siguientes datos:  \nLínea celular (RD y L20B por duplicado, Hep -2C una sola etiqueta),  \nNúmero de pase (1° P, para las muestras recién tratadas; identificadas con color verde y \n2° P para las muestras que se inocularon anteriormente en 1er pase y que cumplieron \ncon cinco días de lectura; identificadas con color rosa). De ser necesario un tercer pase \nla etiqueta se identificara con color naranja y 3° P. Se muestra el ejemplo en la imagen \nde al lado.  \n \nPor cada muestra etiqueta una serie de tubos con líneas celulares: RD y L20B por \nduplicado y HEp -2C un solo t ubo, una vez etiquetados se colocan en una gradilla para \ntubos de cultivo, de forma horizontal (en un ángulo aproximado de 5°) en el siguiente \norden: RD, L20B y HEp -2C. \n \nRegistra las muestras que se van a inocular en la bitácora de registro de las muestras  \npara inocular con número del caso codificado  por el laboratorio.  \n \nTrabaja en Cabina de Bioseguridad Clase II tipo A2, usando el equipo de protección \npersonal (EPP): bata blanca, bata desechable, cofia, gogles o careta, cubrebocas y \nzapatos cerrados y ant iderrapantes; de preferencia blancos , el personal que utilice \nanteojos podrá prescindir del uso de lentes protectores/gogles.  \nInoculación de la muestra en tubos con células RD, L20B y Hep2C.   \nEs importante que las células utilizadas  para el diagnóstico, tengan  la Prueba de \nSensibilidad Celular para conocer la capacidad de  captar el  virus.    \nLa inoculación del clarificado de la muestra tratada se realiza en tubos con monocapas  \ncelulares de RD, L20B y Hep2C en 1 ml de medio mantenimiento, que proporciona el \nárea de Cultivo Celular (previo cambio de medio de crecimiento al de mantenimiento RD  1°P \n \n17- 133 H1   \n \n \n \nInDRE                         Página  46 de 61 \nSeptiembre 2018   Versión 1 . \n \n para  que las monocapas no se desprendan rápidamente y conserven su morfología \nnormal el mayor tiempo posible).  \nEn el 1° pase inocular cada tubo con 200 uL de clarificado (previa agitación en vórtex al \nmenos 10 seg), de manera individual, para evitar contaminac iones cruzadas. Los tubos \ncon el clarificado de la muestra deben de   mantenerse en baño de agua -hielo o \ncongelantes durante todo el proceso. En cada corrida se deberá inocular de la misma \nforma que una  muestra el clarificado correspondiente al control ne gativo.   \nEn el 2° pase, los tubos de 1° pase se congelan -descongelan previamente y de igual \nforma, agitar en vórtex por al menos 10 seg e inocular con 200 uL en tubos con cultivos \ncelulares frescos de cada línea celular. Inocular una línea celular por vez  (RD en RD, L20B \nen L20B y HEp2C en HEp2C) para evitar contaminaciones cruzadas. Siempre mantener \nla red fría.  \nCierre los tubos inoculados y colóquelos en forma horizontal, en ángulo aproximado de \n5°cuidando que el medio de cultivo cubra completamente la m onocapa celular. Repetir \neste proceso por cada muestra  a inocular. Evitar  abrir tubos de  muestras de casos \ndiferentes al mismo tiempo  para evitar contaminaciones cruzadas.  \nSe dejan 2 tubos de cada línea celular, RD, L20B y Hep2C, sin inocular, los cual es serán \nlos Controles celulares.  \nUna vez concluida la inoculación de todas las muestras, incubar a 36 °C en incubadora \nde CO2: con 5% de CO2 cerrar los tubos sin apretar por completo y en caso de que no se \nutilice CO2 cerrar herméticamente.  \nLos clarifica dos de  muestras tratadas deberán almacenarse en congelación ( -20 + 5°C) \npor 3 meses después de recibir la muestra o hasta completar los resultados (ITD y \nsecuenciación si es necesario)  y no se  deben de almacenar por periodos mayores de 12 \nmeses.  \nEl mat erial biológico -infeccioso generado en el proceso  se  desecha de acuerdo al \nprocedimiento  establecido.   \n \nObservación al Microscopio y Registro e Interpretación de lecturas con base al Nuevo \nAlgoritmo.  \nCon el objeto de acelerar y garantizar la identificaci ón de poliovirus salvaje y  virus \nderivado de vacuna (VDPV) en todo el mundo, se diseñó  un algoritmo abreviado para la \nidentificación del virus con el fin de reducir el tiempo de obtención de los resultados del \nlaboratorio y aumentar la sensibilidad de det ección del poliovirus, sin que se pierda la \nsensibilidad para la detección de los enterovirus no polio (ETVNP). Debe de haber una  \n \n \n \nInDRE                         Página  47 de 61 \nSeptiembre 2018   Versión 1 . \n \n notificación oportuna de los resultados de 10 a 14 días después de la llegada de la \nmuestra al laboratorio, en por lo menos el  80% de las muestras.  \nLos controles celulares de cada línea se observan al microscopio de platina invertida  \npara obtener una referencia al observar los tubos inoculados con las muestras. Anotar \nlas lecturas de  observación  en el Registro correspondiente . \nLas muestras inoculadas  se observan de ser posible diariamente por un período de  5 -7 \ndías al microscopio y se registra la lectura en el formato LPOL -F-10. La presencia de \nefecto citopático (ECP) indica el porcentaje de células afectadas por el virus: 1+  para  25%; \n2+ de 25% a 50%; 3+ de 50% a 75% y 4+ de 75% a 100%, así como la presencia de toxicidad¹, \ndegeneración celular o contaminación². Los fines de semana o días festivos se tomaran \nen cuenta como lectura siempre y cuando al siguiente hábil no se pre sente ningún ECP, \nen caso contrario se tendrá que hacer una reinoculación para descartar una posible \ntoxicidad de la muestra y se contará el período de observación de 5 -7 días nuevamente.    \nSi el ECP característico aparece en algún momento después de la i noculación (células \nredondeadas, retráctiles/ refringentes  y desprendidas de la superficie del tubo), anotar  \nobservaciones y permitir que el ECP llegue hasta un 75% de células afectadas (3+ ECP). \nEn este momento  se congelan ( -80 + 5°C) y  posteriormente  se dejan descongelar a \ntemperatura ambiente para  realizar un segundo pase4 en la línea celular opuesta, \nsegún el nuevo algoritmo (RD en L20B y L20B en RD, ver punto 15). Si los cultivos que \npresentan un ECP mayor o igual a  3+ están por duplicado y son d e la misma línea celular \npueden ser mezclados5  en un solo tubo (pool) y serán inoculadas en tubos con \nmonocapas celulares frescas por duplicado.  \nNota 1. Los efectos positivos de cultivos de L20B se pasan en cultivos celulares de RD, se \nincuban a 36°C y se  observan diariamente (como se menciona en el punto 9.7.2). El ECP \ncaracterístico de los enterovirus puede aparecer en la mayoría de los cultivos de RD y se \ndebe de permitir que se desarrolle  hasta que  un ECP 3+ o 4+ se observe. Los tubos RD \npositivos ah ora se congelan ( -80 + 5°C)  para ser referidos al área de PCR para \nDiferenciación Intratípica  (ITD). Un pequeño número de  muestras contienen virus que \nmuestran ECP en células L20B que no es reproducible6 cuando los virus son pasados en \ncélulas RD. Los c ultivos  de RD deben de ser examinados por un lapso de 5 días antes de \nser reportados como negativos.  \nNota 2. Los ECP positivos de RD son pasados en células L20B e incubados a 36°C y \nobservados diariamente. Este pase es con el fin de separar los poliovirus  que puedan \nestar presentes en mezclas con otros enterovirus y amplificar el título de cualquier \npoliovirus que pueda estar presente. Si el ECP no se obtiene cuando los cultivos de L20B \nson examinados por un lapso de 5 días, el cultivo es considerado como negativo para \npoliovirus. El ECP característico de enterovirus, sin embargo, puede aparecer en algunos \ncultivos de L20B y debe permitirse que se desarrolle hasta que se observe un  ECP 3+ o  \n \n \n \nInDRE                         Página  48 de 61 \nSeptiembre 2018   Versión 1 . \n \n 4+. Otro pase del virus se realiza, regresando a las células RD4, con la subsecuente \nobservación  del ECP.  Este pase es con el fin  de amplificar el título del virus. Este paso \nse realizará solo si existe alguna duda o para confirmar el resultado de ITD que se \ndescribe en la nota 1.  \nLos aislamientos para ITD/VDPV se rem iten al área de PCR, preparando una alícuota de \naprox. 500µL y se entregará al personal correspondiente para su tipificación.   \n¹ Toxicidad: Si el cultivo celular presenta una rápida degeneración celular, al día siguiente \nde      haberse inoculado, puede t ratarse de una toxicidad inespecífica de la muestra. Esa \nmuestra debe congelarse ( -80 + 5°C) y posteriormente transferir un volumen de 200ul \n(este procedimiento es similar a un pase pero no debe ser contemplado como tal) a un \ncultivo de la misma línea celu lar, siempre y cuando la observación se realice en día hábil \nde lo contrario se procederá de acuerdo al punto 9.7.2. Si la toxicidad aparece \nnuevamente, retome el clarificado, diluya en solución de Hank 1:10 y reinocule el cultivo \ncomo está indicado en el punto 9.6.1 (esta nueva inoculación debe considerarse como \ndía cero de observación y primer pase).  \n² Contaminación microbiana: La contaminación del medio por bacterias y hongos trae \ncomo resultado la muerte de las células, provocando que la detección de un  ECP viral \nsea incierto o imposible. Físicamente se observa turbidez o vire del indicador (amarillo) \nen el medio de los tubos inoculados y se confirma microscópicamente con la presencia \nde bacterias u hongos.  En este caso se congela ( -80 + 5°C) -descongela  el tubo o tubos,  \nse filtran con membrana de 0.22 µm y se reinoculan, si la contaminación persiste se toma \nel clarificado, se re -procesa con cloroformo (LPOL -P-02), y se inocula nuevamente en \ncultivos frescos como se describe en el punto 9.6.1.  \n³ Pase cie go: Congele los tubos ( -80 + 5°C), descongele y pase 200 ul de la muestra a \ntubos con cultivo celular fresco y de la misma línea celular.  \n4 Pase de un cultivo celular positivo (con ECP): Congele los tubos ( -80 + 5°C), descongele \ny pase 200 ul de la muestra  a tubos con cultivo celular fresco de diferente línea, \nexaminarlos diariamente durante cinco días.  \n5 Mezcla de cultivos celulares positivos (con ECP): Pueden mezclarse solo y únicamente \nsi ambos cultivos son de la misma línea y presente ECP mayor o igual a 3+ el mismo día. \nEn otra situación, cada muestra debe  pasarse por separado a un nuevo cultivo celular.  \nSi no existe la  presencia de ECP después de terminados los días de observación en el \nprimer pase,  realizar  un pase ciego³ (2° pase) en la misma lín ea celular y  continuar la \nobservación por 5 a 7  días más. Los cultivos se observan por lo menos 10 días y máximo \n14 (de 5 a 7 días post -inoculación y post -pase) antes de considerarlos como negativos y \ndescartarlos.   \n \n \n \nInDRE                         Página  49 de 61 \nSeptiembre 2018   Versión 1 . \n \n Nota: El contenido de los duplicados de l cultivo celular negativos de un caso individual, \nno deben      mezclarse  con su duplicado  para realizar el pase, y se deben de  inocular \nen forma separada.  \nLos resultados de las lecturas se anotan en los registros correspondientes para \nposteriormente s er enviados a la Red Nacional de Laboratorios Estatales de Salud \nPública y/o hospital es que lo requieran, a través del área de Recepción de Muestras.  \n \nSi el resultado de la rRT -PCR (ITD/VDPV) es NSL 1, 2 o 3, SL 2 o SL Discordante (1,2 o 3) el \naislamient o en células RD se envía al CDC para secuenciación en FTA CARDS. Los Sabin \nTipo 1 y 3 o ETVNP se resguardan en el Laboratorio, por tiempo indefinido a -80 + 5°C y \nse registran en el formato de Control de muestras almacenadas. Los aislamientos de SL \n2 y SL Discordantes se destruyen en autoclave una vez que se haya recibido el resultado \nde secuenciación.  \nAl final de cada procedimiento, el personal deberá de registrarse  en las bitácoras de uso \nde los dispositivos médicos.  \n \n1.7 Interpretación por el laboratorio  \nIntervalo reportable  \nLa presencia de efecto citopático (ECP) indica el porcentaje de células afectadas por el \nvirus (células redondeadas, refringentes y separadas de la superficie del tubo) y se \nreporta como:  1+ para el 25%;  \n2+ de 25% a 50%;  \n3+ de 50% a 75%   \n4+ de 75% a 100%  \n \nTodos los resultados se reportan, sean negativos o positivos, encontrando las siguientes \nopciones:  \nNegativo: sin ECP en ninguna línea celular, en ningún pase.  \nPositivos en L20B o RD positivos provenientes de L20B positivos: después de la PCR para \nITD/VDPV, el resultado puede ser Sabin 1, 2 o 3 o mezcla de dos o más de ellos, Enterovirus \nno Polio (ETVNP ),  No Sabin Like 1, 2 o   3 o mezcla de dos o más de ellos o SL 1,2 o 3 \nDiscordante o mezclas de dos o más de ellos.  \nPositivos sólo en RD y no en L20B después de aplicar el nuevo  algoritmo y/o Hep2C: se \nreporta como Enterovirus no polio (ETVNP).  \n \nInterpretación de resultados  \nLos resultados se interpretan con base en el Diagrama de flujo del Nuevo Algoritmo para \nel Aislamiento del poliovirus en células RD y L20B mostrado  en el diagrama 1. Diagrama  \nde flujo del Nuevo Algoritmo para el Aislamiento de l poliovirus en células RD y L20B . \n  \n \n \n \nInDRE                         Página  51 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nDiagrama 1. Diagrama  de flujo del Nuevo Algoritmo para el Aislamiento del poliovirus en \ncélulas RD y L20B  \nValores de alerta críticos  \nLas muestras positivas  del Nuevo Algoritmo en RD  (R+L+R+  y L+R+)  son  remitidas  a la \nRT-PCR  en Tiempo Real para la Diferenciación Intratípica (ITD) y la prueba de Virus \nDerivado de Vacuna Polio (VDVP). Si  se   confirma  positivo a NSL 1, 2 o 3, SL 2 o SL \nDiscordante (1,2 o 3) el aislamiento en RD se envía al CDC en FTA CARDS para \nconfirmación (mediante secuenciación) del resultado, ya que la evidencia de Virus Salvaje \no Derivados de Vacuna Oral de Polio es de muy alto impacto epidemiológico.  \n \n \n \n2. Prueba de PCR en tiempo Real   \nPropósito  \n \n \n \n \nInDRE                         Página  52 de 61 \nSeptiembre 2018   Versión 1 . \n \n Contribuir al diagnóstico de Parálisis Flácida A guda  y casos de cuadros compatibles a \npoliomielitis causada por Poliovirus, utilizando el método molecular de \nRetrotranscripción acoplada a la Reacción en Cadena de la Polimerasa en tiempo real \n(rRT -PCR) así como realizar la confirmación y caracterización de casos positivos en \naislamientos celulares (L20B). De esta manera apoyar a la Iniciativa Mundial de la \nErradicación de la Poliomelitis y a la vigilancia epidemiológica en México de la no \ncirculación de Poliovirus salvaje y virus derivado de vacuna como i ntegrante de la Red \nInternacional de Laboratorios de la Américas OPS/OMS.  \n \nPrincipio del Método  \nEl método de rRT -PCR es un ensayo indirecto que permite monitorear la acumulación \ndel producto de la Reacción en Cadena de la Polimerasa (PCR), mientras se llev a a cabo \nla reacción, analizando ciclo a ciclo los cambios en la señal de fluorescencia generados \ndurante las tres fases de PCR  (geométrica, linear, plateau).  \nEsta metodología aumenta la sensibilidad en los diagnósticos de Poliovirus derivados de \nvacuna ( VDPV) disminuyendo el límite máximo de los valores de detección (Ct values) y \naumentando la fluorescencia global. Este método está establecido por los  Centers for \nDisease Control and Prevention (CDC) . \nMateriales  \nGuantes de nitrilo . \nMicroplacas  de 96 pozos de 0.1 mL,  libres de  RNAsas y DNAsas . \nMicrotubos (8 tubos en tira)  de 0.1 mL , libres de RNAsas y DNAsas . \nTira de 8 tapas, libres de RNAsas y DNAsas para usarse en placas y tubos . \nGasas . \nPuntas con filtro, estériles para pipeta automática de varios volúmenes, 0.5 a 3.0 µL, 1 a \n10µL, 20 a 200 µL y 100 a 1000 µL.  \nGradillas para microtubos.  \nLabtop Cooler.  \nGradillas para microplacas . \nContenedor para desechar puntas.  \nMarcadores indelebles punto fino.   \n \n \n \nInDRE                         Página  53 de 61 \nSeptiembre 2018   Versión 1 . \n \n Batas desechables.  \n Carrusel para Micropipetas.   \n \nReactivos y materiales biológicos  \nReactivos  \nEstuche vigente de rRT -PCR para el diagnóstico de  la diferenciación intratípica (ITD) \npropo rcionado por el CDC.  \nEstuche vigente de rRT -PCR para la búsqueda del poliovirus derivado de vacuna (VDVP) \npropor cionado por el CDC.  \nEnzima Quanta Biosciences qScript XLT One -Step RT -qPCR ToughMix .  \nEtanol 70%.  \nRNasa Away.  \nNota: Almacenar de acuerdo a las indicaciones del reactivo.  \n \nMaterial Biológico  \nRNA extraído y purificado . \n \nEquipo.  \nCabinas para PCR . \nCabina de bi oseguridad  clase II, tipo  A2. \nMicrocentrífuga s. \nRefrigerador -Congelador  \nTermociclador  Applied Biosystems (Software Versión 2.0.5) ABI 7500 Fast .  \nAgitador vortex  \nMicropipetas de 0.1 a 3, 0.5 a 10, 10 a 100, 20 a 200 y de  100 a 1000µL  \nProcedimiento.   \n \n \n \nInDRE                         Página  54 de 61 \nSeptiembre 2018   Versión 1 . \n \n Para  rRT-PCR de  ITD  \nPara realizar esta metodología es indispensable contar con áreas separadas, para evitar \ncontaminaciones con el material genético de Poliovirus, controles positivos o con DNA \ngenómico.  \nLimpia perfectamente la cabina de PCR específica para este uso, utilizando etanol al 70% \no RNasa Away.  \nRegistra el número de muestras a trabajar en el formato  correspondiente antes de \nproceder a iniciar el método.  \nDescongela a temperatura ambiente los reactivos para ITD y centrifuga  a 8000 rpm/30 \nsegundos.  \nPrepara la mezcla de reacción  como se indica en el  formato correspondiente . \nSe adiciona a cada pozo 19µL de la mezcla de reacción de acuerdo al formato  \ncorrespondiente . \nTapa la placa con una cubierta de papel aluminio y traslada  al área de templados \nman teniendo la red fría (0 -4°C) . \nAntes de colocar las muestras de RN A, agita en vortex y centrifuga  a 8000 rpm por  30 \nsegundos.  \nAdiciona 1 µL de muestra de RNA a cada pozo de acuerdo a la plantilla correspondiente . \n Tapa la placa con una cubierta de papel al uminio y traslada al área de controles positivos  \nmanteniendo la red fría (0 -4°C).  \nAdiciona 1µL de los controles positivos correspondientes para cada serotipo (el control \npositivo de Sabin se utiliza para p ara Cuádruplex EV + Sabin y Pan PV).  \n Tapa la plac a con las tiras de 8 tapas  y mantenla en refrigeración hasta el momento de \ncolocarla en el termociclador.  \nRegistra los datos de las muestras en el programa del Termociclador ABI 7500. (Las \nmuestras deben ser colocadas de acuerdo al formato  correspondiente ).                                                                                         \nNota: Sel ecciona adecuadamente los fluoró foros correspondientes para el ensayo.  \nSelecciona el programa ITD/VDPV .  \nVerifica los ciclos y temperaturas de corrimiento.  \nColoca la placa en el termociclador e inicia la corrida.   \n \n \n \nInDRE                         Página  55 de 61 \nSeptiembre 2018   Versión 1 . \n \n Terminada la corrida interpreta los resultados, comparando los gráficos de las muestras, \ncontra el gráfico del control de reactivos y control positivo. Registra los resultados en el \nformato correspo ndiente . \nLas muestras con resultados positivos a Sabin se procesan por rRT -PCR VDVP.  \n \nPara rRT -PCR de  VDPV  \nTrabajar de acuerdo a los puntos a al c del procedimiento para  rRT -PCR de ITD  \nDescongelar a temperatura ambiente los reactivos para VDPV.  \nCentrifu gar a 8000 rpm/30 segundos.  \nPreparar la mezcla  de reacción  como se indica en el  formato correspondiente .  \nAdicionar a cada pozo 19 µL de la mezcla de reacción de acuerdo al formato \ncorrespondiente . \nTapar la placa con una cubierta de papel aluminio. Trasladar  al área de templados \nmanteniendo la red fría (0 -4°C)  \nAntes de colocar l as muestras de RNA, agitar en vó rtex y centrifugan a 8000 rpm por  30 \nsegundos.  \nAdicionar 1 µL de muestra de RNA a cada pozo, de acuerdo a la plantilla correspondiente . \nTapar  la placa con una cubierta de papel aluminio. Trasladar al área de controles positivos  \nmanteniendo la red fría (0 -4°C).  \nAdicionar 1 µL de los controles positivos (PV1 o PV3), correspondiente para cada prueba.  \nTapar la placa con las tiras de 8 tapas.  \nIntro ducir los datos de las muestras al programa del Termociclador ABI 7500 y seleccionar \nel programa ITD/ VDPV .  \nNota: Seleccionar ade cuadamente los fluoró foros correspondientes para el ensayo.  \nVerifica r ciclos y temperaturas.  \nColocar la placa en el termociclad or e iniciar la corrida.  \nTerminada la corrida interpretar los resultados, comparando los gráficos de las muestras, \ncontra el gráfico del control de reactivos y control positivo. Registrar  los resultados en el  \nformato correspondiente.    \n \n \n \nInDRE                         Página  56 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \n2.7 Interpretació n por el laboratorio  \nIntervalo reportable  \nLos siguientes gráficos muestran la presencia o ausencia de DNA  \n                         \n                           \nPresencia de DNA es considerado positivo (+).  \nAusencia de DNA es considerado negativo ( -). \nMuestras con fluorescencia plana o perfil anormal deben repetirse desde la extracción de \nRNA.  \n \n \n \n \n \nInterpretación de resultados  \nInterpretación para  rRT -PCR de ITD.  \nPOSITIVO  NEGATIVO   \n \n \n \nInDRE                         Página  57 de 61 \nSeptiembre 2018   Versión 1 . \n \n   \n \nInterpretación para rRT -PCR de VDPV.  \nVP1 RESULTADOS  \nPositivo  SL (reportar)  \nNegativo  NSL (reportar y referir a \nsecuenciación)  \nPan EV Pan PV Sabin 1 Sabin 2 Sabin3 WPV1AFR \nWPV3SOAS \nWPV3PV Tipo \n2RESULTADO \nITDCOMENTARIOSS1 VDPV \nPV1S3 VDPV \nPV3RESULTADO \nFINALCOMENTARIOS\n- - - - - - - - - NEV Reportar NA NA NEV Reportar\n+ - - - - - - - - EVNP Reportar NA NA EVNP Reportar\n+ + + - - - - - - SL1 Realizar VDPV1 + - SL1 Reportar\n+ + - - + - - - - SL3 Realizar VDPV3 - + SL3 Reportar\n+ + - - - - - - - Indeterminado Reportar y Referir a \nSecuenciaNA NA IndeterminadoReportar y Referir a \nSecuencia\n+ + + - - - - - - SL1 Realizar VDPV 1 NSL1 NA SL1 discordanteReportar y Referir a \nSecuencia\n+ + - - + - - - - SL3 Realizar VDPV 3 NA NSL3 SL3 discordanteReportar y Referir a \nSecuencia\n+ + - + - - - - + PV2Reportar y Referir a \nsecuenciaNA NA PV2Reportar y Referir a \nSecuencia\n+ + - - - - - - + PV2Reportar y Referir a \nsecuenciaNA NA PV2Reportar y Referir a \nSecuencia\n+ + - - - + - - - NSL1Reportar y Referir a \nsecuenciaNA NA NSL1Reportar y Referir a \nSecuencia\n+ + - - - - + + - NSL3Reportar y Referir a \nsecuenciaNA NA NSL3Reportar y Referir a \nSecuencia\n+ + - - - - - + - NSL3Reportar y Referir a \nsecuenciaNA NA NSL3Reportar y Referir a \nSecuencia\n+ + - - - - + - - NSL3Reportar y Referir a \nsecuenciaNA NA NSL3Reportar y Referir a \nSecuenciaValores de alerta Crítico.  \nSi se observan los siguientes  resultados,  las muestras se en viaran inmediatamente al \nCDC de Atlanta para su secuenciación.  \n \n \n3. Determinación de anticuerpos séricos neutralizantes contra Poliovirus por \nmicroneutralización  \nLa realización de esta técnica es responsabilidad del Laboratorio de \nSeroencuestas perteneciente al Departamento de Virología del InDRE, la \ninformación obtenida de esta metodología puede ser de utilidad para los \nsiguientes casos:  \n \n Evidenciar la presencia de anticuerpos neutralizantes contra los tres \nserot ipos de Poliovirus tipo Sabin (PV) en el individuo en estudio.   \n Evidenciar seroconversión en individuos expuestos a Poliovirus.   \n Conocer el estado inmunológico de una población en particular.  \n Inmunogenicidad de vacunas  \nLa muestra necesaria para llevar a ca bo el análisis por el laboratorio se deberá de \ncolectar como a continuación se detalla:  \n Muestra de suero:  Este tipo de muestra se procesará solo a la so licitud del \nusuario solicitante. Independientemente del proceso normativo de \nvigilancia epidemiológica establecido en el Manual de Vigilancia \nepidemiológica de las Enfermedades Prevenibles por Vacunación.  El \nprocedimiento para la toma de muestra sanguínea está descrito en la \nOMS/SIGN: Carpeta de material sobre seguridad de las inyecciones y los \nprocedimient os conexos. Organización Mundial de la Salud (apartado 3), Pan \nEV Pan \nPV \nSabin 1  \nSabin 2  \nSabin3  \nWPV1  \nAFR \nWPV3  \nSOAS \nWPV3  \nPV Tipo 2  \nResultado  \nITD Comentarios  \n+ + - + - - - - + PV2  Referir a secuencia  \n+ + - - - - - - + PV2  Referir a secuencia  \n+ + - - - + - - - NSL1  Referir a secuencia  \n+ + - - - - + - - NSL3  Referir a secuencia  \n+ + - - - - - + + NSL3  Referir a secuencia  \n+ + - - - - - - - Indetermi -\nnado  Referir a secuencia   \n \n \n \nInDRE                         Página  59 de 61 \nSeptiembre 2018   Versión 1 . \n \n 2011; así como en las directrices de la OMS sobre la extracción de sangre: las \nmejores prácticas en la flebotomía (WHO guidelines on drawing blood: best \npractices in phlebotomy. Organización Mundia l de la Salud, 2010). La sangre \ntotal se obtendrá en tubos sin anticoagulante y se sugiere recuperar 2.5 mL \nde suero el cual deberá ser almacenado en red fría ( de 2 a 8 °C) desde su \nobtención y hasta ser enviado al Laboratorio de Seroencuestas del InDRE  \n \nEl envío de las muestra de suero se realizara mediante el sistema básico de triple \nembalaje  asegurando la red fría durante el traslado de 2 a 8 °C  tal como lo \nestablece el presente lineamiento.  \nLas muestras deberán venir acompañada con el Formato Único de Envío de \nMuestras Biológicas del InDRE y el formato generado de plataforma del SiNaVE \ncon toda la información solicitada. Los formatos enviados no deberán poseer \ndatos alterados o sobrescritos, y si es el caso, es conveniente que se indique la \ngravedad del  paciente.  \n \nLos criterios de aceptación de muestras de suero son los siguientes:  \n La toma de la primera  muestra de suero se realizará dentro de los primeros 7 \ndías siguientes al inicio de la parálisis . \n La toma de la segunda toma de muestra de suero se realizará después de 28 \ndías de haber iniciado con los signos de parálisis  \n Muestras en red fría de acuerdo a la temperatura establecida anteriormente.  \n Muestras acompañadas con la documentación debidamente r equisitada . \n \nLos criterios de rechazo de muestras biológicas son:  \n Muestras de suero lipémicas (esta condición queda exenta por motivos de \ncondición médica y debe ser aclarada en el formato de envío de muestras y en \nla plataforma SiNaVE).  \n Muestras contamina das.  \n Muestras de suero hemoli zadas.  \n Muestras de suero con volumen insuficiente (esta condición queda exenta en \nlos casos de recién nacidos o que por condición del paciente no se pueda \ncumplir con este criterio y debe ser aclarada en el formato de envío de \nmuestras y en la plataforma SiNaVE).  \n Muestras con datos incorrectos o por falta de ellos.  \n Muestras con incumplimiento a la red fría.  \n Muestras de contactos fuera de criterios de envío (defunción ó emergencia de \nsalud pública)   \n \n \n \nInDRE                         Página  60 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \nFundamento de la técnica  \nLa técnica consiste en  realizar diluciones seriadas del suero en una placa de 96 \npozos de poliestireno, inmediatamente se le adiciona una suspensión viral a una \nconcentración de 100 DICC 50 y se incuban por 3 horas, para que se lleve la reacción \nantígeno -antic uerpo, después de transcurrir este tiempo se adiciona una \nsuspensión celular de la línea HEp - 2 y finalmente se incuban por 5 días.  \nLos anticuerpos anti -poliovirus presentes en las muestras de suero se unen a sitios \nantigénicos de las  proteínas de superfic ie del virus de tal manera que “bloquean” \nla infección del virus a células susceptibles. Para poner de manifiesto la presencia \no ausencia de anticuerpos, las placas se fijan y se tiñen con una solución de cristal \nvioleta. El título de anticuerpos se consid era como el inverso de la última dilución \nen la cual se mantenga la monocapa celular y se puede expresar como logaritmo, \nunidades internacionales o recíprocas  del factor de dilución.  \n \nInterpretación de resultados:  \nNegativo: No existe presencia de anticuerpos neutralizantes contra el serotipo de \nPoliovirus que se trate.  \nPositivo: Presencia de anticuerpos contra el serotipo de Poliovirus en cuestión.  \n Indicador de oportunidad para la técnica de Microneutralización: Desde \nla recepción de muestras hasta la fecha de emisión de resultado : \nmáximo 15  días naturales.  \n \n   \n \n \n \nInDRE                         Página  61 de 61 \nSeptiembre 2018   Versión 1 . \n \n  \n \n \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}