{"title": "PDF", "author": "PDF", "url": "https://www.uma.es/media/files/Procedimiento_e_informaci%C3%B3n_sobre_la_Campa%C3%B1a_de_Vacunaci%C3%B3n_Antigripal_UMA_2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nServicio de Prevención de Riesgos Laborales  \nServicio Sanitario  \n \nÁreas de Seguridad, Higiene y Ergonomía -Psicosociología Aplicada   \nCampus El Ejido – Pabellón de Gobierno Adjunto  \nTeléfonos  952137243 / 71 39.  Correo electrónico : prevencion@uma.es  \nServicio Sanitario  – Campus de Teatinos – Facultad de Medicina  \nTeléfonos  952137061 / 2195 / 6631 / 2299 \nCorreo electrónico : prevencionsalud@uma.es  \nwww.uma.es/prevencion  \n \n \n    CAMPAÑA ANUAL DE VACUNACIÓN ANTIGRIPAL UMA- 2021  \n \nEl Servicio Sanitario del Servicio de Prevención de Riesgos Laborales  tiene como \nfunción primordial velar por la salud integral del personal de la Universidad de Málaga, lo \nque implica realizar actividades de vigilancia de las enfermedades profesionales y de los \naccidentes de trabajo, haciéndose necesaria la prevención de las enfermedades comunes y otras que son susceptibles de preveni rse mediante la vacunación. Debemos recordar que la \ninmunización activa frente a enfermedades infecciosas ha demostrado ser una de las principales medidas para prot eger a los/las  trabajadores /as. \n \nSe considera que existen ciertos grupos con especial riesgo  de padecer una gripe grave, \ncon mayor riesgo de complicaciones y mayor morbimortalidad.  Entre ellos se encuentran:  \n-Personas de edad avanzada.  \n-Enfermos /as con patologías de base, como:  \n Enfermedad cardiovascular o respiratorias crónicas  \n Diabetes o enfermedades metabólicas crónicas  \n Insuficiencia renal crónica \n SIDA y otras inmunodeficiencias  \n Cáncer  \n \nSin embargo, debemos recordar que la alta contagiosidad del virus de la gripe afecta a todas las personas.  Por tanto, aunque se pueden identificar grupos  que tienen un riesgo especial \nde padecer una enfermedad grave o complicada, podemos afirmar que, en periodos de epidemia, toda la población está en riesgo de padecer la gripe.  \n  \nIndependientemente de los grupos anteriores, se considera preferente la vacunación de los \nsujetos que desempeñan servicios públicos a la comunidad, por ser más fácil la transmisión \nde la enfermedad en estos colectivos y con el fin de que las actividades que proporcionan no sufran interrupciones considerables en caso de epidemias severas.  \n \nLa vacunación antigripal está contraindicada en los casos de alergia comprobada a \nlas proteínas del huevo,  y en los casos  de personas con enfermedad febril o infección \naguda, entre otros . (Más información en el documento “ Prospecto de la vacuna Influvac \nTetra 2021 ”). \n  \n \n \nServicio de Prevención de Riesgos Laborales  \nServicio Sanitario  \n \nÁreas de Seguridad, Higiene y Ergonomía -Psicosociología Aplicada   \nCampus El Ejido – Pabellón de Gobierno Adjunto  \nTeléfonos  952137243 / 71 39.  Correo electrónico : prevencion@uma.es  \nServicio Sanitario  – Campus de Teatinos – Facultad de Medicina  \nTeléfonos  952137061 / 2195 / 6631 / 2299 \nCorreo electrónico : prevencionsalud@uma.es  \nwww.uma.es/prevencion  \n \n \nVACUNA ANTIGRIPAL: INFORMACI ÓN DEL MINISTERIO DE SANIDAD, \nCONSUMO Y BIENESTAR SOCIAL  \n \nLos virus de la gripe evolucionan constantemente, con rápidos cambios en sus   \ncaracterísticas antigénicas.  \n \nPara ser efectivas, las vacunas de la gripe deben estimular la inmunidad frente a las \nprincipales cepas de virus que circulan en ese momento.  La vacuna contiene cuatro cepas y \nsu composición se modifica cada año para garantizar la protección frente a las cepas \nprevalentes en cada temporada.  La composición de la vacuna se ajusta a las cepas previstas por la OMS para el hemisferio norte.   (Más información en el documento \n“Preguntas y respuestas sobre la vacunación antigripal 2021 ”). \n \nPROCEDIMIENTO  \n \n Se administrarán las vacunas por orden de llegada, hasta fin de  existencias, siempre \ndentro de los horarios señalados, recomendándose llegar al menos diez minutos \nantes de las horas que se indican como límite . \n \n No se admiten reservas de vacunas.  \n \n Se podrá requerir un documento de identidad y/o documento que confirme la condición laboral y vinculación con la UMA en el momento de la entrega de la Solicitud.  \n \n Cumplimentar y firmar  el “Formulario de Solicitud Vacuna Antigripal UMA 2021”  \nque podrá descargar en  https://www.uma.es/prevencion/cms/menu/informacion -de-\ninteres/  para entregarla directamente\n al personal de enfermería en el momento de \nla vacunación en los lugares y hor ario de los días que se indican a continuación:  \n \nEL EJIDO : solamente la  mañana del \nmiércoles 03 de Noviembre.  \n \nEn el Pabellón de Gobierno Adjunto.  \nDe 9:00 a 11:00 h. y de 12:00 a 14:00 h.  TEATINOS : el martes 02, miércoles 03 y jueves 04 de \nNoviembre:  \n \nEn el Servicio Sanitario – Facultad de Medicina  \nDe 9:00 a 12:00 h. y de 13:00 a 16:00 h.  \n \nA partir del v iernes 05 solo por la mañana hasta fin de \nexistencias.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}