{"title": "Hemofilia", "author": null, "url": "https://middlesexhealth.org/learning-center/espanol/enfermedades-y-afecciones/hemofilia", "hostname": "middlesexhealth.org", "description": "En este trastorno hereditario, a la sangre le falta una de las varias proteínas coagulantes. El resultado es un sangrado prolongado, que puede poner en riesgo la vida.", "sitename": "Middlesex Health", "date": "2019-08-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hemofilia\nPerspectiva general\nLa hemofilia es un trastorno poco frecuente en el que la sangre no coagula de la forma habitual porque no tiene suficientes proteínas de coagulación (factores de coagulación). Si tienes hemofilia, posiblemente sangres durante más tiempo después de sufrir una lesión de lo que lo harías si la sangre coagulara de manera adecuada.\nLos pequeños cortes no suelen ser un gran problema. Si tienes una forma grave de la afección, la principal preocupación es el sangrado dentro del cuerpo, especialmente en las rodillas, los tobillos y los codos. El sangrado interno puede dañar los órganos y los tejidos, y puede poner en riesgo la vida.\nLa hemofilia es casi siempre un trastorno genético. El tratamiento incluye el reemplazo regular del factor de coagulación específico que está reducido. También se utilizan terapias más nuevas que no contienen factores de coagulación.\nSíntomas\nLos signos y síntomas de la hemofilia varían según el nivel de factores de coagulación. Si el nivel de tu factor de coagulación se encuentra levemente reducido, es posible que sangres solo después de una cirugía o de un traumatismo. Si tu insuficiencia es grave, puedes sangrar fácilmente sin razón aparente.\nLos signos y síntomas del sangrado espontáneo son los siguientes:\n- Sangrado excesivo sin causa aparente por cortes o por lesiones, o después de una cirugía o de un procedimiento dental\n- Muchos moretones grandes o profundos\n- Sangrado inusual después de las vacunas\n- Dolor, hinchazón u opresión en las articulaciones\n- Sangre en la orina o en las heces\n- Sangrado nasal sin causa conocida\n- En los bebés, irritabilidad sin causa aparente\nSangrado en el cerebro\nUn simple golpe en la cabeza puede provocar sangrado en el cerebro en algunas personas que padecen hemofilia grave. Esto ocurre con poca frecuencia, pero es una de las complicaciones más graves. Estos son algunos de los signos y síntomas:\n- Dolor de cabeza intenso y prolongado\n- Vómitos reiterados\n- Somnolencia o letargo\n- Visión doble\n- Debilidad o torpeza repentinas\n- Convulsiones o ataques\nCausas\nCuándo consultar al médico\nBusca atención de emergencia si tú o tu hijo presentan lo siguiente:\n- Signos o síntomas de sangrado cerebral\n- Una lesión en la que el sangrado no se detenga\n- Articulaciones inflamadas, calientes al tacto y dolorosas al doblarlas\nCuando una persona sangra, el cuerpo normalmente reúne células sanguíneas para formar un coágulo a fin de detener el sangrado. Los factores de coagulación son proteínas en la sangre que funcionan con células, a las que se las conoce como plaquetas, para formar coágulos. La hemofilia sucede cuando falta un factor de coagulación o cuando sus niveles son bajos.\nHemofilia congénita\nLa hemofilia suele ser hereditaria, lo que significa que una persona nace con el trastorno (congénito). La hemofilia congénita se clasifica por el tipo de factor de coagulación que está bajo.\nEl tipo más común es la hemofilia A, que se asocia a un nivel bajo de factor 8. El siguiente tipo más común es la hemofilia B, que se asocia a un nivel bajo de factor 9.\nHemofilia adquirida\nAlgunas personas desarrollan la hemofilia sin antecedentes familiares del trastorno. Esto se denomina hemofilia adquirida.\nLa hemofilia adquirida es una variedad de la afección que se produce cuando el sistema inmunitario de una persona ataca los factores de coagulación 8 o 9 en la sangre. Puede asociarse con lo siguiente:\n- Embarazo\n- Afecciones autoinmunitarias\n- Cáncer\n- Esclerosis múltiple\n- Reacciones a medicamentos\nHemofilia hereditaria\nEn los tipos más comunes de hemofilia, el gen defectuoso se encuentra en el cromosoma X. Todas las personas tienen dos cromosomas sexuales, uno de cada progenitor. Las mujeres heredan un cromosoma X de la madre y un cromosoma X del padre. Los hombres heredan un cromosoma X de la madre y un cromosoma Y del padre.\nEsto significa que la hemofilia casi siempre ocurre en los niños y se trasmite de madre a hijo a través de uno de los genes de la madre. La mayoría de las mujeres con el gen defectuoso son portadoras que no tienen signos ni síntomas de hemofilia. Sin embargo, algunos portadores pueden tener síntomas de sangrado si sus factores de coagulación disminuyen moderadamente.\nFactores de riesgo\nEl mayor factor de riesgo de la hemofilia es tener familiares que también padezcan el trastorno. Las mujeres son mucho más propensas que los hombres a padecer hemofilia.\nComplicaciones\nEntre las complicaciones de la hemofilia se incluyen las siguientes:\n- Sangrado interno profundo. El sangrado que se produce en la parte profunda del músculo puede hacer que las extremidades se hinchen. La hinchazón puede presionar los nervios y provocar entumecimiento o dolor. Según dónde ocurra el sangrado, podría ser mortal.\n- Sangrado en la garganta o el cuello. Esto puede afectar la capacidad de una persona de respirar.\n- Daño en las articulaciones. El sangrado interno puede ejercer presión en las articulaciones y provocar dolor intenso. El sangrado interno frecuente sin tratar puede provocar artritis o la destrucción de la articulación.\n- Infección. Si los factores de coagulación que se utilizan para tratar la hemofilia provienen de la sangre humana, existe un mayor riesgo de infecciones virales como la hepatitis C. Debido a las técnicas de cribado de donantes, el riesgo es bajo.\n- Reacción adversa al tratamiento con factores de coagulación. En algunas personas con hemofilia grave, el sistema inmunitario tiene una reacción negativa a los factores de coagulación que se utilizan para tratar el sangrado. Cuando esto ocurre, el sistema inmunitario elabora proteínas que evitan que los factores de coagulación actúen, lo que hace que el tratamiento sea menos eficaz.\nDiagnóstico\nLos casos graves de hemofilia suelen diagnosticarse en el primer año de vida. Las formas leves pueden no ser aparentes hasta la edad adulta. Algunas personas se enteran de que tienen hemofilia después de sangrar excesivamente durante un procedimiento quirúrgico.\nLos análisis del factor de coagulación pueden revelar una deficiencia de dicho factor y determinar el nivel de gravedad de la hemofilia.\nPara las personas con antecedentes familiares de hemofilia, las pruebas genéticas se pueden usar para identificar portadores a fin de tomar decisiones informadas acerca de quedar embarazada.\nDurante el embarazo, también es posible determinar si la hemofilia afecta al feto. Sin embargo, el análisis presenta algunos riesgos para el feto. Habla sobre los beneficios y los riesgos del análisis con tu médico.\nTratamiento\nEl tratamiento principal de la hemofilia grave consiste en reemplazar el factor de coagulación que necesitas a través de una sonda que se coloca en una vena.\nEsta terapia de reemplazo se puede administrar para tratar un episodio de sangrado en curso. También se puede administrar de manera regular en el hogar para ayudar a prevenir episodios de sangrado. Algunas personas reciben terapia de reemplazo continuo.\nEl reemplazo de factor de coagulación se puede hacer a partir de sangre donada. Productos similares, llamados factores de coagulación recombinantes, se fabrican en un laboratorio y no están hechos de sangre humana.\nOtros tratamientos son los siguientes:\n- Desmopresina. En algunas formas de hemofilia leve, esta hormona puede estimular al cuerpo para que libere más factor de coagulación. Se puede inyectar lentamente en una vena o administrarse en forma de atomizador nasal.\n- Emicizumab (Hemlibra). Es un medicamento más reciente que no incluye factores de coagulación. Este fármaco puede ayudar a prevenir episodios de sangrado en personas con hemofilia A.\n- Medicamentos para conservar los coágulos. Estos medicamentos, también llamados antifibrinolíticos, ayudan a impedir que los coágulos se desintegren.\n- Sellantes de fibrina. Estos se pueden aplicar directamente sobre las heridas para promover la coagulación y la cicatrización. Los sellantes de fibrina son útiles sobre todo en los procedimientos dentales.\n- Fisioterapia. Puede aliviar los signos y los síntomas si el sangrado interno ha dañado las articulaciones. El daño grave podría requerir una cirugía.\n- Primeros auxilios para cortes menores. En general, ejercer presión y utilizar un vendaje detendrá el sangrado. En el caso de zonas pequeñas de sangrado debajo de la piel, utiliza una compresa de hielo. Se pueden utilizar paletas heladas para frenar un sangrado leve en la boca.\nEstilo de vida y remedios caseros\nPara evitar el sangrado excesivo y proteger las articulaciones, haz lo siguiente:\n- Haz ejercicio con regularidad. Las actividades como nadar, andar en bicicleta y caminar pueden aumentar la masa muscular y proteger las articulaciones. Los deportes de contacto (como el fútbol americano, el hockey o la lucha libre) no son seguros para las personas que tienen hemofilia.\n- Evita determinados analgésicos. Los medicamentos que pueden agravar el sangrado incluyen aspirina e ibuprofeno (Advil, Motrin IB, otros). En su lugar, usa acetaminofén (Tylenol, otros), que es una alternativa más segura para el alivio del dolor leve.\n- Evita los medicamentos anticoagulantes. Los medicamentos que previenen la coagulación de la sangre incluyen heparina, warfarina (Jantoven), clopidogrel (Plavix), prasugrel (Effient), ticagrelor (Brilinta), rivaroxabán (Xarelto), apixabán (Eliquis), edoxabán (Savaysa) y dabigatrán (Pradaxa).\n- Ten una buena higiene dental. La meta es prevenir las enfermedades de los dientes y las encías, que pueden provocar un sangrado excesivo.\n- Vacúnate. Las personas con hemofilia deben recibir las vacunas recomendadas a las edades correspondientes, así como las vacunas contra la hepatitis A y B. Solicitar el uso de la aguja más fina y aplicar presión o hielo de 3 a 5 minutos después de una inyección puede reducir el riesgo de sangrado.\n- Protege a tu hijo de lesiones que podrían provocarle sangrado. Las rodilleras, las coderas, los cascos y los cinturones de seguridad ayudan a prevenir lesiones por caídas y otros accidentes. No tengas muebles con esquinas afiladas en tu hogar.\nEstrategias de afrontamiento, y apoyo\nPara ayudarte a ti y a tu hijo a afrontar la hemofilia:\n- Obtén un brazalete de alerta médica. Esto le informa al personal médico que tú o tu hijo padecen hemofilia y el tipo de factor de coagulación que mejor funciona en caso de una emergencia.\n- Habla con un consejero. Encontrar el equilibrio correcto entre mantener a tu hijo seguro y alentarlo a realizar tantas actividades como sea posible puede resultar complicado. Un trabajador social o un terapeuta con conocimientos sobre la hemofilia puede ayudarte a identificar la menor cantidad de limitaciones que tu hijo necesita.\n- Informa a las personas. Asegúrate de informar a cualquier persona que vaya a cuidar a tu hijo (niñeros, trabajadores de cuidado infantil, parientes, amigos y maestros) sobre la afección de tu hijo. Si tu hijo practica deportes sin contacto, también asegúrate de informar a los entrenadores.\nPreparación antes de la cita\nSi tú o tu hijo tienen signos o síntomas de hemofilia, es posible que los deriven a un médico especialista en trastornos de la sangre (hematólogo).\nQué puedes hacer\nPrepara una lista de lo siguiente:\n- Los síntomas y cuándo comenzaron\n- Información médica esencial, lo que incluye otras afecciones y antecedentes familiares de trastornos de sangrado\n- Todos los medicamentos, las vitaminas y los suplementos, junto con las dosis\nPreguntas para hacerle al médico\n- ¿Cuál es la causa más probable de estos signos y síntomas?\n- ¿Qué pruebas se necesitan? ¿Requieren alguna preparación especial?\n- ¿Qué tratamiento me recomienda?\n- ¿Qué restricciones en las actividades se recomiendan?\n- ¿Cuál es el riesgo de sufrir complicaciones a largo plazo?\n- ¿Recomienda que nuestra familia se reúna con un consejero genético?\nNo dudes en hacer también otras preguntas.\nQué esperar del médico\nEs probable que el médico te haga varias preguntas, que incluyen:\n- ¿Notaste algún sangrado inusual o intenso, como sangrado nasal o prolongado por un corte o una vacuna?\n- Si tú o tu hijo se han sometido a alguna cirugía, ¿el cirujano mencionó el sangrado excesivo?\n- ¿Son tú o tu hijo propensos a desarrollar moretones grandes y profundos?\n- ¿Tienen tú o tu hijo dolor o sensación de calor alrededor de las articulaciones?\nLast Updated Aug 29, 2023\n© 2023 Mayo Foundation for Medical Education and Research (MFMER). All rights reserved.\n[Terms of Use](https://www.mayoclinic.org/about-this-site/terms-use-licensed-content)", "language": null, "image": null, "pagetype": "website", "links": ["#main", "/donate", "https://middlesexhealthcareers.org/", "/patients-and-visitors/billing/online-bill-pay", "/news/classes-and-events", "/patients-and-visitors/mychart-at-middlesex-health", "/", "/about-middlesex-health/mayo-clinic-care-network", "#all-mobile", "#docs-mobile", "#ccs-mobile", "/find-a-doctor", "/patients-and-visitors/mychart-at-middlesex-health", "/patients-and-visitors/billing/online-bill-pay", "/footer-menus/news-and-events/classes-and-events", "/donate", "/find-a-doctor/forcesearch/1", "/find-a-doctor/primarycare/1", "/conditions-and-care", "/find-a-doctor", "/location-finder", "/patients-and-visitors", "/donate", "https://middlesexhealthcareers.org/", "/patients-and-visitors/billing/online-bill-pay", "/news/classes-and-events", "/patients-and-visitors/mychart-at-middlesex-health", "#all-global", "#docs-global", "#ccs-global", "/find-a-doctor", "/patients-and-visitors/mychart-at-middlesex-health", "/patients-and-visitors/billing/online-bill-pay", "/footer-menus/news-and-events/classes-and-events", "/donate", "/find-a-doctor", "/find-a-doctor/primarycare/1", "/conditions-and-care", "https://middlesexhealth.org/", "https://middlesexhealth.org/learning-center", "https://middlesexhealth.org/learning-center/espanol", "https://middlesexhealth.org/learning-center/espanol/enfermedades-y-afecciones", "#", "https://www.mayoclinic.org/about-this-site/terms-use-licensed-content", "/learning-center", "/learning-center/life-stages-and-living-well", "/learning-center/diseases-and-conditions", "/learning-center/symptoms", "/learning-center/tests-and-procedures", "/learning-center/first-aid", "/learning-center/articles", "/learning-center/definitions", "/learning-center/qanda", "/learning-center/recipes", "/learning-center/videos", "/learning-center/slideshows", "/learning-center/health-tips", "/learning-center/search", "/learning-center/espanol", "#skipnav", "/find-a-doctor", "/news/classes-and-events", "/patients-and-visitors/billing/online-bill-pay", "/patients-and-visitors/patient-portals", "/donate", "/news", "/for-the-media", "/news/video-gallery", "/news/classes-and-events", "/professionals-and-staff", "/professionals-and-staff/staff-access", "/professionals-and-staff/cme-continuing-medical-education", "/professionals-and-staff/medical-staff-services", "https://patientping.com/route-middlesex-health/", "/about-middlesex-health", "/about-middlesex-health/the-middlesex-health-story", "/about-middlesex-health/mission-vision-and-core-values", "/about-middlesex-health/awards-and-accreditations", "/about-middlesex-health/quality-improvement", "/about-middlesex-health/mayo-clinic-care-network", "/learning-center", "/learning-center/life-stages-and-living-well", "/learning-center/diseases-and-conditions", "/learning-center/symptoms", "/learning-center/first-aid", "/learning-center/videos", "/learning-center/espanol", "/careers-at-middlesex-health", "https://middlesexhealthcareers.org/", "/careers-at-middlesex-health/new-employee-portal", "/careers-at-middlesex-health/family-medicine-residency-program", "/57325370-E2A4-11E8-875F0AB055E618A8", "/careers-at-middlesex-health/living-here", "/careers-at-middlesex-health/frequently-asked-questions", "/middlesex-and-the-community/volunteering-opportunities", "/middlesex-and-the-community/serving-our-community", "/contact-us", "tel:860-358-6000", "https://standalonechat.custhelp.com/app/chat/chat_launch/cs_id/79/p/200", "/contact-us/email-middlesex", "/contact-us/view-directory", "/terms-of-use", "/privacy-policy", "/accessibility", "/about-middlesex-health/mayo-clinic-care-network", "https://twitter.com/MiddlesexCT", "https://www.facebook.com/MiddlesexHealth", "https://www.youtube.com/MiddlesexHospital", "https://www.instagram.com/middlesex_health"]}