{"title": "La conexión entre la física cuántica y la espiritualidad según el Dalai Lama", "author": "Valeria Sabater; Sergio De Dios González", "url": "https://lamenteesmaravillosa.com/conexion-entre-la-fisica-cuantica-y-la-espiritualidad/", "hostname": "lamenteesmaravillosa.com", "description": "La física cuántica y la espiritualidad presentan para el Dalai Lama unas coincidencias fascinantes. Si bien es cierto que la...", "sitename": "La Mente es Maravillosa", "date": "2018-09-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La conexión entre la física cuántica y la espiritualidad según el Dalai Lama\nLa física cuántica y la espiritualidad presentan para el Dalai Lama unas coincidencias fascinantes. Si bien es cierto que la ciencia y el budismo son dos esferas, aparentemente, antagónicas, el líder espiritual tibetano opina que ambas deberían trabajar juntas. Si nos abriéramos sin reticencias a las dos perspectivas, señala, adquiriríamos una visión más profunda y significativa de la realidad que nos rodea.\nEn su libro El universo en un solo átomo, 2007, explica que ese interés por las ciencias siempre ha estado presente en él. Suele reunirse con frecuencia con científicos de primer nivel y busca, por encima de todo, una conciliación entre ambas perspectivas. Porque solo así lograremos iluminar nuestra\n[conciencia](https://lamenteesmaravillosa.com/que-es-la-conciencia-desde-la-filosofia/), para aliviar sufrimientos y hallar las respuestas a los enigmas de nuestro mundo.\nProfundicemos en esta interesante perspectiva para comprender los conceptos que la sustentan.\n«Cuando tenía unos 19 o 20 años desarrollé una gran curiosidad sobre la ciencia. En China, durante los años 1954 y 1955, conocí a Mao Zedong. Una vez me elogió por tener una mente científica, y agregó que la religión era veneno, esperando tal vez que eso atraería a alguien que tenía mente científica. Sin embargo, hace ya más de 30 años comencé una serie de diálogos centrados en la cosmología, la neurobiología, la física, incluida la física cuántica y la psicología… Creo que el budismo aporta mayor sentido a todos estos conocimientos»\n-Dalai Lama-\nLa física cuántica y la espiritualidad: ¿cómo se relacionan?\nLas teorías que establecen una conexión entre la física cuántica y la espiritualidad no son nuevas ni provienen únicamente del Dalai Lama. Sobre 1970, la cultura New Age empezó a interesarse por esta ciencia gracias a libros como Las raíces del azar, 1972, del filósofo Arthur Koestler o The Medium, the Mystic, and the Physicist, del psicólogo Lawrence LeShan.\nAsimismo, y dentro de estas corrientes claramente\n[pseudocientíficas](https://lamenteesmaravillosa.com/como-distinguir-entre-ciencia-o-pseudociencia-el-plan-concienciate-para-los-mas-pequenos/), también es destacable la figura de Deepak Chopra y su libro, La curación cuántica, 1989. Ahora bien, en ese intento por unir la ciencia y el budismo, cabe señalar a otras personalidades que inspiraron al propio Dalai Lama. Amit Goswami, profesor jubilado del Departamento de Física Teórica de la Universidad de Oregón, es pionero en este campo.\nLibros como el de Ciencia y espiritualidad: una integración cuántica, enfatizan la necesidad de conjugar ambas esferas. Asimismo, físicos como Raja Ramanna, conocido sobre todo por su papel en el desarrollo nuclear de la India, y autor de investigaciones como las publicadas en\n[Journal of Human Values](https://journals.sagepub.com/doi/10.1177/097168580000600105), se interesó en sus últimos días por los textos del filósofo Nagarjuna para descubrir algo asombroso.\nMuchos de los enunciados del fundador de la escuela budista madhiamaka confluyen con algunos principios de la ciencia de los quarks. Procuremos analizar a continuación de qué manera se relacionan, según estas perspectivas, la física cuántica y la espiritualidad.\nDescubre también\n[Recomendaciones del budismo para manejar el estrés](https://lamenteesmaravillosa.com/recomendaciones-budismo-afrontar-estres/)\n¿Qué es la física cuántica?\n- El término «cuántica» proviene de «quantum», que es la unidad más pequeña que conforma la luz. Así, lo que busca la física cuántica es poder entender la materia y la energía en su nivel más fundamental; así como todas esas partículas elementales que la componen.\n- Una idea básica de la física cuántica es que la energía se manifiesta paquetes indivisibles llamados «cuantos». Estos elementos se comportan de forma diferente a la propia materia macroscópica. Es decir, las partículas pueden manifestarse como ondas y, a su vez, las ondas se comportan como si fueran partículas.\n- Estamos ante una ciencia que empezó alrededor del siglo XX, en la cual, nombres como Max Planck asentaron gran parte de las teorías de las que disponemos en la actualidad. Asimismo, también\n[Albert Einstein](https://lamenteesmaravillosa.com/secreto-albert-einstein-aprender-deseemos/)habló de los «cuantos de luz», refiriéndose a ellos como esos elementos organizados en paquetes en la propia radiación.\n- Se trata de una disciplina que busca definir y entender aquello que no se ve, lo que no se puede medir y todo ese indeterminismo inscrito en las partículas que conforman nuestra realidad.\nLa conciencia, y no la materia, es para el budismo la materia prima del universo.\nLa espiritualidad y la ciencia de los quarks\n¿Qué vínculo puede haber entre la ciencia de lo atómico o lo cuántico y la perspectiva espiritual? Para comprenderlo, podemos citar un estudio publicado en la\n[revista Nature,](https://www.nature.com/articles/436029a) del profesor de física y astronomía de la Universidad Johns Hopkins, Richard Conn Henry. En él, concluye sugiriendo que el universo es inmaterial, mental y espiritual.\nCabe señalar que sus ideas fueron muy controvertidas para la propia comunidad científica. Su visión armoniza con esa conexión que ve el propio\n[Dalai Lama](https://lamenteesmaravillosa.com/se-llama-calma-el-texto-del-dalai-lama-que-nos-invita-a-reflexionar/) entre la física cuántica y la espiritualidad.\n- Todos los átomos que forman nuestro cuerpo son los mismos de los que está hecho el propio\n[universo](https://lamenteesmaravillosa.com/cerebro-universo-tienen-muchas-cosas-comun/). Es más, esos quarks, siguen siendo los mismos que dieron forma a su aparición.\n- Desde una perspectiva espiritual, todos estaríamos conectados, sintonizados entre nosotros por unos mismos elementos o partículas subatómicas.\n- Somos parte indiscutible del universo, somos una misma materia y todo lo que hacemos tiene un impacto en los demás.\n- La exploración del mundo subatómico nos revela que hay una energía innata que todo lo pone en funcionamiento. Para las prácticas espirituales, cada elemento que nos rodea e incluso lo que pensamos, es energía en vibración o «ley de resonancia».\n- Asimismo, y desde esta perspectiva, la energía es un producto de la conciencia. Es más, la conciencia sería capaz de mediar en nuestro bienestar universal, si fuéramos capaces practicar enfoques mentales basados en la\n[bondad](https://lamenteesmaravillosa.com/curiosidades-bondad/), la humildad o el perdón.\nLa teoría de cuerdas en la física cuántica nos dice que una partícula estaría hecha de pequeñas cuerdas de energía vibratoria\n¿Qué nos dice el Dalai Lama?\nSi el Dalai Lama eligió titular a su libro El universo en un solo átomo no fue casualidad. Recuerda, de algún modo, aquella hermosa cita del físico Fred Alan Wolf: «todo el universo, todo el\n[conocimiento,](https://lamenteesmaravillosa.com/teoria-conocimiento-aristoteles/) está dentro de cada individuo y cada cosa. Cada parte contiene el todo. Un electrón es todos los electrones. Una partícula es todas las partículas. Y el microcosmos es el camino del electrón más allá del espacio-tiempo».\nVeamos a continuación, qué ideas nos transmite en su intento por hallar una conexión entre la física cuántica y la espiritualidad.\nDos ciencias en un mismo propósito\nEl Dalai Lama desea transmitir una forma más holística e integrada de entender la realidad que nos envuelve. El budismo no tiene por qué ser lo opuesto a la ciencia o a la inversa. Ambas disciplinas tienen métodos de investigación diferentes, pero pueden confluir y complementarse para alcanzar\n[propósitos](https://lamenteesmaravillosa.com/que-nunca-te-falten-propositos-para-seguir-adelante/) más elevados y profundos.\nTe gustará leer\n[Los 5 poderes según el budismo](https://lamenteesmaravillosa.com/poderes-segun-budismo-tibetano/)\nCrítica al materialismo científico\nComo era de esperar, el líder espiritual se muestra muy crítico con el materialismo científico. Ese enfoque en el cual, todo efecto tiene su causa objetiva y a su vez, toda causa produce su efecto, es un encuadre muy limitado y con escaso potencial. Desde esa perspectiva no se pueden resolver cuestiones como el significado de la vida o el bien y el mal. Conjugar la espiritualidad en esa variable amplía mucho más la mirada.\nLa comprensión de la conciencia\nPara el Dalai Lama el propio universo es parte inseparable de la vida mental. Son nuestras acciones, pensamientos y estados emocionales los que trazan el mapa de nuestras realidades, de lo que nos sucede e incluso de esas relaciones de causalidad o\n[karma](https://lamenteesmaravillosa.com/los-cuatro-tipos-de-karma-en-el-budismo/). Para el líder espiritual tibetano la física cuántica sería un mecanismo para comprender mejor nuestra conciencia.\nEsto, resuena con un trabajo publicado en\n[Journal for the Study of Spirituality](https://www.tandfonline.com/doi/abs/10.1080/20440243.2017.1290029?journalCode=yjss20). El mundo no puede entenderse solo por ese materialismo científico antes citado, por principios newtonianos de separación y atomismo. La física cuántica y la espiritualidad nos permitiría conocer mejor los fenómenos de la conciencia y que, hasta el momento, hemos entendido solo como un mero fenómeno del cerebro.\nComo elemento de interés, cabe destacar también una investigación de la\n[Universidad de Arkansas](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4217602/). En ella nos recuerdan las ideas revolucionarias que el psiquiatra suizo Carl Gustav Jung aportó en su momento a través de la psicología analítica. La concepción que tenía Jung de la mente humana encajaría con estas mismas perspectivas. Para él, la mente era una entidad mística.\n«Si pensamos en la posible la conexión entre la física cuántica y la espiritualidad, podemos ver que la mente ya no sería ese intruso accidental en el reino de la materia, sino que se alzaría más bien como una entidad creadora y gobernadora del reino de la materia»\n-R. C. Henry, El Universo Mental-\nConclusión final\nA día de hoy y en casi cualquier tienda, podemos encontrar un sinfín de libros con el término «cuántico»: «computación cuántica», «mente cuántica», «psicología cuántica» «curación cuántica»… Es como si esa dimensión misteriosa pudiera integrarse de pronto en gran parte de nuestras actividades diarias.\nAhora bien, cabe señalar que detrás de muchas de estas disciplinas, prácticas y enfoques habita la pseudociencia. Ello no significa que sean materias inspiradoras e interesantes. Tampoco podemos dejar de lado el propósito que buscaba el Dalai Lama con su libro El universo en un solo átomo.\nCiencia y espiritualidad han librado durante años batallas muy antagónicas. Buscar una sintonía e interconexión entre ambas esferas por el bien de la humanidad es sin duda algo esperanzador y cualquiera puede desearlo. Esa es la clave.Te podría interesar...\nTodas las fuentes citadas fueron revisadas a profundidad por nuestro equipo, para asegurar su calidad, confiabilidad, vigencia y validez. La bibliografía de este artículo fue considerada confiable y de precisión académica o científica.\n- Forman, R. (1998). Mystical consciousness, the innate capacity and the perennial psychology. En R. K. C. Forman (Ed.), The Innate Capacity: Mysticism, Psychology, and Philosophy, Journal of Human Values (pp. 3–44)\n[https://philpapers.org/rec/FORMCT](https://philpapers.org/rec/FORMCT)\n- Henry, R. C. (2005). The mental universe. Nature, 436(7047), 29.\n[https://www.nature.com/articles/436029a](https://www.nature.com/articles/436029a)\n- Koestler, Arthur (1994). Las raíces del azar. Kairós\n- Lama, Dalai (2007) El Universo en un solo átomo: Madrid: DeBolsillo\n- Goswame, Amit (2011) Ciencia y espiritualidad: una integración cuántica. Kairós.\n- Ponte DV, Schäfer L. (2013) Carl Gustav Jung, quantum physics and the spiritual mind: a mystical vision of the twenty-first century. Behavioral Sciences. Nov 13;3(4):601-618.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4217602/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4217602/)\n- Tacey, D. 2004. The Spirituality Revolution. Hove: Brunner Routledge\n- Walton, J. (2017). The significance of consciousness studies and quantum physics for researching spirituality. Journal for the Study of Spirituality, 7(1), 21–34.\n[https://www.tandfonline.com/doi/abs/10.1080/20440243.2017.1290029?journalCode=yjss20](https://www.tandfonline.com/doi/abs/10.1080/20440243.2017.1290029?journalCode=yjss20)\n- Wallace, B. A. 2013. Meditations of a Buddhist Skeptic: A Manifesto for the Mind Sciences and Contemplative Practice. New York: Columbia University Press\n- Walker, E. H. (2000). The physics of consciousness: The quantum mind and the meaning of life. Perseus.", "language": null, "image": "https://lamenteesmaravillosa.com/wp-content/uploads/2018/09/mujer-noche-estrellada.jpg", "pagetype": "article", "links": ["/", "/cultura/", "/cultura/filosofia/", "/autor/valeria-sabater/", "/autor/valeria-sabater/", "https://lamenteesmaravillosa.com/que-es-la-conciencia-desde-la-filosofia/", "https://lamenteesmaravillosa.com/como-distinguir-entre-ciencia-o-pseudociencia-el-plan-concienciate-para-los-mas-pequenos/", "https://journals.sagepub.com/doi/10.1177/097168580000600105", "https://lamenteesmaravillosa.com/recomendaciones-budismo-afrontar-estres/", "https://lamenteesmaravillosa.com/secreto-albert-einstein-aprender-deseemos/", "https://www.nature.com/articles/436029a", "https://lamenteesmaravillosa.com/se-llama-calma-el-texto-del-dalai-lama-que-nos-invita-a-reflexionar/", "https://lamenteesmaravillosa.com/cerebro-universo-tienen-muchas-cosas-comun/", "https://lamenteesmaravillosa.com/curiosidades-bondad/", "https://lamenteesmaravillosa.com/teoria-conocimiento-aristoteles/", "https://lamenteesmaravillosa.com/que-nunca-te-falten-propositos-para-seguir-adelante/", "https://lamenteesmaravillosa.com/poderes-segun-budismo-tibetano/", "https://lamenteesmaravillosa.com/los-cuatro-tipos-de-karma-en-el-budismo/", "https://www.tandfonline.com/doi/abs/10.1080/20440243.2017.1290029?journalCode=yjss20", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4217602/", "https://lamenteesmaravillosa.com/espiritualidad-postureo-o-realizacion/", "https://philpapers.org/rec/FORMCT", "https://www.nature.com/articles/436029a", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4217602/", "https://www.tandfonline.com/doi/abs/10.1080/20440243.2017.1290029?journalCode=yjss20", "https://lamenteesmaravillosa.com/politica-editorial/", "/autor/valeria-sabater/", "/autor/valeria-sabater/", "/", "https://mcontigo.com/", "https://lamenteesmaravillosa.com/politica-editorial/", "https://aacihealthcare.com/certificates/c163-3-2023-trust-es/"]}