{"title": "Células", "author": null, "url": "https://www.studysmarter.es/resumenes/biologia/celulas/", "hostname": "studysmarter.es", "description": "Células: ✓Clasificación ✓Vegetales ✓Partes ✓Células Eucariotas y Procariotas ✓StudySmarter Original", "sitename": "StudySmarter ES", "date": "2023-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](#)\nLa app de estudio todo en uno\n4.8 • +11 mil reviews\nMás de 3 millones de descargas\nFree\nLas células son las unidades más pequeñas de cualquier ser vivo y se consideran los componentes básicos de la vida. Algunos organismos están formados por una sola célula, mientras que otros, como los seres humanos, están formados por billones de células. Todas las células proceden de otras células (preexistentes) y, aunque son similares en su construcción y estructura general, pueden variar…\nExplore our app and discover over 50 million learning materials for free.\nGuarda la explicación ya y léela cuando tengas tiempo.\nLerne mit deinen Freunden und bleibe auf dem richtigen Kurs mit deinen persönlichen Lernstatistiken\nNie wieder prokastinieren mit unseren Lernerinnerungen.\nLas células son las unidades más pequeñas de cualquier ser vivo y se consideran los componentes básicos de la vida. Algunos organismos están formados por una sola célula, mientras que otros, como los seres humanos, están formados por billones de células.\nTodas las células proceden de otras células (preexistentes) y, aunque son similares en su construcción y estructura general, pueden variar enormemente según la forma en la que almacenan su información genética. También varían en sus funciones; las células vegetales, por ejemplo, tienen muchas similitudes con las células animales, pero también tienen sus propias características específicas, como su capacidad de almacenar agua.\nLos orgánulos son las subunidades de las células y cada uno tiene una función especializada (como los órganos en el cuerpo humano). En el artículo sobre\n[estructura celular](/resumenes/biologia/celulas/estructura-celular/) hablamos en detalle sobre los orgánulos.\nAlgunos ejemplos de células son las células animales: como una neurona (una célula nerviosa), una célula madre (células humanas especiales con capacidad para diferenciarse de cualquier otro tipo de células) o una célula muscular (componente vital de nuestros músculos).\nLas células tienen muchas funciones diferentes. Algunas de las más importantes son:\nLas células se dividen en dos grandes grupos, según su estructura: células procariotas y\n[células eucariotas](/resumenes/biologia/celulas/celulas-eucariotas/). Dentro de las eucariotas encontramos las células animales y vegetales.\nHay otras clasificaciones de células; por ejemplo, según el tejido al que pertenecen o según su función. A continuación exploraremos los tipos más comunes de células en más profundidad:\nLas células procariotas, carecen de núcleo u orgánulos membranosos como los cloroplastos o las mitocondrias. Tienen algunas características únicas como la presencia de ADN en el citoplasma o una cápsula bacteriana y una pared celular que protejen a la célula.\nLos organismos procariotas son unicelulares. Como en cualquier organismo, sus funciones son las de garantizar la supervivencia de este. Algunos ejemplos representativos de funciones podrían ser:\nTransferencia genética horizontal: intercambio de material genético entre organismos que no tienen una relación de progenitor-descendencia. ¿Te imaginas poder intercambiar\n[genes](/resumenes/biologia/genetica-y-evolucion/genes/) con tus amigos? Algunos procariotas sí pueden hacerlo.\nLas células eucariotas se caracterizan por contener numerosos orgánulos membranosos, incluyendo el núcleo donde se encuentra el material genético.Además, tienen orgánulos membranosos. Algunos de los más importantes son:\nToda célula tiene como función obtener energía, reproducirse y relacionarse. Sin embargo, como\n[células eucariotas](/resumenes/biologia/celulas/celulas-eucariotas/) pueden formar organismos pluricelulares, reparten sus funciones entre varias células que se especializan de manera específica. Además, las células eucariotas pueden reproducirse de manera sexual: en este proceso dos organismos eucariotas diferentes mezclan su material genético para producir un nuevo organismo.\nA diferencia de las células vegetales, las animales no tienen pared vegetal y están envueltas únicamente por una\n[membrana plasmática](/resumenes/biologia/celulas/membrana-plasmatica/); tampoco poseen grandes vacuolas. Asimismo, como no realizan [fotosíntesis](/resumenes/biologia/celulas/fotosintesis/), las células animales carecen de cloroplastos.\nSus funciones dependen del tejido u organismo al que pertenecen. Por ejemplo un glóbulo rojo tiene como función transportar oxigeno, mientras que una célula adiposa (del tejido graso) se encarga de almacenar\n[lípidos](/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/lipidos/).\nTodos hemos oído hablar de las células madre en algún momento. Pero, ¿qué son en realidad? Las células madre son un tipo célula que se caracteriza por su capacidad de dividirse en células no diferenciadas. Es decir, se pueden transformar (especializar) en células de diferentes tipos de tejidos. Esta característica se conoce como potencia celular.\nPotencia celular: capacidad que tiene una célula para especializarse en diferentes tipos celulares.\nLa célula tiene diferentes partes u orgánulos. Dependiendo del tipo de célula del que se trate, las partes u orgánulos serán diferentes. Por ejemplo, las\n[células procariotas](/resumenes/biologia/celulas/celulas-procariotas/) tienen flagelo, cápsula, pared bacteriana y fímbrias. En cambio, las eucariotas tienen núcleo y mitocondrias, si son células animales; o cloroplastos, si son células vegetales. Otros orgánulos de las [células eucariotas](/resumenes/biologia/celulas/celulas-eucariotas/) son: el retículo endoplasmático liso o rugoso, el aparato de Golgi, los peroxisomas o los lisosomas.\nVamos a hablar de por qué las células son los ladrillos de construcción más pequeños de la vida. Muchos organismos son unicelulares; es decir, solo tienen una célula. Estos, suelen ser procariotas; sin embargo, también hay organismos unicelulares más complejos con\n[células eucariotas](/resumenes/biologia/celulas/celulas-eucariotas/) (las levaduras y las algas son eucariotas unicelulares).\nSabemos que los animales y las plantas están vivos, pero los organismos unicelulares como las\n[bacterias](/resumenes/biologia/microbiologia/bacterias/) también se consideran vivos, aunque no podamos notarlos a simple vista. Entonces, ¿cómo sabemos que esos pequeños organismos están vivos? Se miran con un microscopio y se estudian para ver si cumplen los criterios que se han definido para determinar si algo es un organismo vivo.\nEsta diferencia es importante para el tratamiento de enfermedades. Por ejemplo, los\n[virus](/resumenes/biologia/microbiologia/virus/), las [bacterias](/resumenes/biologia/microbiologia/bacterias/) y los priones son todos agentes causantes de enfermedades. Sin embargo, mientras que los virus y los priones no son organismos vivos, las [bacterias](/resumenes/biologia/microbiologia/bacterias/) lo son. Por tanto, los tratamientos de las enfermedades causadas por virus y priones son muy diferentes a los tratamientos empleados en enfermedades causadas por [bacterias](/resumenes/biologia/microbiologia/bacterias/).\nLas células se consideran los bloques de construcción de la vida porque son la unidad más pequeña que cumple con los criterios que lo determinan (incluso un organismo procariota unicelular se considera un organismo vivo):\nLas células son las unidades más pequeñas de todo ser vivo; son compartimentos llenos de orgánulos rodeados por una membrana celular.\nLos dos tipos de células son las células procariotas y eucariotas. Las eucariotas pueden dividirse en dos subtipos: células animales o vegetales.\nLas células del cuerpo humano son las células eucariotas animales.\nLas células madre sirven para generar células con capacidad de diferenciarse en células con funciones especializadas que forman parte de los diferentes tipos de tejidos.\nHay muchos tipos de células conocidas. Quizás te suenen las neuronas, las células madre o las células epiteliales.\nPregunta\n¿Qué diferencia las células eucariotas de las procariotas?\nMostrar respuesta\nAnswer\nShow question\nPregunta\nMostrar respuesta\nAnswer\nShow question\nPregunta\nMostrar respuesta\nAnswer\nLos ribosomas unidos a la membrana\nShow question\nPregunta\nMostrar respuesta\nAnswer\nEn el citosol, en forma de ADN circular.\nShow question\nPregunta\nMostrar respuesta\nAnswer\nLa producción de ATP\nShow question\nPregunta\nMostrar respuesta\nAnswer\nLa vacuola y la pared celular\nShow question\nPregunta\nMostrar respuesta\nAnswer\nPor transmisión de plásmidos\nShow question\nPregunta\nMostrar respuesta\nAnswer\nLas mitocondrias y los cloroplastos\nShow question\nPregunta\n¿Qué orgánulo se encarga de descomponer las moléculas?\nMostrar respuesta\nAnswer\nShow question\nPregunta\n¿Cuál es el coeficiente de sedimentación de procariotas y eucariotas?\nMostrar respuesta\nAnswer\nEucariotas: 80S\nProcariotas: 70S\nShow question\nPregunta\n¿Qué nombre reciben las bacterias redondas?\nMostrar respuesta\nAnswer\nCocos.\nShow question\nPregunta\n¿De qué color se tiñen las bacterias gramnegativas cuando llevamos a cabo la tinción de Gram?\nMostrar respuesta\nAnswer\nRojo pálido.\nShow question\nPregunta\n¿De qué color se tiñen las bacterias grampositivas cuando llevamos a cabo la tinción de Gram?\nMostrar respuesta\nAnswer\nPúrpura claro.\nShow question\nPregunta\n¿Verdadero o falso?: Podemos encontrar a las arqueas en ambientes extremos.\nMostrar respuesta\nAnswer\nVerdadero.\nShow question\nPregunta\n¿Cómo se denominan los apéndices encargados del movimiento que se hallan en la superficie de las\n[células](https://content.studysmarter.de/resumenes/biologia/celulas/)?\nMostrar respuesta\nAnswer\nFlagelos.\nShow question\nPregunta\n¿Cómo se llama la estructura que está constituida por una bicapa fosfolpídica que demarca el interior de la célula. ?\nMostrar respuesta\nAnswer\nMembrana plasmática.\nShow question\nPregunta\n¿Cómo se llama la capa de consistencia viscosa que se forma en la parte externa de la pared celular de algunos procariotas, como resultado de la acumulación de por polímeros de hidratos de carbono?\nMostrar respuesta\nAnswer\nCápsula.\nShow question\nPregunta\nLas células procariotas son ____ _____ que las células eucariotas.\nMostrar respuesta\nAnswer\nMás numerosas.\nShow question\nPregunta\n¿Cuáles son los requisitos por los cuales se considera que un organismo está vivo?\nMostrar respuesta\nAnswer\nShow question\nPregunta\n¿Verdadero o falso?: Los virus son microbios vivos.\nMostrar respuesta\nAnswer\nFalso.\nShow question\nPregunta\n¿Cuáles de los siguientes grupos de organismos pertenecen al grupo de los procariotas?\nMostrar respuesta\nAnswer\nArqueas.\nShow question\nPregunta\n¿Verdadero o falso?: Las células procariotas tienen orgánulos membranosos.\nMostrar respuesta\nAnswer\nFalso.\nShow question\nPregunta\nEl ____ es la región del citoplasma de una célula procariota donde su material genético.\nMostrar respuesta\nAnswer\nNucleoide.\nShow question\nPregunta\nLa ____ _____ es un proceso en el que una bacteria copia su material genético, crece y luego se divide en dos\n[células](/resumenes/biologia/celulas/), haciendo una réplica exacta de la célula madre.\nMostrar respuesta\nAnswer\nFisión binaria.\nShow question\nPregunta\n¿Qué son las células procariotas?\nMostrar respuesta\nAnswer\nSon organismos microscópicos que no tienen un núcleo definido ni orgánulos internos.\nShow question\nPregunta\n¿Cómo se llama el orgánulo que organiza la forma de la célula y el transporte de sustancias dentro de esta?\nMostrar respuesta\nAnswer\nCitoesqueleto\nShow question\nPregunta\n¿Cómo se llama el orgánulo celular encargado de procesar las proteínas?\nMostrar respuesta\nAnswer\nAparato de golgi\nShow question\nPregunta\n¿Qué función tienen los lisosomas?\nMostrar respuesta\nAnswer\nDigerir macromoléculas, mediante de las lisoenzimas.\nShow question\nPregunta\n¿De qué está hecha la pared celular de las procariotas?\nMostrar respuesta\nAnswer\nDe mureína\nShow question\nPregunta\n¿Cuál es el nombre alternativo de la reacción independiente de la luz de la fotosíntesis?\nMostrar respuesta\nAnswer\nEl ciclo oscuro/ciclo de Calvin\nShow question\nPregunta\n¿Dónde se produce el Ciclo de Calvin?\nMostrar respuesta\nAnswer\nEn el estroma.\nShow question\nPregunta\n¿Cuáles son las tres fases del Ciclo de Calvin?\nMostrar respuesta\nAnswer\nFijación del carbono, fosforilación, reducción y regeneración.\nShow question\nPregunta\n¿Cuáles son los principales reactivos del Ciclo de Calvin?\nMostrar respuesta\nAnswer\nDióxido de carbono, NADPH y ATP.\nShow question\nPregunta\n¿Cuáles son los principales productos del Ciclo de Calvin?\nMostrar respuesta\nAnswer\nGlucosa, NADP+, ADP y Pi.\nShow question\nPregunta\n¿Cuál es la enzima utilizada para catalizar la etapa de fijación del carbono del Ciclo de Calvin?\nMostrar respuesta\nAnswer\nRUBISCO.\nShow question\nPregunta\n¿Cuál es la ecuación de la fijación del carbono?\nMostrar respuesta\nAnswer\n6RuBP+6CO2--> 12 3PG\nShow question\nPregunta\n¿Por qué se necesita ATP durante la etapa de fosforilación?\nMostrar respuesta\nAnswer\nPara donar su grupo fosfato a 3PG y hacer BPG.\nShow question\nPregunta\n¿Cuál es el término utilizado para describir la función del NADPH durante el Ciclo de Calvin?\nMostrar respuesta\nAnswer\nAgente reductor o donante de electrones.\nShow question\nPregunta\n¿Qué pierde el BPG cuando se reduce?\nMostrar respuesta\nAnswer\nUn grupo fosfato.\nShow question\nPregunta\n¿Cuál es el término utilizado para describir la producción de moléculas de glucosa a partir de G3P?\nMostrar respuesta\nAnswer\nGluconeogénesis.\nShow question\nPregunta\n¿Cuántos ciclos del Ciclo de Calvin se necesitan para producir una molécula de glucosa?\nMostrar respuesta\nAnswer\nSeis ciclos.\nShow question\nPregunta\n¿Qué significa \"Pi\"?\nMostrar respuesta\nAnswer\nFósforo inorgánico.\nShow question\nPregunta\n¿Cuáles son las cuatro fases de la mitosis?\nMostrar respuesta\nAnswer\nProfase, metafase, anafase y telofase.\nShow question\nPregunta\n¿Qué es la citocinesis y cuándo se produce?\nMostrar respuesta\nAnswer\nLa citocinesis es la división física de la célula cuando el citoplasma se separa. Se produce después de la telofase.\nShow question\nPregunta\n¿Qué ocurre antes de la mitosis?\nMostrar respuesta\nAnswer\nLa célula crece, replica su ADN y se prepara para la mitosis.\nShow question\nPregunta\n¿Cuál es la diferencia entre el centrómero y el cinetocoro?\nMostrar respuesta\nAnswer\nShow question\nPregunta\nLa interfase es la primera etapa de la mitosis. ¿Verdadero o falso?\nMostrar respuesta\nAnswer\nFalso.\nShow question\nPregunta\nCompleta los espacios en blanco sobre la metafase:\nLas fibras de ________ han llegado completamente a los polos _________ de la célula. Se organizan por el ______________ cuando llegan. _________ se alinean en el ___________. Las fibras ____________ están unidas a las ___________ , que están en la __________ del cromosoma\nMostrar respuesta\nAnswer\nLas fibras del huso han llegado completamente a los polos opuestos de la célula. Al llegar, se organizan en los centrosomas. Los cromosomas se alinean en el ecuador/placa de metafase. Las fibras del huso están unidas a los cinetocoros, que se encuentran en el centrómero del cromosoma.\nShow question\nPregunta\nLos centrómeros del cromosoma son separados por el huso mitótico. ¿Verdadero o falso?\nMostrar respuesta\nAnswer\nVerdadero.\nShow question\nPregunta\n¿En qué se diferencian la telofase y la citocinesis?\nMostrar respuesta\nAnswer\nDurante la telofase la membrana nuclear se forma alrededor de cada nuevo núcleo.\nLa citocinesis es la división final del citoplasma.\nShow question\nde los usuarios no aprueban el cuestionario de Células... ¿Lo conseguirás tú?\nHow would you like to learn this content?\nHow would you like to learn this content?\nFree biologia cheat sheet!\nEverything you need to know on . A perfect summary so you can easily remember everything.\nSiempre preparado y a tiempo con planes de estudio individualizados.\nPon a prueba tus conocimientos con cuestionarios entretenidos.\nCrea y encuentra fichas de repaso en tiempo récord.\nCrea apuntes organizados más rápido que nunca.\nTodos tus materiales de estudio en un solo lugar.\nSube todos los documentos que quieras y guárdalos online.\nIdentifica cuáles son tus puntos fuertes y débiles a la hora de estudiar.\nFíjate objetivos de estudio y gana puntos al alcanzarlos.\nDeja de procrastinar con nuestros recordatorios de estudio.\nGana puntos, desbloquea insignias y sube de nivel mientras estudias.\nCree tarjetas didácticas o flashcards de forma automática.\nCrea apuntes y resúmenes organizados con nuestras plantillas.\nRegístrate para poder subrayar y tomar apuntes. Es 100% gratis.\nGuarda las explicaciones en tu espacio personalizado y accede a ellas en cualquier momento y lugar.\nAl registrarte aceptas los\n[Términos y condiciones](https://www.studysmarter.es/agb) y la [Política de privacidad de](https://www.studysmarter.es/privacy) StudySmarter.\n¿Ya tienes una cuenta?\n[Iniciar sesión]", "language": null, "image": null, "pagetype": "website", "links": ["https://www.studysmarter.es", "#", "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "http://www.studysmarter.es/resumenes/", "https://www.studysmarter.es/examenes/", "https://www.studysmarter.es/magazine/apps-para-estudiar/", "https://www.studysmarter.es/magazine/bienestar/", "https://www.studysmarter.es/magazine/consejos-mundo-laboral/", "https://www.studysmarter.es/magazine/consejos-para-estudiar/", "https://www.studysmarter.es/magazine/vida-de-estudiante/", "http://www.studysmarter.es/magazine/", "https://www.studysmarter.es/formacion-profesional/", "#", "https://www.studysmarter.es/flashcards/", "https://www.studysmarter.es/apuntes/", "https://www.studysmarter.es/sets-estudio/", "https://www.studysmarter.es/plan-estudio/", "http://www.studysmarter.es/repeticion-espaciada/", "https://app.studysmarter.de/login", "https://app.studysmarter.de/register", "https://app.studysmarter.de/login", "https://app.studysmarter.de/register", "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "http://www.studysmarter.es/resumenes/", "https://www.studysmarter.es/examenes/", "https://www.studysmarter.es/magazine/apps-para-estudiar/", "https://www.studysmarter.es/magazine/bienestar/", "https://www.studysmarter.es/magazine/consejos-mundo-laboral/", "https://www.studysmarter.es/magazine/consejos-para-estudiar/", "https://www.studysmarter.es/magazine/vida-de-estudiante/", "http://www.studysmarter.es/magazine/", "https://www.studysmarter.es/formacion-profesional/", "https://www.studysmarter.es/flashcards/", "https://www.studysmarter.es/apuntes/", "https://www.studysmarter.es/sets-estudio/", "https://www.studysmarter.es/plan-estudio/", "http://www.studysmarter.es/repeticion-espaciada/", "#", null, "#", null, null, null, "#", null, null, "https://www.studysmarter.es/resumenes/biologia/", "", "https://www.studysmarter.es/resumenes/biologia/", "#", "#", "#", null, "", "", "", "", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/adn-y-arn/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/adenosin-trifosfato/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/biomoleculas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/centrifugacion-en-biologia/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/condensacion/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/difusion-celular/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/dialisis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/electroforesis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/enlaces-bioquimicos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/enzimas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/estructura-proteica/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/factores-que-afectan-a-la-actividad-enzimatica/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/glucidos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/hidrolisis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/isomeros/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/lipidos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/moleculas-de-agua/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/monosacaridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/monomeros-polimeros/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/polisacaridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/propiedades-del-agua/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/proteinas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/reacciones-enzimaticas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/sales-minerales/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/tipos-de-acidos-grasos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/trigliceridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/vitaminas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/acidos-nucleicos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/osmosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-de-krebs/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-eucariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-procariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/division-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/endocitosis-y-exocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/estructura-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/fagocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/fermentacion/", "https://www.studysmarter.es/resumenes/biologia/celulas/fotosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/importancia-biologica-de-la-meiosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/meiosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/membrana-plasmatica/", "https://www.studysmarter.es/resumenes/biologia/celulas/microscopios/", "https://www.studysmarter.es/resumenes/biologia/celulas/mitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/permeabilidad-selectiva/", "https://www.studysmarter.es/resumenes/biologia/celulas/quimiosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/reacciones-metabolicas/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-aerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-anaerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-a-traves-de-la-membrana-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-activo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/biodiversidad/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/clonacion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/cuadrados-de-punnett/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/cancer/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/diversidad-de-especies/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/especiacion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/evidencias-evolutivas/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/expresion-genica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/fenotipo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genes/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genotipo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-molecular/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-de-poblaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-mendeliana/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-y-probabilidad/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/herencia-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/ingenieria-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/la-deriva-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/la-evolucion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/ligamiento-genetico/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/mendelismo-complejo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/mutaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/pcr/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/proyecto-genoma-humano/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/replicacion-del-adn/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/seleccion-natural/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/sucesion-ecologica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/terapia-genica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/tipos-de-mutaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/transcripcion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/tumores/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/variabilidad-genetica/", "https://www.studysmarter.es/resumenes/biologia/historia-de-la-vida-en-la-tierra/", "https://www.studysmarter.es/resumenes/biologia/historia-de-la-vida-en-la-tierra/diversidad-biologica/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/bacterias/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/biologia-celular/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-de-nitrogeno/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-del-carbono/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-del-fosforo/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclos-geoquimicos/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/enfermedades-infecciosas/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/esterilizacion/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/fision-binaria-o-biparticion/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/metabolismo-bacteriano/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/resistencia-a-los-antibioticos/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/uso-de-fertilizantes/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/virus/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/clasificacion-de-los-seres-vivos/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/diferenciacion-celular/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/taxonomia/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/tejido-muscular/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/aparato-circulatorio/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/estimulos-y-respuestas-en-animales/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/hormonas-sexuales/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/metodos-anticonceptivos/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/respiracion-en-humanos/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/sistema-circulatorio-humano/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/sistema-nervioso-humano/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/tipos-de-clonacion/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/vasos-sanguineos/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hojas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/movimientos-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/raices/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/relacion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-asexual-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tallo/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tejidos-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/transpiracion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/xilema-y-floema/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/antibioticos/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/anticuerpos/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/anticuerpos-monoclonales/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/inmunidad-adquirida/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/lifocitos-t/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/respuesta-inmune/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/vih/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/vacunas/", "#", "#", "#", "/resumenes/biologia/celulas/estructura-celular/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/proteinas/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/proteinas/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/proteinas/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/celulas/mitosis/", "/resumenes/biologia/celulas/mitosis/", "/resumenes/biologia/celulas/transporte-activo/", "/resumenes/biologia/sistema-inmune/", "/resumenes/biologia/sistema-inmune/anticuerpos/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/genetica-y-evolucion/genes/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/celulas/membrana-plasmatica/", "/resumenes/biologia/celulas/fotosintesis/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/lipidos/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/celulas/celulas-procariotas/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/celulas/celulas-eucariotas/", "/resumenes/biologia/microbiologia/bacterias/", "/resumenes/biologia/microbiologia/virus/", "/resumenes/biologia/microbiologia/bacterias/", "/resumenes/biologia/microbiologia/bacterias/", "/resumenes/biologia/microbiologia/bacterias/", "/resumenes/biologia/celulas/mitosis/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/enzimas/", "/resumenes/biologia/microbiologia/bacterias/", "/resumenes/biologia/sistema-inmune/antibioticos/", "/resumenes/biologia/genetica-y-evolucion/mutaciones/", "/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/biomoleculas/", "/resumenes/biologia/celulas/division-celular/", "https://content.studysmarter.de/resumenes/biologia/celulas/", "/resumenes/biologia/celulas/", "#", "https://www.studysmarter.es/resumenes/biologia/reino-animal/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/", "#", "#", "#", "#", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-a-traves-de-la-membrana-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-aerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-de-krebs/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-procariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-anaerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-eucariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/fotosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-activo/", "https://www.studysmarter.es/resumenes/biologia/celulas/permeabilidad-selectiva/", "https://www.studysmarter.es/resumenes/biologia/celulas/endocitosis-y-exocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/microscopios/", "https://www.studysmarter.es/resumenes/biologia/celulas/mitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/fagocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/quimiosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/reacciones-metabolicas/", "https://www.studysmarter.es/resumenes/biologia/celulas/membrana-plasmatica/", "https://www.studysmarter.es/resumenes/biologia/celulas/fermentacion/", "https://www.studysmarter.es/resumenes/biologia/celulas/importancia-biologica-de-la-meiosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/estructura-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/division-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/meiosis/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/ciencias-politicas/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "https://www.studysmarter.es/resumenes/sociologia/", "#", "#", "https://app.studysmarter.de/register", "#", "https://app.studysmarter.de/register", "#", "#", "#", "#", "", "", "https://www.studysmarter.es/agb", "https://www.studysmarter.es/privacy", null, "", "", "https://www.studysmarter.es", "http://www.studysmarter.co.uk", "https://www.hellovaia.com/", "http://www.studysmarter.de", "http://www.studysmarter.fr", "http://www.studysmarter.it", "https://www.studysmarter.es/trabaja-con-nosotros/", "https://www.studysmarter.es/sobre-nosotros/", "https://www.studysmarter.es/el-equipo/", "https://business.studysmarter.es/", "#", "https://apps.apple.com/es/app/studysmarter-estudiar-mejor/id1439949520", "https://play.google.com/store/apps/details?id=com.studysmarter&gl=ES", "https://www.studysmarter.es/terminos-condiciones/", "https://www.facebook.com/StudySmarter.de", "https://www.instagram.com/studysmarter/", "https://twitter.com/studysmarterDE", "https://www.linkedin.com/company/studysmarter/", null, null, null, null, null]}