{"title": "Tuberculosis bovina - OMSA - Organización Mundial de Sanidad Animal", "author": null, "url": "https://www.woah.org/es/enfermedad/tuberculosis-bovina/", "hostname": "woah.org", "description": "¿Qué es la tuberculosis bovina? La tuberculosis bovina (TB) es una enfermedad bacteriana crónica de los animales causada por el complejo de Mycobacterium tuberculosis, principalmente por M. bovis, pero también por M. caprae y, en menor medida, por M. tuberculosis. Es una importante enfermedad infecciosa del ganado bovino que también afecta a otros animales domesticados […]", "sitename": "OMSA - Organización Mundial de Sanidad Animal", "date": "2021-03-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En 1882, Robert Koch anunció el descubrimiento del bacilo tuberculoso causante de la tuberculosis humana. Más tarde, en 1898, Theobald Smith publicó sus descubrimientos sobre el bacilo tuberculoso, humano y bovino, donde demostró que la tuberculosis humana y la bovina eran causadas por dos organismos diferentes conocidos como Mycobacterium tuberculosis (M. tuberculosis) y Mycobacterium bovis (M. bovis). De enero de 2017 a junio de 2018, de los 188 países y territorios que declararon a la OMSA su situación con respecto a la tuberculosis bovina, 82 países (el 44 %) notificaron la presencia de la enfermedad. Si bien la infección en los rebaños de ganado bovino está controlada en la mayoría de los países, la eliminación completa de la enfermedad se complica con la infección persistente de los animales silvestres, como el tejón europeo en el Reino Unido, el venado de col en partes de Estados Unidos de América y la chinchilla de Adelaida en Nueva Zelanda. La tuberculosis bovina sigue representando un grave problema para la salud de las personas y los animales en los países en desarrollo.\nENLACES AL CÓDIGO Y AL MANUAL\n-\n-\nManual terrestre\n¿Qué es la tuberculosis bovina?\nLa tuberculosis bovina (TB) es una enfermedad bacteriana crónica de los animales causada por el complejo de Mycobacterium tuberculosis, principalmente por M. bovis, pero también por M. caprae y, en menor medida, por M. tuberculosis. Es una importante enfermedad infecciosa del ganado bovino que también afecta a otros animales domesticados y a ciertas poblaciones de animales silvestres y que produce un estado general de enfermedad, neumonía, pérdida de peso y, a la larga, la muerte.\nEl nombre de ‘tuberculosis’ proviene de los nódulos, llamados “tubérculos”, que se forman en los ganglios linfáticos y en los otros tejidos de los animales afectados.\nEl ganado es considerado como el principal reservorio de M. bovis y constituye la primera fuente de infección para los seres humanos. No obstante, la enfermedad se ha notificado en muchos otros animales domesticados y no domesticados.\nMycobacterium bovis se ha aislado en numerosas especies de animales silvestres, incluidos búfalos africanos, búfalos asiáticos domésticos, bisontes, ovejas, cabras, equinos, camellos, cerdos, jabalíes, ciervos, antílopes, perros, zorros, visones, rejones, hurones, ratas, primates, llamas, kudus, elands, tapires, alces, elefantes, sitatungas, orixes, addaxes, rinocerontes, zarigüeyas, ardillas de tierra, nutrias, focas, liebres, lunares, mapaches, coyotes y varios felinos depredadores, como leones, tigres, leopardos y linces.\nLa tuberculosis es una enfermedad que figura en la\n[lista de la OMSA](http://www.woah.org/en/animal-health-in-the-world/oie-listed-diseases-2018/) y debe notificarse a la OMSA como se indica en el [Código Sanitario para los Animales Terrestres](http://www.woah.org/index.php?id=169&L=0&htmfile=chapitre_bovine_tuberculosis.htm).\nLa mayoría de los casos de tuberculosis humana son causados por la especie bacteriana Mycobacterium tuberculosis. La tuberculosis zoonótica es una forma de tuberculosis en las personas causada esencialmente por una especie estrechamente relacionada, M. bovis, perteneciente al complejo M. tuberculosis.\n|‘La mayoría de los casos de tuberculosis humana son causados por la especie bacteriana Mycobacterium tuberculosis. La tuberculosis zoonótica es una forma de tuberculosis en las personas causada esencialmente por una especie estrechamente relacionada, M. bovis, perteneciente al complejo M. tuberculosis.’|\nDistribución geográfica\nLa tuberculosis bovina está presente en el mundo entero, pero en algunos países nunca se ha detectado y numerosos países desarrollados han reducido o eliminado la tuberculosis bovina en su población ganadera y han mantenido la enfermedad limitada a una o más zonas. Cabe destacar que en la fauna silvestre persisten importantes focos de infección. La prevalencia más alta de la tuberculosis bovina se sitúa en África y en ciertas partes de Asia, aunque la enfermedad también se encuentra en países de Europa y de las Américas.\nTransmisión y propagación\nLa enfermedad es contagiosa y se transmite directamente por contacto con animales domésticos o silvestres infectados o, de forma indirecta, por ingestión de piensos contaminados.\nLa vía de infección habitual en los rebaños bovinos es la inhalación de gotículas infectadas que un animal enfermo expulsa al toser. Los terneros pueden infectarse al ingerir calostro o leche de vacas infectadas.\nLos humanos pueden infectarse el ingerir lecha cruda de vacas infectadas o a través del contacto con tejidos infectados en mataderos o carnicerías.\nLa enfermedad es de evolución lenta y pueden pasar meses o incluso años hasta que el animal infectado muera. Por consiguiente, un solo animal infectado puede diseminar la bacteria dentro del rebaño antes de manifestar signos clínicos. Por lo tanto, el desplazamiento de animales domésticos infectados es una de las principales vías de propagación de la enfermedad.\nSignos clínicos\nLa tuberculosis bovina puede ser subaguda o crónica, con una tasa de progresión variable. Una pequeña cantidad de animales puede verse gravemente afectada en pocos meses de infección, mientras que otros animales tardan varios años en desarrollar signos clínicos. La bacteria también puede permanecer latente en el huésped sin causar enfermedad durante largos periodos.\nLos signos clínicos habituales son los siguientes:\n- debilidad\n- pérdida de apetito y de peso\n- fiebre fluctuante\n- disnea y tos seca intermitente\n- signos de neumonía de bajo grado\n- diarrea\n- ganglios linfáticos grandes y prominentes.\nDiagnóstico\nLos signos clínicos de la tuberculosis bovina no son específicamente distintivos y, por lo tanto, no permiten que los veterinarios establezcan un diagnóstico definitivo únicamente a partir de signos clínicos.\n|La prueba cutánea de la tuberculina es el método estándar de diagnóstico en animales domésticos. Consiste en inyectar tuberculina bovina por vía intradérmica (un extracto purificado de proteína derivado de M. bovis) y luego medir el grosor de la piel en el sitio de inyección 72 horas después para detectar cualquier inflamación posterior en el lugar de la infección (signo de hipersensibilidad retardada asociado a la infección).|\nLa prueba cutánea de la tuberculina es el método estándar de diagnóstico en animales domésticos. Consiste en inyectar tuberculina bovina por vía intradérmica (un extracto purificado de proteína derivado de M. bovis) y luego medir el grosor de la piel en el sitio de inyección 72 horas después para detectar cualquier inflamación posterior en el lugar de la infección (signo de hipersensibilidad retardada asociado a la infección).\nActualmente, se encuentran disponibles o en desarrollo pruebas sanguíneas in vitro que detectan bacterias, anticuerpos o inmunidad celular. La prueba sanguínea más utilizada es la prueba IGRA, ensayo de liberación del interferón-gamma, que detecta una respuesta inmunitaria mediante células frente a la infección por M. bovis. Esta prueba se basa en el principio de que las células sanguíneas bovinas que se han expuesto previamente a M. bovis a través de una infección producen niveles elevados de interferón-gamma, tras una incubación in vitro por antígenos de M. bovis.\nSin embargo, el diagnóstico definitivo se confirma por cultivo e identificación de bacterias en laboratorio, un proceso que puede requerir ocho semanas o más.\nLos métodos de diagnóstico recomendados, incluyendo los procedimientos para la fabricación y administración de la TB se describen en el\n[Manual de Normas para las pruebas de diagnóstico y las vacunas para animales terrestres](https://www.woah.org/app/uploads/2021/03/3-04-06-bovine-tb-1.pdf) de la OMSA.\nRiesgo para la salud pública\nM. tuberculosis es la bacteria responsable de la forma más común de la TB en las personas. Sin embargo, no es posible diferenciar clínicamente las infecciones provocadas por M. tuberculosis de aquellas causadas por M. bovis, que se calcula que en ciertos países causa hasta un 10 % de los casos de tuberculosis humana. El diagnóstico se puede complicar aún más por la tendencia de las infecciones por M. bovis a situarse en tejidos distintos de los pulmones (es decir, infección extrapulmonar) y al hecho de que M. bovis es naturalmente resistente a uno de los antimicrobianos que se utiliza comúnmente para tratar la tuberculosis humana, la pirazinamida.\nEl\n[Código Sanitario para los Animales Terrestres](https://www.woah.org/es/normas/codigo-terrestre/acceso-en-linea/) de la OMSA y el [Manual de Normas para las pruebas de diagnóstico y las vacunas para animales terrestres](https://www.woah.org/app/uploads/2021/03/3-04-06-bovine-tb-1.pdf) de la OMSA definen las normas técnicas y las recomendaciones destinadas a gestionar los riesgos para la salud humana y para la sanidad animal asociados con la infección de los animales por un miembro del complejo Mycobacterium tuberculosis, incluido M. bovis.\nHoja de ruta contra la tuberculosis zoonótic\nLa tuberculosis humana es una causa mayor de enfermedad y mortalidad en el mundo. Está causada principalmente por M. tuberculosis y, en general, se transmite por vías respiratorias a través de un contacto cercano o la inhalación de partículas en suspensión en el aire. La tuberculosis zoonótica es una forma menos común que la tuberculosis humana causada por un miembro relacionado del complejo Mycobacterium tuberculosis (M. bovis). La forma zoonótica se transmite sobre todo de forma indirecta, a través del consumo de leche contaminada, productos lácteos o material infectado con contenido cárnico. En las regiones donde la higiene alimentaria se aplica con coherencia, el riesgo para el público en general se ha reducido; sin embargo, la infección por la tuberculosis zoonótica sigue siendo un riesgo profesional para ganaderos, trabajadores en los mataderos y carniceros.\nLa OMSA, la Organización Mundial de la Salud (OMS), la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) y la Unión Internacional contra la Tuberculosis y Enfermedades Respiratorias lanzaron conjuntamente la primera hoja de ruta para combatir la\n[tuberculosis zoonótica](https://www.woah.org/app/uploads/2021/03/roadmap-zoonotic-tb.pdf) en octubre de 2017. Basada en el enfoque “ [Una sola salud](https://www.woah.org/es/para-los-periodistas/una-sola-salud/)”, reconoce la interdependencia de los sectores de la salud humana y la sanidad animal para encarar los principales impactos sanitarios y económicos de esta enfermedad.\nEsta hoja de ruta exige una acción concertada de agencias gubernamentales, donantes, instituciones académicas, organizaciones no gubernamentales y partes interesadas del sector privado a nivel político, financiero y técnico. Define diez prioridades para combatir la TB zoonótica en personas y la TB bovina en animales, inscritos en tres temas centrales:\n- mejorar la bases de la evidencia científica\n- reducir la transmisión en la interfaz hombre-animal\n- fortalecer los enfoques intersectoriales y de colaborativos.\nla tuberculosis\n[Ficha descriptiva de la](https://www.woah.org/app/uploads/2021/03/zoonotic-tb-factsheet-2.pdf)\ntuberculosis zoonótica\ntuberculosis zoonótica\n(en inglés)\n[Tuberculosis zoonótica en](https://www.woah.org/app/uploads/2021/03/zoonotic-tb-the-lancet-1.pdf)\nhumanos causada por el M.\nbovis — Un llamado a la\nacción (The Lancet)\nhumanos causada por el M.\nbovis — Un llamado a la\nacción (The Lancet)\n(en inglés)\nPrevención y control\nLos programas nacionales de erradicación y control de la enfermedad basados en pruebas y el sacrificio de animales infectados se han implementado con éxito en numerosos países, como el enfoque de elección para la gestión de la tuberculosis bovina. No obstante, este enfoque resulta imposible de aplicar en algunos países seriamente infectados, puesto que puede implicar la matanza de un gran número de cabezas de ganado, lo que puede no ser viable, debido a las limitaciones financieras o de recursos humanos en programas de sanidad animal, o por razones culturales. Por consiguiente, los países utilizan formas variadas de pruebas y segregación en etapas tempranas y luego cambian a métodos de prueba y sacrificio en las etapas finales.\nNumerosos programas de erradicación de la enfermedad han sido exitosos a la hora de reducir o eliminar la enfermedad en el ganado, empleando un acercamiento de múltiples facetas que incluye:\n- inspección post mortem de la carne (búsqueda de tubérculos en los pulmones, nódulos linfáticos, intestinos, hígado, bazo, pleura y peritoneo), para la detección de animales y rebaños infectados\n- vigilancia intensiva incluyendo visitas a las explotaciones\n- pruebas individuales sistemáticas del ganado bovino\n- eliminación de animales infectados y en contacto con ellos\n- legislación local adecuada\n- controles eficaces de desplazamientos\n- identificación animal individual\n- trazabilidad eficaz.\nLa detección de animales infectados evita que la carne contaminada ingrese en la cadena alimentaria y permite a los servicios veterinarios rastrear el rebaño de origen del animal infectado, que luego puede someterse a pruebas y eliminarse si es necesario.\nLa pasteurización de la leche de animales infectados a una temperatura suficiente para eliminar las bacterias ha impedido la propagación de la enfermedad en poblaciones humanas.\nEl tratamiento antimicrobiano de los animales infectados se intenta rara vez en razón de las dosis y la duración del tratamiento requerido, el alto costo de la medicación y la interferencia con el principal objetivo de eliminar la enfermedad, así como el riesgo potencial de desarrollar la resistencia.\nLa vacunación se practica en la medicina humana, pero hasta ahora no se utiliza como una medida preventiva en los animales, debido a la falta de disponibilidad de vacunas seguras y eficaces y a la interferencia posible con las pruebas de diagnóstico y vigilancia de la tuberculosis bovina, al igual que a las reacciones de falso-positivo en los animales vacunados. Los investigadores trabajan activamente para encontrar potenciales vacunas nuevas o mejoralas contra la tuberculosis bovina y en los vías alternativas de vacunación para el uso en los animales domésticos y los reservorios de animales silvestres, así como en nuevas pruebas de diagnóstico para diferenciar realmente a los animales vacunados de los infectados.\nResponsable:\n[ Departamento de resistencia antimicrobiana y productos veterinarios](/cdn-cgi/l/email-protection#8cffefe5e9e2f8e5eae5efa2e8e9fcf8cce3e5e9a2e5e2f8)", "language": null, "image": "https://www.woah.org/app/uploads/2021/03/es-tuberculosis-hoja-re-ruta.png", "pagetype": "article", "links": ["#main__content", "#searchform-header", "#menu", "https://www.woah.org/es/inicio/", "#searchform-header", "https://www.woah.org/en/disease/bovine-tuberculosis/", "https://www.woah.org/fr/maladie/tuberculose-bovine/", "https://www.woah.org/es/que-hacemos/normas/codigos-y-manuales/", "https://amu.woah.org/amu-system-portal/home", "https://doc.oie.int", "https://training.oie.int/?lang=es", "https://www.woah.org/es/ebookshop/", "https://www.woah.org/es/ebookshop/cesta/", "https://www.woah.org/es/ebookshop/mi-cuenta/", "https://www.woah.org/en/disease/bovine-tuberculosis/", "https://www.woah.org/fr/maladie/tuberculose-bovine/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/enfermedades-animales/", "https://www.woah.org/es/enfermedad/influenza-aviar/", "https://www.woah.org/es/que-hacemos/normas/el-observatorio/", "#searchform-header", "https://www.woah.org/es/quienes-somos/", "https://www.woah.org/es/quienes-somos/mision/", "https://www.woah.org/es/quienes-somos/estrategia/", "https://www.woah.org/es/quienes-somos/estructura/", "https://www.woah.org/es/quienes-somos/miembros/", "https://www.woah.org/es/quienes-somos/colabore-con-nosotros/", "https://www.woah.org/es/que-hacemos/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/enfermedades-animales/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/recopilacion-de-datos-sobre-enfermedades/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/bienestar-animal/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/sanidad-de-fauna-silvestre/", "https://www.woah.org/es/que-hacemos/sanidad-y-bienestar-animal/estatus-sanitario-oficial/", "https://www.woah.org/es/que-hacemos/normas/", "https://www.woah.org/es/que-hacemos/normas/codigos-y-manuales/", "https://www.woah.org/es/que-hacemos/normas/procedimiento-de-elaboracion-de-normas/", "https://www.woah.org/es/que-hacemos/normas/el-observatorio/", null, "https://www.woah.org/es/que-hacemos/iniciativas-mundiales/erradicacion-de-enfermedades/", "https://www.woah.org/es/que-hacemos/iniciativas-mundiales/resistencia-a-los-antimicrobianos/", "https://www.woah.org/es/que-hacemos/iniciativas-mundiales/una-sola-salud/", "https://www.woah.org/es/que-hacemos/iniciativas-mundiales/reduccion-de-amenazas-biologicas/", "https://www.woah.org/es/que-hacemos/iniciativas-mundiales/seguridad-sanitaria-de-los-alimentos/", "https://www.woah.org/es/que-hacemos/publicaciones/", "https://www.woah.org/es/que-ofrecemos/", "https://www.woah.org/es/que-ofrecemos/mejora-de-los-servicios-veterinarios/", "https://www.woah.org/es/que-ofrecemos/red-de-expertos/", "https://www.woah.org/es/que-ofrecemos/comercio-seguro-y-desplazamiento-de-animales/", "https://www.woah.org/es/que-ofrecemos/autodeclaracion-de-estatus-sanitario/", "https://www.woah.org/es/que-ofrecemos/productos-veterinarios/", "https://www.woah.org/es/que-ofrecemos/preparacion-para-las-emergencias/", "https://www.woah.org/es/medios/", "https://www.woah.org/es/medios/noticias/", "https://www.woah.org/es/medios/eventos/", "https://wahis.oie.int/#/home", "https://www.woah.org/es/inicio/", "https://www.woah.org/fileadmin/Home/esp/Health_standards/tahm/3.04.06_BOVINE_TB.pdf", null, "http://www.woah.org/en/animal-health-in-the-world/oie-listed-diseases-2018/", "http://www.woah.org/index.php?id=169&L=0&htmfile=chapitre_bovine_tuberculosis.htm", null, null, null, null, "https://www.woah.org/app/uploads/2021/03/3-04-06-bovine-tb-1.pdf", null, "https://www.woah.org/es/normas/codigo-terrestre/acceso-en-linea/", "https://www.woah.org/app/uploads/2021/03/3-04-06-bovine-tb-1.pdf", null, "https://www.woah.org/app/uploads/2021/03/roadmap-zoonotic-tb.pdf", "https://www.woah.org/es/para-los-periodistas/una-sola-salud/", "https://www.woah.org/app/uploads/2021/03/hoja-de-ruta-tb.pdf", "https://www.woah.org/app/uploads/2021/03/zoonotic-tb-factsheet-2.pdf", "https://www.woah.org/app/uploads/2021/03/zoonotic-tb-the-lancet-2.pdf", "https://www.woah.org/app/uploads/2021/03/hoja-de-ruta-tb.pdf", "https://www.woah.org/app/uploads/2021/03/zoonotic-tb-factsheet-2.pdf", "https://www.woah.org/app/uploads/2021/03/zoonotic-tb-the-lancet-1.pdf", "/cdn-cgi/l/email-protection#8cffefe5e9e2f8e5eae5efa2e8e9fcf8cce3e5e9a2e5e2f8", "http://www.cfsph.iastate.edu/DiseaseInfo/disease.php?name=anthrax&lang=en", "http://www.merckvetmanual.com/SearchResults?query=anthrax", "http://www.cfsph.iastate.edu/Factsheets/pdfs/bovine_tuberculosis.pdf", "https://oie.us17.list-manage.com/subscribe?u=05756bda24f171eb10f4856de&id=7694a173d1%20", "https://www.woah.org/es/inicio/", "https://rr-africa.oie.int/fr/", "https://rr-americas.oie.int/es/", "https://rr-europe.oie.int/en/", "https://rr-middleeast.oie.int/en/", "https://rr-asia.oie.int/en/", "https://www.woah.org/es/contacto/", "https://www.woah.org/es/carrera/", "https://www.woah.org/es/licitaciones/", "https://www.facebook.com/worldanimalhealth", "https://twitter.com/WOAH", "https://www.linkedin.com/company/worldanimalhealth/", "https://www.instagram.com/worldanimalhealth/", "https://www.youtube.com/c/WorldAnimalHealth", "https://www.flickr.com/photos/woah-photos/", "https://www.woah.org/es/terminos-y-condiciones/", "https://www.woah.org/es/politica-de-privacidad/", null, null, null, null, null, null, null, null, null, null, null]}