{"title": "PDF", "author": "PDF", "url": "www.aglutinaeditores.com/media/resources/public/99/9977/9977b7f5d8d147caa199de6a02a02f60.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LAS VACUNAS:\npeligros y alternativasadolfo pérez\nvacunas.indd   5 17/05/16   13:29Si este libro le ha interesado y desea que le mantengamos informado de \nnuestras publicaciones, escríbanos indicándonos qué temas son de su interés \n(Astrología, Autoayuda, Ciencias Ocultas, Artes Marciales, Naturismo, \nEspiritualidad, T radición...) y gustosamente le complaceremos.\nPuede consultar nuestro catálogo en www.edicionesobelisco.com\nLos editores no han comprobado la eficacia ni el resultado de las recetas, productos, \nfórmulas técnicas, ejercicios o similares contenidos en este libro. Instan a los lectores \na consultar al médico o especialista de la salud ante cualquier duda que surja. \nNo asumen, por lo tanto, responsabilidad alguna en cuanto a su utilización \nni realizan asesoramiento al respecto.\nColección Salud y Vida natural\nlas vacunas: peligros y alternativas\nAdolfo Pérez \n1.ª edición: junio de 2016\nMaquetación: Natàlia Campillo\nCorrección: Sara Moreno\nDiseño de cubierta: Enrique Iborra\n© 2016, Adolfo Pérez \n(Reservados todos los derechos)\n© 2016, Ediciones Obelisco, S. L.\n(Reservados los derechos para la presente edición)\nEdita: Ediciones Obelisco, S. L.\nPere IV, 78 (Edif. Pedro IV) 3.ª planta 5.ª puerta\n 08005 Barcelona - España\nTel. 93 309 85 25 - Fax 93 309 85 23\nE-mail: info@edicionesobelisco.com\nISBN: 978-84-9111-097-2\nDepósito Legal: B-8.458-2016\nPrinted in Spain\nImpreso en España en los talleres gráficos de Romanyà/Valls, S. A.\nVerdaguer, 1 - 08786 Capellades (Barcelona)\nReservados todos los derechos. Ninguna parte de esta publicación, \nincluido el diseño de la cubierta, puede ser reproducida, almacenada, transmitida o utilizada \nen manera alguna por ningún medio, ya sea electrónico, químico, mecánico, óptico, \nde grabación o electrográfico, sin el previo consentimiento por escrito del editor.\nDiríjase a CEDRO (Centro Español de Derechos Reprográficos, www.cedro.org) \nsi necesita fotocopiar o escanear algún fragmento de esta obra.\nvacunas.indd   6 17/05/16   13:29ÍNDICE\nAdvertencia al lector .............................................................  9\nLas vacunas: peligros y alternativas .......................................  11\nCapítulo uno: Sobre las vacunas ...........................................  15\nCapítulo dos: Reacciones a las vacunas .................................  53\nCapítulo tres: Sistema inmunitario .......................................  67\nCapítulo cuatro: Datos estadísticos .......................................  75\nCapítulo cinco: Aditivos en las vacunas ................................  95\nCapítulo seis: Hostigamiento médico ...................................  115\nCapítulo siete: Acción y efectos nocivos ................................  125\nCapítulo ocho: Acciones legales ............................................  155\nCapítulo nueve: Testimonios ................................................  159\nCapítulo diez: La alternativa natural .....................................  171\nAcerca del autor ....................................................................  183\nvacunas.indd   185 17/05/16   13:3011LAS VACUNAS:  \nPELIgROS  y ALTERNATIVAS\nPREMISAS\nAntes de empezar a leer le advertimos que cualquier decisión que \nadopte sobre su vacunación será rebatida, así que le encomenda-mos que se informe para que sea usted quien aporte buenos datos. \nTiene ese derecho y esa responsabilidad. Es un problema difícil, \npero justifica emplear tiempo y energía. La decisión de vacunarse es suya, pero le pedimos que se informe antes.\nAl finalizar la lectura de este libro bien documentado, el lec-\ntor debe saber que:\n1. No estamos en contra de la vacunación en los casos de pan-\ndemias y epidemias, ni tampoco cuando las personas viajan a países con un alto riesgo de contagio.\n2. Sabido esto, estamos en contra de la vacunación sistemática a todos los niños desde el momento de su nacimiento, especial-mente cuando no existan riesgos notorios de enfermedades \ninfecciosas transmisibles.\n3. Estamos en contra de la manipulación y el acoso que se hace \nespecialmente a los padres para que vacunen a sus hijos, ame-\nnazándolos con la exclusión del sistema educativo o con qui-\ntarles su tutela.\nvacunas.indd   11 17/05/16   13:29124. Estamos en contra de que los jueces puedan obligar a admi-\nnistrar a una persona un fármaco en contra de su voluntad o \nla de sus tutores. \n5. Exigimos a los gobiernos y a las autoridades sanitarias que \nsometan las vacunas a un seguimiento sobre los efectos secun-\ndarios a corto, medio y largo plazo, tal y como se hace con \ntodos los medicamentos.\n6. Exigimos que las personas sean debidamente informadas so-\nbre la posibilidad de los efectos secundarios, algunos de ellos \npotencialmente graves.\n7. Pedimos que sean retiradas las vacunas responsables de muer-\ntes, aunque haya sido un solo caso.\n8. Pedimos que sean retiradas del calendario vacunal aquellas \nvacunas cuya efectividad no esté debidamente comprobada.\n9. Advertimos a las personas que no deseen vacunarse, y mucho menos a sus hijos, que seguramente tendrán que poner su caso en manos de un abogado competente para hacer valer su de-recho a no recibir por fuerza, presión o coacción un medica-\nmento. \n10. Instamos al lector a que busque más información en Internet, \naunque a su médico le parezca un medio inadecuado. Lo im-\nportante no es el prestigio de la clase médica, sino la salud de \nlas personas.\n11. A los médicos que están convencidos de la inocuidad de las \nvacunas les pediría que ellos mismos se pusieran todas las va-\ncunas, en el mismo orden y tiempo que hacen con los niños.\ny para que el lector vaya entendiendo la finalidad de este libro, le recordamos que:\n•\tDesde los 0 a los 6 meses, el niño habrá recibido –según la \nregión o país– 16-22 dosis de vacunas. 2 al nacer.\n•\ty hasta los 14 años, 29 dosis de vacunas, aproximadamente.\nvacunas.indd   12 17/05/16   13:2913Nota: Resulta indignante, sorprendente y apartado de cualquier \nrazonamiento científico que se inoculen tal cantidad de virus, \ntoxinas y bacterias en la etapa más precoz de la vida, la niñez y la \nadolescencia, cuando el sistema inmunitario apenas si ha conse-guido aprender a defenderse con eficacia. Los graves daños orgáni-\ncos que ello causa serán motivo de indignación para los científicos \ndel futuro.\nvacunas.indd   13 17/05/16   13:2915CAPÍTULO UNO\nSOBRE LAS VACUNAS\nDesde su creación por Edward Jenner en 1796, y conservando un \ntérmino que se deriva de «vaca», por elaborarse entonces a partir de vacas infectadas de viruela, la vacunación en masa ha pretendi-\ndo eliminar del ser humano una larga serie de enfermedades. Pos -\nteriormente, en 1881, Louis Pasteur diseñó un experimento para \ncomprobar la efectividad de la vacuna contra el ántrax ideada por \nél, en la granja de Pouilly-le-Fort.\nPero la masificación y la utilización preferencial en bebés ha \nocasionado su rechazo en cada vez más científicos y personas preo-cupadas por los efectos iatrogénicos, ya que se considera que ac-\ntúan como un arma biológica, socavando la salud, manipulando y paralizando el sistema inmunitario y los ciclos de la vida, y ocasio-\nnando nuevas enfermedades debilitantes. Aun así, seguimos oyen-\ndo que se trata de la medicina del futuro, asegurándonos que den-tro de poco nos podremos «vacunar» contra cualquier agresión \nexterior. ya nos hablan de vacunas contra el alzhéimer, contra todo \ntipo de cáncer y hasta para la hiperactividad infantil, posiblemen-\nte una consecuencia de las vacunas. y no dejemos al margen la \núltima monstruosidad científica: la vacunación en masa de los an-cianos. Los beneficios económicos para sus fabricantes son obvios, \npero ¿nos obligarán mediante la fuerza o la coacción a vacunarnos \nvacunas.indd   15 17/05/16   13:2916a todos? De conseguirlo, la octava plaga de la humanidad habrá \ncomenzado con estas nanobombas químicas.\nEl precedente para la experimentación médica en masa cada \nvez mayor a través de un calendario de vacunas recomendadas ya está en marcha. Ahora podemos predecir el sombrío futu-\nro de la humanidad: una epidemia de trastornos neurológicos y \nenfermedades autoinmunes nunca antes imaginados. Espero que usted, amigo lector, y yo mismo, el escritor, podamos resistir es-\ntoicamente estos ataques.\nMédicos opositores (International Medical Council on \nVaccination)\n«Si los niños de EE. UU. recibiesen todas las dosis recomendadas \nde todas las vacunas, recibirían hasta 35 vacunas que contienen: \n113 diferentes tipos de gérmenes en partículas, 59 sustancias quí-\nmicas diferentes, 4 tipos de células animales y albúmina humana procedente de tejidos de fetos humanos abortados».\n«Si creen que no hay que preocuparse de las vacunas debido a \nque los hijos ya son mayores, se equivoca. Hay más o menos 20 vacunas actualmente en desarrollo para su puesta en el mercado \nen los próximos años. Todas ellas dirigidas a adolescentes e incluso \nalgunas para adultos».\nCuando las vacunas nacieron en los siglos xviii-xix, hubo nu-\nmerosos profesionales en contra de esta práctica médica. Hasta \nahora, las voces disidentes que cuestionan distintos aspectos de las \nvacunaciones (ingredientes, conservantes, número de dosis, edad, \ncombinaciones, etc.) han estado presentes, pero de forma discreta y haciendo poco ruido.\nSin embargo, en los últimos tiempos, y especialmente a raíz \nde los escándalos con la gripe A y la vacuna del virus del papiloma humano, el movimiento antivacunal ha cobrado protagonismo y \nes mucho más fácil acceder a una información crítica, pues la li-\nbertad de información en Internet y las redes sociales ha quitado \nvacunas.indd   16 17/05/16   13:2917el protagonismo a la prensa escrita y la televisión. ya no es cues-\ntión de un autor o un estudio concreto, sino una corriente global.\nHay un documento bien elaborado que bajo el título «Vac-\ncines: get the full story» y en el cual han participado ochenta \nmédicos de distintas especialidades y docentes de Medicina en \nEE. UU., nos alerta sobre los riesgos de las vacunas y rechazan las \nrecomendaciones oficiales al respecto.\nUn resumen de este documento está disponible en 9 idiomas, \nincluido castellano, y en él se enumeran los efectos secundarios \ndocumentados de las vacunas, y no solamente en cuanto al tema del autismo. En él se explica la razón por la cual muchos médi-\ncos no vacunan a sus familias: advierte de los ingredientes de las \nvacunas y su proceso de fabricación; informa de los resultados de un amplio estudio con niños no vacunados vs. vacunados, final-\nmente denuncia los conflictos de intereses en este tema y acusa a \nla industria farmacéutica de lucrarse a expensas de los daños pro-vocados por estos medicamentos.\nA continuación resumimos sus conclusiones sobre el negocio \nde las vacunas:\n•\tLas vacunas no inmunizan de por vida, por eso existen las \nvacunas de refuerzo para los niños. \n•\tCada dosis de refuerzo aumenta el riesgo de efectos secunda-\nrios.\n•\tLos efectos secundarios de las vacunas pueden causar enfer-medades crónicas que deberán ser tratadas con otros medica-mentos.\n•\tLos sistemas inmune y nervioso son los principales afectados por las vacunas.\nLas nuevas vacunas recombinantes y sintéticas poseen una baja inmunogenicidad en comparación con las vacunas tradicionales, consistentes en microorganismos intactos, atenuados o inactiva-\ndos por el calor; de ahí el interés por buscar diferentes inmunoad-\nyuvantes para incrementar la efectividad de estas nuevas vacunas \nvacunas.indd   17 17/05/16   13:2918para uso humano. En este sentido, el ministro de Salud japonés \nTamura y otros notifican en estudios realizados en ratones la uti-\nlidad de dos derivados del dipéptido murámico como adyuvantes \npara la vacuna recombinante de la hepatitis B, primera de esta categoría en ser licenciada para uso en humanos y disponible co-\nmercialmente en forma adsorbida al alumbre. La respuesta de an-\nticuerpos obtenida con los derivados del MDP resultó similar a la inducida por la vacuna adsorbida en alumbre y se discute, por los \nautores, el posible papel de estos compuestos como su sustituto.\nCódigo de Núremberg\nEl Código de ética médica de Núremberg recoge una serie de \nprincipios que rigen la experimentación con seres humanos. Re-\nsultó de las deliberaciones de los juicios de Núremberg al final \nde la Segunda g uerra Mundial por los experimentos médicos del \ndoctor Josef Mengele.\nFue publicado el 20 de agosto de 1947, y en él se recogen prin-\ncipios orientativos de la experimentación médica en seres huma-nos, entre los cuales está el consentimiento informado y la ausencia de coerción para experimentar o aplicar un tratamiento médico.\nEn esencia, el código ético dice:\n•\tEs absolutamente esencial el consentimiento voluntario del \nsujeto humano. Esto significa que la persona implicada debe \ntener capacidad legal para dar consentimiento; su situación debe ser tal que pueda ser capaz de ejercer una elección libre, \nsin intervención de cualquier elemento de fuerza, fraude, enga-\nño, coacción u otra forma de constreñimiento o coerción; debe te-ner suficiente conocimiento y comprensión de los elementos \nimplicados que le capaciten para hacer una decisión razonable \ne ilustrada. \n•\tEl experimento debe ser realizado de tal forma que se evite \ntodo sufrimiento físico y mental innecesario y todo daño.\n•\tNo debe realizarse ningún experimento cuando exista una ra-zón a priori que lleve a creer que pueda sobrevenir muerte o \nvacunas.indd   18 17/05/16   13:2919daño que lleve a una incapacitación, excepto, quizá, en aque-\nllos experimentos en que los médicos experimentales sirven \ntambién como sujetos.\n•\tEl grado de riesgo que ha de ser tomado no debe exceder nun-\nca el determinado por la importancia humanitaria del proble-\nma que ha de ser resuelto con el experimento.\n•\tDeben realizarse preparaciones propias y proveerse de facili-\ndades adecuadas para proteger al sujeto de experimentación \ncontra posibilidades, incluso remotas, de daño, incapacita-\nción o muerte.\n•\tDurante el curso del experimento, el sujeto humano debe es-\ntar en libertad de interrumpirlo si ha alcanzado un estado \nfísico o mental en que la continuación del experimento le parezca imposible.\n•\tDurante el curso del experimento, el científico responsable tie-ne que estar preparado para terminarlo en cualquier fase, si tiene una razón para creer con toda probabilidad, en el ejerci-cio de la buena fe, que se requiere de él una destreza mayor y \nun juicio cuidadoso de modo que una continuación del expe-\nrimento traerá probablemente como resulta do daño, discapa-\ncidad o muerte del sujeto de experimen ta ción.\n¿Por qué, cabe preguntar obviamente, cualquier persona con co-nocimiento de cómo se inyecta puede administrar un medicamen-\nto a un ser humano? ¿Es legal quitar provisionalmente la patria \npotestad a unos padres para administrar contra su voluntad un medicamento a un niño, si estos progenitores están convencidos \ndel posible daño que puede causar?\nEstadísticas y propaganda \n¿Cuántos americanos realmente se mueren de gripe cada año? \nPues prepárese para algunas sorpresas. La cifra que se ha publi-\ncado es de 30.000 anuales. ¡Tenga cuidado! Vacúnese contra la \ngripe. Todos los otoños. No espere. ¡Usted podría caer muerto \nen la calle!\nvacunas.indd   19 17/05/16   13:2920Pero ahora vamos a repasar las estadísticas reales: \n•\t1993: 1044\n•\t1995: 606\n•\t1996: 745\n•\t1997: 720\n•\t1998: 1724\n•\t1999: 1665\n•\t2000: 1765\n•\t2001: 257 Los médicos rectifican y nos dicen que el peligro está en la \nneumonía y que por eso hay que tener cuidado con la gripe, pero \nluego volvemos a leer que se mueren 36.000 personas de gripe. ya \nhan aumentado más y eso que la gente se vacuna.\nPara que nadie se asuste, se compran millones de vacunas de \nla gripe y se guardan, sin importar cuántas dosis se quedan sin usar.\nAsí que ya sabemos dónde está el problema: la propaganda \nse está usando para inflar artificialmente las estadísticas de la gri-pe y así dirigir a las personas a las clínicas y a los doctores para \nconseguir sus vacunas. ¿y qué hay de las vacunas? ¿Son seguras y \neficaces?\nAhora, por primera vez, una persona que trabajó dentro de la in-\ndustria de la vacuna ha estado de acuerdo en hablar sobre los pe-ligros de las vacunas.\n«Doctor Mark Randall» es el seudónimo de un exinvestigador \nque trabajó durante muchos años en los laboratorios más impor-tantes y en el Instituto Nacional de Salud del g obierno americano.\nVeamos esta preocupante entrevista:\n—Usted estuvo anteriormente seguro de que las vacunas eran \nel sello de la buena medicina.\nvacunas.indd   20 17/05/16   13:2921— Sí, lo estaba. Yo ayudé a desarrollar algunas vacunas. No diré \ncuáles.\n—¿Por qué no?\n—Quiero conservar mi privacidad.—¿Así que piensa que podría tener problemas si habla públi-\ncamente?\n—Creo que podría perder mi pensión.—¿En qué se basa?\n—Estas personas pueden causarme problemas, pues antes fui par-\nte del «Club». Conozco a una o dos personas que fueron puestas bajo \nvigilancia, que fueron acosadas.\n—¿Acosadas por quién?—El FBI.—¿De verdad?\n—Sí. \n—¿y la libertad de expresión? ¿Usted cree que debe permitirse \na las personas escoger si se quieren vacunar?\n—A nivel político, sí. A nivel científico, las personas necesitan \nla información para que puedan escoger bien. Una cosa es decir que vacunarse es bueno, pero si la atmósfera está llena de mentiras, ¿cómo puede usted escoger? Las personas discrepantes no trabajan en Sa-\nnidad.\n—Hay historiadores médicos que declaran que el declive glo-\nbal de enfermedades no es debido a las vacunas.\n—Lo sé. Durante mucho tiempo ignoré su trabajo.\n—¿Por qué?—Porque tuve miedo de lo que encontraría. Yo estaba en el ne-\ngocio de desarrollar las vacunas. Mi sustento dependía de continuar ese trabajo.\n—¿y entonces?\n—Hice mi propia investigación.\n—¿A qué conclusiones llegó?—El declive de las enfermedades infecciosas es debido a las con-\ndiciones mejoradas de vivienda y alimentación. El agua más limpia. Hay sistemas avanzados de alcantarillado. Buena nutrición. Comida \nvacunas.indd   21 17/05/16   13:2922más fresca. Disminución de la pobreza. Los gérmenes pueden estar por \ntodas partes, pero cuando se está saludable no se contraen fácilmente \nenfermedades.\n—¿Qué sintió usted al completar su propia investigación?\n—Desesperación. Comprendí que yo estaba trabajando en un \nsector basado en una colección de mentiras.\n—¿Algunas vacunas son más peligrosas que otras?—Sí. La DPT (difteria, tétanos y tos ferina), por ejemplo, y la \nMMR (triple vírica, sarampión, paperas y rubeola). Pero algunos \nlotes de vacunas son más peligrosos que otros lotes de la misma vacuna. Hasta donde yo sé, todas las vacunas son peligrosas.\n—¿Por qué?—Por varias razones. Primero porque involucran al sistema in-\nmunitario humano en un proceso que tiende a comprometer la inmu-\nnidad. Pueden realmente causar la enfermedad que se supone que \nprevienen.\n—¿Por qué se citan estadísticas que parecen demostrar que \nlas vacunas han tenido gran éxito en erradicar las enfermedades?\n—¿Por qué? Para dar la ilusión de que estas vacunas son útiles. Si \nuna vacuna suprime síntomas visibles de una enfermedad como el sarampión, todos asumimos que la vacuna es un éxito. Pero, bajo la \nsuperficie, la vacuna puede dañar el propio sistema inmunitario. Y si \ncausa otras enfermedades –digamos, meningitis– el hecho está enmasca-rado, porque nadie cree que la vacuna pueda haberlas causado. La \nconexión se pasa por alto.\n—Se dice que la vacuna de la viruela erradicó la enfermedad \nen Inglaterra.\n—Sí. Pero cuando usted estudia las estadísticas disponibles, con-\nsigue otro resultado.\n—¿y cuál es?—Había ciudades en Inglaterra donde las personas que no fue-\nron vacunadas no contrajeron la viruela. Había lugares donde las \npersonas que fueron vacunadas experimentaron epidemias de virue-\nla. Y la viruela ya estaba en declive antes de la introducción de la \nvacuna.\nvacunas.indd   22 17/05/16   13:2923—Así que usted está diciendo que a nosotros nos han conta-\ndo una historia falsa.\n—Sí. Eso es exactamente lo que yo estoy diciendo. Ésta es una \nhistoria que se ha cocinado para convencer a las personas de que las \nvacunas son invariablemente seguras y eficaces.\nContaminación de la vacuna \n—Usted trabajó en laboratorios donde la pureza es importante.\n—El público cree que estos laboratorios, estos medios industriales, \nson los lugares más limpios en el mundo. Eso no es verdad. La conta-minación es constante. Se introducen toda clase de desperdicios en las \nvacunas.\n—Por ejemplo, el virus SV40 del mono incluido en la vacuna \nde la polio.\n—Bien, sí, eso pasó. Pero eso no es lo que quiero decir. El SV40 \nentró en la vacuna de la polio porque la vacuna se hacía usando los \nriñones del mono. Pero estoy hablando de algo más. Las condiciones reales del laboratorio. Los errores. Los descuidos. El SV40, que después \nse encontró en los tumores cancerosos..., eso era lo que yo llamaría un \nproblema estructural. Era una parte aceptada del proceso industrial. Si usted usa los riñones del mono, usted abre la puerta a gérmenes que \nno sabe si están en esos riñones.\n—De acuerdo, pero ignoremos esa distinción entre los diferen-\ntes tipos de contaminantes por un momento. ¿Qué contaminantes encontró usted en sus muchos años de trabajo con las vacunas?\n—Bien. Le diré algunos con los que yo me encontré, y también le \ndiré lo que otros colegas míos encontraron. Aquí hay una lista parcial. \n•\tEn la vacuna Rimavex contra el sarampión, nosotros encon-\ntramos varios virus del pollo. \n•\tEn la vacuna de la polio, encontramos Acantamoeba, que es \nuna amiba llamada «comecerebro». \n•\tEn la vacuna de la polio encontramos el cytomegalovirus de \nlos simios. \n•\tVirus espumante de simio en la vacuna del rotavirus. \n•\tVirus de cáncer de pájaro en la vacuna de MMR. \nvacunas.indd   23 17/05/16   13:2924•\tVarios microorganismos en la vacuna del ántrax. \n•\tYo he encontrado inhibidores de enzimas, potencialmente pe-\nligrosos, en varias vacunas. \n•\tEn la vacuna de la rubeola, virus de pato, perro y conejo. \n•\tEl virus de leucosis aviaria en la vacuna de la gripe. \n•\tVirus de la peste en la vacuna de MMR. \n—Permítame poner eso en claro. Todos éstos son contami-\nnantes que no pertenecen a las vacunas.\n—Correcto. Y si usted intenta calcular qué daño pueden causar \nestos contaminantes, bien, realmente no lo sabemos porque no se ha hecho comprobación alguna, o muy poca. Es un juego de ruleta. Us-\nted se arriesga. La mayoría de las personas tampoco sabe que algunas vacunas de la polio, adenovirus, rubeola, hepatitis A y del sarampión \nhan sido hechas con tejido fetal humano abortado. De vez en cuando \nhe encontrado lo que creí que eran fragmentos bacterianos y virus de la polio en estas vacunas que pueden haber venido de ese tejido fetal. Cuando buscamos contaminantes en las vacunas, podemos encontrar \nmaterial desconocido. \nUsted sabe que no debe estar allí, pero no sabe exactamente qué es \nlo que tiene. Yo he encontrado lo que creí que era un «fragmento» muy pequeño de cabello humano y también mucosidad humana. He en-\ncontrado lo que sólo podría llamarse «proteína extraña» lo que podría significar casi cualquier cosa. Podría significar proteínas de virus.\n—Suenan por todos lados las campanas de alarma.—¿Cómo piensa que yo me sentía? Recuerde, este material está \nentrando en el torrente sanguíneo sin atravesar algunas de las defensas \ninmunes ordinarias.\n—¿Cómo fueron recibidos sus resultados?\n—Básicamente, era «No se preocupe; esto no puede remediarse». \nHaciendo las vacunas, usted usa varios tejidos de animales, y aquí es donde entra este tipo de contaminación. Claro, yo no estoy ni siquiera mencionando los químicos normales como formaldehído, mercurio y \naluminio que se ponen en las vacunas intencionalmente como preser-\nvantes.\nvacunas.indd   24 17/05/16   13:2925—Esta información es bastante asombrosa.\n—Sí. Y estoy mencionando solamente algunos de los contami-\nnantes biológicos. Quién sabe cuántos otros hay. Otros que nosotros no encontramos porque no pensamos buscarlos. Si el tejido de, digamos, un pájaro se usa para hacer una vacuna, ¿cuántos posibles gérmenes \npueden estar en ese tejido? No tenemos idea alguna. Nosotros no tene-\nmos ninguna idea lo que podrían ser, o qué efectos podrían tener en los humanos.\nLas falsas suposiciones sobre la seguridad de la vacuna \n—¿y más allá del problema de la pureza?\n—Usted parte de una premisa equivocada sobre las vacunas: que \nestimulan el sistema inmunitario intricadamente para crear condi-ciones de inmunidad de la enfermedad. Ésa es una mala premisa. No funciona así. Se supone que una vacuna crea los anticuerpos que, in-\ndirectamente, ofrecen protección contra la enfermedad. Sin embargo, \nel sistema inmunitario es mucho más grande e involucra mucho más que los anticuerpos y sus células asesinas «relacionadas». \n—¿El sistema inmunitario es...?\n—El cuerpo entero, realmente. Además de la mente. Se podría \ndecir que todo es sistema inmunitario. Por eso podemos ver, en medio \nde una epidemia, esos individuos que permanecen saludables.\n—Así que el nivel de salud general es importante.—Más que importante. Vital.—¿Cómo es que se presentan falsas estadísticas de la vacuna?\n—Hay muchas maneras. Por ejemplo, suponga que veinticinco \npersonas que han recibido la vacuna de la hepatitis B enferman de \nhepatitis. Bien, la hepatitis B es una enfermedad del hígado. Pero \nusted puede llamar enfermedad del hígado a muchas cosas y puede \ncambiar el diagnóstico. Entonces ha ocultado la causa inicial (raíz) del problema.\nLos peligros de la vacunación \nEn el libro A shot in the Dark, que relacionaba los problemas de sa-lud con las inmunizaciones, escrito por Coulter y Fisher en 2003, \nvacunas.indd   25 17/05/16   13:2926se estima que las vacunas infantiles causan cada año entre 12.000 \ny 15.000 casos de daños neurológicos graves. Coulter llegó a la \nsiguiente conclusión: «Un niño de cada cinco o seis se ve afectado, \nen cierto grado, por la vacunación... aproximadamente el 20 por 100 de la población».\nTanto los anticuerpos humorales como las células sensibiliza-\ndas pueden ocasionar una enfermedad autoinmune. Los autoan-ticuerpos parecen estar implicados en reacciones con las células \nque son fácilmente accesibles, tales como elementos formados de \nla sangre (en la anemia hemolítica, trombocitopenia, leucopenia), el endotelio vascular, la membrana basal vascular, incluyendo el \nglomérulo (ocasionando ascitis, glomerulonefritis aguda e inmu-\nnidad neoplásica). \nLa producción de lesiones en los tejidos vascularizados sóli-\ndos parece depender de reacciones de hipersensibilidad retardada con células linfoides sensibilizadas (como en la encefalomielitis alérgica, tiroiditis subaguda y glomerulonefritis crónica, orquitis, adrenalitis y muchas otras enfermedades).\nEs bastante obvio que los propios mecanismos autoinmunes \nson responsables de las mismas enfermedades en los seres huma-nos y que el alcance de estos daños es enorme y sigue creciendo \ncon más y más vacunas añadidas.\nDe hecho, las vacunas, como la de la tos ferina, se utilizan \nrealmente para inducir enfermedades autoinmunes en animales de laboratorio, el mejor y más publicitado ejemplo de ello es la deno-\nminada encefalomielitis alérgica experimental (EAE). \nCuando, como se esperaba, estos desafortunados animales \ndesarrollan EAE por la vacuna contra la tos ferina, la relación de causalidad nunca se discute; sin embargo, cuando son los bebés los que la desarrollan tras ser vacunados, el vínculo causal con \nla vacuna administrada es siempre controvertido y generalmente \nse considera «una coincidencia». Últimamente, los padres y otros cuidadores inocentes han sido acusados de causar los síntomas de \nla vacuna por pegar presuntamente a sus bebés.\nvacunas.indd   26 17/05/16   13:2927La enfermera\nEn una ocasión, después de todas estas inyecciones, a una enfer-\nmera en prácticas se le dio su primera inyección de escarlatina \ntoxina estreptococo con un: «no hay resultados negativos». Una \nsemana más tarde, se le administró la segunda dosis, después de lo cual desarrolló dolores en las articulaciones y fiebre. Ella no co-\nmunicó estas reacciones a la oficina de salud. Nueve días después, \nvolvió y recibió la tercera inyección de una dosis cuatro veces ma-yor de estreptococos, tras lo cual desarrolló artralgia grave en los \ndedos de manos y rodillas y dolor de garganta.\nFue hospitalizada durante cinco días y dada de alta con el \ndiagnóstico de «reacción Dick-toxina». Cinco días después se continuaron sus inoculaciones, primero en dosis bajas y luego en \ndosis cada vez mayores, hasta una serie de diez en lugar de las habituales siete inyecciones. Se le administró epinefrina con cada \nuna de las dosis para evitar reacciones alérgicas inmediatas. \nDos meses después del último lote, la enfermera en prácticas \nfue ingresada de nuevo en el hospital con hinchazón y dolor en \nlos tobillos y los dedos de los pies, y calor en las articulaciones de \nlas manos, el cual había sido una constante desde la primera in-\nyección. El diagnóstico fue «artritis reumática». Se le dio aspirina, pero dos semanas después, el dolor regresó y desarrolló escalofríos \ny fiebre, dolor de garganta y tos. Un mes más tarde, la enfermera \nen prácticas tuvo que ingresar por tercera vez en el hospital duran-te dos semanas, período en el que se inició una nueva vacunación \ncon estreptococos en pequeñas dosis, pero a causa de una reacción \nsevera, ella se negó a que le pusieran nuevas vacunas. \nEl diagnóstico después de este ingreso fue «artritis reuma-\ntoide y mononucleosis infecciosa». Cuatro meses más tarde, la enfermera notó erupciones en la piel de la nariz y las mejillas, y su saliva desapareció. La piel y las mejillas, el labio superior y el \npuente de la nariz estaban cubiertos de rojo púrpura, con man-\nchas y erupciones endurecidas. Dos meses más tarde, las erupcio-\nnes estaban ya repartidas en gran parte del cuerpo. Un año más \ntarde, la enfermera murió, pero no antes de desarrollar síntomas \nvacunas.indd   27 17/05/16   13:2928severos de fiebre alta, taquicardia, diarrea y mostrar pruebas de \ntoxemia.\nPero no fue suficiente con que esta desafortunada enferme-\nra muriera; había otros dos casos denunciados, casi idénticos al primero. Nunca sabremos qué fue de las restantes 747 enfer-\nmeras en formación que desarrollaron problemas menos letales, \nde lo que sí hay constancia es de que algunas quedaron inca-pacitadas.\nSi alguien dice que este tipo de «tratamiento médico» había \nsido dado a los internos de los campos de concentración nazis, no me sorprendería. Sin embargo, este tipo de «tratamiento médico» \nse está dando con impunidad a millones de bebés, niños, ado-\nlescentes y adultos en los llamados países libres y democráticos, incluido el tercer mundo. Mientras tanto, las autoridades sanita-\nrias se niegan a aceptar que las vacunas causen estas reacciones e \nincluso muertes. \n¿Sabía usted que…? \n•\t¿7 vacunas (la poliomielitis, la hepatitis A, la varicela, la tos fe-rina, la difteria, el tétanos y la Haemophilus influenzae tipo b), \nno se han «ensayado o evaluado por su potencial riesgo carci-\nnogénico mutagénico o de alteraciones de la fertilidad»?\n•\t¿3 vacunas (la varicela, la hepatitis A y la rubeola) fueron cul-\ntivadas en células diploides humanas (por ejemplo, células de \npulmón de embriones humanos y cultivos de células diploi-des humanas WI - 38 y MRC)? \n•\t¿La vacuna contra la varicela contiene «residuos de los com-ponentes de la MRC incluyendo ADN y proteínas»? \n•\t¿6 vacunas (la poliomielitis, la hepatitis B, la hepatitis A, la \ntos ferina, la difteria y el tétanos) contienen formaldehído, un \ncancerígeno altamente nocivo, y un conservante?\n•\t¿5 vacunas (la hepatitis B, la tos ferina, la difteria, el tétanos \ny la Haemophilus influenzae tipo b) contienen timerosal, un \nconservante derivado del mercurio que está prohibido por \nla Administración de Alimentos y Medicamentos (FDA)?\nvacunas.indd   28 17/05/16   13:2929•\t¿5 vacunas (la hepatitis B, la hepatitis A, la tos ferina, la \ndifteria y el tétanos) contienen aluminio como coadyuvan-\nte? El aluminio se acumula en el cerebro, los músculos, los \nhuesos y los tejidos y puede estar vinculado con la aparición de fibrosarcomas (tumores cancerosos) en el punto de in-\nyección.\n•\t¿5 vacunas (el sarampión, la parotiditis, la poliomielitis, la va-\nricela y la difteria) se elaboran a partir de ingredientes anima-\nles, incluyendo cultivos de células de embriones de pollos, de \ncélulas de riñón de monos, de suero fetal de bovino, embrio-nes y de cobaya?\n•\tSe ha producido una moratoria en EE. UU. sobre los tras-\nplantes de órganos de animales a seres humanos, debido a la preocupación de los receptores por que estos órganos pudie-\nsen tener virus latentes. A pesar de que ha quedado demos-\ntrado que los animales portadores de virus pueden infectar a los seres humanos a partir de productos como vacunas inyec-tables con células de mono, virus SV40, suero de bovino y la \n«enfermedad de las vacas locas» (encefalopatía espongiforme \nbovina)] esta práctica continúa con las vacunas. \n•\t5 vacunas (el sarampión, las paperas, la rubeola, la polio y \nla varicela) se elaboran con virus vivos. Este tipo de vacunas \npueden infectar a veces al receptor e incluso a los que están en estrecho contacto con él. Son suministradas a los niños de \ncorta edad, lo que puede poner a las embarazadas en peligro \nde inmunodeficiencia y a los adultos en situación de riesgo, simplemente por estar en torno a un niño recientemente va-\ncunado con vacunas de virus vivos. \n•\tEn al menos 11 vacunas no se han efectuado estudios a largo \nplazo sobre el efecto acumulativo en el sistema inmunitario \naún en desarrollo de los niños, a causa de la combinación de \ntodas estas vacunas. El mecanismo biológico por el cual algu-nos niños reaccionan a una vacuna aún no se conoce. Para to-\ndas esas 11 vacunas no hay pruebas realizadas en laboratorios \nde genética que un médico pueda evaluar.\nvacunas.indd   29 17/05/16   13:2930¿Son peligrosas las enfermedades infecciosas en la infancia?\nLa mayoría de los niños tienen pocas enfermedades infecciosas \ngraves en el mundo moderno. La mejor calidad de vida, espe-\ncialmente en cuanto a nutrición e higiene se refiere, así como lo \nrelativo al confort y afecto familiar, han contribuido de manera decisiva a erradicar o al menos evitar la peligrosidad de las en-\nfermedades de la infancia. Las estadísticas publicadas por CDC \n(Centro para la Prevención y el Control de Enfermedades) du-rante 1992-1994 indican un 99,8 por 100 de tasa de recupera-\nción. De hecho, cuando cientos de casos de tos ferina se produ-jeron en Ohio y Chicago en el otoño de 1993, un experto de enfermedades infecciosas del Hospital de Niños de Cincinnati \nseñaló que «la enfermedad es muy suave, nadie murió, y nadie \nfue a la unidad de cuidados intensivos».\nLa gran mayoría de las veces, las enfermedades infecciosas in-\nfantiles son benignas y autolimitadas. Si se padecen, la inmunidad dura toda la vida, mientras que si la inmunidad es inducida por la vacuna, es sólo temporal. De hecho, el carácter temporal de la inmunidad por la vacuna puede crear una situación más peligro-\nsa en el futuro de un niño. Por ejemplo, la nueva vacuna contra la \nvaricela tiene una eficacia estimada en 6-10 años. Si es efectiva, se aplaza la vulnerabilidad del niño hasta la edad adulta, cuando la \nmuerte por la enfermedad es 20 veces más probable. \nAlrededor de la mitad de los casos de sarampión a fines del \ndecenio de 1980 resurgieron en adolescentes y adultos, la mayoría de los cuales habían sido vacunados cuando eran niños y se les \nrecomendó dosis de refuerzo para proporcionar una protección de menos de 6 meses. Por otra parte, a algunos profesionales de \nla salud les preocupa que el virus de la varicela se pueda reactivar \nmás tarde en la vida, en forma de herpes zoster u otros trastornos del sistema inmunitario. \nEl doctor A. Lavin del Departamento de Pediatría, del St Luke’s \nMedical Center en Cleveland, Ohio, se opuso firmemente a la \nconcesión de licencias de la nueva vacuna, «Hasta que realmente \nsepamos los riesgos que implica la inyección de ADN mutado \nvacunas.indd   30 17/05/16   13:2931[virus del herpes] en el genoma huésped [de los niños]. La verdad \nes que nadie sabe sus efectos a largo plazo». \nNo sólo son peligrosas la mayoría de las enfermedades infec-\nciosas raras, sino que ni siquiera sabemos los efectos de las vacu-nas en el desarrollo de un sistema inmunitario fuerte y sano. Las \npersonas que no han tenido sarampión por estar protegidas por \nlas vacunas tienen una mayor incidencia de determinadas enferme-dades de la piel, enfermedades degenerativas de los huesos y cartí-\nlagos, y ciertos tumores, mientras que la ausencia de parotiditis se \nha relacionado con un mayor riesgo de cáncer de ovario. \n«Los peligros de las enfermedades de la infancia son muy \nexagerados con el fin de asustar a los padres en el cumplimiento de un procedimiento cuestionable, pero rentable económica-mente». \n¿Complicidad científica?\nSuele llevar años poder diagnosticar los fallos autoinmunes por-que los primeros síntomas (por ejemplo, dolores de cabeza, dolor \nmuscular y de conjunto, y fatiga) son muy vagos. Los médicos de \natención primaria a menudo no reconocen que hay un problema autoinmune y ni siquiera se molestan en analizar una posible reac-\nción a las vacunas que ellos mismos han prescrito. Al principio, los \nefectos negativos no aparecen claramente en los primeros días, y los que se manifiestan posteriormente ya no se relacionan con las \nvacunas. Los graves trastornos que obligan a una hospitalización y \nque se declaran meses después nunca son considerados como una reacción vacunal. Si comparasen estos efectos con los detectados \nen el síndrome de la guerra del g olfo, verían las mismas manifes-\ntaciones: erupciones de la piel, malestar, fiebre, mialgia, artralgia, \ndebilidad, sudoración y diversas reacciones autoinmunes y altera-\nciones neurológicas. \n«La cuestión es si los científicos que trabajan para las compa-\nñías farmacéuticas son intencionalmente presionados para sesgar los datos de su investigación», insiste el doctor Matsumoto, del Ins-\ntituto Metropolitano de Neurociencia de Tokio.\nvacunas.indd   31 17/05/16   13:2932¿Similitud con la homeopatía?\nPara quitarle gravedad, muchos médicos ignorantes en homeo-\npatía y, por supuesto, en física cuántica, tratan de relacionar las \nvacunas con los postulados homeopáticos, insistiendo en que si la \nhomeopatía se considera inocua y eficaz, las vacunas deben con-siderarse del mismo modo. Para ellos, las vacunas son un perfec-\ncionamiento de la homeopatía, y ambas están basadas –dicen– en \nlos mismos postulados básicos, como son la dilución del principio activo hasta hacerlo inocuo, y en la ley de la similitud, «lo similar \nse cura con lo similar».\nDiferenciación con la homeopatía\nEn efecto, en una vacunación se inocula a un paciente un germen \ndebilitado o inactivo –pero no diluido– buscando la reacción na-\ntural del organismo. Su finalidad es activar preventivamente los \nmecanismos de defensa, mientras que la homeopatía lo hará sola-mente cuando la enfermedad sea un hecho; no actúa como pre-ventivo. Ambos comparten un problema: puede existir en ocasio-\nnes un inicial empeoramiento del paciente.\nSin embargo, mientras que la vacuna solamente actuará cuan-\ndo el individuo se ponga en contacto con la bacteria, pero no es adecuada en caso de contagio manifiesto, la homeopatía desenca-\ndena el proceso curativo en caso de contagio independientemente del germen causante. No actuaría como preventiva y necesita un \nsíntoma para poder actuar.\nCon la vacuna, el sistema inmunitario, previamente sensibili-\nzado, reconocería el elemento invasor, un antígeno, y puesto que ya ha elaborado los anticuerpos, lo podría combatir. En principio, \nparece un buen sistema cuando existe peligro potencial de conta-gio, como ocurre en las epidemias o pandemias. Pero para lograr \nesto, el antígeno debe inocularse en cantidades suficientes para ser \ndetectado por el sistema inmunitario, y ahí está su potencial de peligro, especialmente en niños y personas debilitadas. La misma \nenfermedad que se quiere combatir es posible que se desencadene \na partir de la vacuna por un fallo en el sistema inmunitario.\nvacunas.indd   32 17/05/16   13:2933Puesto que las vacunas no pueden diluirse para eliminar su \npotencial tóxico, como ocurre con la homeopatía, dependerá del \nindividuo, hasta entonces sano, reaccionar bien o mal. La homeo-\npatía, al no administrarse nunca en individuos sanos, sino sola-mente en enfermos, ofrece la posibilidad de curación. Las vacu-\nnas, por el contrario, se administran en individuos hasta entonces \nsanos y poseen el riesgo de hacerles enfermar.\nEste mecanismo implica que:\n1. Las altas diluciones no tienen sentido en la vacunación. En la \nhomeopatía, sí.\n2. La vacunación puede ser eficaz como terapia preventiva, pero \nnormalmente no tiene sentido una vez infectado el individuo \n–es decir, como terapia curativa–. En el mejor de los casos, \nno sirve para nada. Tan sólo tiene sentido, raras veces, en enfermedades causadas por microorganismos de desarrollo lento.\n3. Lejos de responder al equilibrio de la «fuerza vital», la vacuna-ción está basada en principios no holísticos.\nT ras un tratamiento homeopático, no se puede detectar la \npresencia de ningún anticuerpo ni sustancia alguna que pueda te-\nner una función inmunitaria directa. La acción de la homeopatía \nresidiría en la «memoria» del producto homeopático, y no en su \ncomposición. La homeopatía no actúa contra gérmenes específi-cos y puede elaborarse con principios activos no necesariamente \nbiológicos.\nPrevenir las enfermedades infecciosas\nLa mayoría de los padres se sienten responsables de las enfermeda-\ndes de sus hijos y quieren prevenirlas. \nEl problema es que no hay nada, ni nadie, que les garantice la \nausencia de enfermedad. Históricamente, la homeopatía ha sido \neficaz para curar las enfermedades, al igual que la medicina natu-\nvacunas.indd   33 17/05/16   13:2934ral. Según datos reales, en una erupción de cólera en América en \n1849, el porcentaje de fallecidos con tratamientos alopáticos fue \ndel 48-60 por 100, mientras los hospitales homeopáticos tuvieron \nuna mortalidad documentada de sólo el 3 por 100. Las estadísti-\ncas actuales siguen teniendo cifras similares. \nLos recientes estudios epidemiológicos muestran que los re-\nmedios homeopáticos pueden igualar o superar las vacunaciones \nnormales actuando sobre el equilibrio orgánico. \nAdemás, la homeopatía ha sido eficaz invirtiendo los casos de \ninvalidez causados por las reacciones de la vacuna, así como mu-chas otras cronicidades con las que la medicina alopática apenas \nha tenido éxito. \nLa homeopatía…\n No genera anticuerpos.\n No es un antígeno.\n Es individual.\n A partir de la dilución 4CH no contiene ninguna sustancia \nquímicamente detectable.\n Necesita ser sometida a un proceso de dinamización para ser eficaz.\n Establece un nuevo campo de vibración en todo nuestro cam-\npo magnético orgánico.\n No actúa sobre la memoria del cuerpo, posee su propia me-\nmoria.\nInduce al organismo al reajuste general.\nNunca puede ser letal.Es empírica, no científica. Se explica mediante la evidencia.\nLas contradicciones entre la ciencia médica y la política \nde vacunación \nCuando los niños empiezan su serie rutinaria de vacunación nada \nmás nacer, ningún padre es informado de los posibles riesgos. Con \ncualquier otra medicación, el médico informa adecuadamente. \nSin embargo, la literatura clínica contiene una contradicción: las \nreacciones adversas graves a las vacunas, tomando como referencia \nvacunas.indd   34 17/05/16   13:2935la DPT, fueron 1750 en EE. UU. en un año, mientras que las po-\nsibilidades de morir debido a contraer la tos ferina es de una entre \nvarios millones.\nLas autoridades sanitarias dan crédito a las vacunas porque las \nenfermedades disminuyen y nos garantizan su seguridad y eficacia. Sin embargo, estas aparentemente sólidas hipótesis están directa-\nmente en contradicción con estadísticas gubernamentales, estudios médicos, la Administración de Alimentos y Medicamentos (FDA) \ny los Centros para el Control de Enfermedades (CDC), así como \ncon diversos estudios elaborados por científicos de renombre de todo el mundo. \nDe hecho, las enfermedades infecciosas han disminuido de \nmanera constante durante décadas antes de la vacunación, segu-ramente por la mayor higiene y alimentación. Los médicos de \nEE. UU. informan de miles de graves reacciones a las vacunas \ncada año, incluidas cientos de muertes y discapacidades perma-\nnentes, y los investigadores le atribuyen docenas de casos de alte-raciones del sistema inmunitario y neurológico.\nEjemplo de un calendario vacunal\nMADRID\nCalendario de vacunación infantil. Enero de 2015\nEDAD VACUNA\nRecién\nnacidoHepatitis B*\n2 meses Hepatitis B\nDifteria - Tétanos - Tos ferina acelular \nHaemophilus influenzae b \nPolio inactivada \nMeningococo C \nNeumococo 13V\nvacunas.indd   35 17/05/16   13:29364 meses Difteria - Tétanos - Tos ferina acelular \nHaemophilus influenzae b \nPolio inactivada \nMeningococo C \nNeumococo 13V\n6 meses Hepatitis B \nDifteria - Tétanos - Tos ferina acelular \nHaemophilus influenzae b \nPolio inactivada\n12 meses Rubeola - Parotiditis - Sarampión  \nMeningococo C \nNeumococo 13V\n18 meses Difteria - Tétanos - Tos ferina acelular \nHaemophilus influenzae b \nPolio inactivada\n4 años Sarampión - Rubeola - Parotiditis\n6 años Difteria - Tétanos - Tos ferina (b)\n12 años Varicela ** \nMeningococo C \nVirus papiloma humano***\n14 años Difteria - Tétanos - Tos ferina (b) \nVirus papiloma humano ****\n*  En niños en riesgo se puede adelantar la primera dosis a los 12 \nmeses.\n**  Esquema vacunal para niños nacidos de madres HbsA g nega-\ntivo. En hijos de madre portadora de HbsA g se administrará \nvacunas.indd   36 17/05/16   13:2937la pauta 0-1-6 más gammglobulina y en caso de «screening» \nno realizado la 0-1-6 sin gammaglobulina. Actualmente no es \nnecesaria la revacunación en población inmunocompetente, \nsi se han recibido tres dosis de hepatitis B, ni realizar anticuer-pos posvacunales.\n***  La dosis a los 11 años se mantiene para aquellas personas que refieran no haber pasado la enfermedad ni haber sido vacuna-das con anterioridad.\n16 dosis de 0 a 6 meses\n29 dosis hasta los 14 años\nHay cientos de estudios médicos publicados en contra del fracaso \nde las vacunaciones sistemáticas, existan o no riesgos notorios de \nepidemia. Referente a los efectos adversos, hay ya docenas de li-\nbros escritos por médicos e investigadores independientes que po-nen de manifiesto graves deficiencias en la teoría y la práctica de la inmunización. Irónicamente, la mayoría de los pediatras y los pa-\ndres son completamente ignorantes de estas conclusiones. Sin em-\nbargo, esto ha comenzado a cambiar en los últimos años, cuando un número creciente de padres y facultativos médicos de todo el \nmundo están tomando conciencia de los problemas y comienzan \na cuestionar la generalización de las vacunaciones obligatorias.\nAsí que creemos que en lugar de asustar a la población con los \npeligros de no vacunarse, deberíamos señalar con la mayor urgen-cia algunas muy buenas razones por las cuales se deberían exami-nar la eficacia de las vacunas y los efectos secundarios a largo pla-\nzo. Si usted acaba de tener un hijo y recaba la legislación sobre las \nvacunas, se encontrará que no hay ningún mandato legal o ética profesional de los pediatras que los obligue a proporcionar esa in-\nformación. Si encuentra algo será incompleto y con errores en la \ninformación. \nEste libro, por el contrario, contiene elementos de prueba su-\nficientes como para justificar una investigación más a fondo para todos los interesados. Se pretende tener una visión objetiva, no \nalarmista, pero totalmente clarificante.\nvacunas.indd   37 17/05/16   13:29", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}