{"title": "Kambó, el peligroso veneno 'medicinal' que se expande por Sudamérica", "author": "Europa Press", "url": "https://www.notimerica.com/sociedad/noticia-kambo-peligroso-veneno-medicinal-expande-sudamerica-20160427211350.html", "hostname": "notimerica.com", "description": "Su uso medicinal se está popularizando a nivel mundial, sobretodo en Sudamérica. Aunque no...", "sitename": "Notimerica", "date": "2016-04-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 27 Abr. (Notimérica) -\nSu uso medicinal se está popularizando a nivel mundial, sobretodo en Sudamérica. Aunque no está probado científicamente que aporte determinados beneficios, lo cierto es que el kambó se está comenzando a usar como remedio para curarlo todo.\nSe trata del veneno de una rana amazónica de la selva del estado de Acre, en el nordeste de Brasil. La clave, la sustancia altamente tóxica que segrega la 'Phyllomedusa bicolor', también conocida como rana kambó o rana mono grande, para defenderse de los depredadores.\nEl anfibio se puede encontrar también en otros países amazónicos, como en Bolivia, Colombia, Guyana, Perú y Venezuela. \"Me lo puse y me cambió la historia\", asegura el chileno Daniel Valdés a 'BBC Mundo'.\nPero su uso no es algo nuevo. Tradicionalmente los katukinas, kaxinawás y ashaninkas, entre otros grupos indígenas de Brasil, han utilizado kambó en rituales para reforzar el sistema inmunológico.\nY más recientemente, \"chamanes\" occidentales empezaron a replicar las ceremonias en entornos urbanos. Lo que hacen es, tras capturar al animal, rascarle la espalda para obtener la sustancia que segrega.\nCarlos Fuentes es uno de los muchos curanderos que ofrecen sus servicios en Chile, Colombia, Perú o hasta en España, valíendose del venenoso compuesto.\nAprendió la técnica de los propios katukinas, los indígenas del Valle del Juruá con los que convivió durante cuatro años. Hoy ofrece sesiones en Chile bajo el nombre de Vurú.\n\"El kambó es una medicina, no un remedio (...). \"Trabaja en tres campos, el físico, el mental-emocional y el espiritual, y en la alineación del ser para su completa cura\", explica.\nAPLICACIÓN\nPara que sea efectivo, el 'paciente' debe acudir en ayunas y, una vez allí, tomará hasta tres litros de agua, mientras el chamán le realiza una serie de quemaduras superficiales en forma de puntos, \"en la pantorrilla en el caso de las mujeres y en los brazos o en el pecho en los hombres\", añade.\nSobre esas leves heridas abiertas aplicará después la sustancia extraída de la rana que, al haber sido combinada con agua y secada sobre una tabla de madera, es ya una pasta blanquecina.\n\"Unos tres o cuatro minutos después sientes que el fuego te recorre el cuerpo, que una llama parte de los dedos de los pies y llega hasta tu cabeza\", recuerda Valdés.\nLa dosis (el número de puntos) y la periodicidad de la aplicación depende de la edad y la constitución de la persona, así como del número de veces que haya utilizado antes la sustancia, explican los chamanes.\nTras el envenenamiento, llegan los vómitos y el alivio. \"La mejora es inmediata\", asegura el chamán Vurú, a lo que añade que a su consulta acuden desde personas problemas de adicción hasta pacientes aquejados de fibromialgia o depresión.\nOtros ofrecen kambó como solución para afecciones tan diversas como las inflamaciones en general, el cansancio, la tendinitis, el dolor de cabeza, el asma, la rinitis, alergias de todo tipo, úlceras, la diabetes, el estreñimiento, la presión arterial y el colesterol alto, la cirrosis, el estrés, la irregularidad menstrual, la reducción de la líbido o crisis de ansiedad.\n\"NO ES UNA PRÁCTICA SEGURA\"\nSin embargo, los expertos advierten que ninguna de las propiedades que se le atribuyen a la sustancia está científicamente probada.\n\"Es sabido que el veneno de la Phyllomedusa tiene péptidos con una potente actividad agonista opioide, como las deltorfinas y las dermorfinas, por lo que la sensación de bienestar experimentada por los usuarios de kambó puede deberse a ellas\", dice Leonardo de Azevedo Calderón, de la Fundación Oswaldo Cruz (Fiocruz) de Brasil, uno de los principales centros de investigación sobre salud pública del mundo.\nSe trata, pues, de una reacción biológica momentánea a estos químicos, según el doctor en biomedicina.\nAunque el experto en venenos reconoce que otras moléculas que contiene también la sustancia han demostrado ser efectivas a la hora de destruir bacterias, protozoos, hogos y lombrices en laboratorio.\nPor ello, varios estudios hablan de su potencial futuro para luchar contra las superbacterias resistentes a los antibióticos. Pero son estudios in vitro, advierte el experto. \"Así que son necesarias muchas más investigaciones para evaluar si son efectivos también in vivo\", dice.\nPara Calderón, el uso del kimbó es una práctica peligrosa. \"Los chamanes inexpertos pueden administrar el veneno equivocado y los usuarios sufrir efectos secundarios peligrosos\", advierte.\n\"Además, una mala conservación puede favorecer el crecimiento de microorganismos resistentes en el pedazo de bambú en el que se pone el veneno\", añade.\nIncluso dos personas han llegado a morir por este tratamiento. El primero, un brasileño de 52 años que fue hallado muerto en 2008 en una casa en la se había practicado su uso.\nUn año después, medios chilenos reportaron la \"misteriosa\" muerte de Daniel Lara Aguilar, un conductor de 55 años de Pichidegua, una comuna de Chile de la Provincia de Cachapoal.\nEl hombre, quien sufría una discopatía crónica, había asistido a \"un ritual de sanación masivo\". Falleció minutos después de que le aplicaran el veneno.\nPor sus riesgos, en 2004 la Agencia Nacional de Vigilancia Sanitaria (Anvisa) de Brasil emitió dos resoluciones con los que prohibía la venta y la publicidad de la sustancia.", "language": null, "image": "https://img.europapress.es/fotoweb/fotonoticia_20160427211350_1200.jpg", "pagetype": "article", "links": ["https://twitter.com/notimerica", "https://www.facebook.com/Notimerica", "https://www.linkedin.com/company/europa-press", "https://www.notimerica.com", "https://www.notimerica.com/", "https://www.notimerica.com/sociedad/", "https://www.segib.org/\r\n", "#", "#", "#", "#", "https://www.notimerica.com", "https://www.noticiargentina.com.ar/", "https://www.notibolivia.bo/", "https://www.notichile.cl/", "https://www.colombiapress.co", "https://www.notiecuador.com.ec", "https://www.notimexico.com.mx/", "https://www.notipanama.com.pa/", "https://www.notiparaguay.com.py", "https://www.notiperu.com.pe", "https://www.notiuruguay.uy", "https://www.notimerica.com/acercade.html", "https://www.notimerica.com/avisolegal.html", "https://www.notimerica.com/politica-cookies.html", "https://www.notimerica.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowubafCQ"]}