{"title": "Ozonoterapia - Dra Consol Montilla", "author": null, "url": "http://www.doctoraconsolmontilla.com/ozonoterapia/", "hostname": "doctoraconsolmontilla.com", "description": "¿Qué es la Ozonoterapia? La historia de la Ozonoterapia comienza en Alemania. El precursor del uso del ozono, fue Werner von Siemens, quien en 1857 construyó el primer tubo de inducción para la destrucción de microorganismos.", "sitename": "Doctora Consol Montilla", "date": "2023-09-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ozonoterapia\n¿Qué es la Ozonoterapia?\nLa historia de la Ozonoterapia comienza en Alemania. El precursor del uso del ozono, fue Werner von Siemens, quien en 1857 construyó el primer tubo de inducción para la destrucción de microorganismos. En la segunda década del siglo XX, otro alemán, el químico Justus Baron von Liebig fue el primero en estudiar las aplicaciones del ozono para uso humano.\nLuego, fueron los rusos quienes aceleraron las investigaciones de esta nueva medicina y transfirieron los conocimientos a los países aliados. Aunque también se expandió en el resto del mundo, sobre todo después de la II Guerra Mundial.\nEn España la ozonoterapia está basada en los efectos benéficos del gas en el organismo que son muy variados. El ozono actúa como antioxidante; inmunomodulador (estimula a los glóbulos blancos, lo que aumenta las defensas del organismo ante agresiones externas como las infecciones, y la detección de células mutágenas que pueden producir cáncer o enfermedades autoinmunes); además a nivel de los glóbulos rojos se incrementa la liberación de oxígeno generando un mayor transporte de oxígeno a las células, mejorando la función celular y la circulación en general; y también es un poderoso germicida: elimina hongos, bacterias y virus.\nEste conjunto de beneficios hace que las aplicaciones terapéuticas también sean muchas y para distintas enfermedades. Desde carcinomas; esclerosis cerebral y parkinson; hasta cistitis, trastornos circulatorios, cirrosis hepáticas, hepatitis y enfermedades vesiculares. También se tratan enfermedades reumáticas en general, poliartrosis, hernias discales, artrosis, tromboflebitis y varices; gangrena y ulceras diabéticas; colitis ulcerosa, colon irritable, eczema anal, fisuras y fístulas anales, hemorroides e infecciones genitales.\nEl ozono también se utiliza para curar la piel. Y el abanico de patologías es muy amplio: cicatrices, heridas resistentes a la cicatrización, dermatológicas en general (abscesos, fístulas, forúnculos, acné, etc.), quemaduras, hongos en general, herpes simple y zoster.\nLa ozonoterapia se utiliza con mayor frecuencia en las situaciones en que la medicina alopática no encuentra los efectos deseados. En el caso de pacientes en situaciones crónicas o críticas que hacen peligrar su vida o algunos de los miembros, como gangrenas, úlceras o problemas de visión, en especial cataratas, así como también infecciones generalizadas y problemas circulatorios.\nEl ozono para uso medicinal es una mezcla de oxigeno-ozono, que se logra por el paso de oxigeno puro por una descarga eléctrica de alto voltaje y alta frecuencia. Esta reacción química, realizada por un equipo especial de electromedicina, produce un gas con distintas concentraciones de ozono, acorde a la patología y el tratamiento. El gas, al entrar en contacto con el organismo produce cambios químicos terapéuticos.\nEl oxígeno-ozono al entrar en la sangre reacciona con los ácidos grasos insaturados convirtiéndolos en ozónidos y luego en peróxidos. El hierro de la sangre actúa como catalítico. Esta reacción hace que la hemoglobina libere oxígeno adicional en el torrente sanguíneo, se puede comprobar por el leve aumento de la presión arterial y el descenso de la presión venosa. Por otro lado, el aumento de los peróxidos favorece la oxidación celular y fortalece el sistema inmunológico.\nEl ozono cura porque mejora el metabolismo en forma integral. Por un lado, la circulación sanguínea mejora en los tejidos afectados. Por otro, el transporte de oxigeno y, por lo tanto el suministro de energía a las áreas inflamadas, es mejorado. Y también el sistema inmunológico es influenciado o estimulado de forma positiva.\nEl ozono también tiene un efecto vacuna, por cuanto fragmentos de virus, parcialmente destruidos, pueden funcionar como estímulo en la producción de anticuerpos. Además, como el ozono induce a una mayor agresividad de los leucocitos, hace que los virus sean atacados más rápidamente y con mayor fuerza. También actúa como antitóxico, sin destruir los tejidos. Y por último, el ozono no puede ser inactivado por sistemas enzimáticos y por eso actúa sobre cualquier tipo de agresor.\nLa ozonoterapia no es una medicina alternativa, sino que es considerada una medicina natural. Sobre la base de todos los conocimientos que requiere la aplicación del gas, instrumenta los tratamientos con ozono independientemente de la utilización de fármacos específicos o de los posibles desatinos de ellos.\nDesde este punto de vista, La ozonoterapia no tiene consecuencias colaterales con otros tratamientos. No compite, sino es aleatoria a cualquier otra aplicación médica.\nLos tratamientos son rápidos, eficaces y económicos. Y consisten en un número de sesiones que varían en cantidad y duración, según la afección que se trata. Las aplicaciones no tienen efectos adversos.\nLa mezcla gaseosa de oxigeno-ozono se puede aplicar de múltiples maneras. En forma local mediante una campana de vidrio o una bolsa plástica acorde a las distintas partes del cuerpo (pierna, brazo, etc.).\nAdemás se le inyecta por vía intraarterial, subcutánea, e intramuscular.\nOtro método para suministrarlo es a través de autohemotransfusion que consiste en la extracción de sangre a la cual se le agrega el oxigeno-ozono, se mezcla con la sangre y sin sacar la aguja, se la vuelve a inyectar en la corriente sanguínea.\nLa insuflación rectal se realiza aplicando directamente el gas por medio de una sonda fina, como si fuera un enema.\nOtras aplicaciones se realizan a través de cremas. Estos productos al tomar contacto con el cuerpo, transmiten el ozono al organismo.\nEl ozono es un gas inestable que se descompone fácilmente a una velocidad que depende de la temperatura. Por eso, no deja residuos tóxicos ya que dentro del organismo se transforma en oxígeno.\nPero, a pesar de todas sus ventajas, la Ozonoterapia está contraindicada en casos de intoxicación alcohólica aguda, infarto cardiaco, alergias al ozono y embarazo. Estas contraindicaciones son debido al pequeño aumento de la presión arterial.\nEn el campo de la estética, son muchos los productos que ofrece la ozonoterapia. Como el ozono actúa en la piel como un poderoso activador celular, existen cremas, geles y emulsiones para el tratamiento del cutis o la piel en general. Combatiendo en gran medida la celulitis o como pantalla para las radiaciones solares.\nEnfermedades en que se aplica la Ozonoterapia con éxito:\n- Área del Dolor : Artritis reumatoidea . Artrosis y artritis inespecíficas. Hernias discales\n- Área de la Circulación sanguínea : Insuficiencia Cardio-circulatoria. Hemiplejías (embolias).Úlceras de los miembros inferiores (pie diabético).Varices\n- Área de la la Infección : Acné. Herpes. Candidiasis. Parásitos intestinales. Resfriados recidivante.\n- Área de la Inflamación : Hepatitis C. Cirrosis hepática. Amigdalitis crónica. Alergias. Faringitis infecciosa. Bronquitis de repetición. Quemaduras y retraso en la cicatrización de heridas.\nEfectos beneficiosos de la Ozonoterapia en el organismo humano\nOxigenante : Aumenta la capacidad de la sangre para absorber y transportar mayor cantidad de oxígeno a todo el organismo, mejorando la circulación y las funciones celulares en general. También estimula las enzimas que participan en su metabolización. Por ello es de gran utilidad en insuficiencias vasculares periféricas, cardiacas, etc.\nRevitalizante : Posiblemente relacionado con el efecto anterior, ha demostrado capacidades para promover la recuperación funcional de numerosos pacientes afectados por enfermedades degenerativas de diverso tipo, tales como: Demencia senil, Accidentes vasculares encefálicos y cardiacos, Ulceras varicosas, Artrosis articular.\nAntioxidante (eliminador de radicales libres) : Es el único medio, hasta el presente conocido, que es capaz de estimular todas las enzimas celulares antioxidantes que se encargan de eliminar los radicales libres y otros oxidantes peligrosos del organismo (Glutatión peroxidasa, Catalasa, Superóxido dismutasa y otras que garantizan el funcionamiento de los anteriores). Es este el medio mas natural y eficaz de lograrlo, puesto que las enzimas son mucho más eficientes que ninguna otra vitamina o sustancia para este fin. Por ello, retarda también los procesos de envejecimiento celular.\nInmunomodulador: En dependencia de las dosis y formas de aplicación, es capaz de estimular las defensas inmunológicas, tanto celulares, como humorales, en pacientes con inmunodepresión, o de modular las reacciones inmunológicas exacerbadas, que producen las llamadas enfermedades autoinmunes.\nRegenerador : Es capaz de promover la regeneración de diferentes tipos de tejido, por lo cual resulta de gran utilidad en la cicatrización de lesiones de difícil curación, en ulceraciones de diverso tipo, en los tejidos articulares, en medicina estética, etc.\nAntiálgico y antiinflamatorio : En aplicación local, presenta estos efectos, por actuar neutralizando mediadores neuroquímicos de la sensación dolorosa, y facilitando la metabolización y eliminación de mediadores inflamatorios como histaminas, quininas, etc.\nGermicida : Inactiva o elimina todo tipo de microorganismos patógenos, tales como bacterias, hongos y virus.\nEn resumen, la ozonoterapia también conduce a una mejoría significativa general de muchos procesos fisiológicos del organismo, mejorando la calidad de vida y capacidad de trabajo, sobre todo en casos donde se comienzan a notar estos efectos. Igualmente compensa y retarda el deterioro que se va produciendo en el organismo con el envejecimiento. Sus efectos son también duraderos en el tiempo.\nPATOLOGIAS QUE SE TRATAN CON OZONOTERAPIA\nEl pie diabético\nEl pie diabético es una alteración multisistémica, neurológica, vascular, osteoarticular, que si no es precozmente diagnosticada y tratada, conlleva un elevado porcentaje de amputaciones, con gran repercusión personal y laboral para el paciente y un elevado coste sanitario y social.\nEs conocida su escasa prevención a nivel sanitario y del propio individuo y su inicio, en muchas ocasiones banal, condicionan que las actuaciones necesarias se dilaten en el tiempo y cuando el paciente es finalmente tratado, ya existan lesiones irreversibles que podrían haberse evitado o, al menos, minimizado.\nEn 1997, la Organización Mundial de la Salud cifraba sus estimaciones de Diabetes Mellitus (DM) en el 2´ 1% de la población mundial: 124 millones de personas. De ellas, correspondían 4 millones a DM tipo I y 120 millones a DM tipo II.\nA partir de estos datos, las estimaciones para el año 2000 y a más largo plazo, para el 2010, son un incremento substancial, alcanzando cifras de 152 y 221 millones de personas diabéticas respectivamente.\nLa DM forma parte de los cuatro factores de riesgo clásicos de las enfermedades arterioscleróticas, junto al tabaquismo, la hipertensión y la hipercolesterolemia.\nLa metamorfosis desde el descubrimiento de la insulina en 1922 es asombrosa. En la era preinsulínica morían el 65% de los pacientes en coma diabético; después del dominio de las desviaciones metabólicas agudas, pasaron las vasculopatías y las infecciones a primer plano. La posterior aparición de los antibióticos hicieron retroceder las infecciones y actualmente 2/3 de los diabéticos mueren por sus complicaciones vasculares.\nEl riesgo de que un paciente diabético sufra una amputación menor y/o mayor es elevado. Gran número de estudios aseveran que la incidencia acumulativa de amputaciones en la población a la que se diagnostica la enfermedad antes de los 30 años y con una evolución de más de diez, supera el 5% en la DM tipo I y el 7% en la DM tipo II.\nEl 8% de los pacientes diabéticos adultos ya tienen enfermedad arterial en las extremidades inferiores cuando se les diagnostica la DM.\nLa existencia de esta afectación vascular en extremidades inferiores implica la presencia, en mas o menos grado, de una enfermedad cardiaca o cerebral concomitante.\nEntre el 40-50% de los enfermos diabéticos desarrollan a lo largo de su vida ulcera en el pie, que en un 20% es causa de la amputación de la extremidad.\nLa Sociedad Española de Angiología y Cirugía Vascular define el Pie Diabético como una “ alteración clínica de base etiopatogénica neuropática inducida por la hiperglicemia mantenida, en la que con o sin coexistencia de isquemia,y previo desencadenante traumático, se produce la lesión y/o ulceración del pie”. Se refiere a que la causa inicial es un traumatismo previo (callosidad, uña clavada, herida, rozadura…) sobre un pie insensible por afectación de los nervios debido a la elevación mantenida de la glucemia y que dependiendo de la existencia de afectación vascular tendrá mayores o menores consecuencias.\nUlcera por presión plantar y ulcera digital tras infección de uña en clavada\nUna úlcera en el pie de un paciente diabético, en relación a uno no diabético, tiene menos posibilidades de cicatrizar con facilidad: es más posible que se infecte y también lo es que esta infección difunda y por tanto, que conduzca a una gangrena que comporte finalmente la amputación.\nAnte estos datos que duda cabe que el mejor tratamiento es la prevención y que ésta la deben de llevar a cabo el Endocrinólogo, el Podólogo y el Angiólogo-Cirujano Vascular realizando un diagnóstico precoz, controlando periódicamente y tratando enérgicamente los primeros signos o síntomas de alarma.\nUlceraciones de origen vascular\nSon aquellas úlceras producidas por lesiones vasculares como consecuencia de una falta de irrigación sanguínea en una zona determinada y la consiguiente falta de oxigenación de los tejidos de la misma.\nSuelen producirse en personas mayores o con problemas asociados a factores de riesgo vascular: tabaquismo, obesidad, arterioesclerosis, colesterol o diabetes.\nTanto en estas úlceras, como las diabéticas o las de decúbito, el efecto cicatrizante del ozono es muy importante para acelerar la cicatrización y provocar la desinfección.\nÚlceras diabéticas\nSon úlceras producidas como consecuencia de un problema vascular asociado a diabetes. Suelen producirse en las extremidades inferiores y algunas de ellas terminan en amputaciones.\nEn este tipo de úlceras en las que suele haber un componente microbiano como falta de oxigenación de la zona ulcerada afectada, el efecto benefactor del ozono en la cicatrización de la herida es muy importante y, a veces, evita amputaciones.\n– Ver “Pie diabético”\nInsuficiencia arterial y venosa\nLa insuficiencia arterial se produce en las arterias o vasos que conducen la sangre desde el corazón a las distintas zonas del cuerpo. Se caracteriza por la mengua del flujo sanguíneo en una zona determinada como consecuencia de problemas arteriales provocados por arterioesclerosis, la cual provoca un estrechamiento del paso o luz de este vaso o también puede producirse una insuficiencia arterial como consecuencia de una dilatación de una arteria en un punto o zona determinada.\nEn el primer caso, puede tratarse de una claudicación intermitente, que provoca cansancio en las piernas o pesadez de las mismas. Y, en el segundo caso, podemos estar hablando de un aneurisma.\nLa insuficiencia venosa se produce en las venas o vasos que devuelven la sangre al corazón. Las varices o dilatación de las venas y su endurecimiento son la principal causa de insuficiencia venosa.\nLa insuficiencia arterial o venosa grave es aquélla en la que se produce un trombo o coágulo circulante.\nPuede ser resuelto con tratamiento farmacológico o con cirugía urgente.\nEl ozono es un buen coadyuvante en caso de insuficiencia arterial o venosa por su aporte suplementario de oxígeno.\nEn estos casos, es administrado por autohemoterapia.\nLlagas por decúbito y gangrena\nSon aquellas úlceras provocadas por el roce mínimo de las sabanas y que se producen en gente que permanece en cama durante mucho tiempo. Estas úlceras se producen en las nalgas o en la parte baja de la espalda.\nHepatitis: aguda y crónica\nLa eficacia del ozono en la hepatitis ha sido demostrada a través de distintos estudios, algunos de ellos tan interesantes como un trabajo multicéntrico realizado por investigadores del CSIC junto con el Institut Vascular Sala-Planell y la Facultad de Veterinaria de la Universidad Autónoma de Barcelona.\nEn este trabajo, se mostraba cómo, en un modelo experimental de ratas a las que se había practicado una lesión hepática por isquemia de reperfusión, el ozono conseguía un efecto protector sobre la lesión hepática con una disminución significativa de los niveles de transaminasas.\nLas ratas a las que se había inducido esta lesión eran tratadas o no con ozono y, al comparar unas ratas no tratadas con ozono y otras que sí lo eran, la presencia del ozono evidenciaba una disminución de los radicales libres de oxígeno responsables de la lesión del tejido durante la reperfusión.\nLos resultados demostraban la efectividad de la administración del ozono en disfunciones de base inflamatoria, siendo el ozono capaz de preservar los niveles de glucógeno hepático manteniendo las concentraciones de lactato en rangos basales.\nEste hecho es significativo porque uno de los problemas asociados a una lesión por isquemia de reperfusión es lña generación de lactato intracelular con el consiguiente daño y muerte de la célula.\nLa ozonoterapia se ha mostrado también de utilidad clínica en muchos casos de hepatitis.\nNo olvidemos que la hepatitis es vírica y que el ozono es el único antivirus que poseemos.\nAlgunos pacientes con hepatitis B, tratados con ozono, han visto disminuir sus transaminasas y recuperar sus niveles normales en poco tiempo reduciendo a la mitad su tiempo de reposo absoluto.\nEl ozono en caso de hepatitis C resulta un buen coadyuvante para distanciar las crisis, aunque es difícil asegurar que incida en su curación.\nDepresión\nExisten trabajos sobre los efectos benéficos del ozono en la depresión, en particular, usado en autohemoterapia.\nSe cree que el efecto oxigenante del ozono inhibe la creación de radicales libres y, al mismo tiempo, tiene efectos sobre la oxigenación celular lo que implica un revitalización bioquímica que es la que directamente debe incidir en los niveles de serotonina o neurotransmisor responsable de la depresión.\nHernias Discales\nEl ozono es resolutivo en hernias discales en las que muchas veces sustituye a la cirugía con éxito\nSe ha comprobado su utilidad en:\n- hernias lumbares\n- hernias cervicales\n- hernias y fibrosis\n- enfermos con hernias y canal estenoico\n- enfermos con hernias con litesis de grado 1-2\n- enfermos con hernias emígradas\nMétodo de aplicación de la terapia\nEl método de aplicación del ozono se realiza primero en una infiltración intradiscal y, posteriormente en infiltraciones paraverterales. Estas infiltraciones se aplican de forma distinta en hernias discales lumbares, cervicales y dorsales. Se realizan cada tres días y durante 18 o 30 días y hasta dos meses en algunos casos. En cuanto a las dosificaciones, éstas también varían en función del tipo de hernia.\nEn el caso de hernias discales lumbares, es de 10 cm3 durante unas 10 sesiones. En las hernias dorsales, de 8 cm, unas 8 sesiones y en el caso de las hernias cervicales, de 5cm3 entre 6 y 8 sesiones.\nEn las infiltraciones paravertebrales, se ha observado la reabsorción del ozono por parte del disco de forma que éste recupera su condición normal. En la apófisis trasversa, la infiltración paravertebral, se hace a nivel de la misma o incluso sobre el cuerpo vertebral.\nProcesos de Recuperación post-operatorio o post-infarto\nEl ozono es útil en Geriatría y en pacientes que han tenido un infarto porque el ozono aplicado en autohemoterapia ayuda en la cicatrización de la zona infartada y en su mejor evolución por el mayor aporte de oxígeno que recibe.\nAutoayuda en Tratamientos oncológicos\nEl ozono aplicado en autohemoterapia es una buena terapia coadyuvante en caso de tratamientos oncológicos o en pacientes que están recibiendo quimioterapia en razón de la intervención del ozono en procesos en los que está implicada la Inmunología.\nEn su administración anal, se han comprobado sus buenos resultados en pacientes intervenidos de cáncer de colon a los que aumenta su calidad de vida, su proceso de recuperación y ayuda en la desaparición del dolor postoperatorio acelerando la recuperación.\nInfecciones Ginecológicas\nTratamiento de las infecciones vaginales de repetición con ozonoterapia\nLas propiedades del ozono (O3) se centran en su gran poder bactericida, viricida y fungicida, propiedades que se derivan de su elevado potencial como agente oxidante. (No olvidemos que una molécula de ozono está formada por tres átomos de oxígeno, lo que significa uno más que en el propio oxígeno cuya fórmula es O2). Pero, a su vez, el hecho de ser un gas le permite infiltrase en todos los repliegues de la mucosa vaginal consiguiendo la total erradicación de los gérmenes, de manera que es capaz de acabar con cualquier infección que, con otros tratamientos se haga resistente, porque los gérmenes patógenos tienen la posibilidad de salvarse arrinconados en alguno de esos pliegues vaginales.\nEl ozono es la terapia de elección en infecciones reiterativas o rebeldes o como coadyuvante con otras terapias para calmar y acelerar la curación. Suele aplicarse a pacientes que los ginecólogos remiten a los ozonoterapeutas porque no obtienen resultados con los tratamientos habituales y ya no saben qué hacerles porque no responden con los tratamientos habituales. Incluso algunas pacientes han ido cambiando de ginecólogo en busca de una solución definitiva\nOcurre que, en algunos casos, estamos frente a personas con bajas defensas o patologías muy arraigadas en las que los agentes patógenos se han hecho fuertes y es difícil erradicarlos. Quizá porque no se luchó con firmeza en el inicio.\nLa ozonoterapia ofrece una nueva vía de tratamiento que puede ser complementaria a la tradicional o reforzar ésta. Los antifúngicos locales no son siempre solución suficiente y los orales en tratamientos prolongados tienen muchos efectos secundarios en el estómago e hígado. Se da, además, la circunstancia de que estos mismos tratamientos prolongados bajan las defensas, cayendo irremediablemente en círculo vicioso: el tratamiento baja las defensas, se coge la infección, de nuevo el tratamiento, y otra vez, la infección.\nMetodología terapéutica con ozonoterapia\nEl tratamiento, que consiste en la insuflación intravaginal de una mezcla de ozono/oxígeno, se lleva a cabo de forma ambulatoria y es totalmente indoloro. En cuanto al número de sesiones que son necesarias para la total erradicación de estos agentes, nuestra interlocutora las sitúa en una media de 5 a 7 sesiones, no estando relacionado el número de las mismas con la antigüedad de la lesión.\nLa ozonoterapia permite la total erradicación de los gérmenes responsables de todo este tipo de infecciones reiterativas que generan vulvovaginitis. En la mayoría de los casos, la cándida albicans es el agente aislado más frecuentemente. De ahí, el nombre de candidiasis, pero a veces se aíslan bacterias como la gardnerela vaginalis o, de forma más puntual, el herpes genital que también pueden ser tratados con ozonoterapia.\nCelulitis\nLA OZONOTERAPIA EN LA ADIPOSIDAD LOCALIZADA O CELULITIS\nLos especialistas en Medicina Estética coinciden en que la oxigeno-ozonoterapia puede significar una intervención eficaz en los casos de adiposidad localizada y/o paniculopatía. Esta terapia se realiza con inyecciones subcutáneas en la zona adiposa a tratar, basándose en la capacidad del ozono de agredir la cadena de ácidos grasos insaturados transformando las moléculas grasas de lipófilas a hidrófilas.\nEL OZONO Y EL METABOLISMO DE LAS GRASAS\nLa celulitis o adiposidad localizada es una acumulación de grasa en células específicas que son los adipocitos. La forma adipocita de las células almacena y descompone fundamentalmente triglicéridos, formados por una molécula de glicerol unida a tres cadenas de ácidos grasos, prevalenetemente insaturados (ácido oleico, palmítico, linoleico, etc). La adiposis almacena los triglicéridos desarrollando su capacidad de dilatación. De ahí el aspecto flácido de zonas celulíticas y de piel de naranja de la dermis de estas regiones.\nPor lo que la celulitis es una degeneración del tejido adiposo caracterizada por la reducción de la microcirculación en esta zona. Con lo que se da un estancamiento o estasis sanguíneo por la destrucción de los capilares, tal como se ha observado en estudios histológicos en el laboratorio.\nEsta alteración provoca un edema, ya en una segunda fase (celulitis edematosa), el cual induce, a su vez, una respuesta del tejido adiposo con laceración de la membrana celular y fibriloposis que culmina con la formación de tejido conectivo esclerótico y micronódulos.\nSe ha demostrado que el ozono médico activa el metabolismo de las grasas y que tiene propiedades antiinflamatorias, bactericidas y analgésicas. Aumenta, además, la glicolisis, disminuye el ácido úrico y activa la microcirculación.\nEl ozono reacciona con los ácidos grasos insaturados (de doble enlace en la cadena) transformándolos en hidrófilos e hidrófobos, con lo cual, algunos de ellos tienen la capacidad de ser disueltos en el agua.\nLos peróxidos que se forman reaccionarían con los aniones y alterarían la balanza oxidativa a favor de los factores peroxidantes que atacarían a los ácidos grasos insaturados de los lípidos dañando la estructura de las membranas adipocitarias.\nEsto comporta una mejora en la oxigenación de los tejidos y de la microcirculación que se activa, gracias a la acción del O3 sobre la hemoglobina y sobre los eritrocitos permitiendo la eliminación de fragmentos de las cadenas grasas de los adipocitos.\nFibromialgia\nLA OZONOTERAPIA COMO ALTERNATIVA TERAPÉUTICA EN LAS ENFERMEDADES REUMÁTICAS Y EN LA FIBROMIALGIA\nEl ozono se utiliza asimismo en la fibromialgia, enfermedad todavía poco conocida y de gran trascendencia en la población femenina y también en diversas patologías reumáticas.El diagnóstico de la fibromialgia es difícil si no se conoce a fondo la enfermedad. Y las pacientes suelen recorrer a muchos especialistas antes de dar con el verdadero diagnóstico. Se les han practicado todo tipo de exploraciones complementarias (radiologías, análisis, scaners, resonancias magnética, etc.). Se les dice que éstas presentan una normalidad absoluta. Por lo que estas enfermas sufren su mal aisladas y siendo tomadas en su entorno como enfermas imaginarias. La consecuencia lógica de esta incomprensión es el empeoramiento del problema.\nLa causa de la fibromialgia sigue siendo desconocida aunque día a día aparecen nuevas hipótesis relacionadas con investigaciones dirigidas a definir su origen. Se han demostrado alteraciones de los músculos con niveles de oxigenación disminuidos, trastornos de las transmisiones nerviosas y la presencia de valores anormales de diversas sustancias que actúan en la regulación del dolor.\nAunque no está establecida, la causa no cabe duda de que es multifactorial, quedando totalmente eliminado el origen infeccioso y hereditario, aunque en algunos casos pueden manifestarse los síntomas después de una enfermedad infecciosa, un accidente, una separación matrimonial o divorcio, problemas con los hijos, etc., todos ellos, siempre, factores que actúan como desencadenantes, aunque no responsables directos de la enfermedad, y, en muchas ocasiones, tampoco existe ningún factor relacional demostrable. Sin embargo, sí se perciben fuertes indicios de su asociación a problemas psicológicos o a un trauma de un momento determinado que luego parece somatizarse.\nLA FIBROMIALGIA\nLa fibromialgia se asocia a alteraciones del sueño, el denominado “sueño no reparador”, fatiga fácil, ansiedad o depresión, dolor de cabeza, mareos, opresión torácica y hormigueos, el diagnóstico es muy probable. En la exploración hallamos una serie de puntos dolorosos definidos desde el año 1990 por la ACR (American College of Rheumatology) los llamados “Tender Points”, datos que nos permiten el diagnóstico”.\nLos criterios de la ACR son simples y concretos, paciente con historia de tres meses de dolor crónico difuso y con un mínimo de once puntos dolorosos de los dieciocho definidos por esta sociedad americana, permite el diagnóstico de FIBROMIALGIA. No hay que olvidar que esta enfermedad puede asociarse a otras enfermedades reumáticas más o menos graves, como la artritis reumatoide, artrosis, osteoporosis etc.\nEn cuanto a las investigaciones en marcha, se han encontrado algunas evidencias, como que los niveles de serotonina de las pacientes que sufren fibromialgia están disminuidos igual que en la depresión. Asimismo, se ha visto que la placa motora (que es donde se conecta el nervio con el músculo para darle órdenes) presenta una alteración de su oxigenación. De ahí, la utilidad de la ozonoterapia. Y se ha visto también que se da un aumento significativo de la P proteína que tenemos en el líquido cefalorraquídeo. (Se trata de una proteína que no tiene ninguna función hormonal, pero no sabemos exactamente cuál es su función). Y aparecen asimismo disminuidos algunos aminoácidos como el triptófano, lo cual es lógico porque éste, concretamente, es el antecedente directo de la serotonina.\nTRATAMIENTO MÚLTIPLE\nDe la misma forma que la causa es multifactorial, el tratamiento también es múltiple y se inicia proporcionando a la paciente una amplia información de las características de la enfermedad.\nEl tratamiento es, por tanto, farmacológico, por ozonoterapia y asistido por una serie de medidas físicas totalmente individualizadas en cada paciente según predomine uno u otro síntoma, consejos sobre el ritmo de vida, información a la familia, etc. Últimamente los resultados obtenidos con la ozonoterapia subcutánea son muy esperanzadores. Esta técnica completamente inócua, comporta una mejoría de la musculatura paravertebral, disminuyendo el dolor y la contractura.\nEl ozono se introduce por vía subcutánea en la región vertebral que es señalada previamente con yodo (si no existe alergia o contraindicación) en diversos puntos, de forma que se desinfecta la zona, mientras se señala. Se va introduciendo el ozono en forma de inyecciones y, dado que éste se acumula en el lugar donde ha sido inyectado, se realiza una masaje para que éste se reparta por toda la región muscular que rodea cada vértebra.\nLas pacientes notan una franca mejoría ya en las primeras sesiones de ozonoterapia, la cual es acompañada de tratamiento con antidepresivos, ya sea a través de fármacos de los denominados tricíclicos y los de nueva generación., como los derivados de la fluoxetina (Prozac).\nLA OZONOTERAPIA EN REUMATOLOGÍA\nLa ozonoterapia en las patologías reumáticas se utiliza por la vía subcutánea, como hemos visto en el caso de la fibromialgia, pero también en la forma intrarticular y general o endovenosa. Recordaremos que esta forma de aplicación se fundamenta en la autohemoterapia, de manera que se saca sangre del paciente a la que se aplica ozono y se devuelve al torrente circulatorio del paciente en cuestión. La ozonoterapia por vía endovenosa se aplica especialmente, en las artritis, porque al tratarse de enfermedades autoinmunes, la oxigenación de la sangre combinada con otros tratamientos estándar da muy buenos resultados.\nEl ozono es utilizado por la vía intrarticular en caso de artrosis.\nMás de un millón de mujeres sufren dolores de cabeza, cuello, espalda, brazos y piernas, que impiden el desarrollo normal de su actividad profesional, social y familiar, sufren una fibromialgia, aunque la mayoría de ellas lo desconocen.\n¿Por qué una enfermedad que sufren miles de personas es tan desconocida?\n¿Por qué una enfermedad que comporta tan importante pérdida económica en horas de trabajo por baja laboral, no se le presta más atención?\n¿Por qué en el ámbito sanitario sigue siendo una entelequia prácticamente desconocida por un elevado número de profesionales?\n¿Qué es la FIBROMIALGIA?\nEs una enigmática enfermedad de carácter crónico, muy frecuente, estadísticas recientes hablan de un 5% de la población, alrededor del 90% de los casos son mujeres y la mayoría de ellas ignoran que les ocurre, por falta de diagnóstico, consecuente al desconocimiento general del proceso.\nSe caracteriza por dolor difuso, crónico, intenso, en múltiples localizaciones, cabeza, cuello, hombros, columna vertebral, brazos, caderas, rodillas, etc. Se acompaña de “cansancio” muy acentuado a mínimos esfuerzos, rigidez y dolorimiento general al levantarse por la mañana, hormigueos, etc.\n“Me duele todo y estoy muy cansada”, “Parece que me hayan dado una paliza”, “Es como si hubiera estado trabajando toda la noche” etc. son expresiones habituales en estas pacientes, claros exponentes de su problemática.\nLos trastornos del sueño, los estados de ansiedad y en ocasiones las depresiones, se asocian habitualmente con este cuadro clínico.\nEl diagnóstico no es difícil si se la conoce, pero desgraciadamente estos pacientes han recorrido diferentes especialistas, lógico por la gran variedad de sus síntomas. Se han practicado todo tipo de exploraciones complementarias, radiología, análisis, scaners, resonancia magnética, etc. con normalidad absoluta de todas ellas, y terminaran recibiendo el “peor remedio para su enfermedad”, “señora usted no tiene nada”, “todo es de los nervios” creando inmediatamente la sensación de absoluta incomprensión de su situación, que en ocasiones se extiende además a su entorno familiar, que acaba dudando de la autenticidad de las molestias, ya que el médico les ha comunicado que todo es normal; la consecuencia lógica es el empeoramiento del problema.\nLa causa de la fibromialgia sigue siendo desconocida aunque día a día aparecen nuevas hipótesis relacionadas con investigaciones dirigidas a definir su origen. Se han demostrado alteraciones de los músculos con niveles de oxigenación disminuidos, trastornos de las transmisiones nerviosas, diversas sustancias que actúan en la regulación del dolor parecen tener valores anormales en estos pacientes. Aunque no esté establecida la causa no cabe duda que es multifactorial, quedando totalmente eliminado el origen infeccioso y hereditario, aunque en algunos casos pueden manifestarse los síntomas después de una enfermedad infecciosa, un accidente, una separación matrimonial, divorcio, problemas con los hijos, etc. siempre actuando como factores desencadenantes, no causales, y en muchas ocasiones no hay ningún factor demostrable.\nEscuchando atentamente la historia clínica del paciente, y observando la normalidad de las exploraciones complementarias que descartan otras patologías, podemos tener una clara sospecha del diagnóstico de FIBROMIALGIA, y si además se asocia a alteraciones del sueño, el denominado “sueño no reparador”, fatiga fácil, ansiedad o depresión, dolor de cabeza, mareos, opresión torácica y hormigueos, el diagnóstico es muy probable. En la exploración hallamos una serie de puntos dolorosos definidos desde el año 1992 por la ACR (American College of Rheumatology) los llamados “Tender Points”, datos que nos permiten el diagnóstico.\nLos criterios de la ACR son simples y concretos, paciente con historia de tres meses de dolor crónico difuso y con un mínimo de once puntos dolorosos de los dieciocho definidos por esta sociedad americana, permite el diagnóstico de FIBROMIALGIA.\nNo hay que olvidar que esta enfermedad puede asociarse a otras enfermedades reumáticas más o menos graves, como la artritis reumatoide, artrosis, osteoporosis etc.\nLa solución o la mejoría del problema se inicia proporcionando una amplia información de las características de la enfermedad. Podemos conseguir una disminución de los síntomas y mejorar la calidad de vida, recordando que se trata de una enfermedad crónica y que la lucha debe ser constante y sistemática.\nEl conjunto de medidas físicas y farmacológicas totalmente individualizadas en cada paciente según predomine uno u otro síntoma, consejos sobre el ritmo de vida, información a la familia, etc. puede comportar un cambio radical y evitar que se conviertan en consumidoras incontroladas de fármacos sin ningún sentido. Ultimamente los resultados obtenidos con la ozonoterapia subcutánea son muy esperanzadores. Esta técnica completamente inócua, comporta una mejoría de la musculatura paravertebral, disminuyendo el dolor y la contractura.\nEn el futuro “el conocimiento de la FIBROMIALGIA y la información y divulgación de sus características tienen que ser la mejor arma para luchar contra ella”\nPatologías Reumáticas\nEl ozono en otras terapias\nReconocido por la comunidad científica como uno de los más poderosos oxidantes de la naturaleza, junto a esta cualidad, el ozono resalta su capacidad de interacción con los compuestos insaturados orgánicos (ozonolisis) que promueve la detoxificación orgánica de una gran cantidad de sustancias.\nDado que ninguna bacteria anaerobia, virus, protozoos u hongo pueden vivir en una atmósfera con alta concentración de oxígeno, todas las enfermedades causadas por estos agentes patógenos son potencialmente curables mediante la acción del ozono.\nEsta es la base de la oxigenoterapia, terapia biooxidativa y autohemoterapia.\nEl ozono, como cualquier otro elemento o sustancia utilizada en medicina, es tóxico en altas concentraciones.\nUsado correctamente, es una terapia increíblemente económica y simple con efectividad en un amplio espectro de prácticas sanitarias.\nAnalizamos, de un modo general, las aplicaciones médicas del ozono que se añaden a las ya estudiadas.\nLa ozonoterapia en Traumatología\nSiguiendo con nuestras investigaciones en el plano de la ozonoterapia, hemos constatado los efectos beneficiosos de ésta en Traumatología, en:\n- hernias lumbares\n- hernias cervicales\n- hernias y fibrosis\n- enfermos con hernias y canal estenoico\n- enfermos con hernias con litesis de grado 1-2\n- enfermos con hernias emígrada\nMétodo de aplicación de la terapia\nEl método de aplicación del ozono se realiza primero en una infiltración intradiscal y, posteriormente en infiltraciones paraverterales. Estas infiltraciones se aplican de forma distinta en hernias discales lumbares, cervicales y dorsales. Se realizan cada tres días y durante 18 o 30 días y hasta dos meses en algunos casos. En cuanto a las dosificaciones, éstas también varían en función del tipo de hernia.\nEn el caso de hernias discales lumbares, es de 10 cm3 durante unas 10 sesiones. En las hernias dorsales, de 8 cm, unas 8 sesiones y en el caso de las hernias cervicales, de 5cm3 entre 6 y 8 sesiones.\nEn las infiltraciones paravertebrales, se ha observado la reabsorción del ozono por parte del disco de forma que éste recupera su condición normal. En la apófisis trasversa, la infiltración paravertebral, se hace a nivel de la misma o incluso sobre el cuerpo vertebral.\nLa ozonoterapia en Reumatología\nLa ozonoterapia en las patologías reumáticas se utiliza por la vía subcutánea, como hemos visto en el caso de la fibromialgia, pero también en la forma intrarticular y general o endovenosa. Recordaremos que esta forma de aplicación se fundamenta en la autohemoterapia, de manera que se saca sangre del paciente a la que se aplica ozono y se devuelve al torrente circulatorio del paciente en cuestión.\nLa ozonoterapia por vía endovenosa se aplica especialmente, en las artritis, porque al tratarse de enfermedades autoinmunes, la oxigenación de la sangre combinada con otros tratamientos estándar da muy buenos resultados.\nEl ozono es utilizado por la vía intrarticular en caso de artrosis.\nEstimulación metabólica en deportistas\nEl organismo humano precisa unos aportes energéticos en el curso del ejercicio físico. Básicamente tiene necesidad de glucosa y oxígeno para el metabolismo primario junto a reposición hídrica.\nLa poca calidad de oxígeno en atmósferas contaminadas ocasiona debilitamiento muscular. La débil presión de oxígeno en terrenos elevados sobre el nivel del mar hace que el cansancio aparezca prematuramente.\nEl atleta que corre por un vial urbano atmosféricamente comprometido tendrá un rendimiento menor que realizando el mismo ejercicio por un bosque al aire libre.\nEl aporte energético clásico en las carreras atléticas de larga distancia, glucosa y agua, supone únicamente parte del total, faltando los gases, siendo la adición del oxígeno enriquecido con ozono nuestra propuesta.\nPara el corredor de fondo, por ejemplo, un aporte de oxígeno enriquecido con ozono será respirado cada 5 kilómetros con ocasión y complemento al abastecimiento reglamentado de glucosa y agua que se facilita en estas pruebas.\nLos test de laboratorio previos que hemos llevados a cabo con el auxilio de un pulsioxímetro han demostrado una rápida saturación mantenida en el nivel 99% cuando al testigo se le ha hecho respirar una atmósfera enriquecida con ozono.\nFatiga crónica\nLa fatiga crónica es una dolencia frecuente en nuestra sociedad occidental que junto con la fibromialgia y el dolor articular crónico son patologías de difícil solución y ante las que los especialistas muestran su impotencia para combatirlas.\nSe trata de pacientes que, desde hace años, se levantan con cansancio, tienen poco ánimo, dolor crónico difuso en las articulaciones y que responden a una analítica normal que no detecta ninguna patología evidente de fondo; con lo cual, son candidatos a antiinflamatorios que, aunque momentáneamente, reducen su dolor crónico, les debilitan y, a la larga, no les surten efecto y sí manifiestan muchos efectos secundarios. Algunos de estos pacientes confiesan que, en alguna ocasión, alguno de los médicos que han visitado les han recetado cortisona que es lo único en lo que encuentran una mejoría, pero que ésta cede al dejar el medicamento. Por ello y a veces sin receta reinciden en este tratamiento a pesar de ser conscientes del peligro de una terapia continuada de este tipo.\nLa realidad nos sitúa ante pacientes que están en un círculo cerrado y vicioso del que difícilmente pueden salir sin ayuda, porque a la patología subyacente y su manifestación se suma el desánimo que llega muchas veces al borde de la depresión o están incluso sumidos en ella.\nLa quelación consiste en una terapia (que se introduce en el canal circulatorio venoso), muy introducida en Estados Unidos y Alemania y que, en España, son muy pocos los profesionales médicos que la practican y, desde luego, a pesar que se ha constatado su utilidad tanto por los resultados sintomáticos como por la vía diagnóstica del Eco Doppler (ecografía interna de las venas y arterias), no es practicada en ninguno de los centros de la Seguridad Social española. La quelación endovenosa consiste en el lavado arterial por medio de una sueroterapia de tres horas de duración, en la cual se aplica un producto quelante, denominado E.D.T.A., reconocido mundialmente y suficientemente investigado. El EDTA atrapa ciertas sustancias que se depositan en la sangre como los minerales pesados y el calcio y lo elimina a través de la orina. Como cualquier quelante, el E.D.T.A. no es selectivo, arrastra iones de metales buenos y malos. Por ello, es preciso añadir en el preparado una serie de elementos que sustituyan aquellos otros que el EDTA va a arrastrar como iones de hierro, potasio o selenio, así como una serie de aminoácidos, vitaminas y oligoelementos.\nEste tratamiento complejo está integrado en la nueva rama de la Medicina Biológica que es un nuevo enfoque médico que tiene una visión globalista del individuo, por encima del análisis sectorial que hacen las especialidades médicas. Pero, la Medicina Biológica también extiende esta visión globalista al aspecto terapéutico, ya que se vale de distintas escuelas médicas o terapéuticas, según la patología.\nLa quelación está aconsejada, en particular, en las distintas manifestaciones de la arterioesclerosis, como en personas que han sufrido un infarto y como coadyuvante para que no vuelva a repetirse, en aquellos que han sufrido una trombosis; ya que el quelante activa la circulación cerebral y mejora el estado general, en particular incluso estos pacientes notan mejoría de su actividad mental y su memoria.\nTambién está indicada en diabéticos, ya que suele descender el porcentaje de azúcar en sangre después del tratamiento de forma espectacular; y mejora su visión, a veces perjudicada.\nEs asimismo útil en personas con tromboflebitis obliterante (piernas cansadas). El tratamiento les proporciona mayor agilidad, menor cansancio y mejora su estado general.\nLa quelación actúa sobre la inflamación y endurecimiento de las arterias disolviendo las placas ateromatosas con lo que previene la trombosis, ya que aumenta el paso arterial y venoso proporcionando una mayor elasticidad a venas y arterias. Asimismo, fluidifica la sangre.\nSu acción se nota también en el descenso, comprobado analíticamente, del colesterol, del ácido úrico y del azúcar.\nEntonces, el arrastre que provoca el E.D.T.A. elimina muchas de las toxinas que pueden ser las causantes del dolor articular crónico.\nEs por esta razón que el tratamiento se inicia con tres o cuatro sesiones de sueroterapia (dos semanales), con las que se consigue una mejora en la afluencia de los vasos y el arrastre de muchas sustancias tóxicas, en particular metales pesados. A partir de estas primeras sesiones de queloterapia, se inicia la ozonoterapia y se siguen combinando ambas.\nLa razón de la utilización de la ozonoterapia es muy lógica, si se relaciona el dolor crónico articular con la posibilidad de una infección de base, porque no olvidemos que el ozono es el más potente antivírico, antifúngico y antimicrobiiano existente en razón de su composición (O3) que cuenta con una molécula de oxígeno más que el oxígeno puro (O2).\nHay pacientes que han sido tratados con antibioticoterapia en su dolor crónico o que han tomado éstos por otra causa y entonces han visto disminuir su fatiga crónica o su dolor articular. Pero que éste ha reaparecido al cabo de un tiempo. Esta circunstancia ha dado a pensar a los especialistas, porque saben que el efecto de los antibióticos ante los virus es de alertagamiento de los mismos sin llegar a destruirlos. De ahí que vean el ozono como la terapia vital, porque es el único antivírico eficaz con el que hoy contamos.\nEn cuanto a la metodología del tratamiento, se suele iniciar la terapia de ozono a través de ozonoterapia hemática (recordemos que se extrae sangre del paciente, se mezcla con ozono y se le vuelve a inyectar) en dos sesiones semanales durante los dos primeros meses después de la primera quincena con queloterapia. A partir de entonces, seguirán dos meses más en sesiones semanales combinadas, una de queloterapia y otra de ozonoterapia, haciéndose evidente la mejoría paulatinamente.", "language": null, "image": null, "pagetype": "article", "links": ["http://www.doctoraconsolmontilla.com/salud-belleza-medicina-estetica/contactar/", "https://www.facebook.com/Dra.ConsolMontilla/timeline", "https://www.youtube.com/user/DraConsolMontilla", "https://www.instagram.com/dra.consolmontilla/", "http://www.doctoraconsolmontilla.com/", "#", "http://www.doctoraconsolmontilla.com/", "http://www.doctoraconsolmontilla.com/dra-consol-montilla/", "http://www.doctoraconsolmontilla.com/productos-disponibles/", "#", "http://www.doctoraconsolmontilla.com/acido-hialuronico/", "http://www.doctoraconsolmontilla.com/acido-polilactico/", "http://www.doctoraconsolmontilla.com/arrugas-de-expresion/", "http://www.doctoraconsolmontilla.com/aumento-de-labios/", "http://www.doctoraconsolmontilla.com/bioplastia/", "http://www.doctoraconsolmontilla.com/carboxiterapia/", "http://www.doctoraconsolmontilla.com/dermapen/", "http://www.doctoraconsolmontilla.com/depilacion-laser/", "http://www.doctoraconsolmontilla.com/electroliposlisis/", "http://www.doctoraconsolmontilla.com/eliminacion-de-manchas/", "http://www.doctoraconsolmontilla.com/esclerosis-de-varices/", "http://www.doctoraconsolmontilla.com/hilos-tensores/", "http://www.doctoraconsolmontilla.com/mesoterapia/", "http://www.doctoraconsolmontilla.com/peeling-quimico/", "http://www.doctoraconsolmontilla.com/rejuvenecimiento-facial/", "http://www.doctoraconsolmontilla.com/tratamientos-capilares/", "#", "http://www.doctoraconsolmontilla.com/acupuntura/", "http://www.doctoraconsolmontilla.com/antiaging/", "http://www.doctoraconsolmontilla.com/drenaje-linfatico-manual/", "http://www.doctoraconsolmontilla.com/farmacogenetica/", "http://www.doctoraconsolmontilla.com/fisioterapia/", "http://www.doctoraconsolmontilla.com/hidroterapia-de-colon/", "http://www.doctoraconsolmontilla.com/homeopatia-y-homotoxicologia/", "http://www.doctoraconsolmontilla.com/ozonoterapia/", "#", "http://www.doctoraconsolmontilla.com/dietas-depurativas/", "http://www.doctoraconsolmontilla.com/dieta-deportiva/", "http://www.doctoraconsolmontilla.com/dieta-proteica/", "http://www.doctoraconsolmontilla.com/dieta-zona-y-salud/", "http://www.doctoraconsolmontilla.com/blog/", "http://www.doctoraconsolmontilla.com/contactar/", "#", "http://www.doctoraconsolmontilla.com/", "http://www.doctoraconsolmontilla.com/dra-consol-montilla/", "http://www.doctoraconsolmontilla.com/productos-disponibles/", "#", "http://www.doctoraconsolmontilla.com/acido-hialuronico/", "http://www.doctoraconsolmontilla.com/acido-polilactico/", "http://www.doctoraconsolmontilla.com/arrugas-de-expresion/", "http://www.doctoraconsolmontilla.com/aumento-de-labios/", "http://www.doctoraconsolmontilla.com/bioplastia/", "http://www.doctoraconsolmontilla.com/carboxiterapia/", "http://www.doctoraconsolmontilla.com/dermapen/", "http://www.doctoraconsolmontilla.com/depilacion-laser/", "http://www.doctoraconsolmontilla.com/electroliposlisis/", "http://www.doctoraconsolmontilla.com/eliminacion-de-manchas/", "http://www.doctoraconsolmontilla.com/esclerosis-de-varices/", "http://www.doctoraconsolmontilla.com/hilos-tensores/", "http://www.doctoraconsolmontilla.com/mesoterapia/", "http://www.doctoraconsolmontilla.com/peeling-quimico/", "http://www.doctoraconsolmontilla.com/rejuvenecimiento-facial/", "http://www.doctoraconsolmontilla.com/tratamientos-capilares/", "#", "http://www.doctoraconsolmontilla.com/acupuntura/", "http://www.doctoraconsolmontilla.com/antiaging/", "http://www.doctoraconsolmontilla.com/drenaje-linfatico-manual/", "http://www.doctoraconsolmontilla.com/farmacogenetica/", "http://www.doctoraconsolmontilla.com/fisioterapia/", "http://www.doctoraconsolmontilla.com/hidroterapia-de-colon/", "http://www.doctoraconsolmontilla.com/homeopatia-y-homotoxicologia/", "http://www.doctoraconsolmontilla.com/ozonoterapia/", "#", "http://www.doctoraconsolmontilla.com/dietas-depurativas/", "http://www.doctoraconsolmontilla.com/dieta-deportiva/", "http://www.doctoraconsolmontilla.com/dieta-proteica/", "http://www.doctoraconsolmontilla.com/dieta-zona-y-salud/", "http://www.doctoraconsolmontilla.com/blog/", "http://www.doctoraconsolmontilla.com/contactar/", "#", "http://www.doctoraconsolmontilla.com", "http://www.doctoraconsolmontilla.com/category/antiaging/", "http://www.doctoraconsolmontilla.com/category/cosmetogenetica/", "http://www.doctoraconsolmontilla.com/category/dietas/", "http://www.doctoraconsolmontilla.com/category/epigenetica/", "http://www.doctoraconsolmontilla.com/category/hidroterapia-de-colon/", "http://www.doctoraconsolmontilla.com/category/homeopatia/", "http://www.doctoraconsolmontilla.com/category/medicina-biologica/", "http://www.doctoraconsolmontilla.com/category/medicina-estetica/", "http://www.doctoraconsolmontilla.com/category/nutricion/", "http://www.doctoraconsolmontilla.com/category/ozonoterapia/", "http://www.doctoraconsolmontilla.com/category/salud/", "http://www.doctoraconsolmontilla.com/category/sin-categoria/", "http://www.doctoraconsolmontilla.com/efectos-secundarios-botox/", "http://www.doctoraconsolmontilla.com/peeling-quimico/", "http://www.doctoraconsolmontilla.com/dieta-despues-de-fiestas-navidenas/", "#top", "http://www.doctoraconsolmontilla.com/", "http://www.doctoraconsolmontilla.com/dra-consol-montilla/", "http://www.doctoraconsolmontilla.com/contactar/", "http://www.doctoraconsolmontilla.com/aviso-legal/", "http://www.doctoraconsolmontilla.com/politica-de-privacidad/", "http://www.doctoraconsolmontilla.com/politica-de-cookies/", "https://www.facebook.com/Dra.ConsolMontilla/timeline", "https://www.youtube.com/user/DraConsolMontilla", "https://www.instagram.com/dra.consolmontilla/", "https://www.doctoraconsolmontilla.com/politica-de-cookies", "#", "#", "javascript:void(0);"]}