{"title": "PDF", "author": "PDF", "url": "https://portalsocial.guanajuato.gob.mx/sites/default/files/programas_sociales/reglas_operacion/2017_SNDIF_Programa_apoyos_proteccion_personas_estado_necesidad_reglas_operacion.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nSEXTA SECCION\nSECRETARIA DE SALUD\nACUERDO por el que se emiten las Reglas de Operación del Programa de Apoyos para la Protección de las\nPersonas en Estado de Necesidad, para el ejercicio fiscal 2017. (Continúa en la Séptima Sección)\nAl margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos. -Secretaría de Salud.\nJOSERAM ONNARRO ROBLES, Secretario deSalud, confundamento enlosartículos 39,delaLey\nOrgánica delaAdministración Pública Federal; 77,delaLey Federal dePresupuesto yResponsabilidad\nHacendaria; 30y31,delPresupuesto deEgresos delaFederación para elEjercicio Fiscal 2017, asícomo 5,\napartado D,fracción IVy7,fracción XVIII, delReglamento Interior delaSecretaría deSalud, y\nCONSIDERANDO\nQue laLeyFederal dePresupuesto yResponsabilidad Hacendaria dispone ensuartículo 77,queconel\nobjeto deque laadministración delosrecursos públicos federales serealice con base encriterios de\nlegalidad, honestidad, eficiencia, eficacia, economía, racionalidad, austeridad, transparencia, control, rendición\ndecuentas yequidad degénero, elPresupuesto deEgresos delaFederación señalará losprogramas a\ntravés deloscuales seotorguen subsidios yaquellos programas quedeberán sujetarse areglas deoperación,\nasícomo loscriterios generales aplicables alasmismas;\nQue elartículo referido, establece que lasentidades, através desus respectivas dependencias\ncoordinadoras desector, serán responsables deemitir lasreglas deoperación, respecto delosprogramas que\ninicien suoperación enelejercicio fiscal siguiente o,ensucaso, lasmodificaciones aaque llasquecontinúen\nvigentes;\nQue elOrganismo Descentralizado denominado Sistema Nacional para elDesarrollo Integral delaFamilia,\nesunaentidad delaAdmin istración Pública Federal, agrupada enelsector coordinado porlaSecretaría de\nSalud, como sedesprende delartículo 5,apartado D,fracción IV,delReglamento Interior delaSecretaría de\nSalud ydelaRelación deEntidades Paraestatales delaAdministr ación Pública Federal, publicada enel\nDiario Oficial delaFederación el15deagosto de2016;\nQue entérminos delodispuesto porelartículo 30,párrafo primero yelAnexo 25,delPresupuesto de\nEgresos delaFederación para elEjercicio Fiscal 2017, publicado enelDiario Oficial delaFederación el30de\nnoviembre del2016, elPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad,\nestará sujeto alasreglas deoperación queseemitan;\nQue elSistema Nacional para elDesarrollo Integral delaFamilia, esresponsable delaejecución del\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad, asícomo dedar\nseguimiento alcumplimiento desusobjetivos yevaluar susresultados;\nQue elPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad nose\ncontrapone, afecta opresenta duplicidad conotros programas yacciones delGobierno Federal encuanto a\ndiseño, beneficios, apoyos otorgados ypoblación objetivo;\nQue losrecursos ylasacciones destinadas asolventar losefectos ocasionados pordesastres naturales,\ndeberán apegarse aloslineamientos ymecanismos que determinen laSecretaría deGobernación yla\nSecretaría deHacienda yCrédito Público, ensusrespectivos ámbitos decompetencia, deconformidad con\nlasdisposiciones jurídicas aplicables, y\nQue losgastos indirectos delPrograma deApoyos para laProtección delasPersonas enEstado de\nNecesidad para elEjercicio Fiscal 2017, seajustarán aloestablecido enelDecreto queestablece lasmedidas\npara eluso eficiente, transparente yeficaz delosrecursos públicos, ylasacciones dedisciplina\npresupuestaria enelejercicio delgasto público, asícomo para lamodernización delaAdministración Pública\nFederal, publicado el10dediciembre de2012, enelDiario Oficial delaFederación, enlosLineamientos para\nlaaplicación yseguimiento delasmedidas para eluso eficiente, transparente yeficaz delosrecursos\npúblicos, ylasacciones dedisciplina presupuestaria enelejercicio delgasto público, asícomo para la\nmodernización delaAdministración Pública Federal, publicados enelDiario Oficial delaFederación el30de\nenero de2013 yenlosLineamientos porlosque seestablecen medidas deausteridad enelgasto de\noperación enlasdependencias yentidades delaAdministración Pública Federal, publicados enelDiario\nOficial delaFederación el22defebrero de2016, hetenido abien expedir elsiguiente\nACUERDO\nARTICULO UNICO. -Seemiten lasReglas deOperación delPrograma deApoyos paralaProtección de\nlasPersonas enEstado deNecesidad, para elEjercicio Fiscal 2017, formuladas porelSistema Nacional para\nelDesarrollo Integral delaFamilia.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nTRANSITORIO\nUNICO. -Elpresente Acuerdo entrará envigor elprimero deenero dedosmildiecisiete.\nDado enlaCiudad deMéxico, alos23días delmes dediciembre de2016. -ElSecretario deSalud ,José\nRamón Narro Robles .-Rúbrica.\nREGLAS DEOPERACI ONDELPROGRAMA DEAPOYOS PARALAPROTECCI ONDELASPERSONAS\nENESTADO DENECESIDAD, PARAELEJERCICIO FISCAL 2017\nCONTENIDO\n1. Presentación\n2. Glosario detérminos\n3. Objetivo General\n4. Subprograma deapoyos apersonas enestado denecesidad\n4.1 Objetivo específico\n4.2 Lineamientos\n4.2.1 Cobertura\n4.2.2 Población objetivo\n4.2.3 Beneficiarios\n4.2.3.1 Requisitos\n4.2.4 Características delosapoyos\n4.2.4.1 Apoyos Directos Económicos Temporales\n4.2.4.2 Apoyos Directos enEspecie\n4.2.4.3 Apoyos para Acogimiento Residencial Temporal\n4.2.5 Derechos, obligaciones ysanciones\n4.2.5.1 Derechos delosBeneficiarios\n4.2.5.2 Obligaciones delosBeneficiarios\n4.2.5.3 Sanciones alosBeneficiarios\n4.2.6 Participantes\n4.2.6.1 Instancias ejecutoras\n4.2.6.2 Instancia normativa\n4.2.6.3 Coordinación institucional\n4.2.7 Procedimiento deSelección\n4.2.7.1 DeBeneficiarios\n4.2.7.2 DelasOSC\n4.3 Operación\n4.3.1 Proceso\n5. Subprograma Financiamiento deProyectos\n5.1 Objetivo específico\n5.2 Lineamientos\n5.2.1 Cobertura\n5.2.2 Población Objetivo\n5.2.3 Beneficiarios\n5.2.4 Participantes\n5.2.4.1 Instancia Normativa\n5.2.4.2 Instancias EjecutorasJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n5.2.4.3 Otras Instancias Participantes\n5.2.5 Requisitos para lasInstancias Ejecutoras delSubprograma\n5.2.6 Derechos, Obligaciones ySanciones\n5.2.6.1 Derechos delasPersonas Beneficiarias\n5.2.6.2 Obligacione s\n5.2.6.2.1 Obligaciones delasPersonas Beneficiarias\n5.2.6.2.2 Obligaciones delasInstancias Ejecutoras\n5.2.6.2.3 Obligaciones delaInstancia Normativa\n5.2.6.3 Sanciones\n5.3 Operación\n5.3.1 Procedimiento para laSelección yEjecución deProyectos\n5.3.1.1 Diagrama deFlujo delProcedimiento para laSelección yEjecución de\nProyectos\n5.3.2 Características delosApoyos\n5.3.3 Criterios para elEsquema deComplementariedad\n5.4 DelosProyectos delSubprograma\n5.4.1 DelosProyectos\n5.4.1.1 Padró ndelaPoblación Objetivo Beneficiada\n5.4.2 Modificaciones deProyectos\n5.5 Ejecución\n5.5.1 Ejercicio delosSubsidios\n5.5.1.1 Comprobación delGasto\n5.5.2 Avances Físico -Financieros\n5.5.3 Informe Final deResultados\n6. Evaluación\n6.1 Evaluación Interna\n6.2 Evaluación Externa\n6.2.1 Fiscalización, Control yVigilancia\n7. Transparencia\n8. Participación Social\n8.1 Contraloría Social\n9. Quejas yDenuncias\n10. Anexos\nAnexo 1Modelo deConvenio deConcertación con Organizaciones delaSociedad Civil para brindar\nApoyo para Acogimiento Residencial Temporal delSubprograma deapoyos apersonas enestado de\nnecesidad.\nAnexo 2Revaloración delCaso.\nAnexo 3Formato deRequisitos delServicio.\nAnexo 4Carta deConsentimiento Libre, Voluntario ydeCompromiso.\nAnexo5.Carta dePermiso deSalida\nAnexo 6.Carta dePermiso deVisita\nAnexo 7Modelo deConvenio deCoordinación delSubprograma Financiamiento deProyectos\nAnexo 8Modelo deConvenio deConcertación delSubprograma Financiamiento deProyectos\nAnexo 9Form atopara laIdentificación yValidación deProyectos delosSEDIF\nAnexo 10Formato para laIdentificación yValidación deProyectos delasOSC\nAnexo 11Cédula deInformación delaPoblación Objetivo Beneficiada (CIPOB)(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nAnexo 12Padrón delaPoblación Objet ivoBeneficiada\nAnexo 13Informe deAvance Físico Financiero\nAnexo 14Informe Final deResultados\nAnexo 15Relación deGastos\nAnexo 16Esquema deContraloría Social\n1.Presentación\nLaConstitución Política delosEstados Unidos Mexicanos, prevé ensuartículo1o., que todas las\nautoridades, enelámbito desus competencias, tienen laobligación depromover, respetar, proteger y\ngarantizar losderechos humanos deconformidad con losprincipios deuniversalidad, interdependencia,\nindivisibilidad yprogresivid ad,asimismo ensuartículo 4o.,párrafos cuarto ynoveno, establece losderechos\nhumanos quetoda persona tiene alaprotección delasalud yquelosniños ylasniñas tienen derecho ala\nsatisfacción desusnecesidades dealimentación, salud, educación ysano esparcimiento para sudesarrollo\nintegral, mismos queelEstado debe materializar ygarantizar enbeneficio detodas laspersonas.\nElSistema Nacional para elDesarrollo Integral delaFamilia, hafortalecido sucarácter depromotor y\ncoordinador deprogramas, orientando susactividades hacia laprevención yatención delavulnerabilidad en\nlafamilia, através delainstauración eimplantación deprogramas yproyectos quecontribuyen oproporcionan\nunaatención integral. Algunos deellos, sehanorientado hacia acciones específicas, dirigidas apersonas que\nseencuentran encondiciones desfavorables.\nElPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad, busca integrar la\nvisión delapolítica garante dederechos, superando lavisión exclusivamente asistencial, generando una\nalternativa deacceso adistintos servicios deacogimiento residencial temporal, conelenfoque específico con\nelque cada Entidad Federativa atiende lasnecesidades particulares desupoblación, deesta manera\ncontribuye alcumplimiento delasmetas yobjetivos delPlan Nacional deDesarrollo 2013 -2018, que ensu\nmeta nacional 2México Incluyente, considera ensusobjetivos 2.1Garantizar elejercicio efectivo delos\nderechos sociales para toda lapoblació nyel2.2Transitar hacia unasociedad equitativa eincluyente, elcual\nestablece ensuEstrategia 2.2.2 Articular políticas queatienden demanera específica cada etapa delciclo de\nvida delapoblación, particularmente loalineado alobjetivo 1delProg rama Sectorial deSalud, Cerrar las\nbrechas existentes ensalud entre diferentes grupos sociales oregiones delpaís.\nDiagnóstico delaproblemática queatiende elprograma bajo laperspectiva degénero.\nUno delospropósitos que elprograma persigue esatender, desde unenfoque multidimensional, la\ndiversidad deproblemáticas sociales alasqueseenfrentan lasmujeres ensituación devulnerabilidad.\nLasituación específica demujeres yhombres ylasbrechas dedesigualdad imperantes enelEstado\nmexicano, hansido identificadas através delasObservaciones finales delComité para laEliminación dela\nDiscriminación contra laMujer1,emitidas porelComité para laEliminación delaDiscriminación contra laMujer\nen2012, alsiguiente tenor:\n19.ElComité recomienda alEstado parte:\ne)Adoptar medidas para mejorar losservicios deapoyo para lasmujeres ylasmuchachas (sic) queson\nvíctimas delaviolencia, entre otras cosas garantizando suacceso acentros deatención yrefugios\nestablecidos, ytambién garantizando quelosprofesionales delaeducación, losproveedores deservicios de\nsalud ylostrabajadores sociales estén plenamente familiarizados conlaNorma Oficial Mexicana NOM -046-\nSSA2 -2005 para laprevención delaviolencia contra lasmujeres yeltratoalasvíctimas, que estén\nsensibilizados sobre todas lasformas deviolencia contra lasmujeres ysean plenamente capaces deayudar y\napoyar alasvíctimas delaviolencia.\nPor suparte, elInforme delaRelatora Especial sobre laviolencia contra lamujer, sus causas y\nconsecuencias, Yakin Ertürk\". (E/CN.4/2006/61/Add.4). 13deenero de2006, denominado “Integración delos\nDerechos Humanos delaMujer ylaPerspectiva deGénero: laViolencia Contra laMujer,” emitido porel\n1México ante la CEDAW. Observaciones fina les del Comité para la Eliminación de la Discriminación contra la Mujer. México 2012 [En línea:\nhttp://www.hchr.org.mx/images/doc_pub/MxicoAnteLaCEDAW.pdf].Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nConsejo Económico ySocial delasNaciones Unidas2estableci ó la siguiente recomendación al Estado\nmexicano:\n69.LaRelatora Especial recomienda alGobierno:\nC)Prestar servicios deprotección yapoyo alasvíctimas delaviolencia oasusfamilias, asícomo alas\nmujeres quecorren elriesgo desufrir actos deviolencia:\ni)Fomentar lacreación yampliación decentros deacogida yservicios deasesoramiento (incluidas las\nlíneas telefónicas deurgencia) para mujeres víctimas delaviolencia, yasignar recursos públicos suficientes\nparamantenerlos.\n“v)Ayudar alasfamilias coningresos bajos, aloshogares encabezados pormujeres yalasmujeres\nindígenas mediante, porejemplo, laasignación defondos para laformación profesional, laalfabetización de\nadultos, losprogramas decrédi toylaconcesión deincentivos para suempleo, laasistencia para laatención\ndelasalud ylassubvenciones para lavivienda.”\nDel mismo modo enmateria dederechos deniñas yadolescentes mujeres, esderesaltar las\nObservaciones finales sobre losinformes periódicos cuarto yquinto consolidados deMéxico deComité delos\nDerechos delNiño de2015, cuyo párrafo 40,expone losiguiente:\n40.ElComité recomienda alEstado parte tomar encuenta lasDirectrices sobre lasModalidades\nAlternativas deCuidado delosNiños (Resolución 64/142 delaAsamblea General) y,enparticular:\n(a)Adoptar nuevas políticas para darapoyo alasfamilias enelcumplimiento desusresponsabilidades\nparentales, conelfindeasegurar demanera efectiva queniñas yniños nosean separados desusfamilias por\nrazones depobreza ofinancieras;\n(b)Adoptar una estrategia para ladesinstitucionalización deniñas yniños yestablecer unsistema de\ncuidado para lainfancia entodos losestados quedépreferencia alcuidado acargo defamiliares;\n(c)Proveer alasfamilias deacogida yalpersonal quetrabajen eninstituciones decuidado, capacitación\nsobre derechos delainfancia, yenespecial sobre lasnecesidades deniñas yniños privados deunentorno\nfamiliar;”\nEnseguida seilustra lasituación delasmujeres enlaproblemática que atiende elPrograma para dar\ncuenta delascaracterísticas sociodemográficas delapoblación objetivo conestadísticas desagregadas por\nsexo:\nHogares porsexo delajefatura\n2Oficina del Alto Comisionado de las Naciones Un idas para los Derechos Humanos [En línea:\nhttp://www.ohchr.org/SP/Countries/LACRegion/Pages/MXIndex.aspx](Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nLagráfica nosindica que porcada cien hombres jefes defamilia ensituación depobreza, enlosaños\n2008, 2010 y2012 seobserva unincremento enlosporcentajes dejefas defamilia responsables dehogar así\ncomo elaumento significativo conforme aumenta elrango deedad hasta 2012enelrango de65ymás, en\ncontraste conlaedad seobserva queen2012 hubo unincremento enelrango de65omás de57mujeres\ncomo jefas defamilia porcada 100hombres.3\nHogares concarencia poracceso alaalimentación\nLosindicadores negativos muestran carencia delasmujeres jefas defamilia aunaalimentación suficiente\neneltrienio 2008, 2010 y2012 ahondándose labrecha elaño2012, mostrándose unadiferencia entre 2008 y\n2012 de1.8puntos porcentuales.4\nIngreso corriente monetario dehogares porsexo delperceptor\n3Consejo Nacional de Evaluación de la Política De Desarrollo Social. Pobreza y Género en México: Hacia un Sistema de Indicador es\nInformación 2008 -2015.México CONEVAL 2014. Pag. 14 -16. [En línea: www.coneval.org.mx].\n4Ibidem. Pag. 32 -33. [En línea: www.coneval.org.mx ].Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nSeobserva quedurante elperiodo 2008, 2010 y2012 lasmujeres estuvieron pordebajo delalínea delas\npercepciones masculinas. Entre el2008 yel2012 laexpansión delingreso delasmujeres avanzó 1.5puntos\nporcentuales, siendo elañode2008 donde lamujer percibió menos ingreso encomparación asucontraparte\nmasculina.5\nEnelaño 2015, elcomportamiento estadístico delapoblación institucionalizada poredad ygénero\ndemuestra unincremento enelabandono delamujer enelrango 5-9,10-14años yunincremento importante\nenelrango masculino enelrango apartir delrango 15-19años hasta elrango de70-74años deedad. El\nincremento delabandono significativo delamujer seincrementa demanera significativa apartir delrango de\n75años enadelante.6\n5Ibidem. Pag. 52 -53. [En línea: www.coneval.org.mx ].\n6Fuente: Censo de alojamientos de asistencia social. (CAAS) INEGI 2015.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nLaestadística de2015 evidencia unmayor abandono delasmujeres adultas mayores desde elrango 70-\n74enadelante conforme aumenta laesperanza devida, hasta representar un13.8% deincidencia de\nabandono encontraste al4.8% delincidencia enhombres enlosrangos de90años ymás.7\nEnelmarco delSubprograma deatención afamilias ypoblación vulnerable8,seatendieron durante 2015\nuntotal de5,440 beneficiarios deloscuales, 2,826 correspondieron amujeres loquerepresenta un52% y\n2,614 correspondieron ahombres loquesupone un48%. Observándose quelaatención dirigida alasmujeres\npredomina enun4%,talcomo loexpresa lasiguiente figura:\nAsímismo, enelapoyo económico temporal, enel2015 seotorgaron untotal de1,677 apoyos\neconómicos temporales. Seobserva quelasmujeres fueelgrupo predominante enobtener este beneficio con\nun55% encomparación al45% deloshombres. Enseguida serepresenta elcomportamiento señalado:\n7Idem .\n8Dicho programa operó hasta diciembre de 2015, siendo el antecedente inmediato del actual programa presupuestario.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nPorotro lado, en2015 seotorgaron untotal de320apoyos enespecie, enun54% para hombres y46%\npara mujeres, existiendo una diferencia del6%. Cabe hacer notar que losapoyos enespecie varían de\nacuerdo alflujo dedemanda deapoyos, razón quejustifica unaacción afirmativ apara revertir oparificar dicha\ntendencia. Loanterior semanifiesta enlasiguiente figura:\nAsimismo, este Programa está particularmente alineado alosartículos 4.1,7inciso b)y16.1 inciso h)de\nlaConvención Sobre laEliminación detodas lasForm asdeDiscriminación contra laMujer; párrafos 21,29,39\ny58,incisos d)yg)y274, incisos c)yf)delaPlataforma deAcción deBeijing; artículos 7,inciso c)8,incisos\nd)yf)delaConvención Interamericana para Prevenir, Sancionar yErradicar laViolencia Contra laMujer,\nnumeral 1.2.4 delPrograma Nacional para laIgualdad deOportunidades ynoDiscriminación contra las\nMujeres 2013 -2018, conelPND 2013 -2018, yalejetransversal degénero delPrograma Sectorial deSalud\n2013 -2018 enlassiguien teslíneas deacción: Fortalecer laprevención yatención delasadicciones con\nperspectiva degénero; Garantizar quelosesquemas deprogramas alimentarios incorporen aniñas ymujeres\nembarazadas; yFortalecer eincrementar loscentros deatención integr al,dejusticia, albergues, refugios y\ncasas detránsito.\nEste Programa serelaciona con laimplementación deuna política nacional dederechos sociales\nuniversales ysubsidios focalizados alosgrupos más vulnerables, através delotorgamiento derecursos para\nfinanciar losproyectos delosSistemas Estatales para elDesarrollo Integral delaFamilia, losSistemas\nMunicipales para elDesarrollo Integral delaFamilia ylasOrganizaciones delaSociedad Civil, enfocados\nprincipalmente alfortalecimiento delainfraestructura deatención hacia laspersonas ensituación de\nvulnerabilidad, através deobras yacciones deconstrucción, remodelación, rehabilitación, equipamiento y/o\nreequipamiento, uotras estrategias detrabajo que resulten relevantes para mitig arlasituación de\nvulnerabilidad delapoblación beneficiada., asícomo para elotorgamiento deapoyos económicos temporales,\nenespecie ypara acogimiento residencial, quecontribuyan amitigar lavulnerabilidad social delaspersonas.\nEn2009, México seconvirtió enelprimer país enadoptar unamedición oficial depobreza basada enun\nenfoque multidimensional. Esta medición combina tres espacios analíticos: elbienestar económico, los\nderechos sociales yelcontexto territorial ocomunitario. Enesesentido, seadopta laMetodología para la\nmedición multidimensional delapobreza enMéxico (CONEVAL, 2009a) enaras deidentificar alapoblación\nobjetivo alaque debe atender elPrograma ybrindar claridad alaproblemática social que sepretende\natender. Deesta manera, elSistema Nacional para elDesarrollo Integral delaFamilia implementa unapolítica\nnacional conatribuciones enmateria deasistencia yapoyo vinculadas alosderechos sociales universales yal\notorgamiento desubsidios focalizados alosgrupos más vulnerables, encumplimiento delasactuales(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\ndisposiciones queleconfieren entre otras, laConvención sobre losDerechos delNiño, laLeydeAsistencia\nSocial, elPrograma Nacional deAsistencia Social, laLeyGeneral delosDerechos delasNiñas, Niños y\nAdolescentes ysuReglamento, laLeyGeneral dePrestación deServicios deAtención, Cuidado yDesarrollo\nIntegral Infantil ysuReglamento, laLeyGeneral deVíctimas, laLeydelosDerechos delasPersonas Adultas\nMayores, laLeyFederal paraPrevenir yEliminar laDiscriminación ylaLeyGeneral deDesarrollo Social, así\ncomo lasDirectrices sobre lasModalidades Alternativas deCuidado delosNiños delaAsamblea General de\nlasNaciones Unidas, ylosLineamientos para incorporar laperspect ivadegénero enlasReglas deOperación\ndelosprogramas presupuestarios federales.\nCon base enloanterior, elPrograma deApoyos para laProtección delasPersonas enEstado de\nNecesidad implementa mecanismos deidentificación delapoblación beneficiar ia,demanera quesepueda\nregistrar elimpacto deatención hacia niñas ymujeres.\n2.Glosario detérminos\nAcciones: Lasdiversas actividades deatención alapoblación, através delosservicios enmateria de\nasistencia social establecidos enunciativament eenelartículo 12delaLeydeAsistencia Social queotorgan\nlosSistemas Estatales para elDesarrollo Integral delaFamilia, losSistemas Municipales para elDesarrollo\nIntegral delaFamilia ylasOrganizaciones delaSociedad Civil.\nAcogimiento Resid encial: Aquél brindado porOrganizaciones delaSociedad Civil apersonas en\nsituación devulnerabilidad como una medida especial deprotección decarácter subsidiario, que será de\núltimo recurso yporelmenor tiempo posible, priorizando lasopciones decuidado enunentorno familiar.\nApoyos: Lossubsidios queotorga elGobierno Federal através delSistema Nacional para elDesarrollo\nIntegral delaFamilia alosBeneficiarios deeste Programa, loscuales deberán sujetarse aloscriterios de\nobjetividad, equidad, transparencia, publicidad, selectividad ytemporalidad.\nAsistencia Social: Elconjunto deacciones tendientes amodificar ymejorar lascircunstancias decarácter\nsocial que impidan eldesarrollo integral delindividuo, asícomo laprotección física,mental ysocial de\npersonas enestado denecesidad, indefensión, desventaja física ymental, hasta lograr suincorporación auna\nvida plena yproductiva.\nApoyo enEspecie: Los bienes oservicios que son prestados oentregados alapoblación objetivo\nbeneficiada delPrograma sinquemedie algún tipode apoyo o retribución económica\nBeneficiarios delPrograma: Personas, Sistemas Estatales para elDesarrollo Integral delaFamilia,\nSistemas Municipales para elDesarrollo Integral delaFamilia yOrganizacio nes delaSociedad Civil que\nbrinden atención alasPersonas ensituación devulnerabilidad, através desusproyectos apegados aeste\nPrograma.\nBuena fe:Laobligación delosbeneficiarios bajo protesta dedecir verdad deconducirse honrada y\nrazonablemen teenlainformación yaplicación delapoyo brindado deeste Programa. Las autoridades\npresumirán labuena fedelosbeneficiarios, salvo prueba encontrario.\nCIPOB: LaCédula deInformación delaPoblación Objetivo Beneficiada.\nConvenio deConcertación: Elinstrumento jurídico quesuscriben elSistema Nacional para elDesarrollo\nIntegral delaFamilia ylasOrganizaciones delaSociedad Civil para laasignación delosrecursos conel\nobjetivo deejecutar elapoyo para acogimiento residencial temporal ounproyecto alineado alPrograma\nApoyos para laProtección delasPersonas enEstado deNecesidad.\nConvenio deCoordinación: Elinstrumento jurídico quesuscriben elSistema Nacional para elDesarrollo\nIntegral delaFamilia ylosSistemas Estatales para elDesarrollo Integral delaFamilia Lpara laasignación de\nlosrecursos conelobjetivo deejecutar unproyecto alineado alPrograma Apoyos para laProtección delas\nPersonas enEstado deNecesidad.\nCURP: LaClave Unica deRegistro dePoblación.\nDGIS :LaDirección General deIntegración Social delSistema Nacional para elDesarrollo Integral dela\nFamilia.\nDNIAS :ElDirectorio Nacional delasInstituciones deAsistencia Social\nDiscapacidad: Eslaconsecuencia delapresencia deunadeficiencia olimitación enunapersona, yque\nresulta desuinteracción condiversas barreras debidas alaactitud yalentorno queevitan suparticipación\nplena yefectiva enlasociedad, enigualdad decondiciones conlasdemás.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nEnfermedades Crónico Degenerativas :Conjunto deenfermedades incurables que seagravan conel\npaso deltiempo yrequieren tratamiento farmacológico deporvida, siendo lasmás conocidas artritis,\nreumatoide, diabetes, hipertensión arterial, diferentes tipos decáncer, lupus, VIH sida, cirrosis hepática,\nhipertiroidismo ohipotiroidismo, alergias, demencia, Alzheimer, insuficiencia cardiaca, insuficiencia renal,\nentre otras.\nEntidad Federativa: LosEstados delaRepública Mexicana ylaCiudad deMéxico.\nEquipamiento: Laadquisición debienes materiales tales como equipo decómputo, equipo de\nrehabilitación, muebles, equipo médico, artículos deoficina, etcétera, quecontribuyen alaejecución delos\nservicios deasistencia social brindados porlosSistemas Estatales para elDesarrollo Integral delaFamilia,\nSistemas Municipales para elDesarrollo Integral delaFamilia yOrganizaciones delaSociedad Civil para las\npersonas ensituación devulnerabilidad.\nEstudio Socioeconómico :Eslainvestigación que implica una entrevista, aplicando uninstrumento\ndiseñado para identificar auna persona ensituación depobreza multidimensional tocante alosaspectos\nrelevantes enfocados asalud, situación económica ylocalización delavivienda, entre otros, secomplementa\ncon evidencias documentales ycoordinaciones intra yextra institucionales, asícomo devisita domiciliaria\n(cuando elcaso loamerite); quepermite evaluar siseencuentra debajo delalínea debienestar económico y\nportanto essujeto deasistencia social para determinar elPlan Social.\nExpediente Técnic o:Eselarchivo administrativo integrado yresguardado porelejecutor delproyecto\nconformado por: 1)elproyecto aprobado; 2)convenio original firmado; 3)copia derecibo, que enderecho\ncorresponda, emitido porlaSecretaría deFinanzas osuequivalen teenlaEntidad Federativa; 4)Relación de\ngastos firmada porlainstancia ejecutora incluyendo loscomprobantes fiscales (facturas y/orecibos) asícomo\nlosdocumentos deverificación emitidos porelSistema deAdministración Tributaria y,ensucaso, copiadel\nreintegro quesehaga alaTesorería deFederación; 5)informes deAvance Físico -Financiero; 6)informe final\nderesultados; 7)cédulas deinformación delapoblación objetivo beneficiada oPadrón delaPoblación\nObjetivo Beneficiada 8)bitácora fotográfica y9)acta deentrega recepción deobras oequipos amunicipios\ny/obeneficiarios.\nGastos Funerarios :Comprende losservicios delaagencia funeraria para egresar elcuerpo dela\ninstancia correspondiente, llevar acabo lostrámites administrativo s,proporcionar elataúd, ytraslado del\ncuerpo asulugar deresidencia ocremación.\nGrupos sociales ensituación devulnerabilidad: Aquellos núcleos depoblación ypersonas que por\ndiferentes factores olacombinación deellos, enfrentan situaciones deriesgo odiscriminación quelesimpiden\nalcanzar mejores niveles devida y,porlotanto, requieren delaatención einversión delGobierno para lograr\nsubienestar.\nINE: Instituto Nacional Electoral.\nInstancia (s)Ejecutora (s):LosSistemas Estatales para elDesarrollo Integral delaFamilia, losSistemas\nMunicipales para elDesarrollo Integral delaFamilia ylasOrganizaciones delaSociedad Civil que sean\nresponsables delaejecución deproyectos.\nInstancia Coordinadora Nacional :LaUnidad deAtención alaPoblación Vulnerable será laInstancia\nCoordinadora Nacional delPrograma.\nInstancia Normativa: LaUnidad deAsistencia eIntegración Social olaUnidad deAtención alaPoblación\nVulnerable, delSubprograma quecorresponda.\nLFFAROSC: LeyFederal deFomento alasActividades Realizadas porOrganizaciones delaSociedad\nCivil.\nLínea debienestar económico :Indicador depobreza moderada estimado porelConsejo Nacional de\nEvaluación delaPolítica deDesarrollo conbase enelMódulo deCondiciones Socioec onómicas –Encuesta\nnacional deingresos ygastos deloshogares.\nNúmero deControl :Clave conqueseidentifica alosproyectos quequedan registrados enelinventario\ndeobras yacciones.\nObras deinfraestructura: Laconstrucción, remodelación, rehabilit ación, ampliación oadecuación de\nespacios obienes inmuebles, donde sebrindan servicios deasistencia social.\nOIC: Organo Interno deControl enelSistema Nacional para elDesarrollo Integral delaFamilia.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nOrganizaciones delaSociedad Civil (OSC): Agru paciones uorganizaciones mexicanas (Instituciones de\nAsistencia Privada yAsociaciones Civiles) que, estando legalmente constituidas, nopersigan fines delucro ni\ndeproselitismo partidista, político -electoral oreligioso.\nPadrón delaPoblación Objetivo Beneficiada :Porcada unodelosProyectos, losSistemas Estatales y\nMunicipales para elDesarrollo Integral delaFamilia, asícomo lasOSC, deberán integrar unpadrón delos\nbeneficiarios enlostérminos establecidos enelPresupuesto deEgresos delaFederación para elEjercicio\nFiscal 2017, yéste deberá conformarse con lainformación especificada enlaCIPOB. Enelcaso del\nSubprograma deapoyos apersonas enestado denecesidad, únicamente seintegrará unpadrón queagrupe\nlosapoyos. Todos lospadro nesdeberán contar, porlomenos, conlossiguientes datos: nombre yapellido del\nbeneficiario, fecha denacimiento, sexo, CURP, domicilio actual incluyendo localidad, municipio yentidad,\nRegistro Federal deContribuyentes, servicio recibido (beneficio) yfecha enlaquerecibió elbeneficio.\nPEF: Presupuesto deEgresos delaFederación para elEjercicio Fiscal 2017.\nPerspectiva dederechos delainfancia: Enenfoque garantista deatención aniñas, niños y\nadolescentes que armoniza elprincipio delinterés superior delainfancia enelotorgamiento deapoyos y\nejecución deproyectos, desde una visión holística yespecializada para potenciar elproyecto devida, la\nsupervivencia yeldesarrollo integral con laparticipación delsujeto asícomo para larestit ución desus\nderechos.\nPerspectiva degénero: Serefiere alametodología ylosmecanismos quepermiten identificar, cuestionar\nyvalorar ladiscriminación, desigualdad yexclusión delasmujeres, quesepretende justificar conbase enlas\ndiferencias biológicas entre mujeres yhombres, asícomo lasacciones quedeben emprenderse para actuar\nsobre losfactores degénero ycrear lascondiciones decambio quepermitan avanzar enlaconstrucción dela\nigualdad degénero.\nPerspectiva multidimensional delapobr eza:Enlaperspectiva delbienestar seespecifica unacantidad\nmínima derecursos monetarios (definida por laLínea deBienestar) requeridos para satisfacer las\nnecesidades básicas delaspersonas. Enlaperspectiva delosderechos sociales, alseréstos considerados\ncomo elementos universales, interdependientes eindivisibles, seestima queunapersona está imposibilitada\npara ejercer uno omás derechos cuando presenta carencia enalmenos uno delosseis indicadores\nseñalados enelartículo 36delaLeyGeneral deDesarrollo Social: rezago educativo, acceso alosservicios\ndesalud, acceso alaseguridad social, calidad yespacios delavivienda, servicios básicos enlavivienda y\nacceso alaalimentación.9\nPersona enpobreza multidimensional: Esaquella persona quenotiene garantizado elejercicio deal\nmenos unodesusderechos para eldesarrollo social, ysusingresos soninsuficientes para adquirir losbienes\nyservicios que requiere para satisfacer sus necesidades; porloque para efectos deestas Reglas de\nOperación sereputa sujeto deasistencia social.\nPersona ensituación devulnerabilidad: Entérminos delaLey General deDesarrollo Social, son\naquellas personas quepertenecen agrupos sociales ensituación devulnerabilidad, esdecir aquellos núcleos\ndepoblación ypersonas quepordiferentes factores olacombinación deellos, enfrentan situaciones deriesgo\nodiscriminación quelesimpiden alcanzar mejores niveles devida y,porlotanto, requieren delaatención e\ninversión delGobierno para lograr subienestar.\nPersonas sujetas deAsistencia Social :Laspersonas yfamilias queseencuentren señalados deforma\nenunciativa, masnolimitativa enelartículo 4o.delaLeydeAsistencia Social.\nPlan Social :Conjunto coordinado deacciones, basadas enunEstudio Socioeconómico, afindelograr\npropósitos determinados, conlaparticipación delbeneficiario y/odesufamilia ycontribuir alasolución de\nsu(s) problemática(s) detectada(s).\nProductos dePrimera Necesidad :Conjunto bienes para que una persona ofamilia satisfaga sus\nnecesidades básicas bajo alguna delassiguientes modalidades: a)alimentos: aceite ygrasas vegetales\ncomestibles, agua embotellada, arroz, atún ysardina, avena, azúcar, miel deabeja odemaíz, carnes rojas y\nblancas, café soluble, degrano yté,cereales decaja, chiles procesados, chocolate, condimentos: sal\npimienta, orégano, ajo,clavo, crema comestible, embutidos: jamón, salchicha, mortadela, queso depuerco,\nchuleta ahumada, longaniza, chorizo, pastel depollo; frutas, galletas, gelatinas enpolvo oenvasada, harinas\ndetrigo, maíz osoya, huevo, jugos, lácteos yderivados, leche enpolvo, defórmula, pasteurizada ofresca,\nleguminosas, frijol, lenteja yhaba, panblanco, decaja y/odulce, semillas, tortillas; demaíz, trigo oharina,\nverduras ylegumbres; b)artículos dehigiene personal: cepillo dental, crema para lapiel, desodorantes, jabón\ndetocador, pañales: niño y/oadulto, papel higiénico, pasta dental, rastrillo, ropa interior para niñas, niños y\n9CONEVAL -UNICEF. Pobreza y derechos sociales de niñas, niños y adolescentes en México, 2014. P 23. [En línea:\nhttp://www.coneval.org.mx/M edicion/Documents/Estudio -Pobreza -Coneval -Unicef.pdf] ; Vid. CONEVAL. “Metodología para la medición\nmultidimensional de la pobreza en México.” Consejo Nacional de Evaluación de la Política de Desarrollo Social. México (2009a) .Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nadolescentes, shampoo, talcos ypomadas, antimicóticos ytoallas sanitarias; c)medicamentos, material de\ncuración y/o atención médica: medicamentos especializados, controlados, delínea general, alcohol,\nmerthiolate, agua oxigenada, algodón, gasas, jeringas, micropore ,telaadhesiva, sondas, bolsas dediálisis o\ncolostomía, gastos médicos, consultas médicas yderehabilitación; d)productos delimpieza: blanqueador,\nescobas, fibras, jabón: enpolvo, pasta olíquido, jergas, limpiadores, líquidos yservilletas depapel; yd)\nartículos depapelería: bolígrafos, lápices, cuadernos olibretas, hojas depapel, cinta adhesiva, tijeras, reglas,\ngomas ypegamentos.\nProyecto: Elinstrumento documental mediante elcual losSistemas Estatales para elDesarrollo Integral\ndelaFami lia,Sistemas Municipales para elDesarrollo Integral delaFamilia uOrganizaciones delaSociedad\nCivil, presentan unplan detrabajo para atender lasnecesidades sociales delapoblación, elcual requiere de\nfinanciamiento para suejecución eneldesarr ollodeobras deinfraestructura, equipamiento uotras estrategias\ndeacción, que contribuyan aunobjetivo específico, enbeneficio delaspersonas ensituación de\nvulnerabilidad.\nPrincipio deprevia valoración: Elcriterio deejecución consistente enlaobligatoriedad dellevar acabo\nvaloraciones multidisciplinarias previas aladictaminación favorable delingreso oderivación decualquier\npersona beneficiaria delapoyo para acogimiento residencial temporal, salvo loscasos deriesgo inminente ala\nsalud ovida delaspersonas,\nReglas: LasReglas deOperación delPrograma deApoyos para laProtección delasPersonas enEstado\ndeNecesidad para elEjercicio Fiscal 2017.\nRevisión Técnica :Análisis degabinete realizado con lafinalidad dedeterminar silascondiciones de\nfuncionalidad yoperatividad delasobras oacciones contenidas enunproyecto sonacordes alobjetivo del\nmismo ycuyo resultado deberá expresarse entérminos deviabilidad.\nRFC: Registro Federal deContribuyentes.\nRFOSC: Registro Federal delasOrganizaciones Sociales Civiles.\nSAT:Sistema deAdministración Tributaria.\nSEDIF: Sistema Estatal para elDesarrollo Integral delaFamilia.\nSFP: Secretaría delaFunción Pública.\nSHCP: Secretaría deHacienda yCrédito Público.\nSMDIF: Sistema Munici palpara elDesarrollo Integral delaFamilia.\nSNDIF :Sistema Nacional para elDesarrollo Integral delaFamilia.\nSubsidio :Recursos fiscales aprobados enelPresupuesto deEgresos delaFederación para elPrograma.\nTDAE: Tabla para Determinar losApoyos enEspecie.\nTESOFE: Tesorería delaFederación.\nUAIS: Unidad deAsistencia eIntegración Social\nUAPV: Unidad deAtención aPoblación Vulnerable.\nVíctima: Lapersona física quedirecta oindirectamente hasufrido daño oelmenoscabo desusderechos\nproducto deunaviolación dederechos humanos odelacomisión deundelito\n3.Objetivo General\nFacilitar alternativas deacceso arecursos omedios para laspersonas sujetas deasistencia social, que\ncontribuyan amitigar susituación devulnerabilidad.\n4.Subprog rama deapoyos apersonas enestado denecesidad\n4.1Objetivo específico\nOtorgar apoyos enespecie, económicos ydeatención especializada bajo lacaracterística deacogimiento\nresidencial temporal, apersonas ensituación devulnerabilidad.\n4.2Lineamient os\n4.2.1 Cobertura\nLacobertura deatención para Apoyos Económicos Temporales será para personas residentes entoda la\nRepública Mexicana.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nLacobertura para Apoyos enEspecie, será para personas residentes entoda laRepública Mexicana, que\nreciban atenció nmédica enalguna Institución delSector Salud oInstitución deAsistencia Privada.\nLacobertura para Apoyo para Acogimiento Residencial Temporal, sebrindará através deOSC consede\nentoda laRepública Mexicana.\n4.2.2 Población Objetivo\nMujeres (niñas, adolescentes, urbanas, rurales, condiscapacidad, adultas mayores yvíctimas) yhombres\n(niños, adolescentes, condiscapacidad yadultos mayores), quepresenten almenos unacarencia social yun\ningreso menor alvalor enlalínea debienestar económico urbano orural.\n4.2.3 Beneficiarios\nPersonas ensituación devulnerabilidad, quesonapoyadas porelSubprograma deapoyos apersonas en\nestado denecesidad\n4.2.3.1 Requisitos\nI)Presentar solicitud deapoyo directo económico temporal oapoyo directo enespe cie, obien para\nacogimiento residencial temporal, mediante escrito libre yfirmado, enlaVentanilla Unica delSNDIF enelArea\ndeAtención Ciudadana, ubicada enAvenida Emiliano Zapata No.340, Col. Santa Cruz Atoyac, C.P. 03310,\nDelegación Benito Juárez ,México, D.F. conunhorario deatención de9:00 a16:00 horas oenlaDirección\nGeneral deIntegración Social ubicada enAv.Insurgentes Sur3700 -B,Col.Insurgentes Cuicuilco, C.P. 04530,\nMéxico, D.F. conunhorario deatención de8:00 a16:00 horas. Lassolicitudes deberán contener losiguiente:\na) Nombre delsolicitante, tipodeapoyo solicitado ydesignación delapersona beneficiaria, ensucaso.\nb) Motivo delapetición.\nc) Domicilio para recibir notificaciones yautorización devisitas domiciliaria s(indicando entre quécalles\nseubica).\nd) Números telefónicos locales, celulares ocorreo electrónico delsolicitante y/obeneficiario, obien de\nlosfamiliares, amigos ovecinos, donde selespueda realizar notificaciones.\ne) Proporcionar ladocumentaci ónque seenlista yseñala portipodeapoyo conforme alFormato de\nRequisitos delServicio, incluido enelAnexo 3deestas Reglas\nLassolicitudes serán tramitadas yatendidas, desde elprimer díahábil de2017 hasta elúltimo díahábil del\nmes deseptiem bredelmismo año.\nEncaso deque losposibles beneficiarios sean niñas, niños y/oadolescentes; lostrámites podrán ser\nrealizados porlospadres, familiares directos, tutores orepresentante legal.\nII)Para lacelebración deconvenios deconcertación, lasOSC deberán dirigir durante losmeses deenero\naseptiembre de2017, unacomunicación escrita expresando sudeseo departicipar enlaejecución deeste\nPrograma, debidamente firmado porsurepresentante legal, acompañando todas ycada unadelassiguient es\nconstancias documentales:\ni. Copia desuRFC, expedido porlaSHCP;\nii. Constancia dedomicilio fiscal ynúmero telefónico;\niii. Acta Constitutiva;\niv. Poder Notarial odesignación delrepresentante legal enelacta constitutiva;\nv. Identificación oficialvigente, RFC yCURP delrepresentante legal;\nvi. Registro Federal delasOrganizaciones delaSociedad Civil oconstancia delinicio deltrámite\n(CLUNI);\nvii. Constancia desuinscripción enelDNIAS obien, delRegistro Nacional deCentros deAsistenci a\nSocial, según seaelcaso, oconstancia delinicio deltrámite;\nviii. Contrato deApertura delaCuenta Bancaria anombre delaInstitución;\nix. Original delaCertificación Bancaria delaInstitución Financiera delaCuenta deCheques abierta a\nnombre delaOSC, que incluya elnúmero decuenta, asícomo laClave Bancaria EstandarizadaJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n(CLABE) con18posiciones, firmado porelejecutivo decuentas delainstitución bancaria; número\ndelejecutivo bancario, cargo yfirma delpersonal delainstitución banca ria,y.\nx. Autorización oficial para recibir donativos deducibles deconformidad conlalegislación fiscal vigente.\nLadocumentación sepresentará encopia simple yoriginal para cotejo, aexcepción deladocumental\nreferida enelnumeral ix.deeste apart ado, queseentregará enoriginal.\n4.2.4 Características delosapoyos\n4.2.4.1 Apoyos Directos Económicos Temporales.\nEsuna aportación económica mensual dehasta $2,500.00 destinada auna persona beneficiaria de\nacuerdo aunsoloPlan Social establecido, conunatemporalidad de3,6,9y12meses como máximo apartir\ndesuotorgamiento, previa revaloración delcaso trimestralmente, ypodrá otorgarse hasta por3meses más,\nenaquellos deapoyos para facilitar lareintegración familiar, integración social oprevenir la\ninstitucionalización.\nElPlan Social determinado coneltrabajador social deberá procurar queluego delaintervención delapoyo\nseleinduzca aparticipar plenamente enlavida pública, privada ysocial. Estará enfocado alassiguientes\nmodali dades:\na) Apoyo avíctimas delacomisión dedelitos y/oviolaciones alosderechos humanos, canalizados por\ninstancia pública promotora delosderechos humanos odeasistencia social.\nb) Apoyo para ladesinstitucionalización oprevención deinstitucionali zación enCentros deAsistencia\nSocial.\nc) Apoyo para terapias derehabilitación física, psicoterapias otratamiento contra lasadicciones.\nLosdías depago deeste apoyo para laspersonas beneficiarias serán durante 4días hábiles decada\nmes, previo avisotelefónico, quienes acudirán para sucobro, alaCaja General delSNDIF. Encaso dequeno\npuedan realizar elcobro, lopodrá efectuar cualquier otrapersona mayor deedad, exponiendo laproblemática\nmediante unaCarta Poder. Dicha carta será firmada porlosinteresados, como testigos, elpersonal detrabajo\nsocial, laSupervisión ylaJefatura deDepartamento oenausencia deéste laSubdirección deServicios\nAsistenciales. Encaso denoacudir lapersona beneficiaria acobrar elapoyo económico temporal enlaCaja\nGeneral delSNDIF, poralguna situación emergente queloimposibilite, deberá depresentar ladocumentación\ndelasituación queloavale enlaDGIS, afindequepueda continuar recibiendo elapoyo para elresto delos\nmeses conforme alPlan Socialestablecido.\nDichos apoyos deberán comprobarse porparte delaspersonas beneficiarias enunlapso nomayor a\ncuatro días hábiles luego dehaber realizado sucobro, mediante documentación comprobatoria queacredite la\nsujeción alPlan Social. Enelcasodeapoyo económico para víctimas delacomisión dedelitos oviolación a\nsusderechos humanos, lacomprobación sepodrá presentar enlosdiez días hábiles siguientes alcobro,\nderivado delasituación deinseguridad, desplazamiento uotra situación quecomprometa laintegridad física\ndelaspersonas beneficiarias.\nEnelcaso enque una persona haya sido beneficiada con apoyo directo económico temporal, será\nobligatorio quetranscurra unaño, contado apartir delafecha delúltimo apoyo recibido, para poderotorgar un\nnuevo apoyo.\n4.2.4.2 Apoyos Directos enEspecie:\nEsunapoyo directo consistente enelotorgamiento debienes opago deservicios vinculados\nprincipalmente conproblemas desalud ycarencias sociales.\nElPlan Social determinado conelperson aldetrabajo social estará enfocado únicamente aalguna delas\nsiguientes modalidades alavezporobjetivo degasto, expresadas deforma enunciativa más nolimitativa, de\nacuerdo alosmontos máximos establecidos enlasiguiente Tabla:\nTabla para Determi narlosApoyos Directos enEspecie (TDAE)\nApoyo requerido ydescripción porobjeto degasto Rango Máximo\ndelApoyo(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nI.-Ayuda Funcional. Prótesis externas ointernas; auxiliares auditivos, oculares; órtesis;\naparatos funcionales; concentrador deoxígeno, nebulizador yaspirador desecreciones,\nBPAP, CPAP, entre otros prescritos médicamente.$60,000.00\nII.-Ayuda Técnica. Sillas deruedas estándar opara parálisis cerebral con osin\naccesorios (PCI oPCA) ysemideportivas; colchones terapéuticos, donas terapéuticas,\nprendas decompresión; material decuración; apoyos engeneral para elcuidado del\npaciente; leches ofórmulas especiales, pañales ysuplementos alimenticios, sondas,\ncánulas, bolsas para diálisis, colostomía; andaderas, bastones, muletas; cama\nhospitalaria concolchón, mecánica oeléctrica, entre otros.$40,000.00\nIII.-Medicamentos especializados, depatente olínea genérica. Por prescripción\nmédica ydelárea delasalud.$90,000.00\nIV.-Gastos dehospitalización yhonorarios. Enhabitación estándar eninstituciones\npúblicas oInstituciones deAsistencia Privada, previa acreditación deestudios\npreoperatorios yconfecha programada. Seexceptúa cirugía estética.$100,000.00\nV.-Estudios delaboratorio ygabinete. Resonancia magnética, radiogr afía simple y\ncontrastada, tomografía por emisión depositrones (PET), prueba deesfuerzo,\ntomografía ymastografía, colposcopia, densitometría ósea, electrocardiograma,\nspirometría, ecocardiograma, electroencefalograma, degenética, demarcadores\noncológi cos, entre otros.$25,000.00\nVI.-Pasaje foráneo por atención alasalud oreintegración familiar. Se\nproporcionará enclase turista\n1. DelaCiudad deMéxico alinterior delaRepública Mexicana víaterrestre 1por\npersona beneficiaria y3miembros desufamilia.\n2. Traslado delapersona beneficiaria yunfamiliar enambulancia oavión.$35,000.00\nVII.-Gastos funerarios. Seproporcionará cuando sulugar deresidencia yeldeceso\nhaya sido enlaRepública Mexicana.$25,000.00\nVIII.-Gastos depernocta y/oalojamiento para personas víctimas dedelitos o\nviolación aderechos humanos. Seproporcionará porciclos mensuales nomayores a\n1año porpersona canalizada porlasinstancias competentes. Elalojamiento será en\nhabitaciones tipoestándar conalimento s.$30,000.00\nPara laatención deenfermedades crónico degenerativas, oncológicas, neurológicas opsiquiátricas, cuya\nfalta deadhesión auntratamiento oportuno operiódico represente unriesgo alacalidad devida oala\nsupervivencia ydesarrollo delbeneficiario, elapoyo enespecie sepodrá otorgar porlosciclos queprescriba el\nmédico especialista tratante, debiendo recabar factura yprescripción médica alinicio decada ciclo.\nPara elapoyo directo depasajes deniñas, niños oadolescentes, serequiere para prevenir traslados\nilícitos oriesgos deexplotación sexual ocomercial, queéstos sean acompañados poralguno desuspadres,\ntutores orepresentante legal, debiendo presentar acta denacimiento delmenor para acreditar sufiliación y,\nensucaso ,copia certificada delaresolución judicial queacredite elcarácter detutor olaguarda ycustodia.\nElapoyo enespecie sepodrá otorgar apoblación delasOSC con Convenio deConcertación conel\nSNDIF yaresidentes deloscentros asistenciales depend ientes delSNDIF.\nEnloscasos enqueelcosto delapoyo directo enespecie seasuperior alrango establecido como máximo\nenlaTDAE yelSNDIF nocubra elcosto total delbien, aplicará losiguiente:\na) Lapersona beneficiaria y/o solicitante, durante elproceso devaloración deberá presentar\ndocumentación comprobatoria (ficha dedepósito, cuenta deahorro, entre otros) oescrito bajo\nprotesta dedecir verdad, dequecuenta conlacantidad para cubrir ladiferencia delcosto total del\nbien.\nb) Cuando lapersona beneficiaria cuente conlaaportación deotras instancias públicas opersonas, que\nlepermitan complementar elcosto total delbien, deberá comprobar lacantidad reunida con la\ndocumentación respectiva, asímismo, elSNDIF requerirá alacasa proveed ora lafactura\ncorrespondiente alaaportación quehaya realizado.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nc) Encaso deaportaciones complementarias porlaspersonas beneficiaras y/osolicitantes, para cubrir\nelcosto total delbien, ésta deberá deserentregada enlaDGIS, previo alaadquisic ióndelbien.\nCuando lapersona beneficiaria nopueda aportar ladiferencia delcosto total delbien oservicio requerido,\néste podrá serotorgado fraccionadamente; sisetrata deunbien oservicio indiviso éste nopodrá ser\notorgado.\nEnloscasos quelaspersonas beneficiarias radiquen enelinterior delaRepública Mexicana elSEDIF y/o\nSMDIF desulugar deresidencia, podrá contribuir enelotorgamiento delapoyo demanera bipartita otripartita\nsegún corresponda.\n4.2.4.3 Apoyos para Acogimiento Residen cialTemporal\nEsunapoyo que seproporciona alaspersonas que requieran Acogimiento Residencial encentros de\nasistencia social, através deOSC conlasquesecelebre convenio deconcertación, afindequereciban la\natención integral, lacual puede tenerunatemporalidad de6,12,18yhasta 24meses como máximo, previa\nrevaloración y/oanálisis delcaso anualmente ocuando ésteloamerite.\nElSNDIF aporta porcada persona beneficiaria unacuota mensual deacuerdo alperfil deatención dela\ninstitución queloacoja, conforme aloestablecido enelconvenio deconcertación quesesuscriba alefecto,\ncuyo modelo forma parte delAnexo 1delaspresentes Reglas.\nEsta medida especial deprotección tendrá carácter subsidiario, priorizando lasopciones decuidadoenun\nentorno familiar. Una veztranscurrido eltiempo deacogimiento residencial sepodrá canalizar alaspersonas\nbeneficiarias alapoyo directo económico temporal deeste Subprograma afindepromover lareintegración\nfamiliar ointegración social. Encaso dequeelsolicitante provenga deestar institucionalizado enalguna OSC\nconlacual elSNDIF notenga convenio deconcertación, seleofrecerá elapoyo económico temporal para\nprevenir lainstitucionalización. Cuando sedetecte aunapersona benef iciaria deapoyo económico temporal\nqueseencuentre enestado deextrema vulnerabilidad podrá promoverse sucambio aapoyo deAcogimiento\nResidencial, previa solicitud yvaloración delcaso. Eneste tipodeapoyo, suvigencia podrá trascender deun\nañoaotro, yaqueeltiempo depermanencia delapersona beneficiaria dependerá delossiguientes aspectos:\nDelosresultados delseguimiento delcaso que eltrabajador social efectúe trimestralmente enla\nInstitución conelbeneficiario.\nPorlarevaloración y/oanálisis delaproblemática quedemanera anual realice eltrabajador social en\nlaDGIS, conlapersona quefirmó laCarta deConsentimiento Libre, Voluntario ydeCompromiso o\nquien asuma laresponsabilidad delbeneficiario (Anexo 4).\nLos beneficiarios yresponsables deéstos, deberán sujetarse alaspresentes Reglas, alas\ndisposiciones jurídicas aplicables, asícomo alosrequisitos yprocedimientos establecidos porel\nSNDIF yporlaInstitución conconvenio deConcertación.\nElApoyo para Acogimiento Residencial Temporal concluirá conelegreso delapersona beneficiaria dela\ninstitución, cuando sepresente cualquiera delassiguientes condiciones:\ni. Asolicitud delafamilia, cuando ésta seacapaz desatisfacer lasnecesidades delbeneficiario yque\nnoexista impedimento jurídico para elegreso.\nii. Asolicitud delapersona beneficiaria mayor deedad.\niii. Porcumplir lamayoría deedad ynopresentar problemas queleimpidan hacer vida independiente.\niv. Porcambio delbeneficiario aotrainstitució npordejar decubrir elperfil deatención oinadaptabilidad\ninstitucional delbeneficiario, previa valoración.\nv. Pornoacatar lodispuesto enlaspresentes Reglas, enlasdisposiciones jurídicas aplicables, olos\nrequisitos yprocedimientos establecido spor elSNDIF odelaInstitución con Convenio de\nConcertación, porparte delbeneficiario odesusfamiliares.\nvi. Porpresentar problemas deconducta opordejar decubrir elperfil deatención ynocontar conotra\ninstitución conconvenio endonde lepuedan brindar laatención querequiere.\nvii. Porausencia injustificada delapersona beneficiaria delasinstalaciones delaOSC, sinaviso ala\nmisma oalSNDIF, pormás de72horas.\nviii. Pordefunción delapersona beneficiaria.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nPara losegresos previs tosenlosapartados i,iiyiiideeste numeral, sepodrá instrumentar en\ncoordinación conlaOSC unprograma depre-egreso, como estrategia derestitución dederechos, afinde\npermitir que laspersonas beneficiarias desarrollen habilidades, aptitudes ydestrezas que lespermitan\nincorporarse alasociedad demanera digna yautosuficiente, para prevenir lainstitucionalización vitalicia.\nDicho programa constará deseisetapas:\n1).-Preparación afectivo emocional.\n2).-Taxonomía deredes familiares.\n3).-Inclusión, manejo yriesgos delentorno sociocultural.\n4).-Orientación para vinculación laboral y/oacadémica.\n5).-Egreso porintegración social oreintegración familiar.\n6).-Apoyo económico directo temporal, ysuseguimiento.\nDicho programa depre-egres oeneldesarrollo delasetapas 1a5noserá menor a6meses, ensu\nconjunto:\n4.2.5 Derechos, obligaciones ysanciones\n4.2.5.1 Derechos delaspersonas beneficiarias.\na) Seratendido conigualdad, conperspectiva degénero, sindistinción deedad, religi ón,nacionalidad o\nraza.\nb) Recibir losservicios demanera gratuita sinsolicitarle gratificación monetaria oenespecie.\nc) Seratendido porpersonal capacitado yprofesional.\nd) Servalorado ycontar conunPlan Social deacuerdo alanormativa establec idaporelSNDIF.\ne) Recibir orientación apegada consuproblemática.\nf) Recibir elapoyo autorizado, cuando seencuentre enlossupuestos establecidos poresta normativa.\ng) Recibir unarespuesta porescrito enrelación asusolicitud.\nh) Recibir informac iónsuficiente, clara, oportuna yveraz sobre losrequisitos, trámite desusolicitud y\nsanciones, derechos yobligaciones.\ni) Presentar comentarios, sugerencias, quejas odenuncias.\nj) Encaso deApoyo económico temporal yquelapersona beneficiaria nopueda realizar elcobro, lo\npodrá efectuar unfamiliar ocualquier otra persona, presentando Carta Poder firmada ante dos\ntestigos.\nk) ElSNDIF realizará supervisiones trimestrales, incluyendo lasdecarácter extraordinario afindedar\nseguimiento social alcuidado ytratamiento queseledaalaspersonas beneficiarias deapoyos para\nAcogimiento Residencial Temporal albergadas enlasOrganizaciones delaSociedad Civil, teniendo\nencuenta sudesarrollo personal ycualquier variación desus necesidades, loscambios ensu\nentorno familiar ysi,envista deloanterior, lamodalidad deacogimiento sigue siendo necesaria y\nadecuada.\nl) Cuando laspersonas beneficiarias deApoyos para Acogimiento Residencial Temporal que no\ncuenten conredes familiares opersona squepuedan hacerse cargo deellos, podrán permanecer de\nmanera indefinida enelapoyo afindenocolocarles enriesgo ygarantizar suprotección yderecho a\nlasupervivencia, entanto supera susituación devulnerabilidad, ensucaso.\nm) Los egresos delaspersonas beneficiarias deApoyos para Acogimiento Residencial Temporal\nestarán sujetos arevaloración y/oanálisis, conlafinalidad deconocer elentorno familiar alquese\nintegra, llevando acabo unacta deegreso. Enloscasos enqueprocedan delosCentros delSNDIF\nuotrainstancia pública, éstos serán losresponsables derealizar lasgestiones correspondientes.\nn) Enaquellos casos enque laspersonas beneficiarias deApoyo para Acogimiento Residencial\nTemporal, asistidos enlasOSC conConvenio deConcertación, quefueron derivadas delosCentros\nAsistenciales delSNDIF, yque informe laInstitución que nohubo adaptación enésta, seráJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nreintegrada asuCentro Asistencial queloderivó, siempre enfunción asuperfil deatención, previa\nvaloración correspondiente.\nñ) Los apoyos económicos temporales que reciben lasmujeres, nodeberán sermenores alosque\nreciben loshombres.\no) Cuando laspersonas beneficiarias deApoyo para Acogimiento Residencial Temporal sean derivadas\ndelosCentros Asistenci ales delSNDIF, éstos serán losresponsables deseguirles brindando\nmedicamentos yelapoyo para lostraslados para continuar consuatención médica, rehabilitación y\nsuministro desutratamiento deacuerdo acada caso.\n4.2.5.2 Obligaciones delaspersonas beneficiarias\na) Proporcionar demanera fidedigna yclara sudomicilio, correo electrónico onúmero telefónico local o\ncelular delsolicitante y/obeneficiario, defamiliares, amigos ovecinos donde selepueda localizar o\ndejar recado.\nb) Acudir alacitaconcertada yprogramada coneltrabajador social.\nc) Proporcionar lainformación queeltrabajador social lesolicite para lavaloración desucaso, enforma\nclara, completa yverídica.\nd) Cumplir conlaentrega oportuna deladocumentación requerida.\ne) Aclarar enforma precisa cualquier duda relativa alainformación queproporcione, odesituaciones\nobservadas, afindecontar con lainformación confiable que permita realizar lavaloración\nsocioeconómica yasídictaminar elcaso.\nf) Evitar lasimulació ndelascompras derivadas deapoyos económicos temporales, conmás deun\ncomprobante emitido enunlapso detiempo enelquerazonablemente seaimposible estar endos\npuntos depago simultáneamente.\ng) Permitir elacceso aldomicilio encaso desernecesa rio,afinderealizar lavaloración social\ncorrespondiente. Enelcaso queserealice visita domiciliaria alresponsable ofamiliar delapersona\nbeneficiaria alnoencontrarse éste, sedejará citatorio eneldomicilio para presentarse enlafecha\nestipul adaenlaDGIS para sureprogramación ovaloración social, inclusive.\nh) Cumplir conlasnormas vigentes aplicables para elotorgamiento delapoyo proporcionado.\ni) Laspersonas beneficiarias deapoyo económico temporal, deberán entregar alpersonal detrabajo\nsocial mensualmente, loscomprobantes degastos y/odocumentación soporte conforme alPlan\nSocial establecido, teniendo 3días hábiles apartir delúltimo díadepago, loquepermitirá, verificar el\nuso adecuado delapoyo económico otorgado, según elmes que corresponda, yencaso deno\npresentar lacomprobación mensual poreltotal delimporte asignado, secancelará elapoyo.\nj) Enloscasos deapoyo enespecie, cuando lapersona beneficiaria seamenor deedad oqueporsu\nestado desalud sevea impos ibilitado para recogerlo, podrá presentarse supadre otutor, oel\nsolicitante respectivamente, presentando identificación oficial.\nk) Que lapersona beneficiaria y/osolicitante notifique demanera oportuna alpersonal detrabajo social\ncuando sutratamie ntoinicial solicitado fuemodificado porsumédico tratante, afindequesepueda\najustar suPlan Social deacuerdo alanueva prescripción, ensucaso.\nl) Que losfamiliares delaspersonas beneficiarias conApoyo para Acogimiento Residencial Temporal,\nenbase alPlan Social cooperen conmedicamento, vestido, calzado, artículos personales, además\ndecumplir con lasvisitas establecidas por elSNDIF opor laInstitución, con Convenio de\nConcertación, asícomo eneltraslado alasconsultas médicas orehab ilitación que elbeneficiario\nrequiera yenelcaso dehospitalización cooperar enelcuidado delmismo, siendo sucompromiso el\nparticipar enlaatención delbeneficiario durante suestancia ysifuera elcaso, enlostrámites y\ncostos pordefunción, enrelación asusposibilidades económicas.\nm) Sujetarse alaspresentes Reglas, alasdisposiciones jurídicas aplicables, asícomo alosrequisitos y\nprocedimientos establecidos porelSNDIF y/odelaInstitución con Convenio deConcertación,\ntratándose depersonas beneficiarias conApoyo para Acogimiento Residencial Temporal.\nn) Realizar porparte delosfamiliares que tengan unbeneficiario con Apoyo para Acogimiento\nResidencial Temporal, lasvisitas periódicas alapersona beneficiaria, sujetándose alasreglas y(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nnormas establecidas por lainstitución con Convenio deConcertación, para talefecto se\ninstrumentará laCarta dePermiso deVisita (Anexo 6).\no) Que losfamiliares oresponsables delaspersonas beneficiarias deApoyo para Acogimiento\nResidencial Temporal notifiquen alaDGIS, deforma inmediata cualquier situación familiar\nrelacionada conaspectos desalud, legales, económicos, cambio dedomicilio, empleo, entre otros.\np) Que cuando unfamiliar deuna persona beneficiaria albergada enuna delasInstituciones con\nConvenio deConcertación, desee egresarlo temporalmente durante unperiodo vacacional, realice su\npetición porescrito alaDGIS, especificando elperiodo vacacional, fines desemana ocualquier\npermiso temporal, domicilio donde permanecerá lapersona beneficiaria, asícomo fecha desalida y\nderegreso alaInstitución queloalberga. Deigual forma elSNDIF, requisitará elformato deCarta de\npermiso deSalida (Anexo 5),elcual firmará lapersona solicitante, elpersonal detrabajo social\nresponsable delcaso, lasupervisión deTrabajo social, laJefatura delDepartamento, laSubdirección\ndeServicios Asistenciales yelDirectivo delaInstitución conconvenio deConcertación donde se\nencuentre albergada lapersona beneficiaria.\nq) Que lapersona solicitante establezca regularmente comunicación telefónica alaDGIS, afinde\nconocer larespuesta asupetición.\nr) Que losusuarios delservicio seconduzcan conrespeto hacia elpersonal queloatiende.\ns) Laspersonas beneficiarias firmarán escrito bajo protesta dedecir verdad, dequenoreciben apoyo\ndeotroprograma federal ydelomanifestado durante suestudio socioeconómico.\nt) Losfamiliares delaspersonas beneficiarias delApoyo para Acogimiento Residencial Temporal que\nseencuentran asistidos enalguna Institución conConvenio deConcertación, deberán mantenerse en\ncomunicación trimestral contrabajo social para informar cualquier situación.\nu) Cuando unfamiliar deunbeneficiario albergado enuna delasInstituciones con Convenio de\nConcertación, desee visitarlo, deberá realizar supetición porescrito alaDGIS, especificando el\nperiodo vacacional, fines desemana ocualquier permiso temporal, eldomicilio donde permanecerá\nelbeneficiario, asícomo fecha desalida yderegreso alaInstitución queloalberga. Deigual forma el\nSNDIF, requisitará elformato Carta dePermiso deVisita (Anexo 6),elcual firmará elsolicitante, la\ntrabajadora social responsable delcaso, lasupervisora deTrabajo social, y/olaJefatura del\nDepartament o,y/olaSubdirección deServicios Asistenciales yelDirectivo delaInstitución con\nconvenio deConcertación donde seencuentre albergado elbeneficiario.\n4.2.5.3 Sanciones alaspersona beneficiarias.\na) Encaso depresentar documentación alterada ofalsadurante eltrámite deatención desusolicitud,\nsedará porcancelada.\nb) Encaso desimulación decompras derivadas deapoyos económicos temporales, conmás deun\ncomprobante emitido enunlapso detiempo enque razonablemente sea imposible estar endos\npuntos depago simultáneamente, secancelará elapoyo.\nc) Encaso deaplicar elapoyo económico temporal, enbienes oservicios ajenos alPlan Social, sin\nprevio aviso porescrito alpersonal detrabajo social, secancelará elapoyo.\nd) Encaso dequesedetecte quelainformación proporcionada fuelimitada, incompleta, contradictoria\noconfalta deveracidad, secancelará lasolicitud oelapoyo.\ne) Enelcaso dequealpersonal detrabajo social selelímite oseleprohíba elacceso aldomicilio para\nllevar acabo sulabor, secancelará lasolicitud odecontar conelapoyo éste secancelará.\nf) Enelcaso denodaratención orespuesta alosoficios, correos electrónicos otelegramas emitidos\nporpersonal delSNDIF, enunplazo nomayor decinco días hábiles contados apartir desu\nrecepción, sedará por cancelado eltrámite delapetición, siendo laexcepción situaciones\nemergentes comprobables conalguna documentación.\ng) Enelcaso denopresentar ladocumentación requerida entiempo yforma, sedaráporcancelada la\npetición.\nh) Enelcaso defaltar aunmáximo dedos citas programadas consecutivamente secancelará su\npetición.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\ni) Enelcaso deabstenerse denotificar oportunamente sus datos delocalización porcambio de\ndomicilio onúmero telefónic o,secancelará lasolicitud. Enelcaso delApoyo para Acogimiento\nResidencial Temporal seprocederá jurídicamente, cuando elbeneficiario nocuente con redes\nfamiliares identificadas porelpersonal detrabajo social.\nj) Encaso deapoyos enespecie yquelapersona solicitante obeneficiaria nonotifique oportunamente\ndelcambio detratamiento ysielbien yafueadquirido, nopodrá otorgarse elreemplazo.\nk) Encaso denocobrar elapoyo económico temporal enlasfechas correspondientes depago yno\ninformar elmotivo ocausa quelojustifique altrabajador social, seprocederá lacancelación deese\nmes ypodrá porúnica ocasión continuar conelapoyo deacuerdo alosmeses según corresponda.\nl) Encaso deapoyo económico temporal deberá comprobarse mens ualmente elrecurso porunmonto\ntotal de$2,500.00 yserá enapego aloindicado enelPlan Social; ladocumentación comprobatoria\nnodebe presentar tachaduras, enmendaduras, alteraciones ocorrecciones, denocumplir contodo lo\nanterior secancelará elapoyo.\nm) Encaso dequeesté recibiendo elApoyo Económico Temporal ysedetecte querecibe algún apoyo\neconómico deotra dependencia, queensuma coloque alapersona beneficiaria porencima dela\nlínea debienestar social, será cancelado definitivamente elqueotorga elSNDIF.\nn) Encaso dequeelapoyo enespecie noserecoja porparte delafamilia, olapersona beneficiaria en\nunplazo dequince días hábiles, después desunotificación, sedará porcancelado.\no) Enelcaso deapoyos enespecie, cuando lapersona solicitante y/obeneficiaria nosepresenten a\nrecibir elbien después dequince días hábiles, oexista uncambio detratamiento, éste quedará en\nresguardo enlaCasa Proveedora oenlaDGIS (dependiendo delmanejo deuso) ysedará en\nbenefici odeotrapersona connecesidad análoga ydebidamente documentada.\np) Cuando sedetermine laprocedencia delapoyo económico temporal ysedetecte ungasto fuera del\nPlan Social, seamonestará yapercibirá alapersona beneficiaria porúnica vezpara queajuste su\ngasto aloestablecido, encaso dereincidencia secancelará elapoyo.\nq) EnApoyo para Acogimiento Residencial Temporal, encaso dequelapropia persona beneficiaria o\nsusfamiliares encaso decontar conellos, nocumplan conloseñalado enelnumeral 4.2.5.2, se\napercibirá porescrito enunmáximo detresocasiones detolerancia enunañoydenoexistir cambio\ndeconducta positivo, sedará debaja definitivamente alapersona beneficiaria delapoyo.\nr) Encaso denoacatar lasnormas estableci dasporlaOrganización delaSociedad Civil conConvenio\ndeConcertación ysiempre que lefueren debidamente notificadas, por parte delapersona\nbeneficiaria odesusfamiliares (encaso decontar con éstos), seprocederá con lacancelación\ninmediata delapoyo.\ns) Secancelará elApoyo Económico temporal encaso depresentar documentación comprobatoria con\nregistro detransacciones quenocorrespondan apago enefectivo.\n4.2.6 Participantes\n4.2.6.1 Instancias ejecutoras\nPara losapoyos enespecie yeconóm icos temporales lainstancia ejecutora será laDGIS, deberá\nfuncionar conapego alasdisposiciones delaspresentes Reglas yalanormativa vigente aplicable alSNDIF.\nEnelcaso delosApoyos para Acogimiento Residencial Temporal serán lasOrganizaciones dela\nSociedad Civil quetengan Convenio deConcertación conelSNDIF, lascuales deberán funcionar conapego a\nlasdisposiciones delaspresentes Reglas, asícomo alanormativa vigente aplicable enelconvenio.\nLaDGIS podrá someter alainstancia norma tivaundictamen colectivo deaquellos casos querequieran\ninterpretación adicional.\n4.2.6.2 Instancia normativa\nElSNDIF através delaUAIS, será lainstancia que interpretará ydefinirá cualquier aspecto operativo\nprevisto onoenlaspresentes Reglas, porloquehace alSubprograma deApoyos aPersonas enEstado de\nNecesidad, sinperjuicio delasdisposiciones aplicables enlamateria.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nLaUAIS podrá autorizar laasignación deapoyo económico otemporal enaquellas hipótesis noprevistas\nenlaspresente reglas, porcasos deextrema necesidad, urgencia, riesgo alavida ycualquier otraanáloga o\nconexa atendiendo alprincipio propersona previsto enelartículo 1°Constitucional.\n4.2.6.3 Coordinación institucional\nElSNDIF podrá solicitar lacolaboración decualquier Sistema Estatal para elDesarrollo Integral dela\nFamilia oDIFdelaCiudad deMéxico, para elenvío deinformes sobre personas beneficiarias derivadas por\néstos, ypara lasupervisión trimestral que serealice alasOSC respecto delosApoyo spara Acogimiento\nResidencial Temporal, debiendo dicho organismo público informarle por escrito losresultados delas\ngestiones.\n4.2.7 Procedimiento deSelección\n4.2.7.1 Delaspersonas Beneficiarias\nUna vezpresentada lasolicitud, personal delaDGIS, establece comunicación conlapersona solicitante,\npara programar unaentrevista detrabajo social. Laprocedencia delapoyo sevalorará mediante unEstudio\nSocioeconómico. Sedará especial prioridad alassolicitudes deniñas, adolescentes ymujeres poblac ión\nobjetivo. Apartir deldíasiguiente delapresentación delasolicitud, laDGIS cuenta conhasta 35días hábiles\npara laresolución delamisma, periodo durante elcual serealizará lavaloración socioeconómica y\ndictaminará laresolución delapoyo.\nEnloscasos enquelapersona solicitante, noacuda alacitaprogramada porelpersonal detrabajo social,\npodrá reprogramarse unasola vez, únicamente porsituaciones emergentes quesean comprobables, ydeno\nasistir aésta onoacreditar suemergencia secancelará lapetición.\nElpersonal detrabajo social podrá llevar acabo visita domiciliaria enloscasos enque serequiera\nconstatar, ampliar y/ocomplementar información para laInvestigación Socioeconómica. Enloscasos\ndictaminados procedentes para elApoyo para Acogimiento Residencial Temporal, sedeberá llevar acabo la\nvisita domiciliaria, afindeverificar lainformación.\nElpersonal detrabajo social recabará lafirma delsolicitante enelFormato deRequisitos delServicio\n(Anexo 3);quien asuvezentregará ladocumentación noincorporada alasolicitud enunplazo de5días\nhábiles quecorrerán apartir deldíasiguiente enquereciba lanotificación; denocumplir dicha entrega en\ntiempo yforma secancelará supetición. Lanotificación delplazo invocado de5días hábiles, interrumpirá el\ncómputo delplazo de35días hábiles para laatención delasolicitud.\nEnaquellos casos enquenosepueda contactar alapersona peticionaria y/obeneficiaria víatelefónica,\nserequerirá mediante oficio, correo electrónico otelegrama, establecer comunicación con elpersonal de\ntrabajo social obien presentarse para valoración socioeconómica, según corresponda. Denorecibir respuesta\nencinco días hábiles posteriores alarecepción delanotificación secancelará eltrámite desupetición.\nCuando lapersona solicitante yacuente con una valoración socioeconómica previa firmada porun\ntrabajador social, convigencia nomayor aseis meses deantigüedad porparte deunainstitución pública de\nderechos humano sodelsector salud, elpersonal detrabajo social adscrito alcaso con acuerdo desu\nsupervisor, podrá para valorar laprocedencia delapoyo, sinnecesidad deinstrumentar unopropio, sideello\nsedesprende queespoblación objetivo.\nEnaquellos casos enlosquesedetecte através delavaloración socioeconómica queunafamilia tiene\nuna condición extrema denecesidad alpresentar múltiples situaciones adversas seproporcionará apoyo\ndirecto adosdesusintegrantes, considerando elresumen yprescripci ónmédica, asícomo ladecisión dela\nfamilia para definir elapoyo aotorgar acada unodeellos.\nLosapoyos económicos temporales yapoyos enespecie, sepodrán otorgar acualquier persona habitante\ndelaRepública Mexicana, siempre que susolicitud, lasgestiones decobro, entrega deapoyos y\ncomprobación degastos seformulen através yporcuenta deuna instancia gubernamental promotora o\ndefensora delosderechos humanos, deasistencia social odelsector salud debiendo acompañar lavaloración\nsocioec onómica correspondiente yprescripción médica, ensucaso.\nLarevaloración delcaso serealizará através deunaentrevista degabinete conlapersona beneficiaria,\nrequisitando elformato deRevaloración delCaso (Anexo 2)para determinar sicontinúa conelapoyo ode\nhaber superado lasituación emergente queledioorigen, sedará porconcluido.\nElotorgamiento deapoyos directos económicos temporales excluye elotorgamiento deapoyo enespecie;\nnopodrán otorgarse ambos apoyos almismo tiempo.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nElPlan Socialdeterminado deberá promover quesemejore laautosuficiencia delasmujeres jóvenes, las\nmujeres condiscapacidad ylasmujeres adultas mayores.\nLaasignación deapoyos atenderá alcriterio deparidad degénero destinando almenos un50% del\npresupues toautorizado delprograma enbeneficio deniñas, adolescentes ymujeres.\nElotorgamiento deapoyos estará sujeto aladisponibilidad presupuestaria delprograma.\nNopodrán sersujetas deapoyo lassolicitudes queseencuentren enlossiguientes supuestos:\nPeticiones decongregaciones religiosas, departidos políticos para apoyos directos yde\nOrganizaciones delaSociedad Civil para Apoyo para Acogimiento Residencial Temporal.\nLassolicitudes enqueserequiera cubrir pago deadeudos decualquier tipo.\nLas peticiones deapoyo para laadquisición debienes relacionados, con fines eminentemente\ndeportivos.\nSedeberá integrar, entérminos delasdisposiciones aplicables, unpadrón debeneficiarios ysedeberá\nenviar demanera trimestral elreferido padrón ysusrespectivas actualizaciones alaSecretaría delaFunción\nPública. Lospadrones deberán identificar alaspersonas físicas conlaClave Unica deRegistro dePoblación.\n4.2.7.2 DelasOSC.\nLas OSC serán responsables dedestinar losrecursos públicos feder ales que reciban, incluyendo los\nrendimientos financieros queporcualquier concepto generen, exclusivamente para losfines delapoyo para\nacogimiento residencial temporal yejercer dichos recursos conapego alaspresentes Reglas deOperación y\nenobserva ncia aloscompromisos establecidos entodo elclausulado delconvenio deconcertación que al\nefecto sesuscriba.\nLas OSC que presenten porescrito susolicitud con ladocumentación descrita enelnumeral 4.2.3.1\nRequisitos, fracción II,recibirán unaviso para realizar unavisita porparte delpersonal delaDGIS, luego dela\ncual seemitirá unEstudio Institucional, cuya vigencia será dedos años. Enelcaso deinstituciones que\nrenueven convenio deconcertación demanera anual, elestudio institucional seexpedirá durante elsegundo\nsemestre delEjercicio Fiscal 2017.\nEncaso dequelasinstituciones dencumplimiento razonable alanormativa básica aplicable, talcomo la\nLeydeAsistencia Social, laNorma Oficial Mexicana NOM -031-SSA3 -2012 y/olaNOM -032-SSA3 -2010, la\nDGIS emitirá uninforme alainstitución señalando lasáreas deoportunidad, asícomo lasrecomendaciones\npara asegurar condiciones deseguridad, protección integral yrespeto alosderechos humanos delos\nbeneficiarios, para que luego desolventadas lasmismas, seotorgue elvisto bueno para lasuscripción del\nconvenio, ensucaso.\nUna vezque secuente conelvisto bueno para lasuscripción delconvenio deconcertación, laDGIS,\nprevia elaboración delconvenio porparte delaDirección Gener aldeAsuntos Jurídicos, remitirá oficio ala\nTitular delOrganismo, para sufirma.\nDesde lafirma delconvenio deconcertación, lasOrganizaciones delaSociedad Civil, tienen laobligación\ndepromover, respetar, proteger ygarantizar losderechos humanos delaspersonas beneficiarias niñas, niños\nyadolescentes, personas con discapacidad ypersonas adultas mayores, reconocidos enelconvenio de\nconcertación, ensuCláusula Sexta, inciso k).\nLasOSC, que porcaso fortuito, causas defuerza mayor ocambio delperfil deatención determinen el\ncierre definitivo desuinstitución, deberán daraviso alSNDIF, cuando menos conseis meses antes dela\nfecha quesetenga prevista para lacancelación delosapoyos. Loanterior, afindedaroportunidad alSNDIF\ndebuscar alternativas viables, seguras ycontodas lasgarantías necesarias alapoblación albergada.\n4.3Operación\n4.3.1 Proceso\nAcontinuación seesquematiza este proceso:(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nDescripción delprocedimiento\nRESPONSABLE ACT. No. DESCRIPCI ON\nDirección Genera lde Integración\nSocial1.1 Recibe solicitud deapoyo conanexos ycanaliza ala\nDirección deServicios Asistenciales.\nDirección deServicios Asistenciales 2.1 Recibe solicitud deapoyo yanexos. Instruye ala\nSubdirección supervise proceso.\nSubdirección de Servicios\nAsistenciales3.1 Recibe einstruye alDepartamento competente por\ntipo deapoyo para registrar yabrir expediente;\nverificar requisitos ysupervisar proceso.\nJefatura deDepartamento 4.1. Registra enbase dedatos, abre expediente y\nverific arequisitos. Ensucaso, emite prevención al\nsolicitante.\n4.2 Supervisa elaboración deestudio socioeconómico y\ndictamen, ensucaso realiza alguna adecuación.\n4.3 Valida dictamen yverifica estudio socioeconómico o\nrevaloración, ensucaso realiza alguna adecuación.\nSubdirección de Servicios\nAsistenciales5.1 Aprueba dictamen, ensucaso indica alguna\nadecuación yturna alaDirección deServicios\nAsistenciales.\nDirección deServicios Asistenciales 6.1 Recibe dictamen yanaliza, ensucaso indica alguna\nmodificación oaprueba.\n7.1 Si rechaza dictamen regresa proyecto con\nmodificación, ensucaso.\n8.1 Emite respuesta fundada ymotivada alasolicitud de\napoyo.\nFIN.\n5.Subprograma deFinanciamiento deproyectos\n5.1Objetivo específico\nFinanciar proyectos deservicios oinfraestructura básica deatención apersonas sujetas deasistencia\nsocial, beneficiarias enlosSEDIF, SMDIF yOSC.\n5.2Lineamientos\n5.2.1 Cobertura\nNacional.\n5.2.2 Población Objetivo\nPersonas ensituación devulnerabilidad, atendi dasporlosSEDIF, SMDIF yOSC.\n5.2.3 Beneficiarios\nLos SEDIF, SMDIF ylasOSC que presenten proyectos para fortalecer laatención alaspersonas en\nsituación devulnerabilidad.\n5.2.4 Participantes\n5.2.4.1 Instancia Normativa\nElSNDIF através delaUAPV, será laqueinterpretará cualquier aspecto operativo previsto onoenlas\npresentes Reglas, porloque hace alsubprograma deFinanciamiento deProyectos, sinperjuicio delas\ndisposiciones aplicables enlamateria.\nLaUAPV podrá autorizar laaprobación definanciamiento deproyectos enaquellos casos noprevistos en\nlaspresente reglas, porcasos deextrema necesidad, urgencia, riesgo alavida ycualquier otra análoga o\nconexa atendiendo alprincipio propersona previsto enelartículo 1°Constitucional.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n5.2.4.2 Instancias Ejecutoras\nLos SEDIF, losSMDIF (através delosSEDIF) ylasOSC, quienes serán responsables dela\ninstrumentación delosProyectos, através delasuscripción delosConvenios respectivos.\nLas Instancias Ejecutoras podrán auxiliarse deotras dependencias federales, municipales, OSC,\ninstituciones deeducación superior einvestigación, según lodeterminado enelProyecto.\n5.2.4.3 Otras Instancias Participantes\nApetición delaInstancia Normativa, yatendiendo alámbito desucompetencia ,podrán participar las\nDirecciones Generales delSNDIF, mediante elacompañamiento delPrograma ydeacuerdo asus\natribuciones, podrán participar enacciones como:\na. Asesorar yorientar alosSEDIF, losSMDIF ylasOSC, enlosaspectos normativos ydeoperación\nestablecidos enlasReglas delPrograma;\nb. Brindar apoyo técnico alosSEDIF, losSMDIF ylasOSC, enlamateria quecorresponda alámbito\ndesucompetencia;\nc. Apoyar alosSEDIF ySMDIF enlarevisión delaspropuestas deacciones yobras incluidas enel\nProyecto deacuerdo consusatribuciones;\nLosórganos internos decontrol, oinstancias homologas, decada orden degobierno serán lasinstancias\nque, ensusrespectivos ámbitos decompetencia, vigilen ycontrolen laaplicación ycomprobación delgasto\ndirectamente conlasInstancias Ejecutoras.\n5.2.5 Requisitos para lasInstancias Ejecutoras delSubprograma\nLasInstancias Ejecutoras deberán presentar alaUAPV através deoficio, amás tardar elúltimo díahábil\ndeenero, suProyecto, enlosformatos quecorrespondan conforme alosiguiente:\n1. LosProyectos presentados porlosSEDIF, serán elaborados enelFormato para laIdentificación y\nValidación deProyectos para SEDIF (Anexo 9).Cuando lasInstancias Ejecutoras sean losSMDIF,\ndeberán envia rsusproyectos através delSEDIF quelescorresponda.\n2. LosProyectos presentados porlasOSC, serán elaborados enelFormato para laIdentificación y\nValidación deProyectos para OSC (Anexo 10).\nCon elpropósito decumplir conloanterior, lasInstanci asEjecutoras deberán dirigirse aAvenida Emiliano\nZapata 340 Segundo Piso, Colonia Santa Cruz Atoyac, Delegación Benito Juárez, Código Postal 03310,\nCiudad deMéxico, ocomunicarse alnúmero telefónico 01(55)3003 2200, extensiones 2410, 2420 ó7510 .\nLasOSC adicionalmente alosrequisitos anteriores, deberán presentar junto con elFormato para la\nIdentificación yValidación deProyectos para OSC (Anexo 10),losiguiente:\na) Losrecibos quereúnan losrequisitos vigentes establecidos enlasdisposiciones fiscales aplicables;\nb) Copia delacta constitutiva donde semuestre quesuobjeto social seacongruente conlosobjetivos\ndelPrograma;\nc) Estar inscritas enelRegistro Federal delasOCS (RFOSC) ymantener actualizada, conforme ala\nLey Federal deFome ntoalasActividades Realizadas porOrganizaciones delaSociedad Civil\n(LFFAROSC), lainformación correspondiente avigencia desurepresentación legal, objeto social,\ndomicilio legal, órganos degobierno ydirección;\nd) Estar Inscritas enelDirectorio Nacional delasInstituciones deAsistencia Social (DNIAS), enlos\ntérminos establecidos enelcapítulo VIIIdelaLeydeAsistencia Social;\ne) Declarar bajo protesta dedecir verdad, nollevar acabo acciones deproselitismo hacia partidos\npolíticos, asoc iación política nacional, sindicato oasociación religiosa alguna ynotener entre sus\ndirectivos orepresentantes afuncionarios públicos, representantes deelección popular omiembros\ndelPoder Judicial oLegislativo decualquiera delostresórdenes degobierno, y;\nf) Haber cumplido conlasobligaciones aqueserefieren losartículos 7,fracción VdelaLFFAROSC y\n14desuReglamento.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nLasInstancias Ejecutoras, deberán contar conunacuenta bancaria productiva específica queidentifique\nlosrecursos queseotorgarán através deeste Programa, quelosdistinga decualquier otroPrograma federal,\nlocal omunicipal oderecursos adicionales deorganismos delsector privado yotras organizaciones. Noserá\nnecesario abrir unanueva cuenta, siladelejercicio anterior continúa vigente ypermite distinguir losrecursos\ndelmanejo decuenta acorde aloindicado enelpresente párrafo.\nEncaso deque setrate deuna cuenta bancaria productiva nueva, deberán presentar, alainstancia\nnormativa delPrograma, lacertificación delainstitución financiera sobre laexistencia delacuenta decheques\nabierta anombre deltitular delacuenta, que incluya elnúmero decuenta, asícomo laClave Bancaria\nEstandarizada (CLABE) con 18posiciones, que permita realizar transfe rencias electrónicas defondos, a\ntravés delossistemas depago, connombre, número delejecutivo bancario, cargo yfirma delpersonal dela\ninstitución bancaria.\n5.2.6 Derechos, Obligaciones ySanciones\n5.2.6.1 Derechos delasPersonas Beneficiarias\n1. Recibir por parte delasInstancias Ejecutoras, untrato digno, respetuoso, equitativo ysin\ndiscriminación.\n2. Recibir losapoyos oservicios derivados delosProyectos instrumentados por lasInstancias\nEjecutoras.\n3. Participar enlaintegración delosComités deContraloría Social, para vigilar laasignación del\nrecurso federal transferido, bajo unaperspectiva degénero.\n5.2.6.2 Obligaciones\n5.2.6.2.1 Obligaciones delasPersonas Beneficiarias.\n1. Cumplir losrequisitos quedeterminen lasInstancias Ejecutoras ylaInstancia Normativa;\n2. Manifestar, silesesrequerido bajo protesta dedecir verdad, losdatos solicitados enlaCIPOB\n(Anexo 11), relativos anombre, edad, sexo, domicilio, situación socio -económica, CURP, grado\nmáximo deestudios, número dedependientes económicos, entre otros.\n5.2.6.2.2 Obligaciones delasInstancias Ejecutoras\na. Cumplir entiempo yforma con lasdisposiciones establecidas enlaspresentes Reglas yenel\nconvenio einstrumentos quesesuscriban para este propósito;\nb. Integrar laspropuestas deProyectos ypresentarlos alaUAPV para suvaloración yaprobación, en\nsucaso;\nc. Para elcaso delosSEDIF, recibir, integrar yautorizar oportunamente laspropuestas deProyectos\nmunicipales y,remitirlas alaUAPV, amás tardar elúltimo díahábil delmes deenero;\nd. Enviar alaUAPV losProyectos valorados como viables, debidamente firmados, através deoficio y\nacompañados porlosrequisitos establecidos enelnumeral 5.2.5 delasReglas, conlafinalidad de\nqueseaprueben, realice ysuscriba elConvenio correspondiente;\ne. Enviar alaUAPV ladocumentación soporte para laelaboración delosConvenios correspondientes;\nf. Suscribir elConvenio correspondiente, tratándose deSistemas Estatales DIF (anexo 7)y\nOrganizaciones delaSociedad Civil (anexo 8);\ng. Contar conunacuenta bancaria específica porcada Subprograma queidentifique losrecursos que\nseotorgarán mediante elPrograma, que losdistinga decualquier otro programa federal, local o\nmunicipal oderecursos adicional esdeorganismos delsector privado yotras organizaciones. No\nserá necesario abrir unanueva cuenta siladelejercicio anterior continúa vigente; siempre ycuando\nsemanejen exclusivamente, losrecursos federales delejercicio fiscal respectivo.\nh. Ejerc erlosrecursos financieros otorgados porelSNDIF exclusivamente alosfines para losque\nfueron autorizados, conforme alodispuesto enlasReglas yenlanormativa federal aplicable;\ni. Ejecutar losProyectos, realizar oensucaso contratar laejecució ndelasobras oacciones\nespecificadas quecorrespondan, asícomo supervisar ydarseguimiento alasmismas yalrecurso\nfederal transferido deconformidad conlanormativa aplicable;(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nj. Efectuar pagos yliberar losrecursos presupuestarios con base enloscriterios normativos\nestablecidos porlaSHCP;\nk. Garantizar quelosapoyos oservicios emanados delaejecución delosProyectos, sean canalizados\nefectivamente alapoblación objetivo yqueésta reúna lascondiciones deelegibilidad señaladas en\nlasReglas;\nl. Validar quelasCIPOB oelpadrón delapoblación objetivo beneficiada decada Proyecto identifiquen\napersonas ensituación vulnerabilidad;\nm. Supervisar laaplicación correcta delasCIPOB odelpadrón delapoblación objetivo beneficiada con\nlosproyectos eintegrar yproporcionar lasbases dedatos delapoblación objetivo beneficiada ala\nUAPV enformato electrónico yfísico;\nn. Verificar que losdatos delapoblación objetivo beneficiada, guarden congruencia con aspectos\ngeográficos yfísicos ,entre otros;\no. Encaso desernecesario, gestionar yenviar alaUAPV lassolicitudes demodificación deProyecto,\nprevia revisión, validación eintegración delExpediente Técnico respectivo, siempre ycuando la\nfecha desuconclusión norebase elejerc iciofiscal correspondiente;\np. Proporcionar alaUAPV, ladocumentación comprobatoria delgasto, deacuerdo alomencionado en\nelnumeral 5.5.1.1 delasReglas.\nq. Integrar yresguardar elExpediente Técnico delProyecto conforme alodispuesto enlaspresentes\nReglas;\nr. Coadyuvar conlaUAPV enlaobservancia, verificación ycualquier información queserequiera enel\ndesarrollo delProyecto,\ns. Tratándose deproyectos, verificar lacolocación deletreros y/oplacas alusivas alinicio yaltérmino\ndecadaobra, conforme alnumeral 7delaspresentes Reglas;\nt. Realizar lapromoción enladocumentación oficial ydifusión delasacciones delPrograma,\nenunciando entodo momento laleyenda: “Este programa espúblico, ajeno acualquier partido\npolítico. Queda prohibido elusopara fines distintos alosestablecidos enelprograma”;\nu. Llevar acabo lasactividades deContraloría Social deacuerdo alEsquema deContraloría Social\n(Anexo 16);\nv. Dartodas lasfacilidades alosórganos competentes ydemás instanc iasfacultadas para fiscalizar la\noperación engeneral delosProyectos apoyados porelPrograma;\nw. Proporcionar oportunamente lainformación quelesseasolicitada porelSNDIF sobre laaplicación de\nlosrecursos;\nx. Observar lanormativa federal aplicab le.\n5.2.6.2.3 Obligaciones delaInstancia Normativa\nApoyar técnicamente alosSistemas Estatales DIF, losSMDIF ylasOSC, queasílorequieran;\nEfectuar laRevisión Técnica delaspropuestas delosproyectos;\nRecibir, evaluar yaprobar losProyectos;\nFirmarlosConvenios;\nRealizar, ensucaso, revisiones afindeverificar laoperación yejecución deProyectos;\nRecibir, evaluar yautorizar lassolicitudes demodificación deproyectos gestionados porlasInstancias\nEjecutoras;\nResguardar copia delExpedien teTécnico, queleproporcionen lasInstancias Ejecutoras;\nRecibir yrevisar losdocumentos considerados enelnumeral 5.5.1.1 delasReglas relativo a\ncomprobación delgasto.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n5.2.6.3 Sanciones\nDeconformidad conlodispuesto enelPEF, enelcaso dequeelSNDIF oalgún órgano defiscalización\ndetecten desviaciones oincumplimientos enlasReglas deOperación oenelejercicio delosrecursos, el\nSNDIF suspenderá laentrega delosrecursos subsecuentes ysolicitará elreintegro alaTesorería dela\nFederac ióndelosrecursos yatransferidos.\n5.3Operación\n5.3.1 Procedimiento para laSelección yEjecución deProyectos\nLos Proyectos apoyados porelPrograma, sellevarán acabo con base enelDiagrama deFlujo del\nProcedimiento para laSelección yEjecución deProyectos que secontiene enelnumeral 5.3.1.1, delas\nReglas, asícomo enlassiguientes líneas generales:\nLaidentificación yvalidación serealizará deacuerdo alosplazos yprocedimientos establecidos enel\ndiagrama deflujo delasReglas, unavezquelasInstancias Ejecutoras hayan acreditado losrequisitos\nseñalados enelnumeral 5.2.5.\nLos SEDIF analizarán y,ensucaso gestionarán ante laUAPV, lassolicitudes deProyectos\npresentadas por los Municipios desuEntidad Federativa. Del mismo modo, losSEDIF\ncorrespondientes serán lasinstancias que comuniquen alosSMDIF laaprobación porparte dela\nUAPV.\nLaUAPV realizará laRevisión Técnica alaspropuestas deProyectos.\nLaevaluación, aprobación oensucaso lanoaprobación deProyectos esrespo nsabilidad dela\nUAPV, deforma que losSEDIF, losSMDIF (através delSEDIF) olasOSC, deberán enviar sus\npropuestas durante elprimer mes delañoalasoficinas delaUAPV.\nCuando losProyectos nocumplan conlanormativa delPrograma, sehará delconoc imiento delas\nInstancias Ejecutoras, para que selleven acabo lasadecuaciones pertinentes ysean remitidos\nnuevamente alaUAPV enunplazo máximo decinco días hábiles para continuar conelproceso\nestablecido.\nUna vez efectuada laevaluación porparte delaUAPV yencaso deque losProyectos sean\naprobados, ésta comunicará alasInstancias Ejecutoras sobre dicha aprobación. Asimismo, las\ninstancias ejecutoras deberán enviar mediante oficio alaUAPV laversión final desusProyectos\nfirmados yrubrica dos.\nLas Instancias Ejecutoras deberán enviar alaUAPV losdocumentos que selesoliciten para la\nelaboración delConvenio correspondiente.\nDelmismo modo, remitirán alaUAPV losdocumentos necesarios para elregistro delacuenta\nbancaria, entre losqueseencuentran:\na) Contrato delacuenta bancaria productiva completo con sus anexos deregistro defirmas\nautorizadas cuando setrate deDependencias yentidades paraestatales.\nb) Original Certificación Bancaria Constancia delainstitución financiera sobrelaexistencia dela\ncuenta decheques abierta anombre delbeneficiario, que incluya elnúmero decuenta, así\ncomo laClave Bancaria Estandarizada (CLABE) con 18posiciones, que permita realizar\ntransferencias electrónicas defondos, através delossistemas depago, connombre, número\ndelejecutivo bancario, cargo yfirma delpersonal delainstitución bancaria.\nc) Copia delRegistro Federal deContribuyentes, expedido porlaSecretaría deHacienda y\nCrédito Público, delbeneficiario delacuenta decheques.\nd) Constancia deldomicilio fiscal delbeneficiario.\ne) Poder notarial delrepresentante legal (sólopara lasOSC)\nf) Nombramiento eidentificaciones delosfirmantes delacuenta.\nPara formalizar laparticipación enelPrograma, lasInstancias Ejecu toras suscribirán conelSNDIF el\nConvenio respectivo. Eneste instrumento seseñalará elrecurso autorizado para suejecución.\nElotorgamiento deapoyos estará sujeto aladisponibilidad presupuestaria delprograma.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n5.3.1.1 Diagrama deflujo delProcedimi ento para laSelección yEjecución deProyectos\nProcedimiento para laSelección yEjecución deProyectos\nJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nRESPONSABLE ACT No. DESARROLLO\nUAPV 1.1 Recibe oficio desolicitud, yformatos:\n- SEDIF: Formato para laidentificación y\nvalidación deproyecto spara SEDIF (Anexo\n9).\n- OSC: Formato para laidentificación y\nvalidación deproyectos para OSC (Anexo\n10).\n3días hábiles\nDirección delaUAPV 2.1 Recibe solicitud yanexos einstruye ala\nSubdirección para iniciar registro.\n1díahábil.\nSubdirección deGestión Estratégica 3.1 Instruye alos Departamentos de Gestión,\nDesarrollo, ydeAnálisis Estratégico, registrar y\nabrir expediente técnico (s)delosProyectos o\nProgramas.\n1díahábil.\nDepartamentos de Gestión,\nDesarrollo, ydeAnálisis Estratégico4.1 Registran enBase deDatos deSeguimiento del\nsubprograma abren expedientes técnicos.\n1díahábil.\n4.2 Verifican que losSEDIF, SMDIF yOSC cumplan\nconlosrequisitos establecidos enelinciso 5.2.5\ndelSubprograma deFinanciamiento deProyectos\ndelasReglas deOperación.\n3días hábiles\n4.3 Genera formato devalidación deproyectos y\nentrega aSGE.\n3días hábiles\nSubdirección deGestión Estratégica 5.1 Aprueba formato deproyectos einforma ala\nDirección.\n3días\nDirección delaUAPV 6.1 Aprueba los resultados delavalidación de\nproyectos, informa alaJefatura deUnidad yemite\nrespuesta alassolicitudes.\n3días\nSielproyecto esaprobado, pasa a8.1\nSielproyecto noesaprobado, pasa a7.1\nUAPV 7.1 Emite oficio donde senotifica alosSEDIF yOSC\nsobre laaprobación desusproyectos ysesolicita\nladocumentación necesaria para elaboración del\nconvenio yposterior radicación delrecurso\n1díahábil\nDirección delaUAPV 8.1 Seemite oficio desolicitud demodificación o\nrechazo delproyecto\n1díahábil\nFin(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n5.3.2 Características delosApoyos\nLosrecursos deeste Programa sonsubsidios federales, quepara fines desuaplicación yfiscalización no\npierden sucarácter federal, suaplicación seajustará aloestablecido enlosartículos, 75delaLeyFederal de\nPresupuesto yResponsabilidad Hacendaria, asícomo 175, 175bis,175tery176desuReglamento. Estos\nrecursos deben serutilizados únicamente enlaoperación delSubprograma, deconformidad con las\ndisposiciones aplicables, lasReglas ylosConvenios respectivos.\nDurante laoperación delSubprograma, lasinstancias ejecutoras ylapoblación objetivo beneficiada\ndeberán observar quelaadministración delosrecursos serealice bajo loscriterios delegalidad, honestidad,\neficiencia, eficaci a,economía, racionalidad, austeridad, transparencia, control, rendición decuentas yequidad\ndegénero. Losrecursos destinados alasEntidades Federativas para sufragar lasacciones previstas enel\nSubprograma, seconsiderarán devengados enlostérminos delaLey Federal dePresupuesto y\nResponsabilidad Hacendaria ysuReglamento.\nLosrecursos para laimplementación yoperación deeste Subprograma, serán losqueseaprueben enel\nPresupuesto deEgresos delaFederación para elejercicio fiscal 2017, yserántransferidos víasubsidios\nfederales, alasinstancias ejecutoras, deacuerdo alaspresentes Reglas yconforme alosConvenios quese\nsuscriban.\nEncaso deque durante elejercicio fiscal elSubprograma cuente con recursos adicionales, éstos\nquedarán sujetos alasReglas.\nLos recursos deeste Subprograma sedestinar ánaapoyar Proyectos alineados alosobjetivos del\nPrograma.\n5.3.3 Criterios para elEsquema deComplementariedad\nCon lafinalidad depotenciar losrecursos canalizados porelGobierno Feder alatravés delSubprograma,\nlosgobiernos delasEntidades Federativas incorporarán alosmunicipios, OSC, instituciones académicas,\nuniversidades, entre otras, enlaejecución delasobras yacciones, principalmente con aportaciones de\nrecursos quecompl ementen lossubsidios federales otorgados acada Proyecto.\nElesquema decomplementariedad que, ensucaso, sedetermine, sedeberá establecer enelConvenio\nrespectivo, deconformidad alaspresentes Reglas deOperación.\nLas aportaciones delgobierno federal,delasEntidades Federativas, delosmunicipios ydeotros\naportantes, sellevará acabo deacuerdo aloseñalado enlalegislación ydemás normativa aplicable al\nSubprograma. Cada instancia será responsable demantener unregistro desus aportaciones conforme\nproceda.\nEneste Subprograma, lasaportaciones deotros patrocinadores radicados enMéxico oenelextranjero o\ndelospropios Beneficiarios delPrograma, sepodrán aplicar para sustituir hasta elcien porciento delas\naportaciones Federales, delosgobiernos delasEntidades Federativas, delosmunicipios y,ensucaso, de\nlosBeneficiarios delPrograma; siempre que secumplan lasdisposiciones normativas que alefecto sean\naplicables.\n5.4DelosProyectos delSubprograma\n5.4.1 DelosProyectos\nUnProyecto ocomprende obras oacciones que son apoyadas con subsidios federales una vez\nformalizado elConvenio correspondiente. Para suautorización, losSEDIF, losSMDIF (através delosSEDIF)\nylasOSC deben presentar alaUAPV lapropuesta respectiv a,enlaqueseseñalen lascaracterísticas, la\njustificación yelimpacto quetendrían enlacomunidad, asícomo lainformación requerida enlosAnexos 7y\n8,según corresponda.\nEnelanálisis ydesarrollo delosProyecto, losSEDIF, losSMDIF ylaOSC, podrán impulsar yfomentar la\nparticipación deinstituciones competentes eneltema dequesetrate, para queparticipen enlaelaboración\ndelProyecto.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n5.4.1.1 Padrón delaPoblación Objetivo Beneficiada\nElSNDIF integrará unpadrón delapoblación objeti vobeneficiada querefiera acada unodelosProyectos\npresentados porlosSEDIF, losSMDIF ylasOSC, enlostérminos establecidos enelPEF, asícomo enel\nDecreto porelquesecrea elSistema Integral deInformación dePadrones deProgramas Gubernament ales.\nDichos padrones deberán contener, porlomenos lasiguiente información:\na) CURP;\nb) Nombre;\nc) Fecha denacimiento, y\nd) Tipo deapoyo otorgado.\nLainformación deeste padrón deberá serpublicada conforme aloprevisto enlaLeydelSistema Nacional\ndeInformación Estadística yGeográfica; asícomo enlaLey General deTransparencia yAcceso ala\nInformación Pública ylaLey Federal deTransparencia yAcceso alaInformación Pública ydemás\ndisposiciones jurídicas aplicables; yestar disponible enlapágina electrónica delSNDIF.\nElPrograma adoptará, enloprocedente, elmodelo deestructura dedatos deldomicilio geográfico\nestablecido enelAcuerdo porelqueseaprueba laNorma Técnica sobre Domicilios Geográficos, emitida por\nelInstituto Nacional deEstadística yGeografía, publicada enelDiario Oficial delaFederación el12de\nnoviembre de2010.\nLoanterior enestricta observancia alAcuerdo antes referido yaloficio circular connúmeros 801.1. -279y\nSSFP/400/124/2010 emitido porlaSHCP ySFP, respectivamente.\nLoscomponentes queintegrarán, ensucaso, elDomicilio Geográfico son:\nComponentes\nEspaciales Dereferencia Geoestadísticos\nVialidad No.Exterior Area Geoestadística Estatal odel\nCiudad deMéxico\nCarretera No.Interior Area Geoestadística Municipal o\nDelegacional\nCamino Asentamiento Humano Localidad\nCódigo Postal\nDescripción deUbicación\n5.4.2 Modificaciones deProyectos\nLamodificación deProyectos podrá aplicar cuando haya cambios enlasobras oacciones comprometida s.\nEncaso dequeexistan modificaciones, losSEDIF, losSMDIF (através delosSEDIF) olasOSC deberán\ndirigir oficio desolicitud demodificación yProyecto modificado alaUAPV, para querealice elanálisis y,ensu\ncaso, emita eloficio deautorizació n.Lasmodificaciones podrán presentarse siempre ycuando lafecha de\nconclusión delProyecto norebase elejercicio fiscal.\nPara elcaso delassolicitudes demodificación, laUAPV enviará alaInstancia Ejecutora eloficio de\naprobación orechazo delasolicitud.\nCuando elSEDIF oelSMDIF obtengan ahorros enlaaplicación delossubsidios, laUAPV podrá autorizar\nelusodeeconomías delpresupuesto originalmente aprobado ysieselcaso, laconsecuente modificación a\nlasmetas dedichos Proyectos.\nPara realizar modificaciones aladenominación oalosmontos delProyecto, serequerirá laautorización\ndelaUAPV yseformalizará enunAddendum delConvenio celebrado oserealizará unconvenio\nmodificatorio, instrumento que será publicado enlaGaceta OficialdelEstado yenelDiario Oficial dela\nFederación; dicha publicación noaplica para losConvenios deConcertación firmados conOSC.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n5.5Ejecución\n5.5.1 Ejercicio delosSubsidios\nLas obras y/oacciones consideradas enlosProyectos, ejecutadas consubs idios delPrograma, están\nsujetas alasdisposiciones legales, reglamentarias yadministrativas aplicables enelámbito federal. Estos\nsubsidios seliberarán unavezaprobados losProyectos yformalizados losConvenios.\nLosrequisitos yformalidades delaejecución delasobras y/oacciones porconvenio, sonresponsabilidad\ndelasinstancias ejecutoras ydeberán observar loestablecido enlaLeydeAdquisiciones, Arrendamientos y\nServicios delSector Público, laLeyFederal dePresupuesto yResponsabilidad Hacendaria ylaLeydeObras\nPúblicas yServicios Relacionados conlasMismas, susreglamentos respectivos ydemás normativa aplicable.\nPorcada ministración derecursos federales lainstancia ejecutora deberá enviar alaUAPV elrecibo de\nrecepción delosrecursos, enelcaso delosSEDIF, elqueemita laSecretaría deFinanzas osuequivalente\nenlaEntidad Federativa, dentro deloscinco días hábiles posteriores alarecepción delrecurso, elquedeberá\ncumplir conlosiguiente:\nSerexpedido anombre deSistema Nacional para elDesarrollo Integral delaFamilia.\nDomicilio Fiscal: Avenida Emiliano Zapata número 340, Colonia Santa Cruz Atoyac, Delegación Benito\nJuárez, Código Postal 03310, México, Ciudad deMéxico.\nRegistro Federal deContribuyentes: SND770 1134L0.\nContener lafecha deemisión, fecha derecepción delrecurso porlaSecretaría deFinanzas osu\nequivalente enlaEntidad Federativa, nombre delprograma yproyecto, consignar elimporte dela\nministración.\nEneste sentido, elSNDIF recabará previa mente elProyecto aprobado yelConvenio respectivo.\nElmanejo delosrecursos, será deabsoluta responsabilidad delosSEDIF, SMDIF uOSC según\ncorresponda, ypodrán serauditados encualquier momento porlasautoridades competentes, deconformidad\nconlodispuesto enlosartículos 69y70delaLeyGeneral deContabilidad Gubernamental.\nDurante elejercicio presupuestario que corresponda, laUAPV solicitará alasInstancias Ejecutoras,\ninformación relacionada con losavances físico -financieros desus Proyectos, con lasobservaciones yel\nsoporte documental quedetermine.\nReintegrar alaTesorería losrendimientos financieros generados, asícomo losrecursos queporcualquier\nmotivo nohayan sido devengados al31dediciembre, dentro delos15días naturale ssiguientes alcierre del\nejercicio fiscal conforme alasdisposiciones aplicables.\nLasReglas sólo norman elotorgamiento desubsidios cuyos beneficiarios sean losSEDIF, losSMDIF u\nOSC.\n5.5.1.1 Comprobación delGasto\nLacomprobación delgasto delosSubsidios delSubprograma, está bajo laresponsabilidad delosSEDIF,\nlosSMDIF olasOSC, porloqueéstos deberán cumplir contodas lasdisposiciones aplicables enmateria de\nseguimiento, verificación osupervisión, evaluación, fiscalización yauditoría queseñala lanormativa federal.\nPara efectos delacomprobación porparte delasInstancias Ejecutoras, losdocumentos necesarios que\ndeberán enviarse alaUAPV son:\na). LasCIPOB (verAnexo 11)opadrón delapoblación objetivo beneficiada (verAnexo 12).\nb). Relación degastos, firmada porlaInstancia Ejecutora, anexando copia legible deloscomprobantes\nfiscales (facturas orecibos electrónicos) asícomo losdocumentos deverificación decomprobantes\nfiscales digitales emitidos porelSAT, yensucaso, copia delreintegro quesehagan alaTESOFE\n(verAnexo 15);\nc) Informes Trimestrales deAvance Físico Financiero (verAnexo 13);Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nd) Acta deEntrega Recepción deObras oequipo amunicipio y/oBeneficiarios delPrograma (cuando\naplique porlanaturaleza delProyecto);\ne) Bitácora fotográfica, queevidencie laejecución yfinalización delasObras oacciones;\nf) Informe Final deResultados (verAnexo 14).\nLos SEDIF, losSMDIF olasOSC serán responsables dellevar elregistro ycontrol delosrecursos\nejerci dosanivel obra oacción. LosExpedientes Técnicos deberán contener ladocumentación listada con\nanterioridad, conelobjeto decomprobar laerogación delosrecursos deacuerdo alosmontos yconceptos\nprevistos para laejecución delaobra oacción, oensucaso, losahorros presupuestarios obtenidos y\nenterados.\nLosdocumentos originales decomprobación degasto deberán serconservados porlosSEDIF, losSMDIF\nolasOSC, durante losplazos quedispone laLeyGeneral deContabilidad Gubernamental ydemás normativa\naplicable.\n5.5.2 Avances Físico -Financieros\nPortratarse deunPrograma anivel nacional enelcual lasEntidades Federativas soncorresponsables de\nlatransparencia enlainformación ydifusión delosresultados, deconformidad con lodispuesto enlos\nartículos 107 y110 delaLey Federal dePresupuesto yResponsabilidad Hacendaria, y181 desu\nReglamento, laSecretaría deSalud ensucarácter deCoordinadora Sectorial, enviará alaCámara de\nDiputados, porconducto delasComisiones correspondi entes, alaSHCP yalaSFP, losinformes trimestrales,\nquealefecto formule elSNDIF, sobre elpresupuesto ejercido (financiero) yelcumplimiento demetas (físico)\ndelasacciones deeste Programa. Para talefecto, lasInstancias Ejecutoras deberán remitirestos informes,\nuna vezradicados losrecursos delProyecto, durante lossiguientes ocho días naturales posteriores ala\nterminación decada trimestre.\nLasInstancias Ejecutoras realizarán unseguimiento deavances físico -financiero trimestral delaaplicación\ndelosrecursos delPrograma, conlafinalidad decontar condicha información encaso deserrequerida porel\nSNDIF; además, darán unseguimiento delasobras, acciones ydelapoblación objetivo beneficiada,\nutilizando elformato identificado comoanexo 13.\nEncaso dequederivado dedichos informes sedetecten irregularidades enlaaplicación delosrecursos\ndelPrograma, elSNDIF suspenderá laministración derecursos y,encaso decomprobarse lairregularidad,\nlasautoridades estatales deberán reintegrar latotalidad delossubsidios recibidos poreste Programa.\nElincumplimiento sobre laforma ycontenido deestos reportes einformes, será objeto deretención delas\nministraciones desubsidios, según seestablece enlaLey Federal dePresupues toyResponsabilidad\nHacendaria.\n5.5.3 Informe Final deResultados\nPara cada uno delosProyectos aprobados, sedeberá formular elcorrespondiente Informe Final de\nResultados (ver Anexo 14), yenviarse alaUAPV amás tardar ocho días naturales después deconcluido el\nejercicio fiscal.\n6.Evaluación\nLaevaluación delPrograma sellevará acabo deacuerdo conlaLeyGeneral deDesarrollo Social, elPEF,\nlosLineamientos Generales para laEvaluación delosProgramas Federales delaAdministración Pública\nFede ralyelPrograma Anual deEvaluación correspondiente.\n6.1Evaluación Interna\nCon elobjeto deenfocar lagestión delPrograma allogro deresultados para mejorar lascondiciones de\nvida delapoblación objetivo beneficiaria; asícomo fortalecer larendici óndecuentas ylatransparencia enel\nejercicio delosrecursos, seevaluará laoperación yresultados delPrograma através delaMatriz de\nIndicadores para Resultados (MIR). Laevaluación sepodrá complementar conunseguimiento delosrecursos\nejercido s,acciones ejecutadas ymetas alcanzadas.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nLosindicadores queservirán como parámetro para evaluar eldesempeño delPrograma yserán utilizados\nporlaInstancia Normativa como parte delarendición decuentas, sonlossiguientes:\nMatriz deIndicadores paraResultados\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n6.2Evaluación Externa\nEncumplimiento aloestablecido enelartículo 78delaLeyFederal dePresupuesto yResponsabilidad\nHacendaria, asícomo delPrograma Anua ldeEvaluación correspondiente, lasdependencias, olasentidades\natravés desurespectiva dependencia coordinadora desector, deberán realizar unaevaluación deresultados\ndelosProgramas sujetos aReglas deOperación, porconducto deexpertos, institu ciones académicas yde\ninvestigación uorganismos especializados, decarácter nacional ointernacional, que cuenten con\nreconocimiento yexperiencia enlasrespectivas materias delosProgramas.\n6.2.1 Fiscalización, Control yVigilancia\nLaSHCP, laSFP, laAuditoría Superior delaFederación, lasContralorías Federales yLocales, asícomo\nlosórganos defiscalización encada Entidad Federativa, podrán realizar actividades defiscalización y\nauditoría respecto alejercicio delosrecursos delPrograma, lascuales sesujetarán alasdisposiciones\njurídicas aplicables alejercicio delgasto público.\n7.Transparencia\nAsimismo, deconformidad con loestablecido enlaLey General deTransparencia yAcceso ala\nInformación Pública, LeyFederal deTransparencia yAcceso alaInformación Pública ydemás disposiciones\njurídicas aplicables, lasReglas estarán disponibles enelportal detransparencia delapágina electrónica del\nSNDIF.\nPara conocimiento delasociedad engeneral, alinicio delaobra oacción, lasInsta ncias Ejecutoras del\nSubprograma deFinanciamiento deProyectos deberán colocar enunlugar visible delalocalidad oenelárea\nenlaqueserealicen lostrabajos, unletrero conlasiguiente información:\na) Lascaracterísticas generales delasobras oacciones;\nb) Nombre delEjecutor;\nc) Lafecha deinicio ytérmino (vigencia delConvenio);\nd) Lapoblación ycomunidades beneficiadas;\ne) Lasmetas físicas;\nf) Elmonto delosrecursos aportados por laFederación, por losgobiernos delasEntidades\nFederativ asydelosmunicipios correspondientes y,ensucaso, porlospropios Beneficiarios del\nPrograma;\ng) Indicar que lasobras oacciones serealizan enelmarco delPrograma, con laparticipación del\nSNDIF, delosgobiernos delasEntidades Federativas ydelosmunicipios y,ensucaso, dela\npoblación objetivo beneficiada.\nLosletreros ylasplacas sedeberán elaborar ycolocar concargo alosrecursos asignados alaInstancia\nEjecutora, incluyendo ellogotipo oimagen corporativa decada unodelosparticip antes.\nSedeberá incluir entoda ladocumentación delPrograma yentoda publicidad ypromoción queadquieran\nlasInstancias Ejecutoras tales como anuncios enmedios electrónicos, escritos ygráficos ydecualquier otra\níndole, laleyenda: “Este programa espúblico, ajeno acualquier partido político. Queda prohibido elusopara\nfines distintos alosestablecidos enelprograma”.\n8.Participación Social\nLaparticipación social tiene como propósito impulsar laparticipación delapoblación objetivo beneficia day\nciudadanos enlaejecución, control yvigilancia delasacciones yobras desarrolladas enelPrograma.\nEsta participación será promovida especialmente entorno alaimplementación deproyectos, lacreación\ndecontralorías sociales, yproyectos demoni toreo yaval ciudadano enlostérminos delalegislación y\nnormativa aplicable.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n8.1Contraloría Social\nSepropiciará laparticipación delapoblación objetivo beneficiada delPrograma através delaintegración y\noperación deComités deContraloría Social, conunarepresentación dealmenos enel50% deloscomités\npor mujeres, para elseguimiento, supervisión yvigilancia delcumplimiento delasmetas yacciones\ncomprometidas enelPrograma, asícomo delacorrecta aplicación delosrecursos públicos asign ados al\nmismo.\nPara lograr loanterior, lainstancia normativa deberá sujetarse al“Acuerdo porelqueseestablecen los\n“Lineamientos para lapromoción yoperación delaContraloría Social enlosprogramas federales de\ndesarrollo social”, emitido porlaSecretaría delaFunción Pública ypublicado enelDiario Oficial dela\nFederación el28deoctubre de2016, para quepromueva yrealice lasacciones necesarias para laintegración\nyoperación delacontraloría social, deacuerdo alEsquema deContraloría Social (Anexo 16)previamente\nvalidado porlaSecretaría delaFunción Pública ydemás documentos normativos establecidos porel\nPrograma.\n9.Quejas yDenuncias\nLaSFP, elSNDIF yelOICrespectivo, enelejercicio desusfacultades, podrán realizar indisti ntamente, en\ntodo momento lainspección, fiscalización yvigilancia delosrecursos federales, incluyendo larevisión\nprogramática -presupuestaria; asícomo, ensucaso, atender lasquejas ydenuncias quesepresenten sobre\nsumanejo. Para talefecto lasInstancias Ejecutoras delPrograma conservarán enforma ordenada y\nsistemática, toda ladocumentación comprobatoria delosactos querealicen conforme alasdisposiciones de\nlalegislación aplicable.\nPodrá denunciarse toda acción uomisión, que produzca opueda producir daños alejercicio delos\nderechos sociales.\nLadenuncia podrá realizarse porcualquier persona, bastando quesepresente porescrito ycontenga:\na) Nombre, domicilio ydemás datos quepermitan laidentificación deldenunciante, ensucaso, desu\nRepresentante Legal.\nb) Sepodrá presentar ladenuncia ante laautoridad competente sobre cualquier hecho, acto u\nomisiones denunciados.\nc) Losdatos quepermitan identificar alpresunto sujeto infractor, y\nd) Laspruebas queensucaso ofrezca eldenu nciante.\nLasinconformidades, quejas odenuncias respecto delaoperación, entrega deapoyos, ejecución oalgún\notro aspecto relacionado coneste Programa, podrán serpresentadas porlapoblación objetivo beneficiada o\nporlapoblación engeneral, através delossiguientes canales institucionales dequejas ydenuncias:\nSecretaría delaFunción Pública\ncontactociudadano@funcionpublica.gob.mx\nNúmero telefónico (55)2000 -3000, extensión 2164.\nFiscalía Especializada para laAtención deDelitos Electorales (FEP ADE)\nFEPADETEL: 018008337233 y(55)5346 3103 México.\nfiscalenlinea@pgr.gob.mx\nwww.fepadenet.pgr.gob.mx\nOrgano Interno deControl enelSistema Nacional DIF.\nProlongación Xochicalco No.947\nCol.Santa Cruz Atoyac, Delegación Benito Juárez\nCiudad deMéxi co,C.P. 03310\n01(55)3003 2200 Ext.2522 y7280Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\n10.Anexos\nAnexo 1\nModelo deConvenio deConcertación conOrganizaciones delaSociedad Civil para brindar Apoyo\npara Acogimiento Residencial Temporal\nCONVENIO DECONCERTACION QUE CELEBRAN, POR UNA PARTE, ELSISTEMA NACIONAL PARA EL\nDESARROLLO INTEGRAL DELAFAMILIA, ENLOSUCESIVO DENOMINADO “DIF NACIONAL” ,REPRESENTADO\nPOR SUTITULAR, __________, QUIEN SEHACE ASISTIR ENESTE ACTO POR __________ Y__________, ENSU\nRESPECTIVO CARACTER DE__________ YOFICI ALMAYOR, YPOR LAOTRA, __________ ,ENADELANTE\n“__________” ,REPRESENTADA POR __________, ENSUCARACTER DE__________, AQUIENES CUANDO\nACTUEN DE MANERA CONJUNTA SE LES DENOMINARA “LAS PARTES” ,DE CONFORMIDAD CON LOS\nSIGUIENTES ANTECEDENTES, DECLARACION ESYCLAUSULAS:\nANTECEDENTES\nI. LaConstitución Política delosEstados Unidos Mexicanos determina, enelartículo 25,primer\npárrafo, quealEstado corresponde larectoría deldesarrollo nacional aefecto degarantizar queéste\nseaintegral ysustentable, quefortalezca laSoberanía delaNación ysurégimen democrático yque,\nmediante elfomento delcrecimiento económico yelempleo yunamás justa distribución delingreso\nylariqueza, permita elpleno ejercicio delalibertad yladignidad delosindivi duos, grupos yclases\nsociales, cuya seguridad protege lapropia Constitución. Asimismo, enelartículo 26,apartado A,la\nConstitución Política delosEstados Unidos Mexicanos establece lacompetencia delEstado para\norganizar unsistema deplaneación democrática deldesarrollo nacional que imprima solidez,\ndinamismo, permanencia yequidad alcrecimiento delaeconomía para laindependencia yla\ndemocratización política, social ycultural delanación, asícomo para concertar conlosparticulares\nlasaccio nesarealizar para laelaboración yejecución delplan ylosprogramas dedesarrollo.\nII. LaLeydePlaneación ensusartículos 27,28,32,37,38,39,40y41establece quelosPlanes y\nProgramas especificarán lasacciones queserán objeto deconcertació nporelEjecutivo Federal, a\ntravés delosgrupos sociales interesados, pudiéndose concertar conellos oconlosparticulares la\nejecución dedicho Plan ylosreferidos programas.\nIII. LaLeydeAsistencia Social, ensuartículo 3o., define alaasistenci asocial como elconjunto de\nacciones tendientes amodificar ymejorar lascircunstancias decarácter social que impidan el\ndesarrollo integral delindividuo, asícomo laprotección física, mental ysocial depersonas enestado\ndenecesidad, indefensión, desventaja física ymental, hasta lograr suincorporación aunavida plena\nyproductiva.\nPorsuparte, elartículo 4o.delinstrumento legal encomento identifica como sujetos preferentes de\nlaasistencia social alasniñas, losniños ylosadolescentes, alosadultos mayores, entre otros.\nAsimismo, elartículo 21delaLeydeAsistencia Social otorga alGobierno Federal lafacultad de\npromover laparticipación delasociedad enlaplaneación, ejecución yevaluación delapolítica\nnacional deAsistencia Socialmediante laconcertación deacciones yelestablecimiento de\nconvenios deconcertación conlossectores social yprivado yconinstituciones académicas, grupos y\ndemás personas físicas ymorales interesadas enlaprestación deservicios deasistencia social,\nsituación queseratifica enelartículo 44delordenamiento legal encita.\nIV. LaLeyFederal dePresupuesto yResponsabilidad Hacendaria, establece ensuartículo 25,fracción\nVI,que laprogramación ypresupuestación anual delgasto público, serealizará conapoyo enlos\nanteproyectos quelasdependencias yentidades delEjecutivo Federal elaboren para cada ejercicio\nfiscal, yconbase enlainterrelación queexista, ensucaso, conlosacuerdos deconcertación conlos\nsectores privado ysocial.\nV.ElReglamento delaLeyFederal dePresupuesto yResponsabilidad Hacendaria establece ensu\nartículo 178, segundo párrafo, queconelobjeto departicipar enlosprogramas sujetos areglas de\noperación, lasdependencias yentidades delaAdministración Pública Federal podrán celebrar\nconvenios conpersonas morales sinfines delucro, consideradas organizaciones delasociedad civil.\nVI. Encongruencia con loanterior, eldía__________, fueron publicadas enelDiario Oficial dela\nFederación, lasReglas deOperación delPrograma deApoyos para laProtección delasPersonas en\nEstado deNecesidad para elEjercicio Fiscal 2016, que opera “DIF NACIONAL” ,enlosucesivo\nreferidas como las“REGLAS DEOPERACION” ,programa que tiene como objetivo contribuir a\ncerrarlasbrechas existentes ensalud entre diferentes grupos sociales yregiones delpaís, mediante\nelotorgamiento deapoyos ylainstrumentación deproyectos para laprotección, enbeneficio dela\npoblación sujeta deasistencia social.(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nDECLARACIONES\nI.“DIFNACIONAL” declara que:\nI.1 EsunOrganismo Público Descentralizado, conpatrimonio propio ypersonalidad jurídica, regulado\nporlaLeyGeneral deSalud ylaLeydeAsistencia Social, quetiene entre susobjetivos lapromoción\ndelaasistencia social ylaprestación deservicios enesecampo.\nI.2 Los CC. Oficial Mayor yJefe delaUnidad deAsistencia eIntegración Social, seencuentran\nfacultados para laformalización delpresente Instrumento Jurídico, deconformidad conlosartículos\n19,fracción, XXI, 14fracción XXVII y16,fracciones IIIyXIV, asícomo elartículo 41delEstatuto\nOrgánico delSistema Nacional para elDesarrollo Integral delaFamilia publicado eldía11demayo\nde2016 enelDiario Oficial delaFederación.\nI.3 ElPlan Nacional deDesarrollo 2013 -2018 (PND), establece ensuMeta Nacional número II.México\nIncluyente, específicamente enelPlan deAcción II.2: Integrar una sociedad con equidad,\ncohesión social eigualdad deoportunidades ,señala que:\nLaprioridad será integrar unasociedad conequidad, cohesión social eigualdad deoportunidades.\nUnMéxico Incluyente busca consolidar plataformas demovilidad social quecontribuyan acerrar las\nbrechas existentes entre diferentes grupos sociales yregiones delpaís.\nElPND ensuobjetivo 2.2, propone transitar hacia una sociedad equitativa eincluyente .Para\nlograrlo, seplantea generar esquemas dedesarrollo comunitario conunmayor grado departicipación\nsocial. Asimismo, sebusca articular políticas queatiendan demanera específica cadaetapa delciclo\ndevida delapoblación. Necesitamos hacer deMéxico unpaís para todas lasgeneraciones.\nCon ellobuscará garantizar losderechos delainfancia através deunmejor diseño institucional y\nprogramático, además delincremento delainver sión enelbienestar delosmás pequeños de\nacuerdo con elprincipio delinterés superior delniño establecido enlalegislación nacional e\ninternacional. Asimismo, sepropiciará eldesarrollo humano integral delosadultos mayores\nbrindándoles todas lasoportunidades necesarias para alcanzar unnivel devida digno ysustentable.\nEspecíficamente enlaestrategia 2.2.1 Generar esquemas dedesarrollo comunitario através de\nprocesos departicipación social, contempla treslíneas deacción:\nFortalecer alosactores sociales quepromueven eldesarrollo social delosgrupos ensituación\ndevulnerabilidad yrezago.\nPotenciar lainversión conjunta delasociedad organizada ylostres órdenes degobierno,\ninvirtiendo enproyectos deinfraestructura social básica, complementaria yproductiva.\nFortalecer elcapital ycohesión social mediante laorganización yparticipación delas\ncomunidades, promoviendo laconfianza ylacorresponsabilidad.\nAsimismo, ensuestrategia 2.2.2 Articular políticas que atiendan demanera específica cada\netapa delciclo devida delapoblación propone lassiguientes acciones:\nPromover eldesarrollo integral delosniños yniñas, particularmente enmateria desalud,\nalimentación yeducación, através delaimplementación deacciones coordinada sentre lostres\nórdenes degobierno ylasociedad civil.\nFomentar eldesarrollo personal yprofesional delosjóvenes delpaís, para que participen\nactivamente eneldesarrollo delmismo ypuedan cumplir susexpectativas laborales, sociales y\nculturales.\nFortalecer laprotección delosderechos delaspersonas adultas mayores, para garantizar su\ncalidad devida enmateria desalud, alimentación, empleo, vivienda, bienestar emocional y\nseguridad social.\nI.4 Entérminos delosartículos 27,28,32,37,38,3940y41delaLeydePlaneación, secelebra el\npresente Convenio como instrumento decoordinación para laejecución delSubprograma de\napoyos apersonas enestado denecesidad ,delPrograma deApoyos para laProtección delas\nPersonas enEstado deNecesi dad, para elEjercicio Fiscal 2017, conla“OSC” ,para establecer los\nconvenios deconcertación enlamateria.\nI.5 Señala como domicilio legal para todos losefectos deeste Convenio, elubicado enAvenida Emiliano\nZapata número 340, Colonia Santa Cruz Atoyac, Delegación Benito Juárez, Código Postal 03310,\nCiudad deMéxico.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nII.“__________ ”declara que:\na) Esuna __________ constituida legalmente mediante eltestimonio delaescritura pública número\n__________, defecha __________, otorgada ante la fe del _ _________, Notario Público número\n__________ del__________.\nb) Suobjeto social comprende, entre otros, __________.\nc) Su__________ (representante legal) acredita supersonalidad con eltestimonio delaescritura\npública número __________, defecha _____ _____, otorgada ante lafede__________, Notario\nPúblico número __________ de__________, mediante lacual seencuentra facultado(a) para\ncelebrar elpresente Convenio deconcertación.\nd) SuRegistro Federal deContribuyentes es_______________.\ne) Seencuentra debidamente inscrita enelDirectorio Nacional deInstituciones deAsistencia Social, en\ntérminos delartículo 58delaLeydeAsistencia Social.\nf) Señala como domicilio legal para todos losefectos deeste Convenio, elubicado en__________\nnúmero __________, Colonia __________, Código Postal __________, Delegación oMunicipio\n__________, Estado de__________.\nIII.“LAS PARTES” declaran conjuntamente que:\nIII.1 Ante lanecesidad deemprender acciones coordinadas tendientes almejoramiento delas\ncondiciones devida delapoblación sujeta deasistencia social, essuinterés ysuvoluntad suscribir\nelpresente Instrumento Jurídico, enbeneficio delapoblación vulnerable delpaís.\nIII.2 Reconocen laimportancia deoptimizar esfuerzos ysumarse ainiciativas delasociedad civil, através\ndegrupos sociales, particulares (personas físicas omorales), instituciones académicas ydelsector\npúblico, para ampliar ypotenciar elimpacto delosprogramas enlacomunidad yobtener lasmayores\nventajas que suparticipación conjunta puede generar eneldesarrollo ycumplimiento delobjetivo\nseñalado enelpresente Convenio, asícomo para elpaís engeneral.\nIII.3 Reconocen mutuamente sucapacidad jurídica para suscribir elpresente Convenio deCoordinación.\nIII.4 Essudeseo suscribir elpresente Instrumento Jurídico, asegurando laadecuada ejecución conjunta\ndeacciones concertadas, entre ellas, lascorrespondientes enmateria deasistencia social, enel\nmarco delPrograma S-272Apoyos para laprotección delaspersonas enestado denecesidad, para\nelejercicio 2016, y,específicamente enelSubprograma deapoyos apersonas enestado de\nnecesidad ,para larealización deacciones enbeneficio desujetos deasistencia social, deacuerdo\nconsusrespectivas disposici ones jurídicas aplicables.\nIII.5 Cuentan con losrecursos necesarios para proporcionar lacolaboración, asistencia yservicios\ninherentes alobjeto materia delpresente Convenio; y\nIII.6 Lassupervisiones practicadas porelSistema Nacional DIF, confundam ento enelartículo 172dela\nLeyGeneral deSalud, enrelación alosartículos 28inciso j),63y65delaLeydeAsistencia Social\ntendrán como objeto laverificación preventiva enelcumplimiento delaLeyGeneral deSalud, enel\nrubro deasistencia social,delaLeydeAsistencia Social, delaLeyGeneral delosDerechos de\nNiñas, Niños yAdolescentes, delaLeydelosDerechos delasPersonas Adultas Mayores ydelas\nNormas Oficiales Mexicanas NOM -031-SSA3 -2012. Prestación deservicios deasistencia sociala\nadultos yadultos mayores ensituación deriesgo yvulnerabilidad yNOM -032-SSA3 -2010. Prestación\ndeservicios deasistencia social para niños niñas yadolescentes ensituación deriesgo y\nvulnerabilidad; mismas quesondeobservancia obligatoria, conforme aloestablecido enlosartículos\n3fracción XIy40,delaLeyFederal sobre Metrología yNormalización.\nQue conbase enloantes expuesto yconfundamento enloestablecido enlosartículos 25y26dela\nConstitución Política delosEstados Unido sMexicanos; 27,28,37,38,39,40y41delaLeydePlaneación;\n1o.,25,fracción VI,75,fracción II,segundo párrafo, 77ydemás relativos delaLeyFederal dePresupuesto y\nResponsabilidad Hacendaria; 3o.,4o.,21y44,ydemás relativos delaLeydeAsistencia Social; 22,fracción I,\ndelaLeyFederal delasEntidades Paraestatales; 175, 178, párrafos segundo ytercero, ydemás relativos del\nReglamento delaLeyFederal dePresupuesto yResponsabilidad Hacendaria; delDecreto dePresupuesto de\nEgresos delaFederación para elEjercicio Fiscal 2016; 19,fracciones II,XXVI yXXIX, 14,fracción XVI, 15,\nfracción XVy41delEstatuto Orgánico delSistema Nacional para elDesarrollo Integral delaFamilia; 1o.,3o.,\n5o.ydemás relativos yaplicables delaLey Federal deFomento alasActividades Realizadas por\nOrganizaciones delaSociedad Civil; yelAcuerdo porelqueelSistema Nacional para elDesarrollo Integral\ndelaFamilia daaconocer lasReglas deOperación delPrograma Apoyos para laprotección delaspersonas\nenestado denecesidad, para elejercicio 2016, “LAS PARTES” celebran elpresente Convenio de\nconcertación yestán deacuerdo ensujetarse alassiguientes:(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nCLAUSULAS\nPRIMERA. -OBJETO. -Elobjeto delpresente Convenio, esestablecer lasbasesyprocedimientos de\nconcertación entre “LAS PARTES” ,para laatención integral querequieren personas porsuscondiciones de\nvulnerabilidad social, suestado desalud física y/omental mediante Apoyo para Acogimiento Residencial\nTemporal enOrganizacion esdelaSociedad Civil que operan establecimientos decuidado alternativo o\nresidencial enelmarco delSubprograma deapoyos apersonas enestado denecesidad, ypara laasignación\nyejercicio delosrecursos económicos quesedestinarán como subsidios paralaejecución delmismo, enel\nmarco delas“REGLAS DEOPERACION” .\nSEGUNDA .-APORTACION DERECURSOS. -Con base enlasuficiencia presupuestal contenida enel\nDecreto dePresupuesto deEgresos delaFederación para elEjercicio Fiscal 2017, enlasdispos iciones\ncontenidas enlas“REGLAS DEOPERACION” yeneloficio número __________ emitido porlaDirección\nGeneral deProgramación, Organización yPresupuesto de“DIF NACIONAL” ,esta última aportará recursos\nporconcepto desubsidios considerados apoyos transitorios queprevén las“REGLAS DEOPERACION” ,por\nunmonto de$__________ (__________ PESOS __/100 M.N.) queserán transferidos amás tardar eldía31\ndejuliodelEjercicio Fiscal 2017.\nTERCERA. -NATURALEZA DELOS RECURSOS. -Losrecursos que, deconform idad conlas“REGLAS\nDEOPERACION” ,aporta “DIF NACIONAL” para elcumplimiento delobjeto delpresente Convenio, serán\nconsiderados entodo momento como subsidios federales enlostérminos delasdisposiciones aplicables; en\nconsecuencia, noperderán sucarácter federal alsercanalizados a“__________” para laejecución del\nProyecto señalado enlacláusula Primera delpresente Instrumento Jurídico.\n“LAS PARTES” aceptan quelaaportación delosrecursos económicos quesedestinen para eldesarrollo\ndelasacciones materia deeste Convenio, estará acargo de“DIF NACIONAL” ylaadministración,\naplicación, información y,ensucaso, comprobación desuaplicación, será exclusivamente acargo de\n“__________” ,deconformidad conelpresente Convenio ylanormativ idad aplicable.\nLos recursos que nosedestinen alosfines autorizados eneste Convenio y/oenlas“REGLAS DE\nOPERACION” ;quenoseencuentren devengados al31dediciembre de2017 obien, respecto deloscuales\nalgún órgano fiscalizador detecte desviacio nesoincumplimiento ensuejercicio porparte de“__________”,\ndeberán serreintegrados poresta última alaTesorería delaFederación, enlostérminos que señalen las\ndisposiciones aplicables, incluyendo rendimientos financieros eintereses, debiendo informar porescrito a\n“DIF NACIONAL” .\nCUARTA. -CUENTA BANCARIA. -Para los recursos que proporcione “DIF NACIONAL” ,\n“__________________” seobliga amantener plenamente identificados enunacuenta bancaria específica y\nvigente laadministración delosrecurs osfederales materia delpresente Instrumento Jurídico, conelfindeque\ndistinga contablemente suorigen eidentifique quelaserogaciones correspondan alosfines, deconformidad\ncon loseñalado enelartículo 175 Ter, fracción IIIdelReglamento delaLey Federal dePresupuesto y\nResponsabilidad Hacendaria. Elmanejo delos recursos será delaabsoluta responsabilidad de\n“______________________” ypodrá serauditado porlasautoridades competentes.\nLa“________________”, deberá deemitir elrecibo corre spondiente alingreso delosrecursos transferidos\nporel“DIF NACIONAL” ,mismo quedeberá remitirse alOrganismo amás tardar enlossiguientes cinco días\nhábiles asatisfacción de“DIF NACIONAL” ,yencongruencia conlodispuesto, tanto enlas“REGLAS DE\nOPERACI ON”,como enelpresente convenio.\nQUINTA. -“DIF NACIONAL ”secompromete arealizar lasacciones siguientes:\na) Otorgar a“__________” losrecursos económicos federales previstos enlacláusula Segunda de\neste Convenio, para elcumplimiento delmismoydelasdisposiciones contenidas enlas“REGLAS\nDEOPERACION” ,una vezque “__________” haya cumplido con lasobligaciones asucargo\nreferidas enlacláusula Cuarta delpresente Convenio;\nb) Realizar supervisiones trimestrales, incluyendo lasdecarác terextraordinario afindedarseguimiento\nsocial alcuidado ytratamiento queseledaalosbeneficiarios albergados enlasOrganizaciones de\nlaSociedad Civil, teniendo encuenta sobre todo sudesarrollo personal ycualquier variación desus\nnecesidade s,loscambios ensuentorno familiar ysi,envista deloanterior, lamodalidad de\nacogimiento sigue siendo necesaria yadecuada.\nPara instrumentar loanterior, sepodrán realizar: a)entrevistas directas conlosbeneficiarios, para\nconocer proyectos devida yprincipales expectativas para unfuturo inmediato; b)supervisiones\ninstitucionales periódicas, observando ymonitoreando: higiene, alimentación, salud, recreación,\neducación, conducta ysituación actual delbinomio institución -beneficiario; y,c)Localización de\nfamiliares directos delosbeneficiarios, sensibilizándolos enlaimportancia delavinculación ylazos\nafectivos para sudesarrollo;Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nc) Otorgar asistencia técnica yorientación a“__________” para elcumplimiento desusobligaciones,\nasícomo promoción enlaasesoría ycapacitación necesaria, enbase asusprogramas asistenciales\nenmateria deasistencia social. Entre lasacciones sepodrá promover lacapacitación para eltrabajo\ndelaspersonas condiscapacidad, através delasagencias deintegración laboral dependientes del\nSistema Nacional para elDesarrollo Integral delaFamilia.\nSinperjuicio deloanterior, lasOrganizaciones delaSociedad Civil queoperen centros deasistencia\nsocial podrán solicitar lacolaboración, apoyo oacompa ñamiento deinstituciones, organizaciones o\ndependencias que brinden apoyo enlasramas depsicología, trabajo social, derecho, pedagogía,\nademás delosapoyos que brinda elDIF Nacional, para complementar, reforzar ysatisfacer\nintegralmente elcuidado delasniñas, niños yadolescentes, asícomo deotros beneficiarios;\nd) Laseparación delosbeneficiarios desupropia familia deberá considerarse como unúltimo recurso\ny,enloposible, debería sertemporal yporelmenor tiempo posible;\nd) Almomento deasignar elingreso temporal alprograma, el“DIF NACIONAL” deberá tener encuenta\nlaconveniencia, enprincipio, demantenerlo lomás cerca posible desulugar deresidencia habitual,\nafindefacilitar elcontacto consufamilia ylaposible reintegración enellaydeminimizar eltrastorno\nocasionado asuvida educativa, cultural ysocial;\ne) Los hermanos que mantengan relaciones fraternas nodeberían enprincipio serseparados para\nconfiarlos adistintos entornos deacogimiento alternativo, amenos queexista unriesgo evidente de\nabuso uotra justificación queresponda alinterés superior delniño. Encualquier caso, habría que\nponer elmáximo empeño enlograr queloshermanos mantuvieran contactos entre sí,anoserque\nellofuera contrario asusdeseos ointereses; y\nf) Engeneral, cumplir entodo momento con lasdisposiciones contenidas enlas“REGLAS DE\nOPERACION” .\nSEXTA. -“__________” secompromete a:\na) Ejercer losrecursos señalados enlacláusula Segunda, debiendo ejecutar ydesarrollar las\nactivi dades objeto delpresente Convenio, deacuerdo aloseñalado enelmismo, enlas\ndisposiciones delas“REGLAS DEOPERACION” yenlademás normatividad aplicable;\nb) Permitir alDIFNacional efectuar supervisiones trimestrales, enparticular visitas tanto programadas\ncomo noanunciadas, que comprendiesen laobservación delpersonal ylosbeneficiarios y\nentrevistas conellos. Para locual sepodrá oírencondiciones deabsoluta reserva alosbeneficiarios\nsujetos acualquier modalidad deacogimiento alternat ivomediante visitas alosentornos deacogida\nenqueviven yrealizar investigaciones sobre cualquier supuesta violación desusderechos enesos\nentornos, envirtud dedenuncia oporiniciativa propia.\nc) Brindar Apoyo para Acogimiento Residencial Tempora lalosbeneficiarios, enapego alasNormas\nOficiales Mexicanas, enmateria deasistencia social.\nd) Los compromisos decumplimiento preferente, progresivo yhasta elmáximo delosmedios\ndisponibles porparte delasOrganizaciones delaSociedad Civil, tocante asuadministración,\norganización yenelrubro deinfraestructura sonlossiguientes:\nI. Suinfraestructura inmobiliaria deberá cumplir con lasdimensiones físicas acordes alos\nservicios queproporcionan yconlasmedidas deseguridad yprotección civilentérminos dela\nlegislación aplicable;\nII. Suinfraestructura inmobiliaria buscará seracorde coneldiseño universal ylaaccesibilidad en\ntérminos delalegislación aplicable;\nIII. Contar con medidas deseguridad, protección yvigilancia necesar iospara garantizar la\ncomodidad, higiene, espacio idóneo deacuerdo alaedad, sexo ocondición física omental de\nlosbeneficiarios alojados, demanera talquesepermita unentorno afectivo ylibre deviolencia,\nenlostérminos delasdisposiciones aplicables;\nIV. Atender losrequerimientos establecidos porlasautoridades deprotección civil, salubridad y\nasistencia social;\nV. Procurar unentorno queprovea losapoyos necesarios para que niñas, niños yadolescentes\ncondiscapacidad vivan incluidos ensucomunidad;\nVI. Contar conespacios destinados especialmente para cada una delasactividades enlasque\nparticipen niñas, niños yadolescentes;\nVII. Elnúmero depersonas que presten susservicios encada centro deasistencia social será\ndeterminado enfunción delacapacidad económica deéstos, asícomo delnúmero deniñas,\nniños yadolescentes quetengan bajo sucustodia enforma directa eindirecta, debiendo contar\ncon, porlomenos, unapersona deatención porcada cuatro niños oniñas menores deunaño,\nyunapersona deatención porcada ocho mayores deesaedad;(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nVIII. Contar con recursos humanos especializados para proporcionar atención enactividades de\nestimulación, formación, promoción yautocuidado delasalud; atención médica yactividades de\norientación social ydepromoción delacultura deprotección civil, conforme alasdisposiciones\naplicables;\nIX. Brindar demanera permanente capacitación yformación especializada asupersonal, asícomo\nsupervisar yevaluar demanera periódica asupersona l;\nX. Elpersonal que desempeña actividades profesionales, técnicas yauxiliares que requieran\nconocimientos específicos enelcampo delamedicina, odontología, enfermería, trabajo social,\npsicología, nutrición, dietología, terapia física, terapia ocupaci onal, terapia dellenguaje, según\ncorresponda, requiere delosrespectivos títulos profesionales, diplomas, certificados de\nespecialización oalmenos delacertificación decompetencias enrelación asuactividad, y\nXI. Instrumentar unprograma depre-egresodonde sediseñe, planee yprograme lareintegración\ndelapoblación menor deedad asistida, elcual deberá trabajarse previo aque cumpla su\nmayoría deedad, afindeincorporarse progresivamente alavida independiente. Enelcaso de\nlosbeneficiarios condiscapacidad, seaplicarán criterios yestándares, conbase enlosartículos\n4y5delaLeyGeneral para laInclusión delasPersonas conDiscapacidad, loscuales están\nsujetos aunaevaluación deactitudes yaptitudes, para considerar laviabilidad desuprobable\negreso.\nXII. Promover ygarantizar, que seadopten políticas yprácticas nodiscriminatorias afinde\naumentar elnúmero yelevar lacategoría delasmujeres beneficiarias ensusorganizaciones.\ne) Informar porescrito firmado bajo protesta dedecir verdad, deforma trimestral (dentro delosprimeros\n10días hábiles delmes que corresponda) alaDirección General deIntegración Social de“DIF\nNACIONAL” ,elestado que guarda laejecución delobjeto delpresente Convenio con que se\nreportan lasmetas yobjetivos alcanzados alcierre delperiodo, anexando losdocumentos que\nacrediten lacorrecta aplicación delosrecursos;\nElinforme aque serefiere elpárrafo anterior, contendrá unapartado que indique demanera\ndetallada laatención integral quereciben losbeneficiarios, enlosrubros siguientes: atención social,\natención médica ynutricional, atención psicológica, atención pedagógica, yensucaso atención\nformativa, asícomo laevolución individualizada delbeneficiario deuntrimestre aotro.\nf) Nodestinar aotros conceptos degasto losrecursos otorgados;\ng) Reintegrar alaTesorería delaFederación, losrecursos federales presupuestales, yensucaso, los\nproductos financieros que nosehubieran destinado alosfines autorizados, onoseencuentren\ndevengados alcierre delejercicio fiscal correspondiente oque sehayan detectado desviaciones o\nincumplimientos enelejercicio delosrecursos, oporalguna otra causa considerada eneste\nInstrumento Jurídico y/olas“REGLAS DEOPERACION” ,deconformidad conelartículo 176 del\nReglamento delaLeyFederal dePresupuesto yResponsabilidad Hacendaria, dicho reintegro deberá\nserinformado porescrito alaDirección deFinanzas de“DIF NACIONAL” ;\nh) Conservar debidamente resguardada, durante unperiodo decinco años, ladocumentación original\ncomprobatoria delejercicio delgasto delosrecursos que con base enelpresente Instrumento\nJurídico seentregan;\ni) Aceptar yfacilitar larealización devisitas desupervisión einspección, ybrindar lainformación y\ndocumentación desagregada porgénero quesolicite “DIF NACIONAL” ,laSecretaría delaFunción\nPública y/olasInstancias Fiscalizadoras, para losefectos quedichas instancias requieran;\nj) Proporcionar lainformación quelessearequerida por“DIF NACIONAL” sobre susfines, estatutos,\nprogramas, actividades ybeneficiarios;\nk) Las Organizaciones delaSociedad Civil, tienen laobligación depromover, respetar, proteger y\ngarantizar losderechos humanos delosbeneficiarios niñas, niños yadolescentes, personas con\ndiscapacidad ypersonas adultas mayores, deconformidad con losprincipios deuniversalidad,\ninterdependencia, indivisibilidad yprogresividad, considerando enunciativa ynolimitativamente, las\nsiguientes salvaguardas ensurelación contodos losbeneficiarios, conforme alosiguiente:\nk.1)Derechos deNiñas, Niños yAdolescentes:\nI.Todas lasmedidas disciplinarias ydecontrol delcomportamiento queconstituyan tortura otratos\ncrueles, inhumanos odegradantes, incluidas lasmedi das deaislamiento, encierro temporal, e\nincomunicación ocualesquiera otras formas deviolencia física opsicológica quepuedan poner en\npeligro lasalud física omental delosbeneficiarios, especialmente tratándose deniñas, niños y\nadolescentes, quedan estrictamente prohibidas, enfunción alprincipio delinterés superior dela\nniñez;Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nII.Alojar yagrupar aniñas, niños yadolescentes deacuerdo asuedad ysexo enlasáreas de\ndormitorios, sinque porningún motivo éstos puedan sercompartidos poradultos, salvo que\nnecesiten serasistidos poralgún adulto;\nIII.Ninguna niña, niño oadolescente deberá quedar privado enningún momento delapoyo yla\nprotección deuntutor legal uotroadulto reconocido responsable;\nIV.Lasniñas, niños yadolescentes deberían vivir enunentorno enelque sesientan apoyados,\nprotegidos ycuidados yquepromueva todo supotencial;\nV.Sedeberá respetar plenamente elderecho delasniñas, niños yadolescentes aseroídos yaque\nsusopiniones setomen debidamente encuenta deacuerdo asudesarrollo cognitivo ysobre labase\ndesuacceso atoda lainformación necesaria, enarreglo alprincipio departicipación;\nVI.Las ylosbeneficiarios acogidos sindistinción deedad, sexo, estado desalud deberán tener\nacceso aunbuzón físico ubicado enespacios visibles yaccesibles especialmente para niñas, niños y\nadolescentes, concarácter confidencial, mediante elcual podrán notificar alDIFNacional susquejas\noinquietudes conrespecto altrato queselesdispensa olascondiciones deacogida;\nVII.Lasniñas, niños yadolescentes que seencuentren enacogimiento alternativo acausa dela\nprisión uhospitalización prolongada desuspadres tendrán derecho demantener contacto conellos y\nrecibir elapoyo psicológico ylaasistencia necesarios aeste respecto, salvo que dicho contacto\nredunde enperjuicio desuinterés superior yprevia autorización delaDirecciones General de\nIntegración Social delDIFNacional;\nVIII. Noseprivará delderecho alasniñas, niños yadolescent esdetener acceso ainformación sobre\nlasituación delosmiembros desufamilia sinomantiene contacto con ellos, salvo que dicha\ninformación redunde enperjuicio desuinterés superior yprevia autorización delaDirección General\ndeIntegración Social delDIFNacional;\nIX.Niñas, niños yadolescentes condiscapacidad temporal opermanente; sindistinción entre motivo\nogrado dediscapacidad, nopodrán serdiscriminados para serrecibidos opermanecer enlos\ncentros deasistencia social;\nX.LasOrgani zaciones delaSociedad Civil deacogida deberán velar porelrespeto delderecho de\nlasniñas, niños yadolescentes, condiscapacidades, losqueviven conelVIH/SIDA oafectados por\nésteoquetengan otras necesidades especiales, adesarrollarse mediante eljuego ylasactividades\ndeesparcimiento yporque secreen oportunidades para tales actividades enelentorno de\nacogimiento yfuera deél;\nXI.Las medidas encaminadas aproteger alasniñas, niños yadolescentes enacogimiento no\ndeberán implicar limitaciones poco razonables desulibertad ycomportamiento encomparación con\nlosniños deedad similar ensucomunidad;\nXII.LasOrganizaciones delaSociedad Civil deacogida deberán velar porquenosean empleados\nenlabores insalubres opeligrosas, entrabajo nocturno industrial ytodo otro trabajo después delas\ndiez delanoche, alosmenores dedieciséis años, albergados ensuscentros deasistencia social, y\nXIII. Las Organizaciones delaSociedad Civil deacogida deberán velar porque susbeneficia rios\nmenores dequince años nosean contratados bajo ningún concepto derelación laboral. Asímismo,\nseasegurarán dequelosbeneficiarios mayores dequince años ymenores dedieciséis tengan como\njornada máxima laboral ladeseishoras.\nk.2)Derechos delaspersonas condiscapacidad física, mental otrastornos delcomportamiento:\nI.Derecho alconsentimiento informado delapersona osurepresentante, enrelación altratamiento a\nrecibir. Esto sólo seexceptuará enelcaso deinternamiento involuntario, cuando setrate deuncaso\nurgente ocuando secompruebe queeltratamiento eselmás indicado para atender lasnecesidades\ndelpaciente;\nII.Derecho aque lesean impuestas únicamente lasrestricciones necesarias para garantizar su\nprotección yladeterceros. Entodo caso, sedeberá procurar que elinternamiento sealomenos\nrestrictivo posible yaqueeltratamiento arecibir sealomenos alterador posible;\nIII.Derecho aqueeltratamiento que reciba esté basado enunplan prescrito individualmente con\nhistorial clínico, revisado periódicamente ymodificado llegado elcaso;\nIV.Derecho anosersometido atratamientos irreversibles oque modifiquen laintegridad dela\npersona;\nV.Derecho asertratado yatendido ensucomunidad olomás cerca posibl eallugar endonde\nhabiten susfamiliares oamigos;(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nVI.Derecho alaconfidencialidad delainformación clínica sobre supersona, y\nVII.Lasylosbeneficiarios acogidos sindistinción deedad, sexo, estado desalud deberán tener\nacceso aunbuzón físicoubicado enespacios visibles yaccesibles especialmente para personas con\ndiscapacidad, concarácter confidencial, mediante elcual podrán notificar alDIFNacional susquejas\noinquietudes conrespecto altrato queselesdispensa olascondiciones deacogida.\nk.3)Derechos delaspersonas laspersonas adultas mayores:\nI.Establecer mecanismos para asegurar queelinicio ytérmino deservicios decuidado estén sujetos\nalamanifestación delavoluntad libre yexpresa delapersona mayor;\nII.Garantiza relacceso delapersona mayor alainformación, enparticular asus expedientes\npersonales, yasean físicos odigitales, ypromover elacceso alosdistintos medios decomunicación\neinformación, asícomo informar alapersona mayor sobre susderechos ysobre elmarco jurídico y\nprotocolos querigen losservicios decuidado alargo plazo;\nIII.Proteger laseguridad personal yelejercicio delalibertad ymovilidad delapersona mayor, hasta\ndonde seaposible afindenoexponerle aunasituación deriesgo;\nIV.Proteger laintegridad delapersona mayor ysuprivacidad eintimidad enlasactividades que\ndesarrolle, particularmente enlosactos dehigiene personal;\nV.Adoptar medidas adecuadas, cuando corresponda, para que lapersona adulta mayor que se\nencuentre recibiendo servicios decuidado alargo plazo cuente conservicios decuidados paliativos\nqueabarquen alpaciente, suentorno ysufamilia;\nVI.Tendrá derecho siasíconviene asusintereses alabúsqueda deuntrabajo digno, deacuerdo a\nsuscapacidades yhabilidades;\nVII. Alfomento deactividades ensutiempo libre, deactividades culturales, derecreación,\nesparcimiento intra oextra institucionales;\nVIII. Arecibir atención tanatológica quelepermita resolver duelos, pérdidas yaceptació ndesuciclo\ndevida;\nIX.Tener acceso aundocumento devoluntad anticipada yarecibir orientación legal alrespecto,\ncuando asíloregule ypermita lalegislación local aplicable;\nX.Aaceptar onegarse aparticipar enprotocolos deinvestigación, mediante eldocumento de\nconsentimiento informado;\nXI.Aserorientado aparticipar enacciones afavor delautocuidado ydesusalud;\nXII.Aqueelpersonal queloatienda tenga laorientación, capacitación yhabilidades gerontológicas.\nSilascircunstanc iasymedios institucionales lopermiten, tener elapoyo deunComité deBioética;\nXIII. Tener laposibilidad desegundas opiniones médicas ysiasílodecide acceso amedicina\nalternativa otradicional;\nXIV. Aejercer susexualidad enuncontexto deseguridad, privacidad yprevención deenfermedades\ninfectocontagiosas, y\nXV.Lasylosbeneficiarios acogidos sindistinción deedad, sexo, estado desalud deberán tener\nacceso aunbuzón físico ubicado enespacios visibles yaccesibles especialmente para personas\nadultas mayores, concarácter confidencial, mediante elcual podrán notificar alDIFNacional sus\nquejas oinquietudes conrespecto altrato queselesdispensa olascondiciones deacogida.\nk.4)Derechos delosbeneficiarios, sindistinción desexo,edad oestado desalud:\nI.Queda prohibido elcobro decualquier tipodeservicio alosbeneficiarios y/osusfamiliares.\nII.Desde elinicio del acogimiento residencial ydurante todo elperiodo deacogida, las\nOrganizaciones delaSociedad Civil deberán fijarsistemáticamente como objetivo lapreparación del\nbeneficiario para asumir suindependencia eintegrarse plenamente enlacomunidad, entanto que\nsea posible, enparticular supreparación para lavida cotidiana yeltrato social, que sefomenta\nmediante laparticipación enlavida delacomunidad local;\nIII.Las Organizaciones delaSociedad Civil, serán responsables debrindar alojamiento,\nalimentación, vestido, actividades detrabajos social, atención médica, atención psicológica, apoyo\njurídi co,actividades deautocuidado, físicas, recreativas, ocupacionales, culturales yproductivas.\nIV.LasOrganizaciones delaSociedad Civil, realizarán acciones dereferencia ycontra -referencia\npara laresolución deurgencias médico quirúrgicas. Laatenci ónmédica que seproporcione alos\nbeneficiarios comprende actividades preventivas, curativas yderehabilitación ypuede serJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nproporcionada enelestablecimiento, porunservicio externo para casos deurgencia oatención\nprogramada. Serán responsables delareferencia/traslado ensucaso, auna unidad deatención\nmédica demayor capacidad resolutiva, debiendo informar alDIFNacional lasgestiones yresultados\nobtenidos.\nV.LasOrganizaciones delaSociedad Civil, nodeberán utilizar nunca como sanción lalimitación de\nloscontactos delosbeneficiarios conlosmiembros desufamilia yconotras personas deimportancia\nespecial para ellos;\nVI.LasOrganizaciones delaSociedad Civil nodeberán hacer usodelafuerza nidemedidas de\ncoerción decualquier tipoamenos que sean estrictamente necesarias para salvaguardar la\nintegridad física opsicológica delosbeneficiarios odeotras personas yseapliquen deconformidad\ncon laleyydemanera razonable yproporcionada yrespetando particularmente losderec hos\nfundamentales delaniña, niño oadolescente ydemás beneficiarios. Lacoerción mediante drogas y\nmedicación deberá basarse enlasnecesidades terapéuticas ynosedeberá emplear nunca sinla\nevaluación yprescripción deunmédico especialista concédu laprofesional;\nVII. Ser protegidos contra injerencias arbitrarias oilegales ensuvida privada, familia, unidad\ndoméstica, ocualquier otro ámbito enelquesedesenvuelven, asícomo ensucorrespondencia o\ncualquier otrotipodecomunicación;\nVIII. Deberán facilitarse oportunidades deeducación yformación profesional continua, enloscasos\nque seafactible, como parte delapreparación para lavida cotidiana delosbeneficiarios que se\napresten aabandonar suentorno deacogida afindeayudarles alograr laindependencia económica\nyagenerar suspropios ingresos;\nIX.Noseconsiderará lícito privarles alosbeneficiarios delfruto desutrabajo oretenerse latotalidad\noparte desusingresos laborales, salvo porvirtud delaadministración deunfondodeahorro que\nprevenga ladilapidación oderroche derecursos amanos delpropio beneficiario ysiempre quemedie\nnotificación mensual porescrito delaevolución delestado decuenta delosrecursos asupropio\ntitular yalDIFNacional. Entodo caso losrecursos generados enelfondo deahorro junto asus\nintereses deberán entregarse íntegramente alosbeneficiarios almomento desuegreso mediante\nacta circunstanciada;\nX.Losbeneficiarios podrán tener acceso alaenseñanza académica yalaformació nprofesional, en\nejercicio desusderechos y,hasta donde seaposible;\nXI.Las Organizaciones delaSociedad Civil deacogida deberán permitir que laspersonas\nbeneficiarias satisfagan lasnecesidades desuvida religiosa yespiritual, incluso permitiend ovisitas\ndeunrepresentante desureligión, yquedecidan libremente participar onoenlosoficios religiosos y\nenlaorientación religiosa. Deberá respetarse lareligión delaspersonas beneficiarias ynosedeberá\nalentar nipersuadir aningún benefic iario para quecambie sureligión ocreencias durante elperiodo\ndeacogimiento; y,\nXII.Elpersonal delasOrganizaciones delaSociedad civildeberá dirigirse hacia losbeneficiarios con\nrespeto asusderechos humanos, utilizando unlenguaje acorde asuscapacidades cognitivas, de\ncada uno deellos yevitar utilizar palabras altisonantes, despectivas y/odescalificadoras que\nmenoscaben ladignidad delosbeneficiarios.\nn) Engeneral, cumplir yobservar entodo momento lasdisposiciones ylineamientos descritos enlaLey\nFederal dePresupuesto yResponsabilidad Hacendaria ysuReglamento; elDecreto dePresupuesto\ndeEgresos delaFederación para elejercicio fiscal 2017, las“REGLAS DEOPERACION” ylas\ndemás aplicables conforme alalegislación vigente;\n“LAS PARTES” acuerdan que para efectos delinciso e)deesta cláusula, elinforme trimestral, será\nenviado, recibido oarchivado enforma física yatravés demedios electrónicos oporcualquier otratecnología\nque permita identificar alfirmante. Enconsec uencia, “__________” acepta que lainformación contenida,\nproducirá losmismos efectos jurídicos quelafirma autógrafa, reconociendo laplena validez, eficacia yefectos\nlegales, sinperjuicio dequelaveracidad delosmismos, pueda serverificada porlasUnidades Administrativas\nde“DIF NACIONAL” ocualquier otraautoridad, conforme aloprevisto enlasdisposiciones aplicables.\nSEPTIMA. -Con elfindedarcumplimiento alartículo 30,fracción III,inciso a)delPresupuesto deEgresos\ndelaFederación 2017,asícomo alnumeral 7titulado “Transparencia” delasReglas deOperación del\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad, para elejercicio fiscal 2017\n“LAS PARTES” secomprometen aque ladifusión ydivulgación que serealice pormedios impresos,\nelectrónicos, escritos, gráficos ydecualquier otraíndole inherente alPrograma objeto delpresente Convenio,\ndeberá enunciar lasiguiente leyenda:\n“Este Programa espúblico, ajeno acualquier partido político. Queda prohibi doeluso para fines\ndistintos alosestablecidos enelPrograma.”(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nOCTAVA. -CONTRALORIA SOCIAL. -“LAS PARTES” reconocen elinstrumento decontraloría social\ncomo unapráctica detransparencia ycontrol derendición decuentas, conforme alodispuesto enelnumeral\n8.1delas“REGLAS DEOPERACION” yelAcuerdo porelque seestablecen losLineamientos para la\nPromoción yOperación delaContraloría Social enlosProgramas Federales deDesarrollo Social, publicado\nenelDiario Oficial delaFederación el28deoctubre de2016.\nNOVENA. -REPRESENTANTES DE“LAS PARTES”. -Para laadecuada operación delasactividades a\nqueserefiere elpresente Instrumento Jurídico yaefecto dequeenforma conjunta supervisen larealización\ndelPlan deTrabajo, “LAS PARTES” designan alrespecto alossiguientes representantes:\n“DIF NACIONAL” __________, __________\n“__________” __________, __________\nLosrepresentantes titulares podrán designar suplentes, quienes deberán contar confacultades para tomar\ndecisiones, loscuales deberán sercuando menos delnivel jerárquico inferior siguiente aldelrepresentante\ntitular, cuidándose queseahomogéneo yadecuado para garantizar laejecución delasdecisiones adoptadas.\nDECIMA. -SUSPENSION OCANCELACION DELAENTREGA DELOS APOYOS. -“__________”\nacepta que encaso deincumplimiento aloestablecido enelpresente Convenio, particularmente delas\nobligaciones asucargo, el“DIF NACIONAL” ,atendiendo alagravedad yorigen delincumplimiento, podrá\nsuspender temporalmente ocancelar definitivamente, yaseatotal oparcialmente, laentrega delosapoyos\nasignados alproyecto materia deeste Convenio.\nSoncausas desuspensión ocancelación, además, lassiguientes:\na) Cuando “_______________” noaplique losapoyos entregados para losfinesaprobados;\nb) Cuando “_______________” menoscabe ovulnere losderechos humanos delosbeneficiarios,\nreconocidos enlaConstitución Política delosEstados Unidos Mexicanos, enlostratados\ninternacionales delosqueelEstado Mexicano seaparte yenelpresente Convenio.\nc) Cuando “______________” noacepte larealización devisitas desupervisión einspección, cuando\nasílosoliciten el“DIF NACIONAL” ,laSecretaría delaFunción Pública ocualquier otra autoridad\ncompetente oautorizada, conelfindeverificar lacorrecta aplicación delosapoyos otorgados;\nd) Cuando “___________” noentregue alaDirección General deIntegración Social de“DIF\nNACIONAL” losinformes yladocumentación quelesearequerida;\ne) Cuando “_____________” presente informaci ónfalsa sobre losconceptos deaplicación ylos\nfiniquitos delosconceptos apoyados;\nf) Cuando existan adecuaciones aloscalendarios degasto público odisminución grave deingresos\npúblicos queafecten demanera determinante elpresupuesto autorizado;\ng) Cuando “DIF NACIONAL” ,ounórgano defiscalización detecten desviaciones oincumplimientos en\nelejercicio delosrecursos; y,\nh) Engeneral, cuando exista incumplimiento sistemático yreiterado deloscompromisos establecidos\nenelpresente Convenio, las“REGLAS DEOPERACION” ylasdisposiciones quederivan deéstas.\n“______________” acepta, que ante lasuspensión ocancelación delaentrega delosapoyos, deberá\nreintegrar alaTesorería delaFederación, latotalidad delosrecursos otorgados, asícomolosrendimientos\nfinancieros uotros conceptos generados.\nDECIMA PRIMERA. -CONTROL YVIGILANCIA. -Elcontrol, vigilancia yevaluación delosrecursos\npúblicos federales aqueserefiere elpresente Convenio, corresponderá indistintamente alaSecretaría sde\nHacienda yCrédito Público, delaFunción Pública ydemás autoridades conforme alámbito material de\ncompetencia otorgado enlasdisposiciones jurídicas aplicables.\nCon elfindeverificar lacorrecta aplicación delosapoyos otorgados yelcumplimien todelasobligaciones\nacargo de“__________” ,apartir delafirma deeste Convenio “DIF NACIONAL” olasUnidades\nAdministrativas deéste, podrán ordenar larealización devisitas desupervisión, sinperjuicio delasfacultades\nyatribuciones delaSecre taría delaFunción Pública ocualquier otraautoridad competente.\nDECIMA SEGUNDA. -TRANSPARENCIA. -“LAS PARTES” convienen enpromover yfomentar la\ntransparencia delaasignación yejercicio delosrecursos destinados alapoyo deacogimiento residencial\ntemporal aqueserefiere elpresente Convenio. Consecuentemente, promoverán lapublicación delpadrón de\nbeneficiarios enlaspáginas electrónicas oficiales deInternet quetengan disponibles; losdatos personales de\nlosbeneficiarios serán protegidos entérminos delaLeyGeneral deTransparencia yAcceso alaInformación\nPública, laLeyFederal deTransparencia yAcceso alaInformación Pública, y en su caso, laLeyFederal de\nProtección deDatos Personales enPosesión delosParticulares, ydemás disposi ciones jurídicas aplicables.\nCONVENCIONES GENERALESJueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nDECIMA TERCERA. -RELACION LABORAL. -Elpersonal decada una de“LAS PARTES” que sea\ndesignado para larealización decualquier actividad relacionada coneste Convenio, permanecerá enforma\nabsoluta bajo ladirección ydependencia delaparte con lacual tiene establecida surelación laboral,\nmercantil, civil, administrativa ocualquier otra, porloquenosecreará unasubordinación deninguna especie\nconlaparte opuesta, nioperará lafigura jurídica depatrón sustituto osolidario; loanterior, conindependencia\ndeestar prestando susservicios fuera delasinstalaciones delaentidad porlaquefuecontratada orealizar\nlabores desupervisión delostrabajos queserealicen.\nDECIMA CUARTA. -VIGENCIA. -Elpresente Convenio tendrá unavigencia apartir delafecha desufirma\nyhasta el31dediciembre de2017, pudiendo darse porterminado anticipadamente porcaso fortuito ocausa\ndefuerza mayor, mediante escrito libre quecontenga unamanifestación explí citadequesedesea terminar\nanticipadamente elConvenio, conlosdatos generales delaparte quedesea terminar elmismo, conporlo\nmenos treinta días hábiles, enelentendido dequelasactividades queseencuentren enejecución deberán\nserconcluidas salvo acuerdo encontrario.\nEncaso deque“__________” incumpla susobligaciones señaladas eneste Instrumento Jurídico, el“DIF\nNACIONAL” podrá rescindir administrativamente elpresente Convenio. Dicha rescisión operará depleno\nderecho ysinnecesidad deacción judicial oarbitral previa. Consecuentemente, “__________” acepta que\nante larescisión delConvenio, éste quedará obligado, eneltérmino queestablezca el“DIF NACIONAL” ,ala\ndevolución delacantidad señalada enlacláusula Segunda deeste Convenio osuparte proporcional, según\nsea elcaso, sinresponsabilidad alguna porlosgastos, expensas, erogaciones oanálogos que hubiere\nrealizado.\nDECIMA QUINTA. -MINISTRACION DEL RECURSO. -Encumplimiento alasdisposiciones contenidas en\nelArtículo 75delaLeyFederal dePresupuesto yResponsabilidad Hacendaria, laministración delrecurso\npodrá otorgarse apartir delafecha defirma delpresente Convenio, hasta eldía31dejuliode2017.\nNoobstante loanterior las“LAS PARTES”, estarán sujetas alopublicado anualmente enelDecreto de\nPresupuesto deEgresos delaFederación para elejercicio fiscal correspondiente, alasdisposiciones y\nrecomendaciones hechas porlaSecretar íadeHacienda yCrédito Público asícomo alasdemás autoridades\ncompeten tesquepara talefecto emitan.\nDECIMA SEXTA. -MODIFICACIONES. -Las modificaciones oadiciones que serealicen alpresente\nConvenio, serán pactadas decomún acuerdo entre “LAS PARTES” yseharán constar porescrito, surtiendo\nsusefectos apartir delmomen todesususcripción.\nDECIMA SEPTIMA. -DIFUSION. -“LAS PARTES ”,por losmedios dedifusión más convenientes,\npromoverán ydivulgarán entre lospromotores, ejecutores, responsables delProyecto einteresados en\ngeneral, lascaracterísticas, alcances yresul tados delacoordinación prevista enelpresente Convenio.\nDECIMA OCTAVA. -CONTROVERSIAS. -Encaso desuscitarse algún conflicto ocontroversia conmotivo\ndelainterpretación y/ocumplimiento delpresente Convenio, “LAS PARTES” loresolverán decomún\nacue rdo. Denolograrlo, acuerdan someterse expresamente alajurisdicción delosTribunales Federales\ncompetentes radicados enlaCiudad deMéxico, renunciando desde este momento alfuero quelespudiera\ncorresponder enrazón desudomicilio presente ofuturo ,oporcualquier otracausa.\nEnteradas “LAS PARTES” delostérminos yalcances legales delpresente Convenio decoordinación, lo\nfirman encinco tantos enlaCiudad deMéxico, alos______ días delmes de__________ de2017.\nPOR EL“DIF NACIONAL” POR LA“OSC”\n________________________________ ________________________________\nOFICIAL MAYOR REPRESENTANTE LEGAL\n______________________________\nJEFE(A) DELAUNIDAD DEASISTENCIA E\nINTEGRACI ONSOCIAL\nAnexo 2.Revaloración delCaso(Sexta Secci ón) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nDIRECCION GEN ERAL DEINTEGRACI ONSOCIAL\nDIRECCION DESERVICIOS ASISTENCIALES\nSUBDIRECCI ONDESERVICIOS ASISTENCIALES\nDEPARTAMENTO DEAPOYOS TEMPORALES\nDEPARTAMENTO DESUPERVISI ONACENTROS DEASISTENCIA SOCIAL CON CONVENIO\nREVALORACI ONDEL CASO\nAPOYO ECON OMICO TEMPORAL\nNo.decaso :_____________ Fecha deingreso alApoyo: _____________________________\nFecha deentrevista para larevaloración: ______________\nANTECEDENTES DEL CASO :\nUso para elquesedeterminó elapoyo enelPlan Social.\n_________________________________ ____________________________________________________\n_____________________________________________________________________________________\nPeríodo derevaloración ymeses quecomprende\n_______________________________________________________________________ ______________\n_____________________________________________________________________________________\nSITUACI ONACTUAL:\nSituación socioeconómica quepresenta enelperiodo aevaluar.\n__________________________________________________________________________ ___________\n_____________________________________________________________________________________\nSituación desalud oelmotivo quecorresponda según problemática identificada\n_______________________________________________________________________________ ______\n_____________________________________________________________________________________\nMOTIVO DEL RECURSO ECON OMICO:\nEspecificar, sielrecurso fueutilizado para elfindeterminado enelPlan Social\n__________________________________________________ ___________________________________\n_____________________________________________________________________________________Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Sexta Sección)\nImporte ejercido mensual ytotal (especificar losmeses cobrados yenelcaso depago\nextemporáneo describir lascausas oaquellas situaciones extraordinarias por lasque no\ncobró)\n_____________________________________________________________________________________\n_____________________________________________________________________________________\nEVALUACI ON:\nDefinir brevemente losmotivos porlosque sepropone laprórroga para unsiguiente trimestre\ndelapoyo olacancelación deéste.\n_____________________________________________________________________________________\n_________________________________________________________________ ____________________\nPLAN SOCIAL\nEstablecer elperíodo delaprórroga delapoyo económico temporal yelfinpara elque se\ndestinará.\n_____________________________________________________________________________________\n____________________________________ _________________________________________________\nDescribir laorientación proporcionada para eluso adecuado delapoyo yespecificar las\nacciones queamerite laatención alaproblemática detectada\n_________________________________________________________ ____________________________\n_____________________________________________________________________________________\nNota:\nElaborar elDictamen conbase enlarevaloración delcaso, describiendo elmotivo porelquese\notorga elapoyo para loque sedestina eindicar dequé período setrata (primero, segundo,\ntercero ocuarto) ymeses quecubre.\nSeretomarán losaspectos siguientes: Motivo delRecurso, Evaluación yPlan Social para realizar\nlanota deseguimiento enelSistema deAtención Ciudadana.\nNombre yFirma deltrabajador social. Nombre yFirma del(la)Beneficiario(a) odel\nSolicitante\nVo.Bo.\nObservaciones delaSupervisión:\nNombre yFirma del(la)supervisor(a)\nFecha delaSupervisión:\n_____________\n(Continúa en la S éptima Sección)Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)SEPTIMA SECCION\nSECRETARIA DE SALUD\nACUERDO por el que se emiten las Reglas de Operación del Programa de Apoyos para la Protección de las Personas en Estado de N ecesidad, para el ejercicio fiscal 2017.\n(Continúa de la Sexta Sección)\n(Viene de la Sexta Secc ión)\nAnexo 3Formato de Requisitos del Servicio\nDIRECCI ONGENERAL DEINTEGRACI ONSOCIAL\nDIRECCI ONDESERVICIOS ASISTENCIALES\nREQUISITOS COMUNES BASICOS\n1) Fotocopia deidentificación oficial delbeneficiario, asícomo delsolicitante. Pueden serindistint amente credencial deelector, pasaporte, credencial expedida porinstitución\ngubernamental confotografía, acta denacimiento oconstancia deidentidad.\n2) Comprobante dedomicilio como: recibo deteléfono oluzoagua opredial.\n3) Fotocopia delCURP delposible beneficiario.\n4) Croquis delocalización dedomicilio queidentifique lascalles yreferencias aledañas.\n5) Comprobante deIngresos, quepodrá acreditar:\nEmpleo formal: presentar documentación como: recibo denómina, oconstancia delaempresa lacualdeberá contener: salario, domicilio, nombre delempleador yteléfono; Empleo\ninformal ocontrabajo independiente: manifestar porescrito ybajo protesta dedecir verdad susingresos promedio almes, además deincluir losdatos dereferencia dellugar donde\npresta susservicios (domicilio yteléfono). Encaso deserpersona jubilada opensionada presentar estados decuenta bancaria ocomprobante depago, nomayor atresmeses. En\ncaso deserpersona desempleada, manifestar porescrito ybajo protesta dedecir verdad dequién depende económicamente.\nREQUISITOS POR TIPO APOYO\nApoyo Directo económico temporal Apoyo Directo enespecie Apoyo para Acogimiento Residencial Temporal(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016Bienes oservicios vinculados aapoyos directos\nalapoblaciónVíctimas dedelitos oviolación alos\nderechos humanos.\n1. Oficio de canalización por la\ninstancia pública que refiera al\npotencial beneficiario alapoyo. Si\nestá dentro desus facultades, la\ninstancia canalizadora deberá\nacompañar lasolicitud con el\nestudio socioeconóm ico\nindividualizado, firmado por\nprofesional del área detrabajo\nsocial.Para elcaso delosapoyos previstos enlas\nfracciones I,II,III,IV,VyVI.2 delnumeral\n4.2.4.2, serequerirá:\n1.Documento delaInstitución tratante donde se\nespecifique eldiagnóstico médico odel\nárea delasalud delpaciente como: alta\ndehoja hospitalaria oresumen médico o\nrecetas oconstancias médicas uhoja de\nreferencia ycontrarreferencia.\n2. Prescripción Médica odelárea dela\nsalud (receta) deltratamiento queincluya\nlas especificaciones precisas del bien\nrequerido y/o el esquema de\nmedicamentos porciclo, ensucaso.\nDichos documentos deberán ser enpapel\nmembretado, tener una vigencia hasta deseis\nmeses apartir delafecha desuexpedición, a\nexcepción delosauxiliares auditivos elcual\npodrá serdehasta unaño. Deberán contener\nfirma ycédula profesional delespecialista dela\nInstitución quelaexpide.1. Acta denacimiento delbeneficiario.\n2. Enelcaso defamilia nuclear oampliada otutores depersonas que\npresenten alguna discapacidad que requieran deingreso institucional,\néstos deberán contar conunaConstancia deHechos, lacual podrá ser\ngestionada enelJuzgado Cívico.\n3. Deberá presentarse carta deautorización porquienes ejerzan lapatria\npotestad, laguarda ycustodia olatutoría deniñas, niños y\nadolescentes querequieran dicho apoyo.\n4. Enelcaso deniñas, niños yadolescentes que nocuenten con\nfamiliares directos elresponsable tendrá que presentar eldocumento\nqueacredite laguarda ycusto diaotutoría legal afavor delsolicitante.\nElsolicitante deberá firmar lacarta deconsentimiento libre, voluntario yde\ncompromiso, porvirtud delacual seestablezca lacorresponsabilidad y\nprevenga elabandono oinstitucionalización indefinida.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)Parafacilitar ladesinstitucionalización\ndeniñas niños oadolescentes, personas\ncon discapacidad yadultos mayores en\ncentros deasistencia social:\n1. Acta odocumento deingreso o\negreso, según sea elcaso, del\nposible beneficiario, que avale su\nestadía enuncentro deasistencia\nsocial deacogimiento residencial,\npúblico oprivado.\n2. Consentimiento expreso de la\npersona beneficiaria ode su\nrepresentante legal deque essu\ndeseo egresar del centro de\nasistencia social, mismo quepodrá\nser ponderado con carácter\npreferente en atención asu\ndesarrollo cognitivo yasuinterés\nsuperior, siempre que sea posible\nenrazón delaedad y/odeterioro\ncognitivo..\nPara elapoyo para terapias de\nrehabilitación física, psicoterapias o\ntratamiento contra las adicci ones, se\nrequiere:\n1. Oficio decanalización porelárea\ndelSNDIF, oinstancia pública o\nprivada que refiera alpotencial\nbeneficiario delapoyo.\nNombre, Firma del(la)Solicitante ________________________________________\nNombre yFirma deltrabajador (a)social ________________________________________\nFecha_____________(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nAnexo 4.Carta deConsentimiento Libre, Voluntario ydeCompromiso\nCARTA DECONSENTIMIENTO LIBRE, VOLUNTARIO YDECOMPROMISO\nCiudad deMéxico a_______ de__________________ de2017 .\nC.\nDIRECCI ONGENERAL DEINTEGRACI ONSOCIAL\nPresente\nPormedio delapresente elolaquesuscribe ____________________________________________ doy\nmiconsentimiento libre, voluntario ydecompromiso, para queyoy/omifamiliar denombre ____________ _\n_______________________________________________________ _______________________________ __\nde____________ años deedad, quien esmi__________________________________, ingrese ala\ninstitución __________________________________________________________________ ____________\nque seubica en______________________________________________________ __________ ______para\nrecibir servicio deAcogimiento Residencial Temporal, apartir delmes de________________________de\n2017 como población derivada delSistema Nacional DIF.\nAsímismo mecomprometo acumplir conforme aloestablecido enelReglamento Interno delaInstitución\nyReglas deOperación delPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\npara elejercicio fiscal 2017, numeral 4.2.5. Derechos, Obligaciones ySanciones, asícomo anoabandonar a\nlapersona beneficiaria. Porloquelevisitaré periódicamente, proporcionándole apoyo emocional, moral yen\nsucaso educativo, asícomo proveyéndole demedicamento, vestido, calzado, artículos personales, además\nde,apoyarle enlostraslados para suatención médica y/orehabilitación asícomo atenderlo encaso de\nHospitalización previniendo conelloelabandono oinstitucionalización indefinida; denocumplir causará baja\ndefinitiva delainstitución yencaso desernecesario responsabilizarme delostrámites ygastos por\nfallecimiento.\nAtentamente\n_________________________________\nNombre, firma y/ohuella digitalJueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nAnexo 5.Carta dePermiso deSalida\nCARTA DEPERMISO DESALIDA DEBENEFICIAR IO\nCiudad deMéxico a_______ de__________________ de2017.\nC.\nDIRECCI ONGENERAL DEINTEGRACI ONSOCIAL\nPresente\nMe permito solicitar austed, autorización para que seausente delaInstitución ,_el(la)\nbeneficiario(a)________________ __________________ __________________.\nFines desemana (N/A) Quincenalmente (N/A) Mensualmente (N/A) Días feriados (N/A) Consultas Médicas\n(N/A)\nEste permiso contará conunavigencia deldía_____ de_____ al______ de_____delaño2017, con\nmotivo de laausencia __________ _por loque informo que permanecerá en eldomicilio\n___________________________________ yqueproporcionó elnúmero telefónico _____________ .\nAnte elpresente me responsabilizo desuatención, eximiendo detoda responsabilidad ala\nInstitución _________ _,_____________________ ___ así como alSistema Nacional DIF y\ncomprometiéndome aregresarlo(a) enlafecha indicada, asícomo daraviso decualquier situación relevante\nquepresente el(la)beneficiario(a), esto conforme alasReglas deOperación delProgra madeApoyos para la\nProtección delasPersonas enEstado deNecesidad, conforme alnumeral 4.2.5 Derechos, Obligaciones y\nSanciones.\n_____________________\nPersona Beneficiaria\nNombre, firma y/ohuella digital\nRESPONSABLE\nNombre, firma y/ohuella digital Nombre yfirma deT.S. delaDGIS.\nPARENTESCO: _________________________\nNombre yfirma\nSupervisor(a) delaDGISNombre yfirma\nDirección delaInstitución(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nAnexo 6.Carta dePermiso deVisita\nPERMISO DEVISITAS\nCiudad deMéxico, a_______ de__________ de2017.\nC.___________________________\nDIRECCI ONDELAORGANIZACI ONDELASOCIEDAD CIVIL\n____________________________________________\nPresente\nPor este conducto me permito solicitar austed brindar las facilidades para que la(el)\nC._____________ __________________, selepermita elacceso alainstitución conelfindevisitar yconvivir\nconlapersona beneficiaria denombre __________________________________ de_______ años deedad,\nquien es____________________, elcual seencuentra asistido enlainstitución con domicilio en\n_______________________________________________________, Cabe señalar que(la)elbeneficiario(a)\nSI()NO()podrá salir delainstitución.\nEsta Carta dePermiso contará conunatemporalidad detresmeses apartir deldía_______ de_______\nal______ de______ delaño________.\nSeprocederá conlacancelación inmediata delapoyo, esto deacuerdo aloestablecido enReglas de\nOperación delPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad para el\nejercicio fiscal 2017, numeral 4.2.5 Derechos, Obligaciones ySanciones, quealaletra estipula: “Elapoyo\nconcluirá con elegreso delapersona beneficiaria delainstitución con Convenio deConcertación,\ncuando sepresente lasiguiente condición: Pornoacatar lasnormas establecidas poreste SNDIF ode\nlaInstitución con Convenio deConcertación, porparte delbeneficiario odesusfamiliares (encaso de\ncontar conéstos), .\nATENTAMENTE\nNombre yfirma delfamiliar\nVo.Bo. Vo.Bo.\nNombre yfirma Trabajo Social delaDGIS Nombre yfirma Supervisión delaDGIS\nVo.Bo.\nNombre, firma delaDirección delaInstitución\n_______________________________Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nAnexo 7.Modelo deConvenio deCoordinación delSubprograma Financiamiento deProyectos\nCONVENIO DECOORDI NACI ONPARA LATRANSFERENCIA DERECURSOS FEDERALES CON CAR ACTER DE\nSUBSIDIOS, PARA LAEJECUCI ONDEL PROGRAMA APOYOS PARA LAPROTECCI ONDELAS PERSONAS EN\nESTADO DENECESIDAD DEL SISTEMA NACIONAL PARA ELDESARROLLO INTEGRAL DELAFAMILIA PARA EL\nEJERCICIO FISCAL 2017 ,QUE CELEBRAN, POR UNA PARTE, ELSISTEMA NACIONAL PARA ELDESARROLLO\nINTEGRAL DELAFAMILIA ,ENLOSUCESIVO DENOMINADO “DIF NACIONAL” ,REPRESENTADO POR SUOFICIAL\nMAYOR ,_______________________ YSUTITULAR DELAUNIDAD DEATENCI ONAPOBLACI ONVULNERABLE ,,\n____________________ ,YPOR LAOTRA, ELSISTEMA PARA ELDESARROLLO INTEGRAL DELAFAMILIA DEL\nESTADO DE____________ ,ENADELANTE “DIF ESTATAL” ,REPRESENTADO POR SUTITULAR DELADIRECCI ON\nGENERAL, _________________ ,AQUIENES, CUANDO ACTUENDEMANERA CONJUNTA, SELES DENOMINAR A\n“LAS PARTES” ,DECONFORMIDAD CON LOS SIGUIENTES ANTECEDENTES, DECLARACIONES YCLAUSULAS.\nANTECEDENTES\nI. LaConstitución Política delosEstados Unidos Mexicanos, ensuartículo 4o., párrafo quinto,\nestablece quetoda persona tiene derecho aunmedio ambiente sano para sudesarrollo ybienestar,\naspiración queelEstado debe materializar ygarantizar enbeneficio detodos losmexicanos.\nAsimismo determina enelartículo 25,queelEstado debe garantizar queeldesarrollo nacional sea\nintegral ysustentable, yenelartículo 26,establece lacompetencia delEstado para organizar un\nsistema deplaneación democrática deldesarrollo nacional que imprima solidez, dinamismo,\npermanencia yequidad alcrecimiento delaeconomía paralaindependencia ylademocratización\npolítica, social ycultural delanación.\nII. Asimismo, laLeydePlaneación ensusartículos 28,32,33,34,35y36faculta alEjecutivo Federal\npara coordinar susactividades deplaneación conlasentidades feder ativas mediante lasuscripción\ndeconvenios decoordinación, para quelasacciones arealizarse porlaFederación ylosEstados se\nplaneen demanera conjunta; asimismo, seseñala que enéstos, sepodrá convenir entre otros\nrubros, laparticipación delasentidades enlosprocedimientos decoordinación entre lasautoridades\nFederales, Estatales yMunicipales para propiciar laplaneación deldesarrollo integral decada\nEntidad Federativa, loslineamientos metodológicos para larealización delasactividades de\nplaneación, enelámbito desujurisdicción, asícomo laejecución delasacciones que deban\nrealizarse encada Entidad Federativa, yquecompeten aambos órdenes degobierno, considerando\nlaparticipación quecorresponda alosmunicipios interesados yalossectores delasociedad.\nIII. LaLey deAsistencia Social, ensuartículo 3o.señala que seentiende porasistencia social el\nconjunto deacciones tendientes amodificar ymejorar lascircunstancias decarácter social que\nimpidan eldesarrollo integra ldelindividuo, asícomo laprotección física, mental ysocial depersonas\nenestado denecesidad, indefensión desventaja física ymental, hasta lograr suincorporación auna\nvida plena yproductiva.\nPorsuparte, elartículo 4o.define alossujetos delaasistencia social.\nAsimismo, laLeydeAsistencia Social, ensuartículo 28,establece queel“DIF NACIONAL” será el\ncoordinador delSistema Nacional deAsistencia Social Pública yPrivada. Deigual forma, elartículo\n54,establece queel“DIF NACIONAL” promoverá laorganización yparticipación delacomunidad\npara contribuir enlaprestación deservicios asistenciales para elDesarrollo Integral delaFamilia. La\nparticipación delacomunidad, deacuerdo con loestablecido por elartículo 55,debe estar\nencaminada afortalecer suestructura yapropiciar lasolidaridad delapoblación.\nIV. Encongruencia conloanterior, confecha _________de _________ de2016, sepublicó enelDiario\nOficial delaFederación, el“Acuerdo por elque seemiten lasReglas deOperación del\nPrograma Apoyos para laProtección delasPersonas enEstado deNecesidad, para el\nejercicio fiscal 2017” ,enlosucesivo referidas como las“REGLAS DEOPERACION” ,mismas que\ntienen como objetivo general Impulsar lainstrumentación deproyectos quecontribuyan amejorar las\nacciones yservicios alapoblación vulnerable.\nDECLARACIONES\nI. “DIF NACIONAL” declara que:\nI.1 EsunOrganismo Público Descentralizado, conpatrimonio ypersonalidad jurídica propios, normado\nporlaLey General deSaludylaLey deAsistencia Social, publicadas enelDiario Oficial dela\nFederación losdías 7defebrero de1984 y2deseptiembre de2004, respectivamente; teniendo(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\ncomo objetivos, lapromoción delaasistencia social, laprestación deservicios enesecampo,así\ncomo larealización delasdemás acciones queestablezcan lasdisposiciones legales aplicables, y\nconforme asus atribuciones yfunciones; actúa encoordinación con Dependencias yEntidades\nFederales, Estatales yMunicipales eneldiseño delaspolíticas públicas, operación deprogramas,\nprestación deservicios, ylarealización deacciones enlamateria.\nI.2 Para ellogro desusobjetivos, entre otras acciones, reconoce laimportancia deoptimizar esfuerzos y\nsumarse ainiciativas delasociedad civilydelsector público para ampliar elimpacto desus\nprogramas enlacomunidad, porlocual essuintención colaborar conel“DIF ESTATAL” ,para la\nejecución deactividades específicas enmateria deprotección apersonas sujetas deasistencia\nsocial.\nI.3Los CC. Oficial Mayor yelJefe delaUnidad deAtención aPoblación Vulnerable seencuentran\nfacultados para laformalización delpresente Instrumento Jurídico, deconformidad conlosartículos\n19,fracción XXIyXXVI, 15fracción I,XyXI,y14fracci ónXXVII, delEstatuto Orgánico delSistema\nNacional para elDesarrollo Integral delaFamilia, publicado enelDiario Oficial delaFederación el11\ndemayo de2016.\nI.4 Con fundamento enlosartículos 12,fracciones I,incisos a,b,h,i;VI,X,XIyXIVdelaLeyde\nAsistencia Social, y2o.,fracciones II,III,V,VI,VIII, XII,XIX, XXyXXXVI desuEstatuto Orgánico,\npara ellogro desusobjetivos lleva acabo acciones enmateria deAsistencia Social.\nI.5 ElPlan Nacional deDesarrollo 2013 -2018, establece laMeta Nacional II.México Incluyente ,pone\nénfasis enlaidea detransitar hacia una política enfocada enalcanzar una sociedad dederechos\nciudadanos yhumanos plenos, proponiéndose políticas sociales que giren entorno alciudadano,\nubicándolo comounagente decambio, protagonista desupropia superación através desu\norganización yparticipación activa, teniendo como prioridad laintegración deuna sociedad con\nequidad, cohesión social eigualdad deoportunidades. UnMéxico Incluyente busca consolidar\nplataformas demovilidad social que contribuyan acerrar lasbrechas existentes entre diferentes\ngrupos sociales yregiones delpaís.\nAsimismo, busca articular políticas queatiendan demanera específica cada etapa delciclo devida\ndelapoblació natravés delapromoción deldesarrollo integral delosniños yniñas, particularmente\nenmateria desalud, alimentación yeducación, através delaimplementación deacciones\ncoordinadas entre lostresórdenes degobierno ylasociedad civil, asícomo delfortalecimiento dela\nprotección delosderechos delaspersonas adultas mayores, para contribuir agarantizar sucalidad\ndevida, mediante unamayor ymejor coordinación interinstitucional quegarantice laconcurrencia y\ncorresponsabilidad delostresórdenes degobierno.\nI.6 Entérminos delosartículos 28,32,33,34,35y36delaLeydePlaneación, celebra elpresente\nConvenio como instrumento deCoordinación enMateria deAtención aPersonas Sujetas de\nAsistencia Social con“DIF ESTATAL” para que coadyuve, enelámbito desucompetencia, ala\nconsecución delosobjetivos delaplaneación nacional, establecer los procedimientos de\ncoordinación enmateria deatención asujetos deasistencia social y,conello, propiciar laplaneación\ndeldesarrollo integral deesaEntidad Federativa.\nI.7 Señala como domicilio legal para todos losefectos deeste Convenio, elubicado enAvenida Emiliano\nZapata número 340, Colonia Santa Cruz Atoyac, Delegación Benito Juárez, Código Postal 03310,\nCiudad deMéxico.\nII. “DIFESTATAL” declara que:\nII.1 EsunOrganismo Público Descentralizado del Gobierno del Estado de___________, con\npersonalidad jurídica ypatrimonio propios, creado mediante elDecreto número ____, publicado enel\nPeriódico Oficial delEstado defecha ___de______ de____.\nII.2 Tiene entre susobjetivos ___________.\nII.3 SuDirector General, quien acredita supersonalidad con_________________________________,\nseencuentra facultado para celebrar elpresente Convenio deCoordinación.\nII.4 Entre sus atribuci ones seencuentra elpromover yprestar servicios deasistencia social ala\npoblación, asícomo lacapacitación derecursos humanos para suatención.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nII.5 Señala como domicilio legal para todos losfines yefectos quesederiven delpresente Convenio, el\nubicado en____________________________________.\nIII. “LAS PARTES” declaran conjuntamente que:\nIII.1 Ante lanecesidad deemprender acciones coordinadas tendientes almejoramiento delas\ncondiciones devida delapoblación sujeta aasistencia social, essuinterés yvoluntad suscribir el\npresente Convenio, enbeneficio delapoblación vulnerable delpaís;\nIII.2 Reconocen lasventajas que suparticipación conjunta eneldesarrollo ycumplimiento delobjetivo\nseñalado enelpresente Convenio, puede derivar paraelpaís ypara ambas partes;\nIII.3 Reconocen mutuamente sucapacidad jurídica para suscribir elpresente Convenio deCoordinación;\nIII.4 Essudeseo suscribir elpresente Instrumento Jurídico, concurriendo enelterritorio delEstado de\n__________, asegu rando laadecuada coordinación deacciones enmateria deasistencia social, en\nelmarco delPrograma Apoyos para laProtección delasPersonas enEstado deNecesidad, para la\nrealización deacciones enbeneficio delapoblación vulnerable, deacuerdo con susrespectivas\ndisposiciones jurídicas aplicables, y\nIII.5 Cuenta cada unadeellas conlosrecursos necesarios para proporcionar lacolaboración, asistencia y\nservicios inherentes alobjeto materia delpresente Convenio.\nQue conbase enloantes expuesto yconfundamento enloestablecido enlosartículos 4o.,25y26dela\nConstitución Política delosEstados Unidos Mexicanos; 28,32,33,34,35y36,delaLeydePlaneación; 1o.,\n25,fracción VI,75,fracción II,segundo párrafo, 77ydemás relativos delaLeyFederal dePresupuesto y\nResponsabilidad Hacendaria; 3o., 4o., 19,21,44,45ydemás relativos delaLeydeAsistencia Social; 22,\nfracciones IyII,delaLeyFederal delasEntidades Paraestatales; 175, 178ydemás relativos delReglamento\ndelaLeyFederal dePresupuesto yResponsabilidad Hacendaria; 19,fracción XXI, 14fracción XXVII, y15\nfracciones IV,VyXVdelEstatuto Orgánico delSistema Nacional para elDesarrollo Integral delaFamilia,\npublicado enelDiario Oficial delaFederación el11demayo de2016; elAcuerdo porelqueseemiten las\nReglas deOperación delPrograma Apoyos para laProtección delasPersonas enEstado deNecesidad para\nelejercicio fiscal 2017, yelAcuerdo Delegatorio publicado enelDiario Oficial delaFederac ióneldía17de\njunio de2016, “LAS PARTES” celebran elpresente Convenio deCoordinación yestán deacuerdo en\nsujetarse alassiguientes:\nCLAUSULAS\nPRIMERA. -OBJETO. -Elobjeto delpresente Convenio eslatransferencia derecursos federales con\ncarácter desubsidios, para laejecución delPrograma Apoyos para laProtección delasPersonas enEstado\ndeNecesidad para elejercicio fiscal 2017, asícomo establecer lasbases yprocedimientos decoordinación\nentre “LAS PARTES” , para la ejecución del proyecto específico denominado\n“___________________________”, asícomo laasignación yejercicio delosrecursos económicos que se\ndestinarán como subsidios para laejecución delmismo, enelmarco delas“REGLAS DEOPERACI ON”y\nconforme alasespecificaciones que seestablecen enelformato para laidentificación yvalidación del\nproyecto enmención.\nSEGUNDA. -APORTACI ONDERECURSOS. -Con base enlasuficiencia presupuestal contenida enel\nPresupuesto deEgresos delaFederación para elEjercicio Fiscal 2017, enlasdisposiciones contenidas enlas\n“REGLAS DEOPERACION” ,yelnúmero dePrecompromiso SAP ______, “DIF NACIONAL” aportará\nrecursos por concepto desubsidios considerados apoyos transitorios que prevén las“REGLAS DE\nOPERACI ON”hasta porunmonto de$______ ___________ (____________________________ PESOS\n00/100, M.N.) ,queserán transferidos amás tardar eldía31dejulio delEjercicio Fiscal 2017, enunasola\nexhibición.\n“LAS PARTES” convienen enqueelotorgamiento yfecha deradicación dedichos recursos podrá sufrir\nvariaciones atendiendo aladisponibilidad presupuestaria.\nTERCERA. -NATURALEZA DELOS RECURSOS. -Losrecursos queaporta el“DIF NACIONAL” para el\ncumplimiento delobjeto delpresente Convenio yque serealizan deconformidad con las“REGLAS DE\nOPERACI ON”,serán considerados entodo momento como subsidios Federales enlostérminos delas\ndisposiciones aplicables; enconsecuencia, noperderán sucarácter Federal alsercanalizados al“DIF\nESTATAL” yestarán sujetos, entodo momento, alasdispo siciones Federales que regulan sucontrol y\nejercicio.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nAsimismo, “LAS PARTES” aceptan quelaaportación delosrecursos económicos quesedestinen para el\ndesarrollo delasacciones materia deeste Convenio, estará acargo de“DIF NACIONAL” ,yla\nadministr ación, aplicación, información, asícomo lacomprobación delaaplicación, será exclusivamente a\ncargo de“DIF ESTATAL” ,deconformidad conlanormatividad aplicable.\nLosrecursos que nohayan sido destinados alosfines autorizados onosehayan devengado al31de\ndiciembre de2017, asícomo aquellos enque “DIF NACIONAL” oalgún órgano defiscalización detecten\ndesviaciones oincumplimientos ensuejercicio, deberán serreintegrados alaTesorería delaFederación,\nincluyendo rendimientos financieros eintereses porel“DIF ESTATAL” ,enlostérminos que señalen las\ndisposiciones aplicables; “DIF ESTATAL” tiene laobligación deinformar loanterior alaDirección de\nFinanzas yalaUnidad deAtención aPoblación Vulnerable de“DIF NACIONAL”.\nCUARTA. -CUENTA BANCARIA. -Para losrecursos que proporcione “DIF NACIONAL” ,el“DIF\nESTATAL” seobliga abrir demanera especial yexclusiva una cuenta bancaria productiva para la\nadministración delosrecursos federales materia delpresente Instrumento Jurídico, atravé sdesuSecretaría\ndeFinanzas osuequivalente enelEstado, conelfindequedistinga contablemente suorigen eidentifique\nquelaserogaciones correspondan alosfines delProyecto Anual deTrabajo odocumento según setrate, de\nconformidad con loseña lado enelQuinto párrafo delartículo 69delaLey General deContabilidad\nGubernamental.\nLaSecretaría deFinanzas osuequivalente enelEstado, deberá deemitir elrecibo correspondiente al\ningreso delosrecursos transferidos porel“DIF NACIONAL” ,eldíaque sereciba, mismo que deberá\nremitirse alOrganismo amás tardar enloscinco días hábiles posteriores asatisfacción de“DIF NACIONAL” ,\nyencongruencia conlodispuesto, tanto enlas“REGLAS DEOPERACI ON”,como enelpresente Convenio.\nCOMPROMISO SDE“LAS PARTES”\nQUINTA. -“DIF NACIONAL” ,secompromete arealizar lasacciones siguientes:\na) Asignar yaportar losrecursos económicos Federales previstos enlacláusula Segunda deeste\nConvenio, previo cumplimiento del“DIF ESTATAL” delasobligaciones asucargo, referidas enla\ncláusula Cuarta;\nb) Otorgar la asesoría y orientación al “DIF ESTATAL” cuando éste se la solicite, y\nc) En general, cumplir en todo momento con las disposiciones contenidas en las “REGLAS DE\nOPERACI ON”.\nSEXTA. -“DIF ESTATAL” secompromete a:\na) Recibir y canalizar los recursos señalados en la cláusula Segunda, así como supervisar que la\nejecución y desarrollo de las actividades objeto del presente Convenio, se realicen de acuerdo a lo\nseñalado en las disposiciones de las “REGLAS DE OPERACI ON”y demás normatividad aplicable;\nb) Aplicar en su totalidad, los recursos señalados en la cláusula Segunda de este Convenio,\ngarantizando la liberación expedita de los mismos, los cuales deberán destinarse, incluyendo los\nrendimientos financi eros que por cualquier concepto generen, exclusivamente a los fines del proyecto\nmateria del presente Instrumento Jurídico, así como llevar a cabo todas las acciones tendientes a la\nverificación y comprobación de la correcta aplicación de los recursos pres upuestales;\nc) Celebrar convenios y/o acuerdos con los Gobiernos de los Municipios de la Entidad Federativa, para\nqueéstos participen enlaejecución delasmaterias yactividades objeto deeste Convenio;\nd) Presentar losinformes deAvance Físico Financi eroalaUnidad deAtención aPoblación Vulnerable\nde“DIF NACIONAL” amás tardar durante losprimeros ocho (8)días naturales posteriores ala\nterminación deltrimestre quesereporta. Losinformes deberán seracompañados conlajustificación\ndelasvaria ciones entre lameta decobertura programada ylaalcanzada, asícomo entre el\npresupuesto autorizado, elmodificado yelejercido, yensucaso, elreporte delasmedidas de\nahorro, austeridad yeficiencia aplicadas durante elperíodo queseinforme;\ne) Presentar a“DIF NACIONAL” ,lainformación necesaria para elinforme deCuenta Pública delos\napoyos aqueserefiere elpresente Convenio, conbase enlosformatos ylineamientos queensu\noportunidad ledéaconocer el“DIF NACIONAL”;Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nf) Entregar a“DIF NACIONAL” ,elinforme final sobre losresultados yalcances obtenidos enla\nejecución delasacciones materia deeste Convenio, deforma física yelectrónica alaUnidad de\nAtención aPoblación Vulnerable después deconcluido elobjeto delpresente Convenio alosdiez\n(10)días naturales posteriores alcierre delejercicio fiscal 2017;\ng) Entregar alaUnidad deAtención aPoblación Vulnerable ladocumentación deComprobación de\nGastos, debidamente firmados yrubricados porlaInstancia Ejecutora consistente sen:\nRelación deGastos, conlacopia legible deloscomprobantes fiscales (facturas y/ofichas de\ndepósito dereintegro encaso dequenosean ejercidos losrecursos parcial ototalmente);\nDocumento deverificación delos comprobantes fiscales emitido porelSistema de\nAdministración Tributaria (SAT);\nInformes Trimestrales deAvance Físico Financiero;\nBitácora Fotográfica;\nInforme Final deResultados;\nCédulas deInformación delaPoblación Objetivo Beneficiada (CIPOB) y/o Padrón de\nBeneficiarios;\nActa Entrega deRecepción deObras oEquipo aMunicipio y/oBeneficiarios, encaso deque\naplique.\nLoanterior aefecto garantizar quesean correctamente canalizados losrecursos alosbeneficiarios\ndelprograma.\nh) Reintegrar alaTesorería delaFederación, losrecursos Federales Presupuestales, yensucaso, los\nproductos financieros quenohayan sido destinados alosfines autorizados onodevengados al31de\ndiciembre de2017, asícomo aquellos enque “DIF NACIONAL” oalgún órgano defiscalización\ndetecten desviaciones oincumplimientos enelejercicio delosrecursos, enlostérminos queseñalen\nlasdisposiciones aplicables, debiendo informar porescrito alaDirección deFinanzas de“DIF\nNACIONAL” loanterior;\ni) Conservar debidamente resguardada, durante cinco(5) años, ladocumentación original\ncomprobatoria delejercicio delgasto delosrecursos que, con base enelpresente Instrumento\nJurídico seentregan;\nj) Presentar alaUnidad deAtención aPoblación Vulnerable ladocumentación decomprobación, las\nevidencias (bitácora fotográfica) que acrediten lafinalización delproyecto, elInforme final de\nResultados yensucaso, elActa deEntrega Recepción deobras oequipo amunicipio y/o\nbeneficiarios;\nk) Darseguimiento, verificar eldesarrollo yejecución deloscompromisos contenidos enelobjeto del\npresente Convenio, deconformidad conlas“REGLAS DEOPERACI ON”;\nl) Promover laContraloría Social enlaslocalidades beneficiadas porelPrograma Apoyos para la\nProtección delasPersonas enEstado deNecesida d,deconformidad con loestablecido enlos\n“Lineamientos para laPromoción yOperación delaContraloría Social enlosProgramas Federales\ndeDesarrollo Social”, publicado enelDiario Oficial delaFederación de28deoctubre de2016;\nm) Aceptar yfacilitarlarealización devisitas deseguimiento yasesoría, asícomo proporcionar\noportunamente, entiempo yforma, lainformación ydocumentación desagregada porrubro que\nsoliciten el“DIF NACIONAL” y/olosOrganos Fiscalizadores Federales competentes, para los\nefectos quedichas instancias requieran;\nn) Realizar, oensucaso contratar laejecución delosproyectos deservicios, acciones yobras quese\nrequieran, asícomo supervisar lasacciones, deconformidad conlanormatividad aplicable;\no) Adoptar lasmedidas necesarias para establecer elenlace ycomunicación con“DIF NACIONAL” ,\npara dareldebido seguimiento aloscompromisos asumidos. Loanterior, sinperjuicio deque los\nórganos fiscalizadores correspondientes lleven acabo lasacciones devigilanci a,control yevaluación\nafindeverificar encualquier momento elcumplimiento deloscompromisos acargo de“DIF\nESTATAL” ,enlostérminos contenidos enelpresente Convenio.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\np) Señalar expresamente yenforma idéntica laparticipación yapoyo delGobier noFederal, através del\n“DIF NACIONAL” ,tanto enlasacciones dedifusión, divulgación ypromoción delproyecto, y,\nq) Engeneral, cumplir yobservar entodo momento lasdisposiciones ylineamientos descritos enlaLey\nFederal dePresupuesto yResponsabil idad Hacendaria ysuReglamento; elPresupuesto deEgresos\ndelaFederación para elejercicio fiscal 2017, las“REGLAS DEOPERACI ON”ylasdemás\naplicables conforme alalegislación nacional.\n“LAS PARTES” acuerdan quepara efectos delinciso d)yf)deestacláusula, losinformes deavance o\nfinal delproyecto, serán enviados, recibidos oarchivados através demedios electrónicos oporcualquier otra\ntecnología quepermita identificar alfirmante. Enconsecuencia, el“DIF ESTATAL” acepta quelainformación\ncontenida, producirá losmismos efectos jurídicos que lafirma autógrafa, reconociendo laplena validez,\neficacia yefectos legales, sinperjuicio deque laveracidad delosmismos, pueda serverificada porlas\nunidades administrativas del“DIF NACIONAL” ocualquier otra autoridad, conforme aloprevisto enlas\ndisposiciones aplicables.\nSEPTIMA. -Con elfindedarcumplimiento alartículo 30,fracción III,inciso a)delPresupuesto deEgresos\ndelaFederación 2017, asícomo alnumeral 7titulado “Transpare ncia” delasReglas deOperación del\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad, para elejercicio fiscal 2017\n“LAS PARTES” secomprometen aque ladifusión ydivulgación que serealice pormedios impresos,\nelectrónicos, escritos, gráficos ydecualquier otraíndole inherente alPrograma objeto delpresente Convenio,\ndeberá enunciar lasiguiente leyenda:\n“Este Programa espúblico, ajeno acualquier partido político. Queda prohibido eluso para fines\ndistintos alosestablec idos enelPrograma.”\nOCTAVA. -CONTRALOR IASOCIAL. -“LAS PARTES” reconocen elinstrumento decontraloría social\ncomo unapráctica detransparencia ycontrol derendición decuentas, conforme alodispuesto enelnumeral\n8.1delas“REGLAS DEOPERACI ON”yelAcuerdo porelque seestablecen losLineamientos para la\nPromoción yOperación delaContraloría Social enlosProgramas Federales deDesarrollo Social, publicado\nenelDiario Oficial delaFederación el28deoctubre de2016.\nNOVENA. -REPRESENTANTES DE“LAS PARTES”. -Para laadecuada operación delasactividades a\nqueserefiere elpresente Instrumento Jurídico yaefecto dequeenforma conjunta supervisen larealización\ndelproyecto “LAS PARTES” ,designan alrespecto alossiguientes representantes:\n“DIFNACIONAL”\n“DIF ESTATAL”\nLos representantes Titulares podrán designar suplentes, quienes deberán contar con facultades para\ntomar decisiones, loscuales deberán tener cuando menos, elnivel jerárquico inferior siguiente aldel\nrepresentante Titular, cuidándose que sea homogéneo yadecuado para garantizar laejecución delas\ndecisiones adoptadas.\nDECIMA. -SUSPENSI ONOCANCELACI ONDELAENTREGA DELOS APOYOS. -“DIF ESTATAL”\nacepta que encaso deincumplimiento aloestablecido enelpresente Convenio, particularmente delas\nobligaciones asucargo, el“DIF NACIONAL”, atendiendo alagravedad yorigen delincumplimiento, podrá\nsuspender temporalmente ocancelar definitivamente, yaseatotal oparcialmente, laentrega delosapoyos\nasignados alproyecto mater iadeeste Convenio.\nSoncausas desuspensión ocancelación, además, lassiguientes:\na) Noaplique losapoyos entregados para losfines aprobados olosapliquen inadecuadamente, encuyo\ncaso, deberá reintegrar latotalidad delosrecursos otorgados;\nb) Incumpla conlaejecución delproyecto sujeto deapoyo;\nc) Noacepten larealización devisitas desupervisión, cuando asílosoliciten “DIF NACIONAL” ,los\nOrganos Fiscalizadores Federales competentes ocualquier otra autoridad competente oautorizada,\nconelfindeverificar lacorrecta aplicación delosapoyos otorgados;\nd) Noentregue alaUnidad deAtención aPoblación Vulnerable losinformes yladocumentación que\nacredite losavances ylaconclusión deloscompromisos yconceptos delproyecto;Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\ne) Lainviabilidad delproyecto, enrazón dealteración ocambio enlascondiciones sobre laproducción,\norganización, mercado, financieras otécnicas, entre otras\nf) Presente información falsa sobre losconceptos deaplicación ylosfiniquitos delosconceptos\napoy ados;\ng) Con motivo deduplicidad deapoyos aconceptos idénticos deotros programas ofondos Federales;\nh) Existan adecuaciones aloscalendarios degasto público odisminución grave deingresos públicos\nqueafecten demanera determinante elpresupuesto autorizado;\ni) Cuando “DIF NACIONAL” oalgún órgano defiscalización detecten desviaciones oincumplimientos\nenelejercicio delosrecursos, y\nj) Engeneral, exista incumplimiento deloscompromisos establecidos enelpresente Convenio, las\n“REGLAS DEOPER ACION”ylasdisposiciones quederivan deéstas.\n“DIF ESTATAL” acepta que, ante lasuspensión ocancelación delaentrega delosapoyos, reintegrará a\nlaTesorería delaFederación, losrecursos otorgados osuparte proporcional, según corresponda asícomo\nlosintereses yrendimientos generados.\nDECIMA PRIMERA. -CONTROL YVIGILANCIA. -Elcontrol, vigilancia yevaluación delosrecursos\npúblicos Federales aqueserefiere elpresente Convenio, corresponderá indistintamente alaSecretaría de\nHacienda yCrédi toPúblico, losOrganos Fiscalizadores Federales competentes ydemás autoridades,\nconforme alámbito material decompetencia otorgado enlasdisposiciones jurídicas aplicables.\nCon elfindeverificar lacorrecta aplicación delosapoyos otorgados yelcumplimiento delasobligaciones\nacargo del“DIF ESTATAL” ,apartir delafirma deeste Convenio, el“DIF NACIONAL” olasunidades\nadministrativas deéste, podrán ordenar larealización devisitas desupervisión, sinperjuicio delasfacultades\nyatribucione sdelosOrganos Fiscalizadores Federales competentes ocualquier otraautoridad competente.\nDECIMA SEGUNDA. -TRANSPARENCIA. -“LAS PARTES” ,convienen enpromover yfomentar la\ntransparencia delaasignación yejercicio delosrecursos destinados alProyect oalqueserefiere elpresente\nConvenio; consecuentemente, promoverán lapublicación delpadrón debeneficiarios ydelosproyectos\napoyados, asícomo sus avances físicos -financieros enlaspáginas electrónicas oficiales que tengan\ndisponibles.\nCONVENCION ESGENERALES\nDECIMA TERCERA. -RELACI ONLABORAL. -Elpersonal decada una de“LAS PARTES” que sea\ndesignado para larealización decualquier actividad relacionada con este Convenio deCoordinación,\npermanecerá enforma absoluta bajo ladirección ydependenc iadelaentidad, conlacual tiene establecida su\nrelación laboral, mercantil, civil, administrativa odecualquier otra índole, porloque nosecreará una\nsubordinación deninguna especie conlaparte opuesta, nioperará lafigura jurídica depatrón sustituto o\nsolidario; loanterior, con independencia deestar prestando susservicios fuera delasinstalaciones dela\nentidad, porlaquefuecontratada orealizar labores desupervisión delostrabajos queserealicen .\nDECIMA CUARTA. -VIGENCIA. -Elpresent eConvenio tendrá unavigencia apartir delafecha desufirma\nyhasta eldía31dediciembre de2017, pudiendo darse porterminado anticipadamente, mediante escrito libre\nque contenga una manifestación explícita deque sedesea terminar anticipadamente elConvenio, conlos\ndatos generales delaparte que asílodesea terminar, con porlomenos 30(treinta) días hábiles de\nantelación, enelentendido dequelasactividades queseencuentren enejecución, deberán serconcluidas\nsalvo acuerdo encontrario.\nDECIMA QUINTA. -MINISTRACION DEL RECURSO. -Encumplimiento alasdisposiciones contenidas en\nelArtículo 75delaLeyFederal dePresupuesto yResponsabilidad Hacendaria, laministración delrecurso\npodrá otorgarse apartir delafecha defirma delpresente Convenio, hasta eldía31dejuliode2017.\nNoobstante loanterior “LAS PARTES”, estarán sujetas alopublicado anualmente enelDecreto de\nPresupuesto deEgresos delaFederación para elejercicio fiscal correspondiente, alasdisposiciones y\nrecomendac iones hechas porlaSecretarí adeHacienda yCrédito Publico asícomo alasdemás autoridades\ncompetentes quepara talefecto emitan.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nDECIMA SEXTA. -MODIFICACIONES. -Las modificaciones oadiciones que serealicen alpresente\nConvenio, serán pactadas decomúnacuerdo entre “LAS PARTES” yseharán constar porescrito, surtiendo\nsusefectos apartir delmomento desususcripción.\nDECIMA SEPTIMA. -DIFUSI ON.-“LAS PARTES” ,por losmedios dedifusión más convenientes,\npromoverán ydivulgarán entre lospromotores, ejecutores, responsables delosproyectos einteresados en\ngeneral, lascaracterísticas, alcances yresultados delacoordinación prevista enelpresente Convenio de\nCoordinación.\nDECIMA OCTAVA. -CONTROVERSIAS. -Encaso desuscitarse algún conflicto ocontroversia conmotivo\ndelainterpretación y/ocumplimiento delpresente Convenio, “LAS PARTES” loresolverán decomún\nacuerdo; denolograrlo, acuerdan someterse expresamente alajurisdicción delosTribunales Federales\ncompetentes enlaCiudad deMéxico, Ciudad deMéxico, renunciando desde este momento alfuero queles\npudiera corresponder enrazón desudomicilio presente ofuturo, oporcualquier otracausa.\nDECIMA OCTAVA. -PUBLICACI ON.-Encumplimiento delasdisposiciones contenidas enelartículo 36\ndelaLey dePlaneación, elpresente Convenio deCoordinación será publicado enelDiario Oficial dela\nFederación.\nEnteradas “LAS PARTES” desustérminos yalcances legales delpresente Convenio decoordinación, lo\nfirman encinco tantos enlaCiudad deMéxico, alos___días delmes de_____ de2017.\nPOR “DIF NACIONAL” POR “DIF ESTATAL”\n________________________________\nNOMBRE YFIRMA\nOFICIAL IAMAYOR_______________________________________\nNOMBRE YFIRMA\nDIRECCI ONGENERAL\n___________________________ _______\nNOMBRE YFIRMA\nJEFATURA DELAUNIDAD DEATENCI ONA\nPOBLACI ONVULNERABLE\nPOR “DIF NACIONAL” POR “DIF ESTATAL”\n________________________________\nOFICIAL MAYOR_______________________________________\nDIRECTOR GENERAL\n__________________________ ________\nJEFE DELAUNIDAD DEATENCI ONA\nPOBLACI ONVULNERABLEJueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nAnexo 6.Modelo deConvenio deConcertación delSubprograma Financiamiento deProyectos\nCONVENIO DECONCERTACI ONPARA LATRANSFERENCIA DERECURSOS FEDERALES CON CAR ACTER DE\nSUBSIDIOS, PARA LAEJECUCI ONDEL PROGRAMA APOYOS PARA LAPROTECCI ONDELAS PERSONAS EN\nESTADO DENECESIDAD DEL SISTEMA NACIONAL PARA ELDESARROLLO INTEGRAL DELAFAMILIA PARA EL\nEJERCICIO FISCAL 2017, QUE CELEBRAN, POR UNA PARTE, ELSISTEMA NACIONAL PARA ELDESARROLLO\nINTEGR ALDELAFAMILIA, ENLOSUCESIVO DENOMINADO “DIF NACIONAL”, REPRESENTADO POR SUOFICIAL\nMAYOR, ______________________________ YSU TITULAR DE LAUNIDAD DE ATENCI ONAPOBLACI ON\nVULNERABLE, ,____________________________ Y,POR LAOTRA, ______________________ ______ (GRUPOS\nSOCIALES OPARTICULARES INTERESADOS (PERSONAS MORALES) OINSTITUCIONES ACAD EMICAS) EN\nADELANTE LA “OSC”, REPRESENTADO POR SU _________________________, EL/LA\n___________________________, AQUIENES, CUANDO ACTUENDEMANERA CONJUNTA, SELES DENOMINAR A\n“LAS PARTES”, DECONFORMIDAD CON LOS SIGUIENTES ANTECEDENTES, DECLARACIONES YCLAUSULAS.\nANTECEDENTES\nI. LaConstitución Política delosEstados Unidos Mexicanos, ensuartículo 4o., párrafo quinto,\nestablece quetoda persona tiene derecho aunmedioambiente sano para sudesarrollo ybienestar,\naspiración queelEstado debe materializar ygarantizar enbeneficio detodos losmexicanos.\nLamisma Constitución determina enelartículo 25,queelEstado debe garantizar queeldesarrollo\nnacional seaintegral ysustentable, yenelartículo 26,establece lacompetencia delEstado para\norganizar unsistema deplaneación democrática deldesarrollo nacional que imprima solidez,\ndinamismo, permanencia yequidad alcrecimiento delaeconomía para laindepen dencia yla\ndemocratización política, social ycultural delanación.\nII. Asimismo, laLeydePlaneación ensusartículos 27,28,32,37,38,39,40y41faculta alEjecutivo\nFederal para coordinar susactividades deplaneación con lasentidades federativa smediante la\nsuscripción deconvenios decoordinación, para quelasacciones arealizarse porlaFederación ylos\nEstados seplaneen demanera conjunta; asimismo, seseñala queenéstos, sepodrá convenir entre\notros rubros, laparticipación delasentida des enlosprocedimientos decoordinación entre las\nautoridades Federales, Estatales yMunicipales para propiciar laplaneación deldesarrollo integral de\ncada entidad Federativa, loslineamientos metodológicos para larealización delasactividades de\nplaneación, enelámbito desujurisdicción, asícomo laejecución delasacciones que deban\nrealizarse encada entidad Federativa, yquecompeten aambos órdenes degobierno, considerando\nlaparticipación quecorresponda alosmunicipios interesados yalossectores delasociedad.\nIII. LaLey deAsistencia Social, ensuartículo 3o., señala que seentiende porasistencia social el\nconjunto deacciones tendientes amodificar ymejorar lascircunstancias decarácter social que\nimpidan eldesarrollo integral delindividuo, asícomo laprotección física, mental ysocial depersonas\nenestado denecesidad, indefensión desventaja física ymental, hasta lograr suincorporación auna\nvida plena yproductiva.\nPorsuparte, elartículo 4o.define alossujetos delaasistencia social.\nAsimismo, laLeydeAsistencia Social, ensuartículo 28,establece queel“DIF NACIONAL” será el\ncoordinador delSistema Nacional deAsistencia Social Pública yPrivada. Deigual forma, elartículo\n54,establece queel“DIF NACIONAL” promoverá laorganización yparticipación delacomunidad\npara contribuir enlaprestación deservicios asistenciales para elDesarrollo Integral delaFamilia. La\nparticipación delacomunidad, deacuerdo con loestablecido por elartículo 55,debe estar\nencaminada afortalecer suestructura yapropiciar lasolidaridad delapoblación.\nIV. Encongruencia conloanterior, confecha de______ de_______ de2016, sepublicó enelDiario\nOficial delaFederación, el“Acuerdo porelqueseemiten lasReglas deOperación delPrograma\nApoyos para laProtección delasPersonas enEstado deNecesidad, para elejercicio fiscal\n2017 ”,enlosucesivo referidas como las“REGLAS DEOPERACION”, mismas que tienen como\nobjetivo general Impulsar lainstrumentación deproyectos quecontribuyan amejorar lasacciones y\nservicios alapoblación vulnerable.\nDECLARACIONES\nI.“DIF NACIONAL” declara que:\nI.1 EsunOrganismo Público Descentralizado, conpatrimonio propio ypersonalidad jurídica, normado\nporlaLey General deSalud ylaLey deAsistencia Social, publicadas enelDiario Oficial dela\nFederación losdías 7defebrero de1984 y2deseptiembre de2004, respectivamente; teniendo\ncomo objetivos, lapromoción delaasistencia social, laprestación deservicios enesecampo, así(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\ncomo larealización delasdemás acciones queestablezcan lasdisposiciones legales aplicables, y\nconforme asus atribuciones yfunciones; actúa encoordinación con Dependencias yEntidades\nFederales, Estatales yMunicipales eneldiseño delaspolíticas públicas, operación deprogramas,\nprestación deservicios, ylarealización deacciones enlamateria.\nI.2 Para ellogro desusobjetivos, entre otras acciones, reconoce laimportancia deoptimizar esfuerzos y\nsumarse ainiciativas delasociedad civil ydelsector público para ampliar elimpacto desus\nprogramas enlacomunidad, porlocual essuintención colaborar conla“OSC” ,para laejecución de\nactividades específicas enmateria protección apersonas sujetas deasistencia social.\nI.3 LosC.C. Oficia lMayor yelJefe delaUnidad deAtención aPoblación Vulnerable, seencuentran\nfacultados para laformalización delpresente Instrumento Jurídico, deconformidad conlosartículos\n19,fracciones XXIyXXVI; 14,fracción XXVII, y15,fracciones IV,VyXVdelAcuerdo mediante el\ncual seexpide elEstatuto Orgánico delSistema Nacional para elDesarrollo Integral delaFamilia,\npublicado enelDiario Oficial delaFederación el11demayo de2016\nI.4 Deacuerdo conlosartículos 12,fracciones I,incisos a,b,h,i;VI,X,XIyXIVdelaLeydeAsistencia\nSocial, y2o.,fracciones II,III,V,VI,VIII, XII,XIX, XXyXXXVI delcitado Estatuto Orgánico, para el\nlogro desusobjetivos lleva acabo acciones enmateria deAsistencia Social.\nI.5 ElPlan Nacional deDesarrollo 2013 -2018, establece laMeta Nacional II.México Incluyente ,pone\nénfasis enlaidea detransitar hacia una política enfocada enalcanzar una sociedad dederechos\nciudadanos yhumanos plenos, proponiéndose políticas sociales que giren entornoalciudadano,\nubicándolo como unagente decambio, protagonista desupropia superación através desu\norganización yparticipación activa, teniendo como prioridad laintegración deuna sociedad con\nequidad, cohesión social eigualdad deoportunidades. UnMéxico Incluyente busca consolidar\nplataformas demovilidad social que contribuyan acerrar lasbrechas existentes entre diferentes\ngrupos sociales yregiones delpaís.\nAsimismo, busca articular políticas queatiendan demanera específica cada etapa delciclo devida\ndelapoblación através delapromoción deldesarrollo integral delosniños yniñas, particularmente\nenmateria desalud, alimentación yeducación, através delaimplementación deacciones\ncoordinadas entre lostresórdenes degobierno ylasociedad civil, asícomo delfortalecimiento dela\nprotección delosderechos delaspersonas adultas mayores, para contribuir agarantizar sucalidad\ndevida, mediante unamayor ymejor coordinación interinstitucional quegarantice laconcurrencia y\ncorresponsabilidad delostresórdenes degobierno.\nI.6 Entérminos delosartículos 27,28,32,37,38,39,40y41delaLeydePlaneación, celebra el\npresente Convenio como instrumento deCoordinación enMateria deAtención aPersonas Sujetas de\nAsistenc iaSocial con la“OSC” para que coadyuve, enelámbito desucompetencia, ala\nconsecución delosobjetivos delaplaneación nacional, establecer los procedimientos de\ncoordinación enmateria deatención asujetos deasistencia social y,conello, propicia rlaplaneación\ndeldesarrollo integral deesaEntidad Federativa\nI.7 Señala como domicilio legal para todos losefectos deeste Convenio, elubicado enAvenida Emiliano\nZapata número 340, Colonia Santa Cruz Atoyac, Delegación Benito Juárez, Código Postal 03310,\nCiudad deMéxico.\nII.“LA OSC” declara que:\nII.1 Es___________________________ constituida legalmente mediante elTestimonio delaEscritura\nPública número _____, defecha ___ de_____________ de_____, otorgada ante lafedel\nLicenciado __________ ______________, Notario Público número ___del_______________.\nII.2 Suobjeto social comprende, entre otros, _________________________________________, así\ncomo lasdemás acciones queestablezcan lasdisposiciones legales aplicables.\nII.3 Su_____________ _______ (representante legal) acredita supersonalidad conelTestimonio dela\nEscritura Pública número ____, defecha ___ de___________ de_____, otorgada ante lafedel\nLicenciado __________________________, Notario Público número ___ de\n_______________ ____________, mediante lacual seencuentra facultado(a) para celebrar el\npresente Convenio deconcertación.\nII.4 SuRegistro Federal deContribuyentes es_______________Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nII.5 Señala como domicilio legal para todos los efectos deeste Convenio, elubicado en\n________________ número ______, Colonia ______________, Código Postal _____, Delegación o\nMunicipio ____________, Estado.\nII.6 Reconoce, comprende yacepta cumplir con lasobligaciones einstrumentos establecidos enlas\n“REGLAS DEOPERACI ON”.\nIII.“LAS PARTES” declaran conjuntamente que:\nIII.1 Ante lanecesidad deemprender acciones concertadas tendientes almejoramiento delas\ncondiciones devida delapoblación sujeta aasistencia social, essuinterés yvoluntad suscribir el\npresente Convenio, enbene ficiodelapoblación vulnerable delpaís.\nIII.2 Reconocen lasventajas que suparticipación conjunta eneldesarrollo ycumplimiento delobjetivo\nseñalado enelpresente Convenio, puede derivar para elpaís ypara ambas partes.\nIII.3 Reconocen mutuamente sucapacidad jurídica para suscribir elpresente Convenio deconcertación.\nIII.4 Essudeseo suscribir elpresente Instrumento Jurídico, asegurando laadecuada ejecución conjunta\ndeacciones concertadas porambas enmateria deasistencia social, enelmarc odelPrograma\nApoyos para laProtección delasPersonas enEstado deNecesidad, para larealización deacciones\nenbeneficio delapoblación vulnerable, deacuerdo con sus respectivas disposiciones jurídicas\naplicables.\nIII.5 Cuenta cada unadeellas conlosrecursos necesarios para proporcionar lacolaboración, asistencia y\nservicios inherentes alobjeto concertado ymateria delpresente Convenio.\nQue conbase enloantes expuesto yconfundamento enloestablecido enlosartículos 4o.,25y26dela\nCons titución Política delosEstados Unidos Mexicanos; 27,28,32,37,38,39,40y41,delaLey de\nPlaneación; 1o.,25,fracción VI,75,fracción II,segundo párrafo, 77ydemás relativos delaLeyFederal de\nPresupuesto yResponsabilidad Hacendaria; 3o., 4o.,21,44,45inciso d)ydemás relativos delaLeyde\nAsistencia Social; 22,fracciones IyII,delaLey Federal delasEntidades Paraestatales; 175 ydemás\nrelativos delReglamento delaLeyFederal dePresupuesto yResponsabilidad Hacendaria; 19,fracc iónXXIy\nXXVI, 14fracción XXVII, y15fracciones IV,VyXVdelEstatuto Orgánico delSistema Nacional para el\nDesarrollo Integral delaFamilia, publicado enelDiario Oficial delaFederación el11demayo de2016; el\nAcuerdo porelque seemiten lasReglas deOperación delPrograma Apoyos para laProtección delas\nPersonas enEstado deNecesidad para elejercicio fiscal 2017, yelAcuerdo Delegatorio publicado enel\nDiario Oficial delaFederación eldía17dejunio de2016, “LAS PARTES” celebran elpresente Convenio de\nCoordinación yestán deacuerdo ensujetarse alassiguientes:\nCLAUSULAS\nPRIMERA. -OBJETO. -Elobjeto delpresente Convenio eslatransferencia derecursos federales con\ncarácter desubsidios, para laejecución delPrograma Apoyos para laProtección delasPersonas enEstado\ndeNecesidad para elejercicio fiscal 2017, asícomo establecer lasbases yprocedimientos deconcertación,\nentre “LAS PARTES” para la ejecución del proyecto denominado\n“_______________________________________” (enlosucesivo “PROYECTO ”).\nSEGUNDA .-APORTACI ONDERECURSOS. -Con base enlasuficiencia presupuestal contenida enel\nPresupuesto deEgresos delaFederación para elEjercicio Fiscal 2017, enlasdisposiciones contenidas enlas\n“REGLAS DEOPERACION” ,yelnúme rodePrecompromiso SAP _____, “DIF NACIONAL” aportará\nrecursos por concepto desubsidios considerados apoyos transitorios que prevén las“REGLAS DE\nOPERACI ON”hasta porunmonto de$_________________ (____________________________ PESOS\n00/100, M.N.) ,queserán transferidos amás tardar eldía31dejulio delEjercicio Fiscal 2017, enunasola\nexhibición.\n“LAS PARTES” convienen que elotorgamiento yfecha deradicación dedichos recursos podrá sufrir\nvariaciones atendiendo aladisponibilidad presupuestaria .\nTERCERA. -NATURALEZA DELOS RECURSOS. -Losrecursos que, deconformidad conlas“REGLAS\nDEOPERACI ON”,aporta el“DIF NACIONAL” para elcumplimiento delobjeto delpresente Convenio, serán\nconsiderados entodo momento como subsidios federales enlostérminos delasdisposiciones aplicables; en\nconsecuencia, noperderán sucarácter federal alsercanalizados ala“OSC” para laejecución delproyecto\nseñalado enlacláusula primera delpresente Instrumento Jurídico.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nAsimismo, “LAS PARTES” aceptan quelaaportación delosrecursos económicos quesedestinen para el\ndesarrollo delasacciones materia deeste Convenio, estará acargo de“DIF NACIONAL” ,yla\nadministración, aplicación, información y,ensucaso, lacomprobación desuaplicación, será exclusivame nte\nacargo dela“OSC” ,deconformidad conelpresente Convenio ylanormatividad aplicable.\nLosrecursos que nohayan sido destinados alosfines autorizados onosehayan devengado al31de\ndiciembre de2017, asícomo aquellos enque “DIF NACIONAL” oalgún órgano defiscalización detecten\ndesviaciones oincumplimientos ensuejercicio, deberán serreintegrados alaTesorería delaFederación,\nincluyendo rendimientos financieros eintereses porparte dela“OSC” ,enlostérminos que señalen las\ndisposicio nesaplicables; “OSC” tiene laobligación deinformar loanterior alaDirección deFinanzas yala\nUnidad deAtención aPoblación Vulnerable de“DIF NACIONAL”.\nCUARTA. -CUENTA BANCARIA. -Para losrecursos que proporcione “DIF NACIONAL” ,la“OSC ”se\nobliga aabrir demanera especial yexclusiva una cuenta bancaria, enlaque sedeberá distinguir\ncontablemente suorigen eidentificarlas erogaciones que correspondan alosfines delProyecto Anual de\nTrabajo odocumento según setrate deconformidad conloseñalado enlas“REGLAS DEOPERACI ON”yen\nelpresente Convenio.\nLa“________________”, deberá deemitir elrecibo correspondiente alingreso delosrecursos transferidos\nporel“DIF NACIONAL” ,mismo quedeberá remitirse alOrganismo más tardar enlossiguien tescinco días\nhábiles asatisfacción de“DIF NACIONAL” ,yencongruencia conlodispuesto, tanto enlas“REGLAS DE\nOPERACI ON”,como enelpresente convenio.\nCOMPROMISOS DELAS PARTES\nQUINTA. -El“DIF NACIONAL” secompromete arealizar lasacciones siguien tes:\na) Asignar yaportar losrecursos económicos federales previstos enlacláusula segunda deeste\nConvenio, previo cumplimiento dela“OSC ”delasobligaciones asucargo, referidas enlacláusula\nCuarta;\nb) Otorgar asistencia técnica yorientación a“_________________” ,cuando ésta lasolicite, asícomo\nlaasesoría ycapacitación necesaria, con base asus programas asistenciales enmateria de\nasistencia social, y\nc) Ninguna de“LAS PARTES ”podrán ceder otransmitir parcial ototalmente losderechos y\nobligaciones contenidas enelpresente Convenio.\nd) Engeneral, cumplir entodo momento con lasdisposiciones contenidas enlas“REGLAS DE\nOPERACI ON”.\nSEXTA. -La“OSC” secompromete a:\na) Recibir ycanalizar losrecursos señalados enlacláusula Segunda, asícomo supervisar que la\nejecución ydesarrollo delasactividades objeto delpresente Convenio, serealicen deacuerdo alo\nseñalado enlasdisposiciones delas“REGLAS DEOPERACI ON”ydemás normatividad aplicable;\nb) Aplicar ensutotalidad, losrecursos señalados enlacláusula Segunda deeste Convenio,\ngarantizando laliberación expedita delosmismos. Estos recursos deberán destinarse, incluyendo los\nrendimientos financieros que por cualquier concepto generen, exclusivamente alosfines del\n“PROYECTO” materia delpresente Instrumento Jurídico, asícomo para llevar acabo todas las\nacciones tendientes alaverificación ycomprobación delacorrecta aplicación delosrecursos\npresupuestales;\nc) Presentar losinformes deAvance Físico Financiero alaUnidad deAtención aPoblación Vulnerable\nde“DIF NACIONAL” amás tardar durante losprimeros ocho (8)días naturales posteriores ala\nterminación deltrimestre quesereporta. Losinformes deberán seracompañados conlajustificación\ndelasvariaciones entre lameta decobertura programada ylaalcanzada, asícomo entre el\npresupuesto autorizado, elmodificado yelejercido, yensucaso, elreporte delasmedidas de\nahorro, austeridad yeficiencia aplicadas durante elperiodoqueseinforme;Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nd) Presentar a“DIF NACIONAL” ,lainformación necesaria para elinforme deCuenta Pública delos\napoyos aqueserefiere elpresente Convenio, conbase enlosformatos ylineamientos queensu\noportunidad ledéaconocer el“DIF NACIONAL”\ne) Entregar a“DIF NACIONAL” elinforme final sobre losresultados yalcances obtenidos enla\nejecución delasacciones materia deeste Instrumento Jurídico, conforme elnumeral 5.5.3 delas\n“REGLAS DEOPERACI ON”,después deconcluido elobjeto delpresente Convenio alosdiez (10)\ndías naturales posteriores alcierre delejercicio fiscal 2017;\nf) Entregar, alaUnidad deAtención aPoblación Vulnerable ladocumentación deComprobación de\nGastos, debidamente firmada yrubricada porlaInstancia Ejecutora consistentes en:\nRelación deGastos, conlacopia legible deloscomprobantes fiscales (facturas y/orecibos) y\nfichas dedepósito dereintegro encaso deque nosean ejercidos losrecursos parcial o\ntotalmente;\nDocumento deverificación delos comprobantes fiscales emitido por elServicio de\nAdministración Tributari a(SAT);\nInformes trimestrales deAvance Físico Financiero;\nBitácora Fotográfica;\nCédulas deinformación delapoblación Objetivo Beneficiada (CIPOB) y/oPadrón dela\npoblación Objetivo Beneficiada; y\nActa deEntrega Recepción deObrasoEquipo aMunicipio y/oBeneficiarios, encaso deque\naplique.\nLoanterior, aefecto degarantizar que sean correctamente canalizados losrecursos alos\nbeneficiaros delPrograma.\ng) Reintegrar alaTesorería delaFederación, losrecursos federales presupuestales y,ensucaso, los\nproductos financieros que nohayan sido destinados alosfines autorizados onoseencuentren\ndevengados al31dediciembre de2017, asícomo aquellos enque el“DIFNACIONAL ”oalgún\nórgano defiscalización detecten desvi aciones oincumplimientos enelejercicio delosrecursos enlos\ntérminos que señalen lasdisposiciones aplicables. Debiendo informar loanterior porescrito ala\nDirección deFinanzas de“DIF NACIONAL” loanterior;\nh) Conservar debidamente resguardada, durante cinco (5) años, ladocumentación original\ncomprobatoria delejercicio delgasto delosrecursos que, con base enelpresente Instrumento\nJurídico seentregan;\ni) Presentar alaUnidad deAtención aPoblación Vulnerable ladocumentación decomprobació n,las\nevidencias (bitácora fotográfica) que acrediten lafinalización delproyecto, elInforme final de\nResultados yensucaso, elActa deEntrega Recepción deobras oequipo amunicipio y/o\nbeneficiarios;\nj) Darseguimiento, verificar eldesarrollo yejecución deloscompromisos contenidos enelobjeto del\npresente Convenio, deconformidad conlas“REGLAS DEOPERACI ON\nk) Promover laContraloría Social enlaslocalidades beneficiadas porelPrograma Apoyos para la\nProtección delasPersonas enEstado deNecesidad para elejercicio fiscal 2017, deconformidad con\nloestablecido enlos“Lineamientos para laPromoción yOperación delaContraloría Social enlos\nProgramas Federales deDesarrollo Social”, publicado enelDiario Oficial delaFederación de28de\noctubre de2016;\nl) Publicar losavances físico -financieros enlaspáginas deInternet que, ensucaso, tenga disponibles,\nasícomo enlosmedios yconlafrecuencia quealefecto determinen “LAS PARTES” ;\nm) Verificar eldesarrollo decada obra oacción materia deleste Instrumento Jurídico;\nn) Aceptar yfacilitar larealización devisitas desupervisión ybrindar oportunamente lainformación y\ndocumentación desagregada por rubro que soliciten el“DIF NACIONAL” ,y/olosOrganos\nFiscalizadores Federales competentes, para losefectos quedichas instancias requieran;(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\no) Señalar expresamente yenforma idéntica laparticipación yapoyo delGobierno Federal, através del\n“DIF NACIONAL” ,enlasacciones dedifusión, divulgación ypromoción del“PROYECTO”;\np) Conformar elexpediente técnico referido enlas“REGLAS DEOPERACI ON”,que contenga la\ndocumentación probatoria delosrecursos otorgados, asícomo aplicar ensutotalidad losmismos,\ngarantizando suliberación expedita, debiendo destinarlos, incluyendo losrendimientos financieros\nque porcualquier concepto generen exclusivamente alosfines delproyecto materia delpresente\nInstrumento Jurídico. Debido aloanterior, sehace responsable deluso, aplicación ydestino delos\ncitados recursos, asícomo dellevaracabo todas lasacciones tendientes alaverificación y\ncomprobación delacorrecta aplicación delosrecursos presupuestales.\nq) Engeneral, cumplir yobservar entodo momento lasdisposiciones ylineamientos descritos enlaLey\nFederal dePresupuesto yResponsabilidad Hacendaria ysuReglamento; elPresupuesto deEgresos\ndelaFederación para elejercicio fiscal 2017; las“REGLAS DEOPERACI ON”,ylasdemás\naplicables conforme alalegislación vigente.\n“LAS PARTES” acuerdan quepara efectos delosincisosc)ye)deesta cláusula, losinformes deavance\nofinal del“PROYECTO” ,serán enviados, recibidos oarchivados enforma física, através demedios\nelectrónicos oporcualquier otra tecnología que permita identificar alfirmante. Enconsecuencia, la“OSC”\nacepta que esta información contenida enlosinformes enviados através dedichos medios, producirá los\nmismos efectos jurídicos que lacontenida endocumentos con firma autógrafa, reconociéndole laplena\nvalidez, eficacia yefectos legales, sinperjuic iodequelaveracidad delosmismos, pueda serverificada por\nlasunidades administrativas “DIF NACIONAL” ocualquier otra autoridad, conforme aloprevisto enlas\ndisposiciones aplicables.\nSEPTIMA. -Con elfindedarcumplimiento alartículo 30,fracción III,inciso a)delPresupuesto deEgresos\ndelaFederación 2017, asícomo alnumeral 7titulado “Transparencia” delasReglas deOperación del\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad, para elejercicio fiscal 2017\n“LAS PARTES” secomprometen aque ladifusión ydivulgación que serealice pormedios impresos,\nelectrónicos, escritos, gráficos ydecualquier otraíndole inherente alPrograma objeto delpresente Convenio,\ndeberá enunciar lasiguiente leyenda:\n“Este Programa espúblico, ajeno acualquier partido político. Queda prohibido eluso para fines\ndistintos alosestablecidos enelPrograma.”\nOCTAVA. -CONTRALOR IASOCIAL .-“LAS PARTES” reconocen elinstrumento deContraloría Social\ncomo unapráctica detransparencia ycontrol derendición decuentas, conforme alodispuesto enelnumeral\n8.1delas“REGLAS DEOPERACI ON”yelAcuerdo porelque seestablecen losLineamientos para la\nPromoción yOperación delaContraloría Social enlosProgramas Federales deDesarrollo Social, publicado\nenelDiario Oficial delaFederación el28deoctubre de2016.\nNOVENA. -REPRESENTANTES DELAS PARTES .-Para laadecuada operación delasactividades aque\nserefiere elpresente Instrumento Jurídico yaefecto dequeenforma conjunta supervisen larealización del\n“PROYECTO”, “LAS PARTES” designan alossiguientes representantes:\n“DIF NACIONAL” _______________________________________________________\nJefatura delaUnidad deAtención aPoblación Vulnerable\nLa“OSC” ____________________ ___________________________________\nRepresentante Legal\nLos representantes Titulares podrán designar suplentes, quienes deberán contar con facultades para\ntomar decisiones, quienes deberán tener cuando menos delnivel jerárquico inferior siguiente aldel\nrepresentante Titular, cuidándose que sea homogéneo yadecuado para garantizar laejecución delas\ndecisiones adoptadas.Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nDECIMA. -SUSPENSI ONOCANCELACI ONDELAENTREGA DELOS APOYOS .-La“OSC ”acepta que\nencaso deincumplimiento aloestablecido enelpresente Convenio, particularmente delasobligaciones asu\ncargo, el“DIF NACIONAL” ,atendiendo alagravedad yorigen delincumplimiento, podrá suspender\ntemporalmente ocancelar definitivamente, yaseatotal oparcialmente, laentrega delosapoyos asign ados al\n“PROYECTO” materia delpresente Convenio.\nSoncausas desuspensión ocancelación delaentrega deapoyos, además, lassiguientes:\na) Lanoaplicación delosapoyos entregados para losfines aprobados olaaplicación inadecuada, en\ncuyo caso, deberá reintegrar latotalidad delosrecursos otorgados;\nb) Incumplimiento enlaejecución del“PROYECTO” sujeto deapoyo;\nc) Lanoaceptación para realizar visitas desupervisión, solicitadas porel“DIF NACIONAL” ,Organos\nFiscalizadores Federales competentes, ocualquier otraautoridad competente oautorizada, conelfin\ndeverificar lacorrecta aplicación delosapoyos otorgados;\nd) Noentregar alaUnidad deAtención aPoblación Vulnerable, losinformes yladocumentación que\nacredite losavances ylaconclu sión deloscompromisos yconceptos del“PROYECTO” ;\ne) Presentación deinformación falsa sobre losconceptos deaplicación ylosfiniquitos delosconceptos\napoyados;\nf) Lainviabilidad del“PROYECTO” ,enrazón dealteración ocambio enlascondiciones sobrela\nproducción, organización, mercado, financieras otécnicas, entre otras;\ng) Laduplicidad deapoyos aconceptos idénticos deotros programas ofondos federales;\nh) Existan adecuaciones aloscalendarios degasto público odisminución grave deingresos públicos\nqueafecten demanera determinante elpresupuesto autorizado;\ni) Cuando el“DIFNACIONAL ”,ounórgano defiscalización detecten desviaciones oincumplimientos\nenelejercicio delosrecursos, y\nj) Engeneral, exista incumplimiento deloscomprom isos establecidos enelpresente Convenio, las\n“REGLAS DEOPERACI ON”ylasdisposiciones quederivan deéstas.\nLa“OSC” acepta, queante lasuspensión ocancelación delaentrega delosapoyos, reintegrará ala\nTesorería delaFederación, latotalidad delosrecursos otorgados, asícomo losintereses,\nrendimientos financieros yotros conceptos generados, unavezque“DIF NACIONAL”, haya solicitado\ndicha devolución, enunplazo nomayor a________ días hábiles.\nDECIMA PRIMERA. -CONTROL YVIGILANCIA .-Elcontrol, vigilancia yevaluación delosrecursos\npúblicos federales aque serefiere elpresente Convenio, corresponderá indistintamente alaSecretaría de\nHacienda yCrédito Público, alosOrganos Fiscalizadores Federales competentes ydemás autoridades\nconforme alámbito material decompetencia otorgado enlasdisposiciones jurídicas aplicables.\nCon elfindeverificar lacorrecta aplicación delosapoyos otorgados yelcumplimiento delasobligaciones\nacargo dela“OSC ”,apartir delafirma delpresente Convenio el“DIF NACIONAL” olasUnidades\nAdministrativas deéste podrán ordenar larealización devisitas desupervisión, sinperjuicio delasfacultades\nyatribuciones delosOrganos Fiscalizadores Federales competentes ocualquier otraautoridad competen te.\nDECIMA SEGUNDA. -TRANSPARENCIA .-“LAS PARTES” convienen enpromover yfomentar la\ntransparencia delaasignación yejercicio delosrecursos destinados alosapoyos delosproyectos aquese\nrefiere elpresente Convenio; consecuentemente, promoverán lapublicación delpadrón debeneficiarios yde\nlosproyectos apoyados, asícomo susavances físico –financieros enlaspáginas electrónicas oficiales de\nInternet que tengan disponibles, oensucaso, como loestablece lacláusula Sexta, inciso i),delpresen te\nInstrumento Jurídico.\nDECIMA TERCERA. -RELACI ONLABORAL .-Elpersonal decada una de“LAS PARTES” que sea\ndesignado para larealización decualquier actividad relacionada con este Convenio deConcertación\npermanecerá enforma absoluta bajo ladirección ydependencia delaparte conlacual tiene establecida su\nrelación laboral, mercantil, civil, administrativa ocualquier otra, porloquenosecreará unasubordinación de(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nninguna especie conlaparte opuesta, nioperará lafigura jurídica depatrón sustitutoosolidario; loanterior,\nconindependencia deestar prestando susservicios fuera delasinstalaciones delaentidad porlaque fue\ncontratada orealizar labores desupervisión delostrabajos queserealicen.\nDECIMA CUARTA. -VIGENCIA .-Elpresente Convenio tendrá unavigencia apartir delafecha desufirma\nyhasta eldía31dediciembre de2017, pudiendo darse porterminado anticipadamente mediante escrito libre\nque contenga una manifestación explícita deque sedesea terminar anticipadamente elconvenio. Deberá\ncontener losdatos generales delaparte lodesea terminar yhacerlo delconocimiento alaotraparte, conpor\nlomenos 30(treinta) días hábiles, enelentendido dequelasactividades que seencuentren enejecución\ndeberán serconcluidas, salvo acuerdo encontrario.\nDECIMA QUINTA. -MINISTRACION DEL RECURSO. -Encumplimiento alasdisposiciones contenidas en\nelArtículo 75delaLeyFederal dePresupuesto yResponsabilidad Hacendaria, laministración delrecurso\npodrá otorgarse apartir delafecha defirma delpresente Convenio, hasta eldía31dejuliode2017.\nNoobstante loanterior “LAS PARTES” ,estarán sujetas alopublicado anualmente enelDecreto de\nPresupuesto deEgresos delaFederación para elejercicio fiscal correspondiente, alasdisposiciones y\nrecomendaciones hechas porlaSecretarí adeHacienda yCrédito Publico asícomo alasdemás autoridades\ncompetentes quepara talefecto emitan.\nDECIMA SEXTA. -MODIFICACIONES oADICIONES .-Lasmodificaciones oadiciones queserealicen al\npresente convenio, serán pactadas decomún acuerdo entre “LAS PARTES” yseharán constar porescrito,\nsurtiendo susefectos apartir delmomento desususcripción.\nDECIMA SEPTIMA. -DIFUSI ON.-“LAS PARTES” promoverán ydivulgarán entre lospromotores y\nejecutores, responsables delosproyectos einteresados engeneral, lascaracterísticas, alcances yresultados\ndelaconcertación, porlosmedios decomunicación queconsideren más convenientes, prevista enelpresente\nConvenio.\nDECIMA OCTAVA. -CONTROVERSIAS .-Encaso desuscitarse algún conflicto ocontroversia conmotivo\ndelainterpretación y/ocumplimiento delpresente convenio, “LAS PARTES” loresolverán decomún acuerdo;\ndenolograrlo, acuerdan someterse expresamente alajurisdicción delosTribunales Federales competentes\nradicados enlaCiudad deMéxico, Ciudad deMéxico, renunciando desde este momento alfuero que les\npudiera corresponder enrazón desudomicilio presente ofuturo, oporcualquier otracausa.\nEnteradas laspartes delostérminos yalcances legales delpresente convenio deconcertación, lofirman\nencuatro tantos enlaCiudad deMéxico, alos____________ días delmes de_________, de2017.\nPOR EL“DIFNACIONAL ”\n____________________________________\nNOMBRE YFIRMA\nOFICIAL IAMAYORPOR LA“OSC ”\n________________________________________\nNOMBRE YFIRMA\nREPRESENTANTE LEGAL\n___________________________________\nNOMBRE YFIRMA\nJEFATURA DELAUNIDAD DEATENCI ONA\nPOBLACI ONVULNERABLE\nPOR EL“DIFNACIONAL ”\n_________________________________ ___\nOFICIAL MAYORPOR LA“OSC ”\nAPODERADO LEGAL\n___________________________________\nJEFE DELAUNIDAD DEATENCI ONA\nPOBLACI ONVULNERABLEJueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nUnidad deAtención aPoblación Vulnerable\nAnexo 9\nFormato para laIdentificación yValidación deProyectos delosSEDIF\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nPRIMERA PARTE: Identificación delproyecto.\n1.Datos Generales\nNombre del\nSistema Estatal\nDIF\nNombre del(la)\nDirector(a)\nGeneral del\nSEDIF Nombre Apellido Paterno Apellido Materno\nDomicilio\nTeléfono Correo electrónico Página Web\n2.Nombre delProyecto\n3.Localización Geográfica delProyecto\nMunicipio (s)(nombre yclave)\nNombre Clave INEGI\nSEGUNDA PARTE:\nJustificación\n4.Objetivo General delProyecto\n5.Alineación almarco normativo nacional einternacional\n6.Población queseespera atender\nTipo depoblación (desagregada\nporgénero)Periodo Cantidad Tipo dediscapacidad (sólo siaplica)(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\n7.Diagnóstico cualitativo ycuantitativo delaproblemática aseratendida\nTERCERA PARTE: Plan deTrabajo\n8.Objetivos específicos delproyecto\n9.Antecedentes ysituación actual lasACCIONES y/uOBRAS\n10.Elementos dederechos humanos\nElemento Normatividad interna Recursos Técnicos\nCalidad\nDisponibilidad\nAceptabilidad\nAccesibilidad\n11.Metas específicas delproyecto queespera alcanzar portrimestre\n12.Lista ydescripción delasOBRAS (sólo siaplica)\nObras Fecha deinicio Fecha detérmino\nConcepto CantidadPrecio\nUnitarioTotal\nCosto estimado total deOBRAS\n13.Lista ydescripción delasACCION ES(sólo siaplica)\nAcciones Fecha deinicio Fecha detérminoJueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nConcepto Cantidad Precio\nUnitarioTotal\nCosto estimado total deACCIONES\nCosto total delproyecto (ACCIONE SyOBRAS)\nCUARTA PARTE: Evaluación\n14.Indicadores deImpacto oResultado Meta trimestral quese\nespera alcanzarDocumento, informe o\nfuente deverificación\n15.Indicadores deGestión oProceso Meta trimestral quese\nespera alcanzarDocumento, informe o\nfuente deverificación\nQUINTA PARTE: Criterios decomplementariedad\n16.Relaciones interinstitucionales\nInstitución Puntos decoordinación oconcertación.\nSEXTA PARTE: Responsables deseguimiento ycontrol delproyecto .\n17.Cadena demando yresponsables delseguimiento, control yevaluación.\nNombre Cargo Teléfono Correo electrónico\n___________________________________________\nNombre yfirma delDirector(a) General delSEDI F(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nUnidad deAtención aPoblación Vulnerable\nAnexo 10\nFormato para laIdentificación yValidación deProyectos delasOSC\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nPRIMERA PARTE :Identificación delproyecto.\n1.Datos Generales\nEntidad\nNombre de la\nOSC\nNombre delola\nRepresentante\nLegal delaOSC Nombre Apellido Paterno Apellido Materno\nDomicilio\nTeléfono Correo electrónico Página Web\n2.Nombre delProyecto\n3.Localización Geográfica delProyecto\nMunicipio (s)(nombre yclave)\nNombre Clave INEGI\nSEGUNDA PARTE:\nJustificación\n4.Objetivo General delProyecto\n5.Alineación almarco normativo nacional einternacional\n6.Población queseespera atender\nTipo depoblación (desagregada\nporgénero)Periodo Cantidad Tipo dediscapacidad (sólo siaplica)Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\n7.Diagnóstico cualitativo ycuantitativo delaproblemática aseratendida\nTERCERA PARTE: Plan deTrabajo\n8.Objeti vosespecíficos delproyecto\n9.Antecedentes ysituación actual lasACCIONES y/uOBRAS\n10.Elementos dederechos humanos\nElemento Normatividad interna Recursos Técnicos\nCalidad\nDisponibilidad\nAceptabilidad\nAccesibilidad\n9.Metasespecíficas delproyecto queespera alcanzar portrimestre\n11.Lista ydescripción delasOBRAS (sólo siaplica)\nObras Fecha deinicio Fecha detérmino\nConcepto CantidadPrecio\nUnitarioTotal\nCosto estimado total deOBRAS\n12.Lista ydescripción delasACCIONES (sólo siaplica)\nAcciones Fecha deinicio Fecha detérmino(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nConcepto Cantidad Precio\nUnitarioTotal\nCosto estimado total deACCIONES\nCosto total delproyecto (ACCIONES yOBRAS)\nCUARTA PARTE: Evaluación\n13.Indicadores deImpacto oResultado Meta trimestral quese\nespera alcanzarDocumento, informe o\nfuente deverificación\n14.Indicadores deGestión oProceso Meta trimestral quese\nespera alcanzarDocumento, informe o\nfuente deverificación\nQUINTA PARTE: Criterios decomplementariedad\n15.Relaciones interinstitucionales\nInstitución Puntos decoordinación oconcertación.\nSEXTA PARTE: Responsables deseguimiento ycontrol delproyecto .\n16.Cadena demando yresponsables delseguimiento, control yevaluación.\nNombre Cargo Teléfono Correo electrónico\n17.Pers onamoral responsable delaejecución delproyecto\nNombre delaorganización\nObjeto social delaorganización\nClave única deinscripción alregistro (CLUNI)\nNombre delresponsable delproyecto\nCargo (adscripción)\nTeléfono yfax\nCorreo electrónico\n___________________________________________\nNombre yFirma delRepresentante Legal delaOrganización delaSociedad CivilJueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nUnidad deAtención alaPoblación Vulnerable\nAnexo 11. Cédula de Información de la Población Objetivo Beneficiada (C IPOB)\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nCédula deInformación delBeneficiario (CIB)\nFecha de\nLevantamientoLugar Entidad Consecutivo\ndeldía\nDatos delResponsabl edelLlenado delaCIB\nNombre(s) Apellido Paterno Apellido Materno Cargo\nDatos delBeneficiario\nNombre(s) Estado Civil Edad\nApellido\nPaternoSexo CURP\nApellido\nMaternoLugar de\nNacimientoRFC\nEscolaridad Nacionalidad Teléfono\nOcupac ión Fecha de\nNacimientoCelular\nDomicilio delBeneficiario\nTipo deVialidad Nombre de\nvialidadNo.\nExterior\n1No.\nExterior\n2No.\nInteriorColonia\nTipo delAsentamiento\nHumanoNombre del\nAsentamiento\nHumanoNombre delaLocalidad Clave Código\nPostal\nMunicipio o\nDelegaciónClave Estado Clave(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nEntre vialidades; tipo ynombre\nVialidad posterior; tipo ynombre\nDescripción deUbicación\nArea Geoestadística Estatal odelCiudad\ndeMéxico (AGEE)Area Geoestadística Municipal\noDelegacional (AGEM)\nDatos delPadre oTutor delBeneficiario\nApellido Paterno Apellido Materno Nombre(s)\nParentesco conelBeneficiario\nPadre Madre Tutor Hermano (a) Abuelo\n(a)Tío(a)\nOtro, especifique\nTipo deSujeto deAsistencia Social\nEspecifique\nCondiciones deVulnerabilidad\n1Abandono 9Desplazado 16Persecución étnica oreligiosa\n2Abuso 10 Estado de\nGestación o\nlactancia17Repatriado\n3Adulto Mayor no\nautosuficiente11 Fármaco -\ndependiente18Trabajo en condiciones de\npeligro\n4Alcohólico 12 Indígena 19Víctima deexplotación\n5Deficiencias en su\ndesarrollo13 Infractor Laboral Pornografía Comercio\nSexual\nFísicas Mentales 14 Madre adolescente 20Víctima deltráfico depersonas\n6Dependiente Económico\nVulnerable15 Maltr ato 21Víctimas delDelito\n7Desnutrición 16 Migrante 22Vivir enlacalle\nDelosIntegrantes delHogar\n¿Cuántas personas\nviven normalmente\nensuvivienda?¿Cuántas personas\ndesufamilia viven\nnormalmente ensu\nvivienda?¿Cuál eselmonto\naproxim adodel\ningreso mensual de\nlafamilia?Jueves 29 de diciembre de 2016 DIARIO OFICIAL (Séptima Sección)\nTrabajo, Servicio Médico, Deporte yOtros\n¿Usted o\nalgún\nmiembro\ndesu\nfamilia\ncuenta con\nalgún\napoyo del\ngobierno?1Despensa DIF ¿Tiene\nusted\nderecho a\nrecibir\nservicios\nmédicos?1del Seguro Social\n(IMSS)¿Practica usted algún\ndeporte?\n2Oportunidades 2delISSSTE Sí No\n3Hábitat 3delISSSTE Estatal Encaso afirmativo\nespecifique, ¿Cuál?\n4Liconsa 4dePEMEX, Defensa\noMarina\n5Guardería o\nEstancias\nInfantiles5delSeguro Popular\noPara una Nueva\nGeneración¿Pertenece usted a\nalguna Organización de\nlaSociedad Civil?\n6Apoyos Adultos\nMayores6de un Seguro\nprivado\n7Madres Solteras 7deOtra institución,\nespecifique:Sí No\n8Otro, especifique: 8NOtiene derecho a\nservici osmédicosEncaso afirmativo\nespecifique, ¿Cuál?\nDelbeneficio recibido\nLassiguientes preguntas tienen como objetivo contar conunaretroalimentación delPrograma.\nEsimportante resaltar queelapoyo queesotorgado porelGobierno Federal (SNDIF) alapoblación\nobjetivo, esatravés deunainstancia ejecutora (SEDIF, SMDIF yOSC), porloqueselesolicita responder\ndeforma precisa yobjetiva alcuestionario.\n¿Qué tipo deapoyo fue otorgado através del\nprograma?\n¿Cómo este tipodeapoyo contribuyó asolucionar su\nproblema?\n¿En quéporcentaje elapoyo otorgado hacontribuido a\nsolucionar elproblema?0% 20% 40% 60% 80% 100%\n¿Considera que elapoyo otorgado mejoró sus\ncondiciones devida?Si No\n¿Considera que este tipo deapoyos mejoran el\ndesarrollo social delmunicipio, estado opaís?Si No\n¿Considera queeste tipodeapoyos deben continuar? Si No\n¿Considera que este tipo de programas que\nproporcionan estos apoyos sonoportunos yresponden\nasusnecesidades?Si No\nSirequirie raeste tipo deapoyos enmateria de\nasistencia social ¿Volvería asolicitarlo?Si No ¿Por qué?\nObservaciones yComentarios\n“Este programa espúblico, ajeno acualquier partido político. Queda prohibido eluso para fines distintos a\nlosestablecidos enelprograma”;\nNombre yFirma delaPersona Beneficiada32(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nJueves 29 de dicie mbre de 2016 DIARIO OFICIAL (Séptima Sección)\n(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nUnidad deAtención aPoblación Vulnerable\nAnexo 13\nINFORME DEAVANCE FISICO -FINANCIERO\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nFecha deelaboración delinforme Trimestre queseinforma (marque conX)\nEne-Mar Abr-Jun Jul-Sep Oct-Dic\nFecha deRadicación delSubsidio delProyecto\nDatos Generales\nNombre delEjecutor\n(SEDIF, SMDIF UOSC)\nNombre del(la)Director(a) General o\nApoderado(a) legal\nDomicilio\nTeléfono Correo electrónico Página Web\nNombre delProyecto\nInstrucciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.\nObjetivo delProyecto\nInstruc ciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.\nPRIMERA PARTE. INFORME DEL DESARROLLO DEL PROYECTO\nInforme Analítico Descriptivo delProyecto\nInstrucciones: Realice unadescripción detallada delasetapas dedesarr ollodelproyecto hasta elpunto en\nelque seencuentra, destacando sucongruencia con losobjetivos ymetas delmismo, asícomo los\nindicadores queexpresen elimpacto, avances yresultados alapresentación delinforme quecorresponda\n(primero, segundo, tercero ocuarto).Jueves 29 de dicie mbre de 2016 DIARIO OFICIAL (Séptima Sección)\nSEGUNDA PARTE. AVANCE FISICO\nReporte deAvance enMetas\nDescripción delaMeta Porcentaje deAvance dela\nMetaAcciones desarrolladas para\nalcanzar lasmetas\nInstrucciones:\nEnesta sección sedebe incluir las\nmetas que seplantearon enel\nproyecto.Instrucciones:\nEneste punto sedebe indicar\nel progreso estimado en\nporcentaje delavance delas\nmetas.Instrucciones:\nLaserie deactividades, medidas,\nacciones u obras según\ncorresponda quesehanrealizado\nconelfindelograr lasmetas con\nbase asuavance ycronograma.\nInformación delosRecursos Financieros Otorgados\nInstrucciones: Eneste punto sedebe especificar conclaridad lasacciones, equipos, obras, insumos, etc.\nque sehayan adquirido oefectuado conlosrecursos asignado s.Esta información debe coincidir conla\nreportada ensuproyecto enlospuntos correspondientes del9al12\nDescripción de\nobras y/o\naccionesPresupuesto\nsolicitadoPresupuesto\nejercidoNúmero de\nfacturaObservaciones\nLista delasobras o\nacciones indicadas\nenelproyecto.Relación de la\ncantidad original\nque sepresupuestó\nenelproyectoPresupuesto\nefectivamente\nejercido almomento\ndehacer elinforme.Número de\nfactura entregada\nrelacionada conla\nacción.Comentarios\nrelacionados conla\ninformació n\nsolicitada.\nTotal\nInforme Gráfico deAvances\nInstrucciones:\nEneste apartado debe acompañar lasfotografías (bitácora fotográfica) impresas quepermitan observar los\navances alcanzados eneltrimestre desde distintos ángulos comoseindica enlasReglas deOperación,\nantes ydurante laejecución delproyecto. Enelcaso deque sean Acciones NOpodrán serfotografías\nextraídas deinternet odefolleto alguno\nTERCERA PARTE. JUSTIFICACI ON\nObservaciones\nEncaso detener unretras ooincumplimiento dela(s) meta(s) deberá justificar yargumentar la(s)\nrazón(es) adjuntando lasevidencias correspondientes.\n________________________________________\nNombre yfirma del(la) Director(a) General /Apoderado(a) Legal(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nUnidad deAtención aPoblación Vulnerable\nAnexo 14\nINFORME FINAL DERESULTADOS\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nFecha deelaboración delInforme Monto delrecurso otorgado\nFecha Radic ación delsubsidio delProyecto\nDatos Generales\nNombre delEjecutor\n(SEDIF, SMDIF UOSC)\nNombre del(la) Director(a) General o\nApoderado(a) legal\nDomicilio\nTeléfono Correo electrónico Página Web\nNombre delProyecto\nInstrucciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.\nObjetivo delProyecto\nInstrucciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.\nPRIMERA PARTE. INFORME DEL DESARROLLO DEL PROYECTO\nInforme Analítico -Descriptivo delProyecto\nInstrucciones:\nRealice unadescripción detallada sobre lasetapas dedesarrollo delproyecto desde suinicio hasta elfinal,\ndestacando laconcordancia deeste proyecto conrespecto alproyecto para alcanzar losobjetivos ymetas\ndelmismo.Jueves 29 de dicie mbre de 2016 DIARIO OFICIAL (Séptima Sección)\nSEGUNDA PARTE. AVANCE FISICO FINANCIERO\nMetas Específicas delProyecto\nDescripción delameta Porcentaje deavance dela\nmetaAcciones desarrolladas para\nalcanzar lameta\nInstrucciones:\nEnesta sección sedebe incluir\nlasmetas queseplantearon enel\npunto 12(Cuarta parte. Metas) del\nformato para laIdentificación y\nValidación deProyectos.Instrucciones:\nEneste punto sedebe indicar el\nporcentaje de avance de las\nmetas yensucaso laexplicación\nlomás detallada posible depor\nquénosealcanzaron dichas\nmetas enelapartado contiguo\n(Acciones desarrolladas para\nalcanzar lasmetas)Instrucciones:\nProporcione lainformación que\nconforme asuCronograma de\nactividades desarrolló durante el\nproyecto.\nTERCERA PARTE. BENEFICIARIOS\nPadrón delaPoblación Objetivo Beneficiada\nInstrucciones:\nEneste apartado sedeberá proporcionar elnúmero total delaPoblación Objetivo Beneficiada, pormedio\ndeunpadrón debeneficiarios deacuerdo alpunto 5.4.1.1 delasReglas deOperación olaCédu lade\nInformación delaPoblación Objetivo Beneficiada (CIPOB) (Anexo 11),además deadjuntar lasmismas de\nforma impresa oenmedio.\n.\nMunicipios/Personas Beneficiados\nInstrucciones:\nProporciona ladescripción específica decuáles fueron losmunicipios ycómo selesbenefició através del\nproyecto, esdecir, detalladamente elequipamiento, insumos, material uobra según corresponda.\nEjemplo: Eneste proyecto sebeneficiaron a5municipios:\nMunicipio Recursos u obra Cantidad\nGómez Palacios Recortadoras 5\nParras Aparatos dealineamiento Otto bok 2\nAtlapula Aparato dealineamiento deprótesis en\ndiseño modular1\nCUARTA PARTE. OBSERVACIONES (ENCASO DESER NECESARIO)\nObservaciones\nInstrucciones: Encaso detener unretraso oincumplimiento dela(s) meta(s) deberá justificar yargumentar\nla(s) razón(es) adjuntando lasevidencias correspondientes.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nQUINTA PARTE. CONTRALOR IASOCIAL\nContraloría Social\nAcciones realizadas porelCoordinador deParticipación Social yResponsable enlosSEDIF ySMDIF (a\ntravés delSEDIF uOSC)\n1. Informar alSNDIF elnombre ydatos del\nCoordinador de Participación Social y\nResponsable.Sedeberá señalar siserealizaron lasactividades\ndecontraloría social, deconformidad con laGuía\nOperativa deContraloría Social.\n2. Elaboración de un Programa Estatal de\nTrabajo deContraloría Social.\n3. Constitución yRegistro delosComités de\nContraloría Social.\n4. Diseño delPlan deDifusión\n5. Capacitación alos Responsables de\nContraloría Social enelSEDIF ySMDIF (a\ntravésdelosSEDIF).\n6. Elaboración de Cédulas de Vigilancia e\nInforme Anual.\n7. Mecanismos para laCaptación, Investigación y\nAtención deQuejas yDenuncias.\n8. Acciones para elRegistro ySeguimiento alas\nactividades dePromoción yOperación dela\nControlaría Social.\nSEXTA PARTE. ANEXOS\nBitácora Fotográfica\nFotografías, (bitácora fotográfica) queacrediten laejecución delasobras y/oacciones.\nInstrucciones: Lasimágenes deberán sercapturadas dediferentes ángulos siserealizaron Obras. Encaso\ndeserAcciones, NOpodrán sertomadas deinternet odefolletos. Eltamaño delasfotos anexadas\ndeberán sernomenores a5x5cmynomayor de10x10cm.\nActa deEntrega Recepción deobras oequipo amunicipios y/obeneficiarios (sólo encaso dequeaplique).\n__________________________________________________\nNombre yfirma del(la) Director(a) General /Apoderado(a) LegalJueves 29 de dicie mbre de 2016 DIARIO OFICIAL (Séptima Sección)\nUnidad deAtención aPoblación Vulnerable\nAnexo 15 Relación de Gastos\nPrograma deApoyos para laProtección delasPersonas enEstado deNecesidad\nSubprograma deFinanciamiento deProyectos\nFecha deelaboración delinforme Monto delRecurso Otorgado\nFecha deRadicación delSubsidio delProyecto\nDatos Generales\nNombre delEjecutor\n(SEDIF UOSC)\nNombre del(la)Director(a) General o\nApoderado(a) legal\nDomicilio\nTeléfono Correo electrónico Página Web\nNombre delProyecto\nInstrucciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.\nObjetivo delProyecto\nInstrucciones: Elqueseñala enelFormato para laIdentificación yValidación deProyectos.(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nDetalles delGasto\nFecha de\nFacturaNúmero de\nFacturaNúmero de\nValidación\nSATNombre del\nProveedor o\nPrestador\ndelServicioConcepto de\nFacturasObra o\nAcción en\nqueseusó\nelRecursoImporte\nTotal\ndía/mes/año\ndelafecha en\nqueserealizó\nelproyectoNúmero de\nfactura\nentregadaNúmero de\nValidación\nSATNombre del\nproveedor o\nprestador del\nservicioDescripción de\nlafacturaReseña de\nlasobras o\nacciones\nseñaladas en\nelproyecto a\nlasquese\nrefiere el\ngastoImporte\nTotal Recurso Ejercido\nReintegro\nTotal\nElaboró Visto Bueno Autorizó\nResponsable delProyecto Director(a) General o\nApoderado(a) LegalAreaFinanzas o\nContabilidad SEDIF/OSC\nANEXO 16Jueves 29 de dicie mbre de 2016 DIARIO OFICIAL (Séptima Sección)\nESQUEMA DECONTRALOR IASOCIAL\nI. INTRODUCCI ON\nLaContraloría Social esunmecanismo que utiliza lapoblación objetivo beneficiada delPrograma de\nApoyos para laProtecc ióndelasPersonas enEstado deNecesidad ,demanera organizada, para\nverificar elcumplimiento delasmetas ylacorrecta aplicación delosrecursos públicos asignados alos\nprogramas dedesarrollo social, constituyendo así,unapráctica detransparencia ,oportunidad ycalidad enlas\nobras yacciones quesereciben através delPrograma deApoyos para laProtección delasPersonas en\nEstado deNecesidad ;eneste contexto sepresenta elEsquema deContraloría Social.\nElEsquema deContraloría Social eslaestrategia conforme alacual serealizarán lasactividades de\npromoción deContraloría Social, queconsisten enladifusión, capacitación yasesoría alapoblación objetivo\nbeneficiada deacuerdo alascaracterísticas delPrograma deApoyos para laProtec ción delasPersonas\nenEstado deNecesidad .\nEseldocumento rector, enelqueseestablece laestrategia para planear, operar ydarseguimiento alas\nactividades deContraloría Social anivel nacional para contribuir alseguimiento ysupervisión delosproyectos\nejecutados porlasInstancias Ejecutoras delPrograma (Sistemas Estatales DIF, Sistemas Municipales DIFy\nOrganizaciones delaSociedad Civil).\nEneste sentido, lapoblación objetivo beneficiada delPrograma deApoyos para laProtección delas\nPers onas enEstado deNecesidad 2017, será capacitada para ejercer funciones deContraloría Social, con\nelpropósito devigilar lacorrecta aplicación delosrecursos, elapego ycumplimiento alasReglas de\nOperación delPrograma, promoviendo latransparencia ,yelcombate alacorrupción, coadyuvando al\nfortalecimiento delasmedidas institucionales para elmejoramiento operativo ylarendición decuentas ala\nciudadanía.\nII. DIFUSI ON\nElSistema Nacional para elDesarrollo Integral delaFamilia (SNDIF) realizará actividades dedifusión\nmediante lapublicación delasReglas deOperación delPrograma deApoyos para laProtección delas\nPersonas enEstado deNecesidad 2017, através delapágina deInternet delSNDIF (http://sn.dif.gob.mx/)\npara que losSistemas Estatales DIF, Sistemas Municipales DIF yOrganizaciones delaSociedad Civil\npresenten proyectos queapoyen aPersonas ensituación devulnerabilidad.\nElSistema Nacional para elDesarrollo Integral delaFamilia (SNDIF) através delasInstancias Normat ivas\nUnidad deAtención aPoblación Vulnerable (UAPV) olaUnidad deAsistencia eIntegración Social (UAIS),\nconjuntamente con las instancias ejecutoras de cada Subprograma (Sistemas Estatales DIF y/o\nOrganizaciones delaSociedad Civil), diseñarán materia linformativo delPrograma Federal (volantes, trípticos,\nfolletos, fichas informativas ocualquier tipodematerial quecoadyuve aladifusión), elcual deberán contener:\nlosprocedimientos ydescripción delfuncionamiento delacontraloría social; señalar losmedios necesarios\npara presentar quejas ydenuncias; asícomo información para garantizar laequidad degénero delapoblación\nobjetivo beneficiada delPrograma; dicho material será proporcionado alosComités deContraloría Social ya\nlapoblación objetivo beneficiada delPrograma.\nIII. CAPACITACI ONYASESOR IA\nLaInstancia Normativa será laencargada deasesorar ycapacitar alasInstancias Ejecutoras, quienes a\nsuvezcapacitarán asusintegrantes yalosdemás involucrados enelprograma, asícomo alosintegrantes\ndelComité deContraloría Social, con base enlosLineamientos para laPromoción yOperación dela\nContraloría Social enProgramas Federales deDesarrollo Social yenelManual dePromoción yOperación de\nlaContraloría Social enProgramas Federales.\nLasInstancias Ejecutoras decada Subprograma nombrarán oficialmente aunresponsable para quelleve\nacabo elProceso deContraloría Social, mismo quesecapacitará enlamateria yserá éste elresponsable de\nque serealice laintegración, elseguimiento yreporte decada uno delosComités deContraloría Social.\nAsimismo, deacuerdo conloindicado enlasGuias Operativas decada Subprograma ,sedeberán captar los\ninformes delComité decontraloría Social ydeberá enviar copia alaInstancia Normativa.\nIV. SEGUIMIENTO\nLos responsables designados decada Subprograma emitirán reportes respecto alasactividades de\npromoción deContraloría Social, asícomo delosresultados obtenidos enContraloría Social delPrograma de\nApoyos para laProtección delasPersonas enEstado deNecesidad, encaso desernecesario, podrán incluir\nnotas sobre laproblemática detectada enlaoperación delaContraloría Social, através delosregistros enel\nSistema Informático deContraloría Social (SICS) queadministra laSecretaría delaFunción Pública. Eneste\nsentido, losinstrumentos autilizar para monitorear elcumplimiento delasactividades sonlossiguientes:\nPrograma Anual deTrabajo deContraloría Social(Séptima Sección) DIARIO OFICIAL Jueves 29 de diciembre de 2016\nActa deRegistro deComité deContraloría Social\nCédul adeVigilancia\nMinutas deReunión delosComités deContraloría Social\nInforme Anual\nActa deSustitución deIntegrante delComité deContraloría Social\nSolicitud deInformación\nQuejas yDenuncias\nLista deAsistencia\nLosresultados que seobtengan porpartedelosComités deContraloría Social serán registrados enel\nSistema Informático deContraloría Social delaSecretaría delaFunción Pública; porlosresponsables que\npara talefecto señalen laInstancia Normativa y/olasInstancias Ejecutoras.\nCon base enelseguimiento delInforme Anual deTrabajo deContraloría Social, seestablecerán las\nacciones correspondientes para lacorrección delaproblemática ylasdesviaciones detectadas.\nLaresponsabilidad decapturar lasactividades deContraloría Social enelSistema Informático de\nContraloría Social, asícomo derecopilar losanexos, recaerá enelolosresponsable (s)asignados porlas\nInstancias Ejecutoras oNormativa, deacuerdo conlaGuía Operativa decada Subprograma, quienes serán\nlosencargados deenviar copia delainformación alaInstancia Normativa, respectivamente.\nIV. SEGUIMIENTO\nElDIFNacional, através delainstancia correspondiente decada Subprograma incluirá enlosrespectivos\nconvenios decoordinación odeconcertación, unapartado referente alaContraloría Social, conelpropósito\ndeque losejecutores apoyen lasfunciones depromoción que seestablecen enlos“Lineamientos para la\nPromoción yOperación delaContraloría Social enlosProgramas Federales deDesarrollo Social”, public ados\nenelDiario Oficial delaFederación el28deoctubre de2016\nElOrgano Estatal deContraloría dará seguimiento alasacciones deContraloría Social.\nLasquejas, denuncias ysugerencias remitidas porlapoblación objetivo beneficiada delosProgramas\nFederales sujetos aReglas deOperación, através delosComités deContraloría Social, podrán sercaptadas\nporlassiguientes instancias para quesean atendidas porlasautoridades competentes:\nSecretaría delaFunción Pública\ncontactociudadano@funcionpu blica.gob.mx\nFiscalía Especializada enDelitos Electorales (FEPADE)\n01800 38833 7233\nfiscalenlinea@pgr.gob.mx\nwww.fepadenet.pgr.gob.mx.\nOrgano Interno deControl enelSistema para elDesarrollo Integral delaFamilia\n01(55)3003 2200 Ext.2522 y7280\nSistema Nacional para elDesarrollo Integral delaFamilia, Unidad deAtención aPoblación\nVulnerable\nAv.Emiliano Zapata No.340\nColonia Santa Cruz Atoyac, Delegación Benito Juárez\nC.P. 033100, México, Ciudad deMéxico\n01(55)3003 2200, Ext.2372\nuapv@dif.g ob.mx\nCualquier asunto noprevisto, asícomo cualquier caso deinterpretación oduda será resuelto porlaUnidad\ndeAtención aPoblación Vulnerable, oporlaUnidad deAsistencia eIntegración Social, según corresponda a\ncada subprograma, para locual seformulará laconsulta correspondiente porescrito yéstas seresolverá en\ntiempo yforma.\n______________________________", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}