{"title": "Los efectos de las plegarias en la salud mental", "author": "Edith Sánchez; Sergio De Dios González", "url": "https://lamenteesmaravillosa.com/los-efectos-de-las-plegarias-en-la-salud-mental/", "hostname": "lamenteesmaravillosa.com", "description": "Las plegarias tienen un significado sagrado para las personas creyentes, ya que son una manera de ratificar su fe y...", "sitename": "La Mente es Maravillosa", "date": "2021-01-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los efectos de las plegarias en la salud mental\nLas plegarias tienen un significado sagrado para las personas creyentes, ya que son una manera de ratificar su fe y adentrarse en su mundo espiritual. Sin embargo, más allá de ello, también existen evidencias de que esas oraciones ejercen una influencia positiva sobre la salud mental.\nDe hecho, con mucha frecuencia se escucha a los creyentes señalar que después de decir sus plegarias se sienten mucho más tranquilos. La oración es una vía para encontrar\n[la paz interior](https://lamenteesmaravillosa.com/como-mantener-la-paz-interior/) , con independencia de las creencias que profesen. Esto se debe a que ejerce efectos similares a los que tienen las técnicas de relajación.\nIncluso también hay\n[reportes](https://psycnet.apa.org/doiLanding?doi=10.1037%2F0003-066X.58.1.24) de situaciones en las que las plegarias tienen efectos que pueden catalogarse como muy llamativos. Algunas personas dicen que curan enfermedades físicas a partir de la oración. La ciencia tiene serias dudas al respecto y las investigaciones sobre este tema en particular arrojan resultados negativos. Veamos esto con mayor detalle.\n“El hecho de que todas las culturas hayan destacado las propiedades curativas de la oración me hace creer que nuestra especie tiene unos mecanismos específicos de respuesta a la oración en el interior del cerebro, los cuales nos permiten soportar la presión psicológica causada por las dificultades de la vida y la certeza de la muerte”.\n-Matthew Alper-\nLas plegarias y la ansiedad\nEn la Universidad de Texas se llevó a cabo un estudio llamado La oración, el apego a Dios y trastornos relacionados con la ansiedad entre los\n[adultos estadounidenses](http://www.baylorisr.org/wp-content/uploads/Sociology-of-Religion-2014-Ellison-208-33.pdf). En el mismo participaron 1 511 personas y se llegó a la conclusión de que creer en un Dios bueno reduce considerablemente la ansiedad en las personas.\nLos creyentes ven en Dios una fuente de fuerza y consuelo, por lo que sienten menos amenazantes las adversidades que las personas escépticas. Las plegarias son la vía por excelencia para establecer una comunicación íntima con ese Dios y por eso tienen beneficios sobre la salud mental de quienes profesan una fe.\nSin embargo, así como con los padres se puede desarrollar\n[un apego inseguro](https://lamenteesmaravillosa.com/el-apego-inseguro-una-carcel-sin-rejas/) y evasivo, también esto ocurre en la relación con Dios. En esos casos, las plegarias no siempre cumplen su papel de establecer la comunicación y, por lo mismo, tienen un efecto más modesto sobre su estado de ánimo.\nEl estudio también señala que las oraciones meditativas y coloquiales tienen efectos más visibles que las plegarias ritualizadas. Las primeras son las que se hacen en espacios ajenos a los lugares de culto; las segundas, las que se realizan durante las celebraciones o rituales propios de cada religión.\nOtros estudios sobre las plegarias\nSe estima que se han llevado a cabo casi 2 000 estudios sobre el impacto de las plegarias en la salud mental y física de las personas. Los resultados son disímiles: en algunos se aprecia un efecto positivo mientras que en otros no hay efecto y también hay algunos en los que se habla de un efecto negativo.\nUna\n[revisión](http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S0798-05822006000100006) de la literatura disponible al respecto ha encontrado que, en general, las creencias y las plegarias inciden de manera positiva en la recuperación o estabilidad de personas con enfermedades graves. Esto se debe a que, por un lado, los creyentes tienden a apegarse a estilos de vida más saludables, en especial si se acercan de una forma particularmente intensa a su religión. De otro lado, un mejor estado de ánimo también ayuda a incrementar la vitalidad del sistema inmune.\nSalud mental, pero no curación física\nEs importante destacar que hay suficiente evidencia del poder de las plegarias para relajar la mente y combatir la ansiedad y la depresión. No tiene ese efecto en todas las personas, pero sí en la mayoría de los creyentes. Otra cosa se ha probado en lo que tiene que ver con el poder de la oración para sanar enfermedades.\nUn estudio de la Fundación Templeton publicado en la revista American Heart Journal en abril de 2006, y en el que se invirtieron más de dos millones de dólares, da cuenta de esto. En esa investigación se analizó a 1 800 pacientes cardíacos de distintos hospitales.\nLos pacientes fueron divididos en tres grupos. En el primero, había personas que oraban por esos pacientes, pero ellos no lo sabían; en el segundo, nadie oraba por esos pacientes y tampoco sabían si alguien lo hacía o no; en el tercero, había personabas que rezaban por esos pacientes y ellos lo sabían.\nLas conclusiones fueron contundentes: no hubo ninguna diferencia en la evolución de los pacientes por los que los demás rezaban y no rezaban. De hecho, los que sabían que estaban orando por ellos experimentaron más complicaciones; el saber que estaban rezando por ellos les originó más estrés.\nPor lo tanto, lo que se puede afirmar es que las plegarias a veces mejoran la salud mental, y con ello la salud física, pero no tienen el poder para curar por vías sobrenaturales.Te podría interesar...\nTodas las fuentes citadas fueron revisadas a profundidad por nuestro equipo, para asegurar su calidad, confiabilidad, vigencia y validez. La bibliografía de este artículo fue considerada confiable y de precisión académica o científica.\n- Carl E. Thoresen, Ph.D., Alex HS Harris, MS, Espiritualidad y salud: ¿Cuál es la evidencia y qué se necesita ?,\n- Annals of Behavioral Medicine\n- , Volumen 24, Número 1, febrero de 2002, páginas 3–13,\n- https: / /doi.org/10.1207/S15324796ABM2401_02\n- Miller, WR y Thoresen, CE (2003). Espiritualidad, religión y salud: un campo de investigación emergente.\n- Psicólogo estadounidense, 58\n- (1), 24–35.\n[https://doi.org/10.1037/0003-066X.58.1.24](https://doi.org/10.1037/0003-066X.58.1.24)\n- Navas, Carmen, Villegas, Hyxia, Hurtado, Ricardo, & Zapata, Deliana. (2006). La conexión mente-cuerpo-espíritu y su efecto en la promoción de la salud en pacientes oncológicos.\n- Revista Venezolana de Oncología\n- 18\n- (1), 28-37. Recuperado en 09 de enero de 2021, de\n[http://ve.scielo.org/scielo.php?script=sci_arttext](http://ve.scielo.org/scielo.php?script=sci_arttext)\n- &pid=S0798-05822006000100006&lng=es&tlng=es. Powell, LH, Shahabi, L. y Thoresen, CE (2003). Religión y espiritualidad: vínculos con la salud física.\n- Psicólogo estadounidense, 58\n- (1), 36–52.\n[https://doi.org/10.1037/0003-066X.58.1.36](https://doi.org/10.1037/0003-066X.58.1.36)\n- Yoffe, L. (2012).\n- Efectos positivos de las prácticas religiosas/espirituales en el duelo\n- . Avances en Psicología, 20(1), 9-30.", "language": null, "image": "https://lamenteesmaravillosa.com/wp-content/uploads/2020/11/mujer-orando.jpg", "pagetype": "article", "links": ["/", "/neurociencias/", "/neurociencias/investigacion/", "/profesional/sergio-de-dios-gonzalez/", "/profesional/sergio-de-dios-gonzalez/", "/autor/edith-sanchez/", "https://lamenteesmaravillosa.com/como-mantener-la-paz-interior/", "https://psycnet.apa.org/doiLanding?doi=10.1037%2F0003-066X.58.1.24", "http://www.baylorisr.org/wp-content/uploads/Sociology-of-Religion-2014-Ellison-208-33.pdf", "https://lamenteesmaravillosa.com/el-apego-inseguro-una-carcel-sin-rejas/", "http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S0798-05822006000100006", "https://lamenteesmaravillosa.com/que-efectos-produce-la-religion-en-el-cerebro/", "https://doi.org/10.1037/0003-066X.58.1.24", "http://ve.scielo.org/scielo.php?script=sci_arttext", "https://doi.org/10.1037/0003-066X.58.1.36", "https://lamenteesmaravillosa.com/politica-editorial/", "/profesional/sergio-de-dios-gonzalez/", "/profesional/sergio-de-dios-gonzalez/", "/autor/edith-sanchez/", "/", "https://mcontigo.com/", "https://lamenteesmaravillosa.com/politica-editorial/", "https://aacihealthcare.com/certificates/c163-3-2023-trust-es/"]}