{"title": "IMQ Herramientas de lectura", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-04-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Homeopatía y osteartritis\n|Dublin Core||Elementos de metadatos PKP||Metadatos para el documento|\n|1.||Título||Título del documento||Homeopatía y osteartritis|\n|2.||Creador/a||Nombre de autor/a, institución, país||Armando García Espinosa; CIMEQ; Cuba|\n|2.||Creador/a||Nombre de autor/a, institución, país||Elvia Elisa Pérez Pérez|\n|2.||Creador/a||Nombre de autor/a, institución, país||Héctor Manuel Pérez Saad|\n|2.||Creador/a||Nombre de autor/a, institución, país||Haymée Rodríguez Lazo|\n|3.||Materia||Disciplina(s)|\n|3.||Materia||Palabra/s clave|\n|4.||Descripción||Resumen||\n|\nEl presente trabajo recoge los antecedentes más importantes en el desarrollo de la homeopatía como método terapéutico, desde las primeras prácticas médicas realizadas por Hipócrates, 440 años a.C. hasta Samuel Hahnemann (1755-1843), quien le dio nombre y expandió sus principios a finales del siglo XVIII, hasta nuestros días. Se incluyen, por lo tanto, opiniones de personalidades importantes respecto a este método terapéutico, tanto las de sus opositores o detractores, como las de los que la han defendido e impulsado. Al propio tiempo se exponen los fundamentos y antecedentes del empleo de la homeopatía en la artrosis u osteoartritis, particularmente los resultados obtenidos y descritos por un número de autores,que sin duda, justifican la necesidad de seguir profundizando y ampliando las investigaciones en esta dirección. Actualmente existen diversos tratamientos de la medicina alopática para el abordaje de esta enfermedad, entre ellos se encuentran múltiples medicamentos, terapias físicas e incluso la cirugía, en dependencia de la fase en que se encuentre el paciente. Sin embargo, en general estos tratamientos solo se enfocan en contrarrestar los síntomas, las discapacidades y deformidades propias de la enfermedad, por lo cual las terapias supuestamente alternativas son reclamadas con más fuerza, entre estas, la homeopatía, dada su integralidad en el manejo del enfermo. En Cuba, con un sistema integral de salud, donde no rigen los intereses de las trasnacionales farmacéuticas y donde el uso de la medicina tradicional es impulsado por el estado socialista, la homeopatía podría enriquecer el arsenal terapéutico de muchas especialidades.\n|5.||Editorial||Institución organizadora, ubicación||\n|", "language": null, "image": null, "pagetype": null, "links": ["http://www.sld.cu/sitios/cimeq", "https://revcimeq.sld.cu/index.php/imq/article/view/465"]}