{"title": "COVID-19 Y ALERGIA | Respuestas a preguntas frecuentes | CLÍNICA OJEDA", "author": null, "url": "https://clinicaojeda.es/covid-19-y-alergia/", "hostname": "clinicaojeda.es", "description": "COVID-19 y alergia. Respuestas a las preguntas frecuentes sobre infección por coronavirus SARS-Cov-2 y su relación con enfermedades alérgicas. Realizamos test de anticuerpos y PCR.", "sitename": "Clínica de Asma y Alergia Doctores Ojeda", "date": "2020-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "COVID-19 Y ALERGIAS\nRealizamos PRUEBAS de SEROLOGÍA frente a SARS-COV-2\nPrueba de anticuerpos\nCOVID-19 y su relación con enfermedades alérgicas\nPreguntas y respuestas frecuentes\nCOVID-19 y alergia\nCLÍNICA OJEDA\nEn diciembre 2019, en China, se notificó el primer caso de enfermedad por coronavirus 2019 (COVID-19). Esta enfermedad, producida por el coronavirus 2- asociado a síndrome respiratorio agudo grave (SARS-CoV-2), se ha convertido en una pandemia de escala mundial. Hasta la fecha (26 de agosto 2020), hay unos 24 millones de casos confirmados y unos 825.000 fallecidos mundialmente. Es la crisis sanitaria y económica más grave de nuestro tiempo.\nEn esta sección de la web contestamos a las preguntas más frecuentes sobre la infección por coronavirus (SARS-Cov-2) y su relación con las enfermedades alérgicas, desde una base científica y con consejos de medicina basada en la evidencia.\nGran parte de los datos aquí comentados se han extraído de un artículo publicado en junio 2020 por la Academia Europea de Alergia (EAACI).\nFAQs COVID-19 Y ALERGIA\nRIESGO DE CONTAGIO\n¿Tienen mayor riesgo los pacientes alérgicos de desarrollar una COVID-19 grave?\nNO, no tienen un riesgo mayor de infectarse ni de evolucionar de forma más grave por ser alérgicos. En un estudio recientemente publicado de 182 niños hospitalizados por covid-19, el 43% de ellos eran alérgicos (rinitis, asma, dermatitis atópica, alergia a alimentos). Los niños alérgicos en este estudio tuvieron una menor elevación de reactantes de fase aguda (marcadores de mal pronóstico) que los niños no alérgicos. No se notificó ninguna muerte por COVID-19 en niños alérgicos en este estudio. Por otro lado, los análisis epidemiológicos realizados en diversos países sobre las comorbilidades de pacientes ingresados por COVID-19 no han constatado que la tasa de pacientes alérgicos sea mayor en pacientes COVID-positivos con respecto a la tasa de pacientes alérgicos de la población general, lo que indica que la alergia no supone un factor de riesgo aumentado de contraer una COVID-19.\n¿De qué forma influye la rinitis alérgica en la susceptibilidad a la infección por SARS-COV-2?\nUn estudio reciente en 24 pacientes con rinitis alérgica demostró una reducción en la expresión del receptor ACE 2 (receptor de las células respiratorias y de los vasos sanguíneos al que se une el coronavirus) en las células del epitelio nasal, tras una prueba de provocación nasal con alérgeno. En este estudio también se observó una menor expresión del receptor ACE2 en el epitelio de pacientes asmáticos. Pero se ha encontrado otra proteína de unión del virus, TMPRSS2, altamente expresada en el epitelio de personas alérgicas. Se precisan más estudios para posicionarse sobre este aspecto.\n¿Son los pacientes asmáticos un grupo de riesgo para una peor evolución con la infección por coronavirus?\nLos pacientes con asma controlada no tienen mayor riesgo de infección grave que la población general. Se ha observado que los pacientes con asma alérgica y aquellos tratados con corticoides inhalados tienen una menor expresión en sus células de los receptores ACE-2. Por otro lado, los análisis epidemiológicos realizados en diversos países sobre las comorbilidades de pacientes ingresados por COVID-19 no han constatado que la tasa de pacientes asmáticos sea mayor en pacientes COVID-positivos con respecto a la tasa de pacientes asmáticos de la población general, lo que indica que, en principio, el asma no supone un factor de riesgo aumentado de contraer una COVID-19. A este respecto, hay que ser cautos porque podría ser que los pacientes con asma hayan controlado más su posible exposición al virus y se hayan contagiado menos.\nSin embargo, sí puede haber una mala evolución en pacientes con asma mal controlada. Por ello es tan importante NO abandonar la medicación controladora del asma indicada por el médico que sigue habitualmente el asma del paciente.\n¿Poseen los corticoides inhalados un efecto protector frente a la infección por SARS-CoV-2?\nEvidencias recientes indican que los corticoides inhalados reducen la expresión de receptores del virus en la membrana en las células epiteliales del bronquio, de forma dosis-dependiente.\nSin embargo, no se dispone aún de estudios sobre tasa de infección por SARS-CoV-2 y empleo de corticoides inhalados.\nSÍNTOMAS ALÉRGICOS Y CORONAVIRUS\n¿Cómo distinguir los síntomas de polinosis de una infección por coronavirus?\nLa estacionalidad, el empeoramiento de los síntomas al aire libre, la ausencia de fiebre puede ayudar a sospechar una alergia al polen, que puede confirmarse por las pruebas de alergia, que son rápidas e inocuas.\nLos síntomas como la fiebre, el cansancio y la pérdida brusca de olfato son sugestivos de COVID-19 y se recomienda hacer una PCR o un seguimiento estrecho del paciente.\nPor lo general, los síntomas de una rinitis o rinoconjuntivitis alérgica suelen remitir al poco rato de haber cesado la exposición al alérgeno desencadenante mientras que los síntomas de una infección respiratoria, incluyendo el coronavirus, suelen empezar de forma leve e ir aumentando en intensidad a lo largo de las horas/días siguientes hasta alcanzar la fase de defervescencia.\n¿Cómo diferenciar una reagudización de asma de una infección por coronavirus?\nSon difíciles de diferenciar porque ambas cursan con tos seca y disnea. Si se presentan síntomas asociados de fiebre, cansancio y falta de gusto o de olfato, deberíamos sospechar una infección COVID-19. En la auscultación, la presencia de sibilancias sugiere un episodio asmático. Generalmente las sibilancias (pitos en el pecho) están ausentes en la neumonía asociada a COVID-19. Además, determinados parámetros de la analítica de sangre, la radiografía de tórax y la prueba de PCR pueden ayudarnos a aclarar el diagnóstico.\nPRUEBAS DE ALERGIA E INFECCIÓN POR CORONAVIRUS\n¿Se pueden realizar las pruebas diagnósticas de alergología en esta situación sanitaria?\nDe acuerdo con el documento de\n[Recomendaciones para la reincorporación progresiva en la especialidad de Alergología](https://www.seaic.org/documentos/recomendaciones-para-la-reincorporacion-progresiva-en-el-ejercicio-de-la-especialidad-de-alergologia) de la Sociedad Española de Alergología e Inmunología Clínica (SEAIC), la mayor parte de las pruebas diagnósticas de nuestra especialidad pueden seguir realizándose en este contexto sanitario de pandemia, siempre y cuando se sigan las recomendaciones para una práctica segura.\nLa Clínica Ojeda se adhiere a estas recomendaciones y se han modificado y adaptado los procedimientos para las distintas pruebas cuando ha sido pertinente.\nEn cualquier caso, pedimos a nuestros pacientes que sigan las\n[recomendaciones de asistencia](/wp-content/uploads/2020/05/Instrucciones-cita-presencial-Clinica-Ojeda-prevencion-COVID19-WEB.pdf) en caso de tener cita presencial en nuestro centro.\nTRATAMIENTOS PARA LA ALERGIA E INFECCIÓN POR CORONAVIRUS\n¿Qué se debe hacer para aliviar los síntomas de rinitis alérgica durante la pandemia COVID-19?\nEn principio, pueden emplearse todos los tratamientos para la rinitis alérgica: lavados nasales con suero salino, antihistamínicos, corticoide nasales, tanto en pacientes infectados como en no infectados por coronavirus. Estos tratamientos pueden ayudar a evitar la diseminación del virus al frenar síntomas como el estornudo y la rinorrea. Los tratamientos con inmunoterapia (vacunas) o biológicos deben interrumpirse temporalmente si la persona está infectada por coronavirus o existe una elevada sospecha.\nEn la siguiente tabla se indica qué tratamientos se pueden mantener y cuáles de deben suspender durante la infección COVID-19.\n|Consideraciones prácticas para los tratamientos antialérgicos durante la epidemia COVID-19*|\n|Tratamientos||Persona no infectada o recuperada de infección por COVID-19||Diagnóstico actual de COVID-19 o sospecha de infección por SARS-COV-2|\n|Antihistamínicos de segunda generación para rinitis, conjuntivitis o urticaria||Continuar||Continuar|\n|Corticoides tópicos para la dermatitis atópica||Continuar||Continuar|\n|Corticoides tópicos para la rinitis||Continuar||Continuar|\n|Corticoides inhalados para el asma||Continuar||Continuar|\n|Vacunas de alergia inyectadas o sublinguales para alergias respiratorias o para veneno de himenópteros||Continuar||Suspender hasta que la situación se haya resuelto|\n|Tratamientos biológicos (anticuerpos monoclonales)||Continuar (si fuese posible, en el domicilio del paciente, auto-administración)||Suspender hasta que la situación se haya resuelto|\n|* Adaptado de RIGGIONI, Carmen, et al. A compendium answering 150 questions on COVID-19 and SARS-CoV-2. Allergy, 2020, p. 10.1111/all. 14449.|\n¿Qué debemos hacer con los tratamientos biológicos para el asma Omalizumab (anticuerpos monoclonales)?\nEl tratamiento con omalizumab, reslizumab, mepolizumab, dupilumab o con otros biológicos para el asma debe mantenerse en pacientes no infectados. Para algunos biológicos existe la posibilidad de la autoadministración domiciliaria, que es preferible para evitar el desplazamiento a centros médicos.\nEn caso de infección por coronavirus, debe retrasarse la administración hasta la recuperación completa y negativización de la PCR.\nEn cuanto a la inmunoterapia con alérgenos ¿debería interrumpirse su administración durante la pandemia?\nLa administración de la dosis de vacunas debe retrasarse en caso de infección de cualquier tipo hasta su recuperación.\nEn pacientes no infectados, se puede continuar administrando la vacuna de alergia, ya sea por vía subcutánea o sublingual.\nEn el caso de la vacuna subcutánea, si se está en la fase de dosis de mantenimiento mensual, el intervalo entre dosis puede alargarse hasta 8 semanas.\nSi el intervalo ha sido mayor de 8 semanas, debería consultar con su alergólogo para el ajuste de la siguiente dosis de la vacuna.\nEl empleo de vacuna sublinguales (en gotas o tabletas liofilizadas) es una alternativa segura y eficaz al empleo de vacunas inyectadas puesto que los pacientes pueden administrar las dosis en su domicilio y se evitan así visitas a centros médicos.\n¿Qué pasa con la inmunoterapia oral con alimentos o desensibilización con alimentos durante la pandemia COVID-19?\nEn pacientes con un tratamiento en curso de desensibilización a alimentos y con sospecha de infección por coronavirus, la dosis de alimento debe mantenerse estable según el protocolo y el seguimiento del tratamiento debería ser supervisado estrechamente por el alergólogo.\nEn niños no infectados, se puede continuar con el protocolo de subida de dosis siempre de acuerdo con las directrices del centro sanitario y del alergólogo que esté supervisando el tratamiento.\nMEDIDAS DE PREVENCIÓN DE ALERGIAS Y CORONAVIRUS\n¿Qué medidas son útiles para prevenir el contagio frente al coronavirus?\nHasta la fecha, las 3 medidas que se están demostrando más útiles, con respecto a población general, para prevenir el contagio son:\n- El uso de mascarilla: existen distintos tipos de mascarillas con mayor o menor poder filtrante. La mascarilla ayuda a disminuir la diseminación de partículas respiratorias que podrían contener el virus en caso de tos, estornudos o al hablar. A su vez, las mascarillas quirúrgicas y la N-95 disminuyen la posibilidad de que inhalemos aerosoles cargados de virus.\n- La distancia de seguridad: mantener una distancia de al menos 1,5 metros cuando estemos en grupo de varias personas o rodeados de otras personas disminuye la posibilidad de que inhalemos aerosoles cargados de virus. Habitualmente, las partículas que expulsamos de las vías respiratorias con la tos y estornudos y que podrían contener los coronavirus son relativamente pesadas y caen al suelo en una distancia menor de 1,5 metros.\n- El lavado frecuente de manos: al toser, estornudar o tocarse las fosas nasales, una persona infectada estaría depositando microorganismos sobre superficies. Al tocar estas superficies contaminadas, otras personas podrían quedar así contaminadas y secundariamente infectarse si se llevan las manos a la boca o las mucosas. Por ello es importante lavarse frecuentemente las manos con agua y jabón o con soluciones hidroalcohólicas, para disminuir esta posibilidad de contaminación, en ambos sentidos.\nEl Foro de la Profesión Médica ha elaborado un decálogo de medidas para minimizar el riesgo de contagio.\n[Accede desde aquí](/wp-content/uploads/2020/09/DECÁLOGO-DE-RECOMENDACIONES-FRENTE-AL-COVID-19-.pdf)\n¿Cuál es la mascarilla recomendada para prevenir los síntomas de rinitis alérgica durante la pandemia COVID-19?\nLa mascarilla N95 ha demostrado su eficacia en la reducción de la inhalación de pólenes. Las mascarillas quirúrgicas no protegen frente a la inhalación de partículas de pequeño tamaño y además no se adaptan a la cara de forma tan estrecha. Por tanto, la mascarilla más adecuada para protegernos de alérgenos ambientales es la N95.\nPRUEBAS DIAGNÓSTICAS FRENTE AL CORONAVIRUS en clínica ojeda\nRealización de prueba de anticuerpos o serología en la Clínica Ojeda\nEn la Clínica Ojeda ofrecemos la realización de la pruebas de anticuerpos (serología) obteniendo las muestras biológicas por personal sanitario adecuadamente cualificado y experimentado. Trabajamos con laboratorios certificados para garantizar la mayor fiabilidad posible de los resultados.\nSEROLOGÍA\nTécnica de anticuerpos en suero frente a SARS-COV-2\n- Prueba de alta sensibilidad y especificidad. Detecta la posibilidad de infección reciente o pasada por coronavirus.\n- Precio: 60 € de forma individual; descuentos en caso de precisar determinaciones repetidas, a empresas, familias numerosas y 3 o más miembros de la unidad familiar.\n- Laboratorio proveedor: Centro de Análisis Sanitarios\n- La toma de muestra se realiza sin necesidad de pedir cita previa. Acudir directamente a la Clínica Ojeda de lunes a viernes de 9 a 13:30 y de 16 a 19 (C/ Oquendo 23, Madrid)\n- Resultados en 24-48 horas.\n¿Qué tipo de pruebas existen para la infección por SARS-COV-2?\nEl asesoramiento médico, basado en la historia clínica y epidemiológica del paciente, es ESENCIAL a la hora de decidir qué tipo de prueba/s es más conveniente en cada persona y momento. Por ello, es importante que las personas no se “auto-prescriban” el tipo de prueba que se quieren realizar.\nTécnica de PCR:\nCon esta técnica se detecta material genético del virus (ácido ribonucleico (ARN)) en una muestra tomada de nasofaringe, las secreciones bronquiales o, más recientemente, la saliva de una persona. Mediante esta técnica determinamos si la persona es portadora del virus en sus mucosas respiratorias.\nEn caso de síntomas compatibles asociados, un resultado positivo nos confirmaría la infección por COVID-19. En la persona sin síntomas, una prueba positiva es indicativa de que esa persona es portadora del virus en sus mucosas y, por tanto, susceptible de contagiar a otras personas.\nSin embargo, es importante saber que esta técnica comporta una tasa de aproximadamente un 20% de falsos negativos y hasta del 30% de falsos positivos. Requiere la toma de muestra por personal experimentado y el resultado suele demorarse entre unas pocas horas y hasta un par de días.\nTests rápidos de detección de partículas víricas:\nEstas pruebas determinan, mediante un análisis inmunológico, la presencia de partículas del virus en la mucosa respiratoria. Son menos sensibles que la técnica de PCR y no indican, necesariamente, que el virus siga estando presente en la mucosa y tenga capacidad infectiva.\nTests de anticuerpos (serología):\nLa determinación de anticuerpos del tipo IgG, IgM o IgA nos informa de si un individuo ha tenido infección por el coronavirus (SARS-COV-2) y, en función del tipo de los anticuerpos detectados, si ésta es reciente o pasada.\nExisten dos grandes grupos de pruebas de anticuerpos:\n- Los tests rápidos: en estos, los antígenos del virus van acoplados a un papel y, si en la muestra de gota de sangre del paciente hubiese anticuerpos IgM o IgG frente a los antígenos víricos, una reacción colorimétrica nos indicaría su presencia. Aunque el resultado está disponible en unos pocos minutos, estas pruebas sólo indican positividad, negatividad o dudoso; no informan de la tasa de anticuerpos y son menos sensibles (detectan peor) que las pruebas serológicas.\n- Las pruebas serológicas: existen distintas técnicas para medir anticuerpos (ELISA, inmunocromatografía, etc. ). Se trata de pruebas de laboratorio en las que se determina la presencia de anticuerpos IgM, IgG o IgA frente a antígenos del virus en la muestra de suero del paciente. Son pruebas más sensibles que los tests rápidos pero requieren la obtención de una muestra de suero del paciente y el resultado se demora habitualmente un par de días. El resultado indica un estado positivo, negativo o dudoso de la presencia de anticuerpos y aporta un valor numérico semi-cuantitativo de la tasa de anticuerpos generados.\nEs importante tener en cuenta los tiempos para la realización de cada prueba y evitar los falsos negativos, al realizar la prueba fuera de los tiempos. En la siguiente gráfica se refleja este aspecto.\n|Figura 1. Período de positividad de los test rápidos serológicos en relación a la PCR viral|\n|Resultados de los test||Significado clínico|\n|PCR||IgM||IgG|\n|+||–||–||El paciente puede estar en la etapa de incubación de la infección o ser portador asintomático|\n|+||+||–||El paciente puede estar en la etapa inicial de la infección|\n|+||+||+||El paciente está en la etapa activa de la infección|\n|+||–||+||El paciente puede estar en la etapa tardía o recurrente de la infección|\n|–||+||–||El paciente puede estar en la etapa inicial de la infección. El resultado de la PCR puede ser un falso negativo|\n|–||–||+||El paciente puede haber pasado la infección y haberse recuperado|\n|–||+||+||El paciente puede estar en la fase de recuperación de la infección o estar en la etapa de infección activa con un resultado de la PCR que puede ser un falso negativo|\n|\n|\nFuente: Trisha Greenhalgh en twitter y López J26.\nNo hemos encontrado estudios publicados sobre la inmunidad a largo plazo27.\n¡ME INTERESA!\nQuiero solicitar información\nVisítanos\nC/ Oquendo 23\n28006 Madrid\nEscríbenos\ncontacto@\nclinicaojeda.es\nSÍGUENOS EN RRSS\nSERVICIOS MÉDICOS\n- Consultas asma y alergia\n- Pruebas diagnósticas asma y alergia\n- Tratamiento de asma y alergias\n- Estudios clínicos\n- Diagnóstico molecular alergias\n- Inmunoterapia oral con alimentos\nINFORMACIÓN\n- Aseguradoras\n- Vídeos de asma y alergia\n- Descargas pacientes\n- Videoconsulta\n- Contacto", "language": null, "image": "https://clinicaojeda.es/wp-content/uploads/2020/08/alergia-y-coronavirus-clinica-ojeda.jpg", "pagetype": "article", "links": ["tel:0034915623262", "tel:0034915626727", "mailto:contacto@clinicaojeda.es", "https://www.facebook.com/ClinicaOjeda/", "https://twitter.com/ClinicaOjeda", "https://www.linkedin.com/company/cl%C3%ADnica-de-asma-y-alergia-dres.-ojeda/", "https://www.youtube.com/channel/UC-cHHR8XagPGLXD9yfVKJDQ", "https://www.facebook.com/ClinicaOjeda/", "https://twitter.com/ClinicaOjeda", "https://www.linkedin.com/company/cl%C3%ADnica-de-asma-y-alergia-dres.-ojeda/", "https://www.youtube.com/channel/UC-cHHR8XagPGLXD9yfVKJDQ", "https://clinicaojeda.es/videoconsulta/", "https://ojeda.inhaero.com.es:15228/", "https://ojeda.inhaero.com.es:15228/", "https://clinicaojeda.es/descargas-pacientes/", "https://clinicaojeda.es/", "https://clinicaojeda.es/", "#", "https://clinicaojeda.es/consultas-asma-y-alergia/", "https://clinicaojeda.es/pruebas-diagnosticas-asma-y-alergia/", "https://clinicaojeda.es/tratamiento-de-asma-y-alergias/", "https://clinicaojeda.es/estudios-clinicos/", "https://clinicaojeda.es/diagnostico-molecular-alergias/", "https://clinicaojeda.es/inmunoterapia-oral-con-alimentos/", "https://clinicaojeda.es/covid-19-y-alergia/", "https://clinicaojeda.es/contacto/", "https://clinicaojeda.es/blog/", "/covid-19-y-alergia/#pruebascovid", "/covid-19-y-alergia/#faqs", null, "https://www.seaic.org/documentos/recomendaciones-para-la-reincorporacion-progresiva-en-el-ejercicio-de-la-especialidad-de-alergologia", "/wp-content/uploads/2020/05/Instrucciones-cita-presencial-Clinica-Ojeda-prevencion-COVID19-WEB.pdf", "/wp-content/uploads/2020/09/DECÁLOGO-DE-RECOMENDACIONES-FRENTE-AL-COVID-19-.pdf", null, "/inmunoterapia-oral-con-alimentos/", "/pruebas-diagnosticas-asma-y-alergia/", "/tratamiento-de-asma-y-alergias/", "/consultas-asma-y-alergia/", "https://ojeda.inhaero.com.es:15228/", "https://clinicaojeda.es/politica-de-privacidad-aviso-legal-y-cookies/", "tel:+34915623262", "tel:+34915626727", "/#purpose", "/#purpose", "/aseguradoras/", "https://play.google.com/store/apps/details?id=com.econsulting.clinicaojeda", "https://apple.co/38XN3C7", "https://www.facebook.com/ClinicaOjeda/", "https://twitter.com/ClinicaOjeda", "https://www.linkedin.com/company/cl%C3%ADnica-de-asma-y-alergia-dres.-ojeda/", "https://www.youtube.com/channel/UC-cHHR8XagPGLXD9yfVKJDQ", "/politica-de-privacidad-aviso-legal-y-cookies/#privacidad", "/politica-de-privacidad-aviso-legal-y-cookies/#avisolegal", "/politica-de-privacidad-aviso-legal-y-cookies/#cookies", "https://clinicaojeda.es/estudios-clinicos/", "https://clinicaojeda.es/estudios-clinicos-requisitos-y-participacion/", "https://clinicaojeda.es/politica-de-privacidad-aviso-legal-y-cookies/#cookies"]}