{"title": "PDF", "author": "PDF", "url": "https://www.undp.org/sites/g/files/zskgke326/files/2022-06/UNDP-Annual-Report-2021-es_0.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nINFORME ANUAL 2021PROGRAMA DE LAS NACIONES \nUNIDAS PARA EL DESARROLLO2 3\nEn 2021, el mundo se sumió en numerosas crisis: la emergencia climática se agravó, el \nmalestar y los conflictos sociales se recrudecieron y las desigualdades se intensificaron \nmientras la COVID‑19 seguía destruyendo vidas y debilitando las economías, lo que se \ntradujo en más millones de personas hundidas en la pobreza. \nLa mayoría de estas crisis son el resultado de decisiones humanas, pero la solución \ntambién radica en acciones humanas. Las vacunas contra la COVID‑19 son la \ndemostración de que ni siquiera los obstáculos más complejos son infranqueables \nsi estamos dispuestos a aunar fuerzas. Observamos la rapidez con la que se podían \nevaporar años de logros en materia de desarrollo, pero también constatamos que \nla protección social y los estímulos fiscales de los países ayudaron a frenar la caída. \nCuando las alarmas se dispararon en todo el planeta debido a la emergencia climática, \nvimos a los gobiernos y las empresas acercar posiciones con el objetivo de introducir \nmayores recortes en las emisiones de gases de efecto invernadero. \nLos últimos 12 meses han puesto a prueba la capacidad de respuesta del Programa \nde las Naciones Unidas para el Desarrollo (PNUD) en una época sacudida por cambios \nbruscos. En las páginas siguientes, le invito a compartir mi experiencia de 2021: he sido \ntestigo de un PNUD que pone el máximo empeño en cumplir las promesas que hicimos \na pesar de las dificultades que nos asedian. Se ha convertido en una organización más \nágil, eficiente, innovadora, resiliente y capaz de solucionar problemas de desarrollo \narduos y complejos a escala mundial.\nEn el presente Informe Anual del PNUD se ofrece una instantánea de los resultados \nque alcanzamos junto con los países y las comunidades a lo largo de estos 12 meses, \nque marcan el último año de nuestro Plan Estratégico cuatrienal. En él se examina \nla función que desempeñamos en la respuesta a algunos de los problemas de \ndesarrollo más espinosos de los tiempos que corren; entre ellos cabe mencionar la \ncrisis de la COVID‑19, una etapa en la que prestamos asistencia a  82 países a fin \nde que instauraran sistemas de registro de vacunas y seguimiento de receptores, \nayudamos a contratar a 32.000 nuevos trabajadores sanitarios y defendimos casi un \nmillón de empleos. Nuestra labor en el Afganistán, el Sahel y el Iraq demuestra que las \ntransformaciones pueden llegar a afianzarse incluso en plena crisis y en situaciones \nde inestabilidad. Asimismo, nuestra iniciativa Climate Promise respaldó el  84% de \nlas contribuciones determinadas a nivel nacional (CDN) de los países en desarrollo, \nen vísperas de la Conferencia de las Partes sobre el Cambio Climático (COP26) en \nGlasgow, donde los países en desarrollo a la vanguardia de estas cuestiones hicieron \ngala de su intrepidez.Nosotros tampoco.\nAchim Steiner\nAdministrador\nPrograma de las Naciones Unidas  \npara el DesarrolloTodos estos resultados son fruto de las historias de los millones de personas con las \nque cooperamos y a quienes apoyamos día a día. En el informe se hace hincapié \nen algunas de ellas, como el caso de los votantes de Liberia que recibieron ayuda \ndel PNUD en forma de despliegues de seguridad, papeletas táctiles dirigidas a \npersonas con discapacidad visual y sistemas móviles de identificación de votantes, y \nel caso de los habitantes de Chullpia (Perú), cuya calidad de vida mejoró gracias a los \npaneles solares flotantes del inventor Juansergio Castro, los cuales generan la energía \nsuficiente como para llenar los embalses de la zona.\nContemplar lo que hemos conseguido juntos es para mí una fuente de motivación \ny esperanza. Quiero trasladar mi agradecimiento a todos los socios y donantes, \nlos demás organismos hermanos de las Naciones Unidas y las 20.000 personas \nde todo el mundo que forman la plantilla del PNUD; sin ellos, nada de esto habría \nsido posible. De cara al futuro, mantenemos la firme determinación de impulsar \nla iniciativa #FutureSmartUNDP, que va encaminada a crear un mundo más justo \ne igualitario, donde las sociedades no se limiten a sobrevivir, sino que puedan \ndesarrollarse y prosperar de verdad. Espero que este resumen de la labor del \nPNUD en 2021 sirva de incentivo para que nos acompañe hasta ese destino.\nPrólogo\nEl desarrollo no se \ndetiene jamás.\n2 3Foto: Cory Wright4 5\n1.600 millones de dólares  \nrecaudados por el PNUD para ayudar a los \npaíses a responder a la COVID-19 y \nrecuperarse de sus efectos  \n71 millones \nde personas \nen 36 países \nlograron acceder a \nservicios básicos \n(2018-2021)\n81 países   \naplicaron políticas basadas en \nevaluaciones del impacto \nsocioeconómico de la COVID-19 \n(con el SNUD)82 países   \nadoptaron más de 580 soluciones \ndigitales de comercio electrónico, \ngobernanza electrónica, etc.\n3 millones de personas   \nconsiguieron empleo y mejoraron sus medios \nde vida en contextos de crisis o posteriores a \nellas en 29 países; el 47% eran mujeres750.000 mujeres    \nen 15 países se acogieron a \nprogramas de recuperación  \nCon el apoyo de la iniciativa Climate Promise,  \n92 países de 120  \npresentaron exámenes de sus planes de \nacción climática nacionales\n2,4 millones de \nhogares del \nmedio rural  \nen 33 países disfrutaron de \nenergía limpia, \nasequible y sostenible \n38 millones de \npersonas se \nregistraron como \nvotantes nuevos   \nen 30 países; el 80% eran \nmujeres (2018-2021)\n26 países   \nrecibieron asistencia para \nejecutar planes de acción \nnacionales para luchar contra \nla radicalización   \n43 países  \nrecibieron asistencia \npara combatir la \nviolencia de género   \nSe alcanzó el  \n88%\nde los indicadores de \ndesempeño del PNUD en \nmateria de igualdad de \ngénero y empoderamiento \nde las mujeres (en el marco \ndel Plan de Acción 2.0 de \ntodo el sistema de las \nNaciones Unidas)\nLa Red de Laboratorios de \nAceleración del PNUD \nestuvo presente en   \n115 países  \na través de 91 ubicaciones\n3.800 millones de dólares   \nmovilizados en bonos\ninnovadores de los ODS  \nCasi \n 1 millón de empleos \nse protegieron   \ncon medidas del mercado laboral\nDel PNUD al mundo  \nGracias a nuestro apoyo, millones \nde personas mejoraron su vida en 2021.\n4 56 7\nLos ODS de aquí a 2030 \nLo que hemos de hacer para tener éxito \nEste año ha puesto a prueba con mayor crudeza que nunca la capacidad del PNUD para ayudar a los países \na lograr los Objetivos de Desarrollo Sostenible (ODS). La pobreza va en aumento, por primera vez en una \ngeneración, como consecuencia de la COVID‑19 y las desigualdades se han vuelto extremadamente marcadas. \nPara doblegar las muchas curvas de la pandemia y seguir ejerciendo presión de forma sistémica en aras de \nreducir la pobreza e incrementar la igualdad, los países y las comunidades necesitan tener acceso a vacunas y \na financiación.\nPor otro lado, los datos de que disponemos revelan que, si todos remamos en la misma dirección, podremos \nreencauzar el rumbo para hacer realidad los ODS. Como parte de la comunidad internacional, el PNUD ha de \nvelar por que el mundo:\n• se abra paso hasta recuperarse de la COVID‑19, de manera que podamos vivir en un mundo donde la \nigualdad aumente, en lugar de disminuir;\n• propicie que las transformaciones se consoliden, incluso en situaciones de conflicto, crisis e inestabilidad; y\n• se prepare de manera más consciente para un futuro digital y libre de carbono.\nEl acceso a financiación y la equidad en la distribución de las vacunas son la clave de la recuperación \nsocioeconómica en países de ingreso bajo y mediano bajo. Consciente de que “nadie está a salvo hasta que \ntodos lo estemos”, el PNUD colabora con la Organización Mundial de la Salud (OMS), el Fondo de las Naciones \nUnidas para la Infancia (UNICEF) y otros socios sobre el terreno para facilitar la consecución de la meta de la \nOMS en lo que respecta a la vacunación contra la COVID‑19: llegar, como mínimo, al 70% de la población mundial \nen 2022.\nLa respuesta del PNUD \na la COVID‑19 sumó\n1.600 millones de dólares\nDesde 2018, el PNUD \nha colaborado con \n100 países a fin de \nincorporar los ODS \na los planes nacionales y \nsubnacionales de desarrollo Examen del Plan Estratégico  \nResultados del período 2018‑2021\nDurante los últimos cuatro años, el PNUD ha prestado sus servicios a millones de personas y a países de todos los \nrincones del globo. Es un merecido broche de oro para el Plan Estratégico. Las transformaciones quedaron muy \npatentes en los tres entornos de desarrollo (a continuación) y las seis soluciones emblemáticas (páginas 14 a 25) \nde dicho plan, tal y como se puede observar en los resultados acumulados que figuran a continuación. \nEliminar la pobreza\nEl PNUD ayudó a que 71 millones de personas en 36 países recibieran servicios básicos \npara garantizar el bienestar y la dignidad, como los de agua, vivienda y atención sanitaria. \nAsimismo, 40 millones de personas en 25 países pudieron acceder a servicios financieros.\nFomentar el crecimiento de economías más justas y sólidas\nCon nuestro respaldo, 38 millones de personas en 30 países consiguieron registrarse para \nvotar por primera vez; de ellas, el 80% eran mujeres. Además, gracias a la mejora del acceso \na la justicia, se hicieron efectivos los derechos y protecciones jurídicos de 32 millones de \npersonas en 34 países.\nReforzar la resiliencia ante las perturbaciones y las crisis\nDurante el período de vigencia del plan, más de 750.000 mujeres en 15 países se acogieron \na programas de recuperación orientados a recobrar su patrimonio y recuperar sus medios \nde vida mientras que desarrollan la capacidad de hacer frente a las crisis venideras. \nEn 2021, tres millones de personas desplazadas en 13 países se beneficiaron de soluciones \nduraderas, concebidas para mantener la seguridad, la libertad de circulación y el bienestar. \nMayores inversiones donde más se necesitan\nEntre 2018 y 2021, el PNUD desembolsó 18.300 millones de dólares de sus recursos de programas, que equivalen \nal 94,4% del gasto programático previsto. Solo en 2021, la organización gastó 4.800 millones de dólares de \nsus recursos de programas, la cifra más elevada de los dos últimos períodos del Plan Estratégico (2014‑2017 \ny 2018‑2021). Estas inversiones nos permitieron obtener resultados en los tres entornos de desarrollo.\n6 78 9\nVeintiún logros\nLa gestación de la iniciativa #NextGenUNDP\nEn 2018, el PNUD se autoimpuso un plazo de cuatro años para convertirse en una organización “de la próxima \ngeneración”. Los datos y cifras a continuación explican cómo lo conseguimos al transformar nuestra forma de \npensar, invertir, gestionar y trabajar. \nuna paridad de género del 50/50 en toda la plantilla del PNUD, también en los \npuestos directivos superiores de las oficinas en los países.la plantilla hasta llegar a las 21.000 personas, que trabajan en \ncolaboración en 170 países y territorios.\nMantuvimosAumentamos \nla introducción de transformaciones muy necesarias en cuanto a \nla recopilación de datos derivadas de la digitalización (Estrategia \nDigital 2022-2025).Aprovechamos \nel abono de la remuneración del personal de 50 entidades de las \nNaciones Unidas mediante los servicios de nóminas del PNUD. Respaldamosel 99% de la meta de financiación cuatrienal del PNUD con la movilización \nde 20.700 millones de dólares en financiación para el desarrollo destinada \na países donde se ejecutan programas.Alcanzamos \nnuestro presupuesto por quinto año consecutivo. Equilibramos \nla 16a opinión de auditoría sin reservas consecutiva de la Junta de \nAuditores de las Naciones Unidas al cierre del año 2020.Recibimos \nnuestra participación en la financiación de los gastos del sistema de \nCoordinadores Residentes de las Naciones Unidas.Duplicamos \nla huella de carbono de nuestro consumo eléctrico en un 8% mediante la \niniciativa “Greening Moonshot”, lo cual supuso al PNUD un ahorro de 600.000 \ndólares al año.Redujimos \nen mecanismos de gestión de riesgos y procesos de diligencia \ndebida más sólidos.Invertimos \nla plataforma de conocimientos SparkBlue como lugar de referencia para \nque el personal de las Naciones Unidas interactúe con sus compañeros y \ncon especialistas externos.Instauramos Invertimos en nuevos programas, personas, alianzas y sistemas operativos, lo que \ncontribuyó a que el PNUD ganara en agilidad y eficacia.\nuna línea de trabajo mejorada con la Dirección de Respuesta a las Crisis, \nlo que facilitó que la respuesta fuera más rápida y congruente. De los 10 \nprogramas nacionales más importantes del PNUD, 9 corresponden a \ncontextos de crisis.Creamos \na los países a reconfigurar la financiación para el desarrollo a través de \nmarcos de financiamiento nacional integrados, con la intención de aumentar la \ncantidad, la calidad y el alcance de los fondos públicos.Ayudamos \nuna visión de futuro a largo plazo de un mundo donde lo digital se ha convertido \nen un motor de empoderamiento para la población y el planeta, y donde \nlas sociedades son más inclusivas, éticas y sostenibles (gracias a la primera \nEstrategia Digital del PNUD, que abarca el período entre 2022 y 2025).Llevamos a la \npráctica \na la plantilla de la organización con sistemas digitales, procesos, instrumentos \ny datos adaptados a las necesidades. Capacitamos \nel primer puesto en materia de transparencia entre los organismos de las \nNaciones Unidas y se nos clasificó como la tercera organización para el \ndesarrollo más transparente del mundo (según el índice de transparencia de la \nayuda internacional).Alcanzamos\nla Red Global de Políticas, que pone en contacto a más de 8.800 trabajadores \ndel PNUD y a más de 5.000 profesionales selectos del desarrollo en 110 \námbitos de especialización, y que lo tiene todo dispuesto para prestar apoyo a \nla organización en el plano nacional.Fundamos \napoyo orientativo a los países a fin de que aceleren la consecución de la \nigualdad de género (Estrategia para la Igualdad de Género 2022-2025 \ndel PNUD).Proporcionamos \nCambiamos \n4.800 millones de dólares en gasto programático en 2021, la mayor cifra en \nmás de diez años (lo que supone más del 87% de nuestros ingresos), para \nobtener resultados en los tres entornos de desarrollo.un enfoque de proyectos por otro de carteras, y pasamos de la \nexperimentación a la transformación y la ampliación (gracias a nuestra Red de \nLaboratorios de Aceleración).\nLogramos \n8 910 11\nMarcamos el camino\nEn lo tocante al equipo directivo mundial del PNUD, 2021 fue un año destacado: Achim Steiner asumió el \ncargo de Administrador por segunda vez y la lista de candidatos de la dirección ejecutiva se ultimó con \nalgunas caras nuevas.\nKhalida Bouzar \nDirección Regional de \nlos Estados ÁrabesAngelique M. Crumbly \nDirección de Servicios de GestiónAchim Steiner \nAdministrador\nUlrika Modéer\nDirección de Relaciones \nExternas y Promoción\nAsako Okai \nDirección de Respuesta \na las CrisisKanni Wignaraja \nDirección Regional de Asia \ny el PacíficoHaoliang Xu \nDirección de Políticas y \nApoyo de ProgramasUsha Rao-Monari \nAdministradora Asociada\nAhunna Eziakonwa \nDirección Regional de ÁfricaLuis Felipe López-Calva\nDirección Regional de \nAmérica Latina y el Caribe\nMirjana Spoljaric Egger\nDirección Regional de Europa \ny la Comunidad de Estados \nIndependientes\nUn lugar atractivo para los \ntrabajadores\nLa estrategia Personal para 2030 es un instrumento sumamente ambicioso y exhaustivo con el que se pretende renovar \nlos sistemas y las capacidades de gestión de personal del PNUD, para así contribuir a que se convierta en la organización \npara el desarrollo más destacada del siglo xxi. \nNuestro interés por la administración de personal y el liderazgo incluye generar un entorno laboral seguro e inclusivo \ndonde todo el mundo tenga oportunidades de crecer y desarrollarse. La lucha contra todas las formas de discriminación \ny acoso, como el racismo y la conducta sexual indebida —tanto si la sufre la propia plantilla como las personas a quienes \natendemos— sigue siendo la máxima prioridad del PNUD.\nA finales de 2021 se había adoptado el 95% de las recomendaciones recogidas en Personal para 2030; por ejemplo, \nnuevos programas y políticas encaminados a llegar a los mejores talentos, diversificar más la fuerza de trabajo y resolver \nlas carencias y puntos débiles que existan.  \n¡ El PNUD es una organización \ndonde podemos desarrollarnos !\n – Hawa Aw, PNUD Senegal“ ”\nLa edición de 2021 de nuestro programa de becas para jóvenes líderes africanas  \nconcluyó con la graduación de 21 mujeres jóvenes procedentes de 20 países de África, mientras que la \nsegunda ronda recibió más de 7.000 solicitudes de nuevas aspirantes. Inauguramos nuestro primer programa para graduados universitarios , que recibió \nsolicitudes de jóvenes muy prometedores originarios de los países menos representados donde se \nejecutan programas, pueblos indígenas y contextos socioeconómicos menos favorecidos. \nEl programa se alzó con el galardón Innovation in Recruitment Award de 2021 , \nque premia la innovación en el campo de los recursos humanos, en el encuentro International \nOrganizations Career Development Roundtable.\nEl programa de talento dirigido a jóvenes profesionales con discapacidad , \nfruto de la colaboración del PNUD y el programa de los Voluntarios de las Naciones Unidas (VNU), ofreció \na los participantes la ocasión de adquirir una experiencia valiosa. Muchos otros colaboraron con el PNUD \na través de los cauces habituales del VNU.\nHemos recibido la segunda mejor  certificación de Dividendos Económicos para la Igualdad de \nGénero (EDGE), que reconoce los grandes avances que hemos conquistado en pro de la igualdad de \ngénero en el entorno laboral. Junto con UNICEF, somos el único organismo de las Naciones Unidas que \nha sido galardonado con esta certificación.\nEncuesta Mundial del Personal:   \nel 86% de la plantilla  afirmó que “trabajar para el PNUD es emocionante y muy motivador”.\n1112 13\nPlan Estratégico 2022 -2025\nEl panorama del desarrollo está en plena evolución. Nosotros también.\nEn los próximos cuatro años del nuevo Plan Estratégico, el PNUD trabajará con los países para mejorar la vida \nde millones de personas. \nNuestro Plan Estratégico plantea una inversión de 1 billón de dólares, una cantidad sin parangón que forma parte \nde nuestra voluntad de desempeñar un papel catalizador en el fomento de la armonización de los recursos \nactuales de los sectores público y privado con los ODS. De hecho, ya hemos introducido algunas novedades \nen pos de esta meta. Por ejemplo, en diciembre de 2021, el PNUD publicó dos nuevos mapas de inversión para \nlos ODS que recogían más de 30 oportunidades de inversión en Djibouti y Namibia. En 2021, y con el apoyo del \nPNUD, los bonos de los ODS de México volvieron al mercado con una oferta de 1.380 millones de dólares; por su \nparte, el Nuevo Banco de Desarrollo chino emitió un bono vinculado a los ODS por un valor de 750 millones de \ndólares, también con el respaldo de la organización. Asimismo, el PNUD estrenó un Mecanismo de Financiación \nde Seguros y Riesgos orientado a colaborar con empresas y gobiernos de al menos 50 países durante los \npróximos cuatro años. El servicio ya coopera con más de 20 países, entre los que se incluyen Argelia, Colombia, \nGhana, la India, Indonesia y Uzbekistán.100 millones de personas\na escapar de la pobreza multidimensional Ayudar a\n500 millones de personas\ntengan acceso a fuentes de energía limpiaContribuir a que\n800 millones de personas\npara que participen en las que, para muchas de ellas,  \nserán sus primeras eleccionesRespaldar a\nmás de 1 billón de dólares \nde gasto público e inversión de capital privado \nen los ODSPromover\nAhora que avanzamos en la puesta en marcha del Plan y nos acercamos más que nunca a la consecución de la \nAgenda 2030, la labor del PNUD se puede definir sucintamente como un marco “3x6x3” —tres ejes de cambio, seis \nsoluciones emblemáticas y tres catalizadores—. Partiendo de la experiencia en materia de desarrollo que el PNUD \nha acumulado a lo largo de 50 años, en 170 países, este marco flexible nos permite concentrar los esfuerzos en los \npaíses con necesidades más acuciantes y darles prioridad. Al aprovechar y cultivar las alianzas que hemos forjado \nen el plano local, regional y mundial, nuestra intención es dar a las personas más opciones para construir un futuro \nmás justo y sostenible. \nEsta combinación ayudará al PNUD a seguir haciendo \nlo que mejor sabe hacer: soluciones de desarrollo \nintegradas de acuerdo con las prioridades \nnacionales.EJES DE CAMBIO\nSOLUCIONES \nEMBLEMÁTICAS\nCATALIZADORESApoyar a los países en tres ejes \nde cambio: \n• transformación estructural\n• no dejar a nadie atrás\n• fomento de la resiliencia\nCon seis soluciones emblemáticas: \n• pobreza y desigualdad\n• gobernanza\n• resiliencia \n• medio ambiente \n• energía \n• igualdad de género\nCon el impulso de tres \ncatalizadores: \n• innovación estratégica\n• digitalización\n• financiación para el desarrolloEl deseo común de lograr un mundo mejor\nCon nuestros programas y tareas de promoción y a través de alianzas estrechas en el seno del sistema de las \nNaciones Unidas y fuera de él, hacemos lo imposible por alcanzar los objetivos ambiciosos que compartimos: La labor del PNUD se resume en el Plan Estratégico con el \nmarco “3x6x3”:14 15\nERRADICAR LA POBREZA\nANTES QUE GENERAR BILLONARIOS DE LAS  \nCRIPTOMONEDASSOLUCIÓN EMBLEMÁTICA: POBREZA\nHacer frente a la desigualdad de oportunidades mediante la inversión en las capacidades \nmejoradas que las personas necesitan para superar el umbral de pobreza y continuar progresando.\nAgravada por la pandemia, la pobreza multidimensional \nha puesto en peligro años de avances en la esfera \ndel desarrollo humano. Sin embargo, y a pesar de las \ndificultades del momento, el PNUD ha redoblado los \nesfuerzos para ayudar a los países y las comunidades \na reducir la desigualdad, poner en marcha una \nrecuperación en la que abunde el empleo y acabar \ncon la pobreza en todas sus formas. Los resultados dan \ncuenta cada vez más fiel del compromiso dinámico del \nPNUD con la innovación, la digitalización y las alianzas, \nasí como con la adopción de un enfoque novedoso en \nmateria de financiación para el desarrollo.\nActualmente, la digitalización es una de las máximas \nprioridades dentro del apoyo que el PNUD presta \npara los medios de vida y la seguridad de los \ningresos. Entretanto, la digitalización de la asistencia \nsocial se traduce en un sistema que no se limita a \nser más inclusivo, sino que también tiene mayor \ncapacidad de respuesta ante las perturbaciones y \nmás resiliencia. En Malasia, el nuevo plan quinquenal \nabarca temas de importancia vital como el crecimiento \necológico, la protección social, la reducción de las \nemisiones, la conservación del medio ambiente, el \nempleo y la economía digital. En Kenya, el PNUD \ncontribuyó a la creación de una oficina de registro \nen la Dirección de Pequeñas y Medianas Empresas; \nademás, proporcionó los medios digitales para que \nse formalizaran 12.185 negocios. En la India, impartir \ncapacitación sobre alfabetización financiera y digital \ny ayudar a que se establecieran lazos comerciales \nsirvió para que los ingresos de 31.000 artesanos, \nagricultores y microempresarios aumentaran en \npromedio un 19%. En 2021, el PNUD lanzó una gran variedad de \ninnovaciones relacionadas con la financiación para el \ndesarrollo, lo que ayudó a que los países detectaran \noportunidades, desarrollaran otros instrumentos de \nfinanciación y forjaran nuevas alianzas. Gracias al \napoyo de la organización, Uzbekistán fue el primer \npaís de su región en emitir un bono soberano de los \nODS. Del mismo modo, con el respaldo del PNUD, \nIndonesia colocó su primer bono soberano de los \nODS —que se utilizará para sufragar protecciones \nsociales, la educación y la salud— por un valor \nde 551 millones de dólares. El Banco de Desarrollo \nde Rwanda presentó su primer bono verde, con \nel que se propone aportar 50 millones de dólares \na proyectos de energía renovable, transporte no \ncontaminante, recursos hídricos sostenibles, gestión \nde residuos y conservación de la biodiversidad. \nEn Mauritania, el PNUD brindó asistencia para \ninstitucionalizar el azaque (finanzas islámicas), de \nmodo que se potenciaron las normativas para que \nesta fuente de financiación se incline hacia los ODS \nmás sistemáticamente. \nLa organización está lista para ayudar al \nmundo a erradicar definitivamente la pobreza \nmultidimensional de aquí a 2030; en este sentido, \nesperamos cruzar la línea de meta antes de que \nsurja el primer billonario de las criptomonedas.\nLa digitalización mejoró la prestación de\nservicios de protección social por valor de \n1.400 MILLONES DE \nDÓLARES\na más de  \n27 MILLONES DE \nPERSONAS\nAliados de las Naciones Unidas con los que hemos colaborado con \nmás frecuencia en la esfera de la pobreza y la desigualdad en 2021\n81 PAÍSES\naplicaron políticas basadas \nen evaluaciones del impacto \nsocioeconómico de la \nCOVID-19 \n(con el SNUD)\nUna mujer mayor de la isla Kurendhoo, en el atolón Lhaviyani (Maldivas). El PNUD tiene presencia en el país \ndesde hace más de 40 años; desde entonces, contribuye a erradicar la pobreza y reducir las desigualdades. \nFoto: PNUD Maldivas/Ashwa Faheem40 MILLONES \nDE PERSONAS  \nen 25 países pudieron acceder \na servicios financieros, lo que \nmejoró sus vidas y las economías \n(2018-2021)\n15\n16 17BUENA GOBERNANZA\nANTES QUE SOCIEDADES INJUSTASSOLUCIÓN EMBLEMÁTICA: GOBERNANZA \nAyudar a los países a afrontar las complejidades emergentes con sistemas de gobernanza \npreparados para el futuro mediante enfoques prospectivos y una mejor gestión del riesgo.\nMientras que la oleada de perturbaciones de 2021 \ndesestabilizaba y minaba a los gobiernos y las \nsociedades en general, el PNUD mantuvo sus \ninversiones fundamentales en sistemas de gobernanza \ne hizo más hincapié en aquellas que resultaban \nindispensables para cimentar comunidades pacíficas, \njustas e inclusivas. A sabiendas de que existen varios \ncaminos que conducen a una gobernanza responsable \ny eficaz, trabajamos codo a codo con instituciones \nlocales y nacionales y la sociedad civil para idear \nsoluciones. A través de sus actividades, el PNUD hizo \npresión con objeto de que las mujeres, los jóvenes y los \npueblos indígenas lograran una participación efectiva y \nasumieran funciones de liderazgo.\nEn 2021, la organización contribuyó a reformar la \nlegislación de Malawi, de modo que se aclarase \nla administración de las elecciones y se infundiera \nconfianza en la integridad del sistema electoral. \nPor su parte, Honduras logró sacar adelante con \neficacia un proceso electoral inclusivo a pesar de la \nfuerte polarización política. En el caso de Moldova, \nlos sistemas de seguridad de las elecciones se \nactualizaron y demostraron su resistencia ante los \nciberataques; más de 420.000 personas consultaron \ninformación en directo sobre la participación del \nelectorado y las candidatas a cargos políticos \nimpulsaron que la representación de las mujeres \ndurante la nueva legislatura se situara en el 40%, un \nmáximo histórico.\nDado que la pandemia de COVID‑19 aceleró la \ntransición hacia el uso de servicios digitales de forma \ndrástica, el PNUD respaldó múltiples aplicaciones \ndirigidas a impulsar el acceso y la calidad de \ntales servicios. Botswana digitalizó ocho servicios \npúblicos con mejoras que repercutieron desde en \nlas solicitudes de permisos de conducir hasta en las \nreclamaciones de derechos sobre la tierra; estas \nahora pueden tramitarse por Internet o mediante una \naplicación. En 2021, el PNUD puso en marcha la iniciativa Digital X \nScale Accelerator, que —entre otros proyectos— \ncontribuyó a desarrollar una aplicación móvil para \nfacilitar información sobre servicios gubernamentales \na las mujeres de las zonas rurales de la India, así \ncomo una plataforma que permite difundir datos \ngeoespaciales sobre energías renovables en África y \nen pequeños Estados insulares en desarrollo.\nLas medidas del PNUD dirigidas a atenuar las \ntensiones sociales y afianzar la democracia también se \nbasaron en el apoyo al fomento y la protección de los \nderechos humanos; que las instituciones judiciales, de \nseguridad y de derechos humanos funcionen mejor es \nuno de los métodos para conseguirlo. En el Camerún, \nel PNUD cooperó con defensores de los derechos \nhumanos a fin de documentar más de 500 casos \nde abusos por parte de agentes estatales, uno de \nlos factores impulsores reconocidos del extremismo \nviolento. Esto propició un cambio en las políticas y que \nla incidencia del terrorismo cayera en un 17%. \nLa corrupción desgasta el tejido social. No \nobstante, la tecnología y las innovaciones —por \nejemplo, la televigilancia para poner freno a los \ndelitos ambientales en Sri Lanka y la reforma de la \ncontratación pública en Nigeria— se utilizan para \ncombatir las prácticas corruptas. \nCon el apoyo del PNUD, Nauru aprobó leyes nuevas \nque garantizan la independencia del Parlamento, \nmientras que las autoridades locales han empezado a \ntomar medidas para perfeccionar las adquisiciones, la \nrecaudación de impuestos y los tiempos de prestación \nde servicios. \nPor último, el PNUD contribuyó a sostener el avance \nde la buena gobernanza en muchas partes del mundo \na lo largo de 2021.\nCasi \n50 PAÍSES  \nrecibieron apoyo \npara combatir la \ncorrupción34.000 PERSONAS  \nen 14 países afectados por conflictos tuvieron \nacceso a la justicia y pudieron recibir servicios; \nde ellas, el 90% eran mujeres y niñas32 MILLONES    \nde personas en 34 países \nlograron acceder a la \njusticia (2018-2021)\nAliados de las Naciones Unidas con los que hemos colaborado \ncon más frecuencia en la esfera de la gobernanza en 2021\nEl PNUD brinda asistencia a la Comisión Electoral Nacional de Liberia \ndesde 2010, cuando las elecciones presidenciales fueron todo un éxito. \nParte de la asistencia consistió en despliegues de seguridad, papeletas \ntáctiles dirigidas a personas con discapacidad visual y sistemas móviles \nde identificación de votantes.  \nFoto: PNUD Liberia17\n18 19\nMÁS RESILIENCIA\nPARA SUPERAR LA ADVERSIDADSOLUCIÓN EMBLEMÁTICA: RESILIENCIA \nOfrecer apoyo a los países y las comunidades para que fomenten su resiliencia ante diversas \nperturbaciones y crisis, como los conflictos, el cambio climático, las catástrofes y las epidemias.\nEn 2021, los riesgos se incrementaron de forma \nexponencial, y no solo debido a la COVID‑19. Fue un \naño en el que los conflictos armados, los desastres, \nlos golpes de Estado, la inseguridad climática y el \nextremismo violento se recrudecieron. La cohesión \nsocial se deterioró. En pleno aluvión de crisis, el \nPNUD centró la atención en el prisma de la seguridad \nhumana, con lo que creó vínculos entre las medidas de \nprotección de la población y la gestión de riesgos.\nLa organización está en proceso de sembrar las \nsemillas de cambios transformadores que agilizarán \ny sostendrán la recuperación frente a los conflictos, \nlas crisis y la inestabilidad. En el Iraq se llevaron a \ncabo 285 proyectos para reconstruir escuelas, redes \neléctricas, centros de salud, viviendas, carreteras \ny puentes, además de para restaurar servicios de \nagua y saneamiento. Asimismo, mantener diálogos \nestrechos con la sociedad civil y las comunidades \nayudó a resolver conflictos y determinar cuáles eran las \nprioridades de la recuperación. El PNUD proporcionó \nservicios básicos (como apoyo psicosocial y a la salud \nmental) que facilitaron la reintegración de personas \ndesplazadas sobre las que existía la creencia de haber \ntenido lazos de parentesco con el Estado Islámico en el \nIraq y el Levante (EIIL).\nEl PNUD es el organismo que más contribuye a las \nactividades de las Naciones Unidas encaminadas \na prevenir el extremismo violento. En Malasia y \nFilipinas, las organizaciones de base dedicadas a la \nconsolidación de la paz y encabezadas por mujeres \ny jóvenes trabajan conjuntamente ahora con altos \nfuncionarios públicos en la elaboración de políticas \nnacionales de prevención del extremismo.\nLa tecnología sigue siendo el motor impulsor \nde nuestra labor. La información en línea y la \ninteligencia artificial son capaces de detectar en \nqué lugares corre mayor peligro la población, ya \nsea por culpa de la inseguridad climática, de crisis de refugiados, del fracaso de procesos de paz o \nde la exclusión de la juventud. El Observatorio para \nla Paz de Bangladesh, que cuenta con el respaldo \ndel PNUD, ha sido el precursor del análisis rápido \nde millones de datos procedentes de estadísticas \noficiales sobre delincuencia y publicaciones en \nInternet con objeto de señalar los desencadenantes \ndel extremismo. El panel del riesgo de crisis “Crisis \nRisk Dashboard” se diseñó como una herramienta \nde recopilación y visualización de datos para apoyar \ntanto los análisis de riesgos del PNUD como los que \nse realizan en el sistema de las Naciones Unidas en \ngeneral.\nLas inversiones de carácter continuo del PNUD en el \nNíger han dado pie a cambios sustantivos en la gestión \nestratégica de desastres. Los funcionarios públicos \nestán en condiciones de evaluar de forma sistemática \nlas necesidades posdesastre en un país sumamente \nvulnerable al cambio climático, y pueden ejecutar \nplanes de recuperación con prontitud. Al mismo \ntiempo, la organización ha colaborado en el fomento \nde la resiliencia de las comunidades rurales a través \ndel perfeccionamiento de la gestión de los recursos \nnaturales, la ampliación del acceso a la energía y la \nmejora de los medios de vida, sobre todo para los \njóvenes. Haití estaba mejor preparado para el terremoto \nde 2021 con la ayuda del PNUD, destinada al desarrollo \nde sistemas de coordinación y gestión. Así pues, las \nnecesidades se evaluaron rápidamente y se formuló un \nplan de recuperación adaptado a las circunstancias.\nSi hay algo que nuestro trabajo en 2021 haya \ndemostrado es que, cuando la adversidad arrecia, tener \nuna gran capacidad de resiliencia es nuestra mayor \nesperanza para el futuro.1,2 MILLONES DE \nPERSONAS\nen Malí recibieron un nuevo sistema \nde alerta temprana como protección \nante el riesgo de inundaciones16 MILLONES \nDE PERSONAS\nen el Iraq recibieron ayuda \npara forjarse una vida mejor3 MILLONES\nde personas desplazadas \nen 13 países disfrutaron \nde seguridad, libertad de \ncirculación y bienestar \nduraderos\nAliados de las Naciones Unidas con los que hemos colaborado con más \nfrecuencia en la esfera de la resiliencia en 2021\nTres niños posan para una foto. Son estudiantes de la escuela primaria para varones Al \nMansour, en la parte occidental de Mosul (Iraq). Aquí, el PNUD ha financiado cuadrillas de \nefectivo por trabajo que arreglan pupitres y pintan murales. \nFoto: PNUD Iraq/Claire Thomas\n19\n20 21ACCIÓN CLIMÁTICA\nPARA EVITAR NUESTRA EXTINCIÓNSOLUCIÓN EMBLEMÁTICA: MEDIO AMBIENTE \nOtorgar un papel central a la naturaleza y el medio ambiente en los planes y economías nacionales; \ny ayudar a los gobiernos a proteger, gestionar y valorar sus activos naturales.\nEl 2021 puso de manifiesto la gravedad de la crisis \nplanetaria que atravesamos y dio lugar a conferencias \nmundiales de renombre sobre la acción climática y \nla biodiversidad. El PNUD, que ha invertido de modo \nsostenido en programas climáticos y medioambientales, \nrespaldó de pleno dichas medidas. Este año más que \nnunca, ayudamos a los gobiernos a dar a la naturaleza \nun papel protagonista en los planes económicos y \nsociales y, al mismo tiempo, conseguimos involucrar \na una porción más amplia del mundo empresarial y la \nciudadanía para que desempeñen una función de igual \nimportancia. \nAntes de que se revisara el Acuerdo de París sobre \nel Cambio Climático, se esperaba que los países \nasumieran CDN más ambiciosas. La iniciativa Climate \nPromise del PNUD es el mayor vector de apoyo a nivel \ninternacional para estos planes de acción climática \ny aúna los conocimientos especializados de más \nde 35 socios, entre los que destacan las organizaciones \npara el desarrollo más importantes de las Naciones \nUnidas, el Banco Mundial y la Organización \nInternacional del Trabajo (OIT). Para finales de 2021, \nmás del 90% de los 120 países comprometidos con \nla iniciativa Climate Promise había reforzado los \nobjetivos relativos a la mitigación del cambio climático \nen sus CDN y más del 95% había decidido aumentar \nlas expectativas en materia de adaptación al cambio \nclimático. \nAyudamos al Gobierno de Timor‑Leste a instaurar \nun marco normativo detallado a escala nacional \nque se correspondiera con numerosos acuerdos \ninternacionales sobre el medio ambiente y el clima. Los \nnuevos planes y políticas han definido qué acciones \npueden emprenderse para contener el cambio climático \ny adaptarnos a él, reducir la contaminación y proteger los ecosistemas. \nTambién asistimos a la firma del compromiso de \nfinanciación privada para la conservación de la \nbiodiversidad más cuantioso de la historia: su meta \nes proteger y conservar el 30% del planeta de aquí \na finales de esta década. El Equipo de Tareas sobre \nla Divulgación de Información Financiera relacionada \ncon la Naturaleza, del que el PNUD es cofundador, \nse propone encauzar ingentes flujos de financiación \nmundial hacia inversiones “positivas para la naturaleza”. \nEl PNUD colabora con el Programa de las Naciones \nUnidas para el Medio Ambiente (PNUMA) y la \nOrganización de las Naciones Unidas para la \nAlimentación y la Agricultura (FAO) con el objetivo de \nestablecer una nueva agenda que “dé otro uso” a las \nsubvenciones agrícolas que tengan un efecto negativo. \nAhorrar miles de millones de dólares podría dar el \npistoletazo de salida a la transformación de los sistemas \nalimentarios, y 27 países están en vías de formular \nplanes para reorientar las subvenciones.\nLas repercusiones de la COVID‑19 amenazan con \ndesencadenar un grave sobreendeudamiento que \npodría echar por tierra las medidas en torno a la \nnaturaleza y el clima. El PNUD ha prestado asistencia \na más de una decena de países con objeto de \nconsolidar su deuda y destinar los ahorros a inversiones \nen acciones climáticas y soluciones basadas en la \nnaturaleza.\nEl rumbo de esta solución emblemática sigue siendo \nmuy claro: hay que cuidar el planeta. \n40 PAÍSES \nrespaldaron la financiación \nde medidas contra el \ndeterioro de la biodiversidad127.000 \nAGRICULTORES \nde Bhután cuentan con \ntecnologías y técnicas \nresilientes al clima62 PAÍSES \ngestionaron de manera \nsostenible 12 millones \nde hectáreas de bosque \n(2018-2021)\nAliados de las Naciones Unidas con los que hemos colaborado \ncon más frecuencia en la esfera del medio ambiente en 2021\nMás de 330 estudiantes, adalides de los derechos de las mujeres, funcionarios públicos, integrantes \nde organizaciones no gubernamentales (ONG) y miembros de la comunidad se congregaron en \ntorno a una iniciativa para plantar 3.000 mangles y preservar el litoral de Camboya. \nFoto: PNUD Camboya/Manuth Buth\n21\n22 23\nENERGÍA SOSTENIBLE \nEN VEZ DE COMBUSTIBLES FINITOSSOLUCIÓN EMBLEMÁTICA: ENERGÍA \nAumentar el acceso a la energía de las personas que se encuentran más rezagadas y acelerar \nla transición hacia las energías renovables.\nEl 2021 fue un año clave para la labor del PNUD en \nla esfera de la energía: fue más allá del énfasis que \ndurante mucho tiempo se había puesto en el acceso \ny estableció vínculos más sólidos entre la energía y \nun abanico de cuestiones de desarrollo. La primera \ncumbre mundial sobre la energía que las Naciones \nUnidas celebraban en 40 años, organizada con la \nayuda del PNUD por medio de su alianza con la \niniciativa Energía Sostenible para Todos, dio lugar a \nun impulso mundial.\nLa organización creó un Centro de Energía \nSostenible con miras a apoyar sistemáticamente a los \npaíses para transformar los sistemas energéticos de \nforma que se obtengan resultados en varios objetivos \nde desarrollo —desde los medios de vida a la \neducación o la salud— y se logre una transición hacia \neconomías más verdes, justas e inclusivas. \nSe hicieron preparativos para ejecutar programas \nemblemáticos como Solar for Health, que abastece \nelectricidad segura procedente de energía solar \na más de 1.000 centros de salud y almacenes de \nmaterial médico en 15 países. También pusimos en \nmarcha el servicio de financiación del acceso a la \nenergía y el uso productivo verde de la electricidad, \nque podría movilizar más de 1.000 millones de \ndólares en inversiones del sector privado. \nEl PNUD asiste a países en diversas etapas de \ndesarrollo para que adopten alguna modalidad \nde suministro de energía limpia. El simulador de \nreformas de los combustibles fósiles (Fossil Fuel \nReform Simulator) estudia los datos nacionales para \ncomprender las implicaciones de las subvenciones y de qué otra manera podrían usarse para financiar una \nvariedad de prioridades de desarrollo. \nCon el respaldo del PNUD, Mauricio tiene la firme \ndeterminación de cubrir el 60% de sus necesidades \nenergéticas con fuentes ecológicas para 2030 y \neliminar gradual y totalmente el carbón. Ya hemos \ncontribuido a la implantación de nuevas tecnologías \nque almacenan la energía renovable y velan por que \nel suministro que llega a la red eléctrica sea fiable.\nBahrein ya ha alcanzado el 95% de la meta nacional \npara las energías renovables y el 90% de una meta \nde eficiencia energética; para ello, ha aprovechado la \ncolaboración del PNUD a la hora de formular políticas \nsobre la construcción de edificios ecológicos, los \nvehículos eléctricos y los incentivos que se otorgan \na proveedores de energías renovables. Gracias al \napoyo del Programa, China ha avanzado a pasos \nagigantados hacia la adopción de tecnologías \nde pila de combustible prometedoras que \nqueman hidrógeno en vez de petróleo y gas. \nAdemás, la incorporación de combustible \nde hidrógeno a la producción de acero \n—una industria que precisa mucha \nenergía— es un buen comienzo para \nreducir la enorme cuota del sector en \nlas emisiones de gases de efecto \ninvernadero.\nTodos estos ejemplos son indicios \nclaros de que el mundo puede \ndescarbonizar el futuro. 18 PAÍSES \nse sumaron al programa del \nPNUD de minirredes eléctricas \nen África para obtener energía600.000 MILLONES \nDE DÓLARES  \nen compromisos de inversión en \nenergía sostenible para todos por \nparte de gobiernos y empresas500 MILLONES  \nde personas seleccionadas \npara acceder a energía \nlimpia de aquí a 2025\nAliados de las Naciones Unidas con los que hemos colaborado \ncon más frecuencia en la esfera de la energía en 2021\nChullpia es una región agrícola del Perú muy seca. Para contrarrestar los efectos del cambio \nclimático, uno de los vecinos —el inventor Juansergio Castro— dio con la solución: paneles solares \nflotantes que suministran energía a un motor que llena los embalses. El agua se usa para regar los \npastizales en las inmediaciones, lo que mejora la vida de los lugareños. \nFoto: PNUD Perú/María Paz Gonzales2324 25IGUALDAD DE GÉNERO\nPARA LAS FUTURAS GENERACIONESSOLUCIÓN EMBLEMÁTICA: GÉNERO\nHacer frente a los obstáculos estructurales para la igualdad de género y reforzar el empoderamiento \neconómico y el liderazgo de las mujeres.\nLa pandemia de COVID‑19 ha dejado al descubierto la \ndiscriminación sistémica de género. Al tener empleos \nmenos seguros, las mujeres se vieron expulsadas \ndel mercado laboral en mayor proporción que \nlos hombres. Las tasas de violencia de género se \nmultiplicaron. Para colmo de males, muchos gobiernos \nacometieron la recuperación pospandemia con \npolíticas que obviaban las cuestiones de género. \nEl Rastreador Global de Respuestas de Género a \nla COVID‑19 del PNUD y ONU‑Mujeres descubrió \nla situación y reveló que menos del 20% de las \nmedidas en materia de políticas tenían en cuenta la \ninseguridad económica de las mujeres y la injusta \ncarga de trabajos de cuidados no remunerados \nque estas soportan, pese a que ambos factores son \ndecisivos para su recuperación.\nEsta realidad ha reforzado la voluntad del \nPNUD de agilizar la eliminación de las barreras \nestructurales que dificultan la igualdad de género, \nlo que se ha convertido en una de las líneas de \ntrabajo principales de nuestra Estrategia para la \nIgualdad de Género 2022‑2025. En concreto, se \nbusca lograr el empoderamiento y la igualdad \nde las mujeres en cuanto que personas y la \ntransformación de las normas sociales, las leyes, las \npolíticas y las instituciones de modo que defiendan \nlos derechos de las mujeres y la esperanza de que \nse consigan progresos. \nEl Perú adoptó un marco para diseñar un sistema \nde atención nacional que vela por que las mujeres \ndisfruten de los principios básicos del trabajo decente, \nla protección social y los servicios esenciales. La \nArgentina está desarrollando un sistema de atención \nmás completo que trae aparejado un cambio en las \nordenanzas municipales, de forma que los cuidados \ntengan prioridad como derecho humano.El PNUD contribuyó a perfeccionar los marcos \njurídicos y las políticas que brindan protección \nduradera en 96 países. Por medio de la Iniciativa \nSpotlight, un proyecto conjunto de la Unión Europea \ny las Naciones Unidas, el PNUD participó en la \nmovilización de parlamentarios de nueve países \na fin de que redactaran o reforzaran 84 leyes que \nprometen una respuesta más contundente a la \nviolencia de género. Por primera vez, se reformó el \nCódigo Penal Federal de México para que abarcara \nla violencia digital y mediática contra las mujeres. \nEl Parlamento de Papua Nueva Guinea aprobó la \nprimera asignación presupuestaria específica para \nla estrategia nacional de respuesta a la violencia \nde género. Asimismo, Kirguistán ha incluido en su \nCódigo Tributario disposiciones para hacer frente a \nla violencia de género.\nMientras las brechas de género que se salvan sean \nsuperiores en número a las que aparecen, el futuro \nnos deparará una generación con plena igualdad de \ngénero.\n73 PAÍSES  \nrecibieron asistencia para \nincorporar la perspectiva de \ngénero a la protección social3.700 \nMICROEMPRESAS  \nDE MUJERES  \nugandesas adquirieron las \ncompetencias e instrumentos \nnecesarios para reponerse a \nla COVID-19 y prosperar tras la \npandemia96 PAÍSES \nrecibieron asistencia para \ncombatir la violencia de \ngénero que se desató \ndurante el coronavirus\nAliados de las Naciones Unidas con los que hemos colaborado con \nmás frecuencia en la esfera de la igualdad de género en 2021\nDos refugiadas esperan a ser atendidas en el centro de salud de Ali Addeh (Djibouti). \nDesde 2000, la igualdad de género es un pilar fundamental del trabajo del PNUD en el país. \nFoto: PNUD Djibouti/Aurélia Rusek25\n26 27\nIniciativa Climate Promise\nAyudar a los países a cumplir sus objetivos climáticos\nCon la vista puesta en la COP27 que se celebrará en Sharm el Sheikh, la prioridad es cómo podemos \ntrabajar con nuestros socios para que los compromisos climáticos se traduzcan en hechos. La siguiente \nfase de la iniciativa Climate Promise se valdrá de las CDN como planes de inversión soberanos para el \ndesarrollo sostenible, lo que engloba los beneficios secundarios orientados a la educación, la paz y la \nreducción de la pobreza. La iniciativa Climate Promise representa la respuesta del PNUD a la crisis climática y aúna los conocimientos \nespecializados de más de 35 socios. Antes de la COP26 en Glasgow, brindaba apoyo al 84% de las CDN \nde los países en desarrollo. \n“Dear World Leaders” \nEl PNUD puso en marcha la iniciativa Dear \nWorld Leaders (Queridos líderes mundiales) \ndurante la COP26 con el propósito de \nque personas de todo el planeta tuvieran \nla ocasión de enviar mensajes sobre \nla crisis climática a los mandatarios. \ndearworldleaders.org“Voto Popular por el Clima” \nEsta encuesta de opinión pública, en la que \nparticiparon 1,2 millones de personas, es la más \nmultitudinaria sobre el cambio climático que jamás \nse haya realizado y sirvió para que los encargados \nde formular las políticas conocieran las prioridades \nde la población en cuanto a la lucha contra la crisis \nclimática. Publicada por el PNUD en 2021.\nMuchos países en desarrollo dieron un paso \nadelante: desde Macedonia del Norte, con su \nambicioso objetivo de reducir las emisiones en \nun 82%, hasta Camboya, con su promesa de \nreducir a la mitad la deforestación para 2030. \nDe esos 120 países, más del 90% ha reforzado \nlos objetivos relativos a la mitigación y más\ndel 95% ha aumentado las expectativas en \nmateria de adaptación.En 2022, 120 países y 35 socios integran la \niniciativa Climate Promise, la mayor propuesta \nde este tipo en el mundo. 95%90%\nInforme especial: “New threats to human security in the Anthropocene”¿Hasta qué punto estamos a \nsalvo?\nEl antropoceno (“la era de los seres humanos”) ha puesto el planeta en peligro. El futuro mismo de la especie \nhumana depende de que los países y las comunidades colaboren para alcanzar metas comunes como si de una \nfamilia mundial se tratara. Es el único modo de tomar un rumbo beneficioso que conduzca a vivir sin miseria, sin \ntemor y con dignidad.\nEn el informe se recalca que existe una correlación muy marcada entre la inseguridad y la falta de confianza en \nlos demás, por la que “algo falla” en la manera en que vemos, interactuamos y cooperamos con otras personas. Si \nqueremos resolver problemas como el cambio climático, tenemos que lograr que nuestras sociedades recobren \nla confianza que perdieron en el prójimo. El fomento de la seguridad humana nos brinda una vía para restaurar \nesa confianza.\nEn los tiempos que corren, debemos tener presente no solo la interdependencia de las personas, sino también \nla dependencia entre los seres humanos y el planeta. De hecho, hay que priorizar esta nueva perspectiva de la \nseguridad, ya que el denominador común de todas las dificultades que atravesamos es que no entienden de \nfronteras ni de naciones.\nEn los últimos años —a raíz de la COVID‑19, las tecnologías digitales, el cambio climático y las desigualdades \nsociales—, muchos peligros han hecho su aparición, han ganado en notoriedad o han cobrado una nueva forma. \nEn el documento se afirma que la seguridad humana puede aumentar el campo de visión en estos ángulos \nmuertos del desarrollo.\nEs el momento de redefinir el verdadero significado del progreso humano y empoderar a todos los países y \ncomunidades para que pongan su granito de arena en el porvenir del desarrollo humano y de un planeta más \nseguro. Para ahuyentar las amenazas interrelacionadas a las que nos enfrentamos en la actualidad, hemos de \nprestar más atención a la seguridad de quienes nos rodean. \n27\n28 29\nAlianzas con el sector privado\nCada colaboración marca una diferencia\nEn 2021, la colaboración estratégica con el sector privado en pos de los Objetivos de Desarrollo Sostenible \nalcanzó una magnitud considerable mientras seguimos forjando nuevas alianzas para las iniciativas que ya están en \nmovimiento, como las siguientes: \n5.000 millones de dólares de capital de riesgo aportados\nLa alianza entre la Oficina de Coordinación de Asuntos Humanitarios de las Naciones Unidas (OCHA) y el \nPNUD cumplió su quinto año en mayo de 2021. Cabe mencionar los siguientes logros alcanzados hasta \nel momento:\nDesde 2019, nuestra alianza no ha dejado de acelerar los progresos hacia la consecución de los ODS, \nimpulsar la innovación, obtener flujos de ingresos no tradicionales y ampliar la difusión de la labor de \npromoción de la organización a través de, por ejemplo, iniciativas dinámicas encabezadas por jóvenes \ncomo #Generation17. \n• 200 millones de dispositivos móviles han instalado la aplicación Samsung Global Goals\n• 4 millones de dólares recaudados mediante donaciones de particulares y empresas\nEntre los programas y plataformas asociados cabe \nmencionar los siguientes: la Plataforma Data Futures, \nel Laboratorio de Biodiversidad de las Naciones \nUnidas, Impact Observatory y la plataforma Planetary \nComputer de Microsoft, la plataforma de soluciones \nabierta con el Programa de Pequeñas Donaciones del \nFondo para el Medio Ambiente Mundial y Microsoft \nProject  15, y el programa de inteligencia artificial \ny aprendizaje automático para la planificación del \nacceso a la energía.Oportunidades económicas para 1 millón de jóvenes  \ntras la pandemia en Bangladesh durante los próximo  \n5 añosEl Programa de Mujeres Innovadoras (Women \nInnovators Programme) prestó asistencia a  21 \nempresas emergentes dirigidas por mujeres en \n12 países de la región de los Estados Árabes.\nProyecto Youth Co:Lab, codirigido por el PNUD: \nEjecutado en 28 países y territorios de Asia \ny el Pacífico\nMás de 200.000 participantes\n9.500 jóvenes empresarios sociales \nbeneficiarios \n1.240 empresas sociales dirigidas por \njóvenes\n202 socios del ecosistemaAl colaborar estrechamente con el sector y los gobiernos, se consigue que los países cambien la forma de \nfinanciar la gestión de riesgos, la acción climática y el desarrollo.\nEl acuerdo tripartito entre el Ministerio Federal de Cooperación Económica y Desarrollo de Alemania (BMZ), \nel PNUD y el Foro para el Desarrollo de los Seguros (IDF) aglutinó a diez de las mayores aseguradoras \ndel mundo:\nMecanismo de Financiación de Seguros y Riesgos\nIniciativa de Conexión Empresarial\nMiles de nuestros socios en el sector privado son microempresas y pequeñas y medianas empresas \n(mipymes). Compañías de todos los tamaños se están uniendo al PNUD a través de iniciativas como la Red \nde Laboratorios de Aceleración, el Centro de Financiación Sostenible, SDG Impact, entre otras. \nMipymes\n •84 millones de dólares en ayudas en efectivo \ny en especie \n •100 respuestas a situaciones de crisis\n •Más de 18 millones de personas han recibido \nasistencia en coordinación con los gobiernos \ny el sistema de las Naciones Unidas •En 2021, durante la COVID‑19:\n º7,2 millones de dólares en ayudas en \nefectivo y en especie \n º1,2 millones  de personas recibieron \nasistencia humanitaria vital\n º53.500 personas obtuvieron ayuda a \ntravés de programas de recuperación \ntempranaSDG Impact \nLa Plataforma de Inversionistas en los ODS alienta al sector privado a adoptar prácticas de inversión \nconformes con los Objetivos de Desarrollo Sostenible. Se proporcionó información a 18 países \nsobre 312 ámbitos con oportunidades de inversión.\n28 2930 31\n31 30Alianzas por la humanidad, el planeta y la paz\nEl 2021 fue un año de transición para el PNUD y nuestros socios de las Naciones Unidas. Tuvimos la capacidad de dar \nrespuesta a problemas y crisis multidimensionales con una noción más profunda de lo que significa la colaboración y \nla innovación, lo que también contribuyó a que el PNUD ejerciera una presión firme en aras de la aceleración de los \nODS. En términos generales, las alianzas comprendieron tres ámbitos del desarrollo: • 1.840 millones de dólares gestionados en \nfavor del sistema de las Naciones Unidas para el \ndesarrollo.\n• 120 países se beneficiaron de los servicios \nde financiación mancomunada de las Naciones \nUnidas para responder a las dificultades \nhumanitarias, de consolidación de la paz, \nde desarrollo y climáticas.\n• 49 entidades de las Naciones \nUnidas colaboraron por \nconducto de los servicios de \nfinanciación mancomunada \nde las Naciones Unidas.• El Fondo de las Naciones Unidas para el Desarrollo \nde la Capitalización (FNUDC) facilitó soluciones finan‑\ncieras y digitales a más de 3 millones de personas \ny respaldó a 588 gobiernos locales con inversiones \nlocales a través de subvenciones y préstamos por \nun valor de 42,5 millones de dólares, con lo que se \nmovilizaron 89 millones de dólares en concepto \nde financiación adicional.\n• En 2021, como servicio del sistema \nde las Naciones Unidas, el VNU asignó \ntareas a 10.921 voluntarios, lo que supuso un \naumento del 15% en comparación con 2020. \n• Voluntarios de las Naciones Unidas de \n173 nacionalidades diferentes prestaron apoyo \na 55 entidades de las Naciones Unidas en \n160 países y territorios. El 80% procedía del \nSur Global, el 53% eran mujeres y el 59% eran \nvoluntarios nacionales de las Naciones Unidas.• 416 instituciones conectadas, más \nde 800 buenas prácticas compartidas \nen la plataforma digital “South‑South‑South \nGalaxy”, concebida para ampliar la cooperación \nSur‑Sur en favor de los ODS, sobre todo en los \npaíses menos adelantados y los pequeños Esta‑\ndos insulares en desarrollo.\n• 69 países en desarrollo ejecutaron iniciativas de \ncooperación Sur‑Sur de gran impacto en cola‑\nboración con 20 organismos de las Naciones \nUnidas y con el apoyo de fondos fiduciarios de \ncooperación Sur‑Sur.\n• Más de 3.400 profesionales del desarrollo proce‑\ndentes de 155 países y territorios se beneficiaron \nde actividades de formación para el desarrollo de \ncapacidades en torno a la cooperación Sur‑Sur y \ncon hincapié en 7 esferas temáticas.\nEl sistema de las  \nNaciones Unidas\nEl planeta \nLa labor del PNUD en materia de la \niniciativa Climate Promise (véase la \npágina 26) y el liderazgo ejercido en la \nCOP26 de Glasgow fueron el fruto de la \ncolaboración sin fisuras con las siguientes \nentidades: La paz\nEl PNUD trabajó con socios de \nlas Naciones Unidas a escala \nmundial para diseñar enfoques \nmás preventivos y con mayor \ncapacidad de anticipación \npara las crisis, de modo que las \nrecuperaciones sean más ágiles, \ntengan en cuenta los riesgos y se \nplaneen a más largo plazo. En el \nAfganistán, nos asociamos con 16 \nentidades de las Naciones Unidas \ny el Fondo Fiduciario Especial \npara el Afganistán.Protección social\nPor medio de mecanismos innovadores \nde protección social, creación de empleo \ny digitalización, el PNUD colaboró \nestrechamente con la OIT sobre la hoja \nde ruta del Secretario General a fin de \ngenerar al menos 400 millones de \npuestos de trabajo en la economía \nverde, digital y de los cuidados, así \ncomo sobre otras iniciativas conjuntas a \nescala mundial. Además, el PNUD ayudó \na 88 países a crear, poner en marcha \ny movilizar recursos en respuesta a la \npandemia. Financiación transformadora\nCon el respaldo del PNUD, \nmás de 70 países recurrieron \na marcos de financiamiento \nnacional integrados para sufragar \nel costo de la recuperación de la \npandemia. En colaboración con \nUNICEF, hemos podido canalizar \nmás recursos a las necesidades \nde la infancia. \nEquidad en la distribución \nde las vacunas\nDe la mano de nuestros socios, \ncontribuimos a que se alcance \nla meta de la OMS de haber \nvacunado al menos al 70% de \nla población mundial contra \nla COVID‑19 en 2022. El Panel \nde Información para la Equidad \nVacunal, que combina información \nsocioeconómica actualizada, es \nel fruto de la cooperación con la \nOMS y la Universidad de Oxford.La humanidad \nJunto con la comunidad internacional, el PNUD siguió respaldando la transición desde la respuesta \na la pandemia de COVID‑19 hasta la consiguiente recuperación con las siguientes medidas:\nLos diez socios principales del PNUD en las Naciones Unidas, con los que colaboramos en nuestras soluciones \nemblemáticas y en otros ámbitos, fueron:\nEjecución de funciones \ncruciales y especializadas \ndel sistema de las \nNaciones Unidas\n32 33\nNo elijas la extinción\nFrankie y personas famosas dan la voz de alarma a todo el mundo sobre \nel cambio climático\nJack Black Aïssa Maïga Nikolaj  Coster-Waldau Eiza  Gonzalez\nFoto: Getty Images\nFoto: Holly Schnaudigel\nFoto: Uka Borregaard\nFoto: Holly Schnaudigel\nEl colofón del año fue un encuentro clave de perso‑\nnajes famosos en el festival sobre los ODS denomi‑\nnado “SDG Global Festival of Action”, donde la Aso‑\nciación de Corresponsales de las Naciones Unidas \nrindió homenaje a la Embajadora de Buena Voluntad \nPadma Lakshmi al hacerle entrega del máximo galar‑\ndón: el Premio a la Mejor Defensora de la Asociación \nde Corresponsales de las Naciones Unidas de 2021, \npor su trabajo con el PNUD en la lucha por la igual‑\ndad, que engloba la equidad en la distribución de las \nvacunas.El mensaje de interés público sobre la COVID‑19 \n“Una vacuna para todos” (“A Shot for All”) contó con \nla presencia de las Embajadoras de Buena Voluntad \nPadma Lakshmi, Yemi Alade, Michelle Yeoh y Connie \nBritton, que instaron a los dirigentes mundiales a que \ncolaborasen para garantizar que todo el mundo tu‑\nviera acceso a las vacunas independientemente del \nlugar. La Asamblea General de las Naciones Unidas \npromocionó el mensaje, del que se hicieron eco Al \nJazeera y otros medios de comunicación.Para ayudarnos a luchar contra el cambio climático y la desigualdad, un plantel internacional de Embajadores de \nBuena Voluntad, personajes famosos, activistas y personas influyentes promovieron y participaron en la campa‑\nña “No elijas la extinción” (#DontChooseExtinction), protagonizada por Frankie, la dinosaurio. Contamos con el \napoyo —y las voces inconfundibles— de Jack Black, Eiza Gonzales, Nikolaj Coster‑ Waldau, Aïssa Maïga, Greta \nThunberg, Whoopi Goldberg, Antonio Banderas, Billie Eilish, Padma Lakshmi, Michelle Yeoh, Cody Simpson, \nEllie Goulding, Dave Matthews, Rosario Dawson, Aidan Gallagher, Lil Dicky, Alexis Ren y Ronen Rubinstein, entre \notros. Las intervenciones de estas personalidades en medios de comunicación, con entrevistas en los progra‑\nmas matutinos y los noticieros de mayor audiencia, llegaron a 367 millones de espectadores, mientras que sus \npublicaciones en las redes sociales ya han llegado a 118 millones de personas, aunque la cifra no deja de crecer. \nEl video de lanzamiento de la campaña ya tiene 1.200 millones de visualizaciones.\nDamos la bienvenida a \n#FutureSmartUNDP\nNuestro nuevo punto de referencia en materia de desarrollo\nVivimos en un mundo cada vez más sofisticado, pero también más difícil. No pasa un día sin que algún virus no \nintente aventajarnos, y demasiadas personas se han quedado rezagadas. Se han desatado los conflictos, y la \ncrisis climática se ha convertido en una emergencia.\nEn el PNUD creemos que es el momento de establecer un nuevo punto de referencia de cara al porvenir \ndel desarrollo. La visión de futuro del nuevo Plan Estratégico de la organización pasa por seguir a la \nvanguardia de las reflexiones y acciones en materia de desarrollo. Nuestro objetivo es ayudar a los países \na ir más allá de la solución de los problemas de desarrollo más inmediatos, de modo que también hagan \nfrente a las complejidades del momento, con miras a lograr cambios sistémicos para que las personas estén \nmejor preparadas para lo que les depare el futuro.\n¿Qué es el desarrollo con perspectiva de futuro? \n#FutureSmartUNDP es una evolución de su predecesor, #NextGenUNDP. Prosigue el desarrollo de \nmétodos más innovadores de pensar, invertir, gestionar y obtener resultados hasta que nadie quede atrás. \nMás que un mantra, tener perspectiva de futuro es estar en el equilibrio perfecto de la sostenibilidad, \ndonde se combinan los enfoques prospectivos con las decisiones fundamentadas e inteligentes.\nSi colaboramos de este modo, estaremos en condiciones de construir un futuro mejor para todos en el que exista un \nequilibrio entre la humanidad y el planeta. Más ambición\nUn enfoque internacional con \nel que se resuelven crisis \ntransversales\nDatos más inteligentes \nLos datos más complejos \nproporcionan más información y \nprovocan efectos más marcadosDigital de nacimiento\nEl poder de lo digital en todos los \naspectos de nuestra labor\nA prueba de futuro\nMejor preparación y adaptación\nantes y durante todas las \ndificultades que surjan \n32 3334 35\nInversores imprescindibles\nPrincipales sociosPrincipales socios en la financiación del PNUD en 2021  \nAspectos más destacados de 2021\nVentanillas de financiaciónFondo \nMundial\nArgentina Suecia Noruega República \nDominicanaReino \nUnidoPaíses Bajos El SalvadorEstados \nUnidosAlemania Fondos \nFiduciarios \nde Asociados \nMúltiplesUnión \nEuropeaJapón Fondo para \nel Medio \nAmbiente \nMundialFondo \nVerde \npara el \nClima\nLa financiación gubernamental ha aumentado un 15% \nLas contribuciones procedentes de fondos gubernamentales han pasado de 1.130 millones \nde dólares en 2020 a 1.300 millones de dólares en 2021\nLos fondos verticales han aumentado un 18%\nLas contribuciones procedentes de fondos verticales pasaron de 988 millones de dólares \nen 2020 a 1.170 millones de dólares en 2021\nEl porcentaje de ventanillas de financiación temática para fines generales aumentó \nun 14% \nEl porcentaje de contribuciones flexibles a las ventanillas de financiación temática pasó \ndel 24% en 2020 al 38% en 2021\nAlemania 378 millones\nFondos Fiduciarios de Asociados Múltiples 377 millones\nUnión Europea 334 millonesFondo Mundial 546 millones\n100 \nmillones300 \nmillones200 \nmillones400 \nmillones500 \nmillones600 \nmillonesFondo para el Medio Ambiente Mundial 297 millones\nReino Unido 108 millones\nPaíses Bajos 93 millones\nEl Salvador 86 millones\nCanadá 74 millones\nHonduras 61 millonesEstados Unidos 400 millones\nJapón 308 millones\nRepública Dominicana 108 millones\nColombia 56 millonesNoruega 115 millonesArgentina 241 millonesFondo Verde para el Clima 284 millones\nPanamá 44 millonesEgipto 48 millonesSuecia 220 millones\nRepública de Corea 73 millonesSuiza 83 millones*\nDinamarca 79 millones\nOrganismos de las Naciones Unidas 76 millones\nBelarús 56 millones\nDominica 40 millones\nAustralia 35 millonesBrasil 41 millones\nHaití 40 millonesTurkmenistán 45 millones\n(En millones de dólares de los EE. UU.)\nRecursos ordinarios Otros recursos *En marzo de 2022 se recibieron 13,3 millones \nde dólares adicionales en fondos básicos que \nestaban previstos para 2021.\n40 millones\n30 millones\n20 millones\n10 millones\n(En millones de dólares de los EE. UU.)\n37,2 millones\nAlemania DinamarcaPaíses BajosSuiza\nLuxemburgoSueciaRepública \nde Corea24,5 millones\n7,4 millones\n5,1 millones 4 millones 3,9 millones\n1,8 millones\nAsignados específicamente a proyectos Flexibles respecto de ventanilla, subventanilla, región o paísLos fondos básicos son recursos ordinarios flexibles que no se han asignado a un proyecto o \ntema concretos.Principales contribuyentes básicos\nSuecia Noruega\nReino \nUnidoDinamarca Países Bajos CanadáEstados Unidos Alemania Japón\nA fecha de abril de 2022, todas las cifras financieras son provisionales y están sujetas a cambios hasta  \nla finalización de los estados financieros auditados.Suiza36 37\n 36\nEl PNUD ha logrado resultados sensacionales \nen la contratación diversificada, los ascensos \ny la planificación de la sucesión en los puestos \ndesde el punto de vista del género […]. Ofrecen \napoyo genuino y cuentan con recursos \nespecíficos para velar por la diversidad de \ngénero y la inclusión.\n— Certificación de Dividendos Económicos para \nla Igualdad de Género (EDGE)\n[El PNUD] resuelve el problema de la aceleración \npartiendo de una mentalidad de cartera de \nproyectos, aprovecha la fuerza de lo colectivo y \nlo hace a una escala inaudita.\n— Instituto Tecnológico de Massachusetts (MIT)\nUn ejemplo loable de colaboración intersectorial \ne internacional entre organizaciones y \ncomunidades […] para mejorar la eficacia del \nseguimiento y el cumplimiento de las metas del \nODS 15.\n— Premio por el logro de los ODS del Grupo de \nObservaciones de la Tierra en el marco de la \niniciativa Earth Observations for Sustainable \nDevelopment Goals (EO4SDG)\nEl PNUD ha lidiado bien con las circunstancias \nturbulentas de los últimos años. Con su \nrespuesta a la pandemia de COVID -19, \nha demostrado una gran resiliencia y un \ndinamismo renovado.\n— Red de Evaluación del Desempeño de las \nOrganizaciones Multilaterales (MOPAN)\nHago llegar al PNUD mi \nmás sincero agradecimiento \ny aprecio por su valiosa \ncontribución.\n— Ministerio de Turismo de Sri Lanka\nEl Gobierno de los Estados Unidos seguirá \ncontando con el PNUD para que asuma un \nliderazgo sólido y coordine la labor de los \norganismos de las Naciones Unidas con \nobjeto de vincular sus actividades en las \nesferas humanitaria, del desarrollo y de la \nconsolidación de la paz.\n— Misión de los Estados Unidos ante las \nNaciones Unidas \nPara un país, ser capaz de acceder \neficazmente a los datos adecuados resulta \nvital en la lucha contra la COVID -19. A fin de \nresolver este problema, el PNUD ideó una \nplataforma de datos socioeconómicos para la \nrecuperación pospandemia.\n— Premio DrivenXDesign, plataforma COVID‑19 \nData Futures del PNUDTestimonios \nMuestras de reconocimiento de socios y agentes innovadores \n37\nEl PNUD fue un integrante \nsensacional de las listas de los \ndiez agentes más influyentes […] y \nen 4 de 6 regiones, estuvo entre los \ndiez donantes más atentos.\n— “Listening to Leaders 2021” \nLa labor conjunta en las esferas \nrelacionadas con los ODS ha generado \nresultados dignos de mención.\n— Amitabh Kant, Director General del \nInstituto Nacional para la Transformación de \nla India del Gobierno de la India\nLos Laboratorios [de Aceleración red del PNUD] \nfacilitan que los gobiernos puedan visualizar \nsistemas complejos y entender los problemas \nen un punto más cercano al momento en el que \nsurgen, lo que les permite responder con más \neficacia a cuestiones específicas.\n— Centro para el Diseño Colectivo de Inteligencia \nde Nesta\nNos complace esta simbiosis, \nel trabajo en equipo con las \norganizaciones internacionales […] \nsobre todo con el PNUD.\n— Ministerio de Medio Ambiente y \nDesarrollo Sostenible de Panamá\nLa alianza estratégica con el PNUD en \nel marco de las Normas de Práctica \n[de SDG Impact] […] afianza nuestras \ncoincidencias en cuanto a la forma \nde pensar y nos permite respaldar la \naplicación y la adopción de las normas.\n— Social Value International \nQuiero dejar constancia de mi satisfacción con la \ncalidad de la colaboración que hemos mantenido \ny la alianza tan fructífera que vincula al PNUD y a \neste Ministerio.\n— Ministerio de Solidaridad, Desarrollo Social, \nIgualdad y Familia de Marruecos\nEstamos muy contentos y \ndeseosos de ver lo que nos \ndepara el porvenir.\n— Centro de Estudio de Estado y Sociedad \n(CEDES) de la Argentina\nEn los últimos años, su apoyo ha sido \nimprescindible y extraordinario. ¡Muchas \ngracias! Se han ganado nuestro aprecio y \nconsideración.\n— Cámara de Representantes de Somalilandia38 39\nNuestra presencia a lo largo \ny ancho del planeta\n• Centro Regional de \nServicios de Addis \nAbeba\n• Angola\n• Benin\n• Botswana\n• Burkina Faso\n• Burundi\n• Cabo Verde\n• Camerún\n• Chad\n• Comoras\n• Côte d’Ivoire\n• Eritrea\n• Eswatini\n• Etiopía\n• Gabón\n• Gambia\n• Ghana\n• Guinea\n• Guinea Ecuatorial\n• Guinea‑Bissau\n• Kenya\n• Lesotho\n• Liberia\n• Madagascar\n• Malawi\n• Malí\n• Mauricio y Seychelles\n• Mauritania\n• Mozambique\n• Namibia\n• Níger\n• Nigeria\n• República Centroafricana\n• República del Congo\n• República Democrática \ndel Congo\n• República Unida de \nTanzanía\n• Rwanda\n• Santo Tomé y Príncipe\n• Senegal\n• Sierra Leona\n• Sudáfrica\n• Sudán del Sur\n• Togo\n• Uganda\n• Zambia\n• Zimbabwe• Sede de Nueva York• Centro Regional de \nPanamá\n• Argentina\n• Barbados y Caribe \nOriental (incluye Anguila, \nAntigua y Barbuda, \nBarbados, Dominica, \nGranada, las Islas \nVírgenes Británicas, \nMontserrat, Saint Kitts y \nNevis, Santa Lucía, y San \nVicente y las Granadinas)\n• Bolivia\n• Brasil\n• Chile\n• Colombia• Costa Rica\n• Cuba\n• Ecuador\n• El Salvador\n• Guatemala\n• Guyana\n• Haití\n• Honduras\n• Jamaica (incluye las \nBahamas, Belice, las \nBermudas, las Islas \nCaimán, las Islas Turcas y \nCaicos, y Jamaica)\n• México\n• Panamá\n• Paraguay\n• Perú• República Dominicana\n• Suriname\n• Trinidad y Tabago \n(incluye Aruba, Curaçao, \nSint Maarten, y Trinidad y \nTabago)\n• Uruguay\n• VenezuelaAmérica Latina y el Caribe\nAmérica del NorteÁfrica\n38• Oficina de Representación en Alemania \n• Oficina de Representación en Bruselas (incluye la Unión Europea) \n• Oficina de Representación en Ginebra \n• Oficina de Representación en Tokio \n• Oficina de Representación en Washington \n• Oficina de Representación para los Países Nórdicos (incluye Dinamarca, \nFinlandia, Noruega y Suecia) OFICINAS DE REPRESENTACIÓN• Centro Regional de Bangkok\n• Afganistán \n• Bangladesh \n• Bhután \n• Camboya \n• China \n• Filipinas \n• India \n• Indonesia \n• Irán (República Islámica del) \n• Malasia (incluye Brunei Darussalam, \nMalasia y Singapur) \n• Maldivas \n• Mongolia \n• Myanmar \n• Nepal \n• Oficina para el Pacífico en Fiji (incluye \nlos Estados Federados de Micronesia, \nFiji, las Islas Marshall, las Islas Salomón, \nKiribati, Nauru, Palau, Tonga, Tuvalu y \nVanuatu) \n• Pakistán \n• Papua Nueva Guinea \n• República Democrática Popular Lao \n• República Popular Democrática de \nCorea \n• Samoa (incluye las Islas Cook, Niue, \nSamoa y Tokelau) \n• Sri Lanka \n• Tailandia \n• Timor‑Leste \n• Viet Nam • Centro Regional de Estambul\n• Albania \n• Armenia \n• Azerbaiyán \n• Belarús \n• Bosnia y Herzegovina \n• Chipre \n• Georgia \n• Kazajstán \n• Kirguistán \n• Kosovo (en virtud de la Resolución 1244 \n[1999] del Consejo de Seguridad de las \nNaciones Unidas) \n• Macedonia del Norte \n• Moldova \n• Montenegro \n• Serbia \n• Tayikistán \n• Turkmenistán \n• Turquía \n• Ucrania \n• Uzbekistán • Centro Regional de Ammán\n• Arabia Saudita \n• Argelia \n• Bahrein \n• Djibouti \n• Egipto \n• Iraq \n• Jordania \n• Kuwait \n• Líbano \n• Libia \n• Marruecos \n• Programa de Asistencia al Pueblo Palestino \n• República Árabe Siria \n• Somalia \n• Sudán \n• Túnez \n• YemenEstados ÁrabesEuropa y Asia Central Asia y el Pacífico\n• Centro de Desarrollo Sostenible de Roma \n• Centro de Oslo para la Gobernanza \n• Centro de Políticas de Seúl para el intercambio de conocimientos mediante alianzas \npara lograr los ODS \n• Centro Internacional de Estambul para el Sector Privado en el Desarrollo \n• Centro Mundial de Nairobi de Políticas sobre Ecosistemas Resilientes y Desertificación \n• Centro Mundial de Singapur de Tecnología, Innovación y Desarrollo Sostenible \n• Doha (Oficina de Alianzas y Asesoramiento Técnico)CENTROS DE POLÍTICAS\n3940\nPrograma de las Naciones Unidas para el Desarrollo\nOne United Nations Plaza\nNueva York, NY 10017\nwww.undp.org/es\n© PNUD 2022\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}