{"title": "O que é holístico?", "author": null, "url": "https://www.significados.com.br/holistico/", "hostname": "significados.com.br", "description": "O holismo é um conceito criado por Jan Christiaan Smuts em 1926, que o descreveu como a \"tendência da natureza de usar a evolução criativa para formar um...", "sitename": "Significados", "date": "2014-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "O que é holístico?\nO holismo é um conceito criado por Jan Christiaan Smuts em 1926, que o descreveu como a \"tendência da natureza de usar a evolução criativa para formar um \"todo\" que é maior do que a soma das suas partes\".\nEsta noção remete para uma forma específica de contemplar o mundo e que pode ser aplicada em várias vertentes do conhecimento, como medicina, psicologia, física, administração, ecologia, etc.\nHolístico ou holista é um adjetivo que classifica alguma coisa relacionada com o holismo, ou seja, qualquer doutrina que procura compreender os fenômenos na sua totalidade e globalidade.\nA palavra holístico foi criada a partir do termo holos, que em grego significa \"todo\" ou \"inteiro\".\nO holismo divide a natureza em duas áreas: a psicosfera e biosfera. De acordo com essa teoria, as leis químicas e físicas constituem apenas uma parte integrante da natureza do ser. Assim, o ser está para além de suas determinações biológicas.\nMedicina holística\nA medicina holística reúne uma série de terapias alternativas à medicina tradicional. Atualmente, existem várias abordagens que visam atingir outros âmbitos distintos do habitualmente praticado pela medicina convencional.\nTratamentos como homeopatia, shiatsu, do-in, yoga, tai-chi-chuan, acupuntura, massagem bioenergética, reiki, etc. são compreendidos como holísticos e tratam a saúde não apenas na sua vertente física, mas também como o resultado de desequilíbrios energéticos e emocionais.\nVale lembrar que nem todos esses tratamentos têm eficácia comprovada ou po ssuem provas científicas. A adoção desses tratamentos é fonte de constantes debates e, muitas vezes, atuam em paralelo e não como um substituto da medicina tradicional.\nA visão holística na administração\nO conceito de visão global, chamada holística, é um termo cada vez mais empregado no mundo corporativo. Seu objetivo é o de buscar a resolução de problemas através de uma visão totalizante do contexto de trabalho, tendo em conta todos os possíveis impactados pelas medidas empregadas.\nEducação holística\nA visão holística aplicada à educação compreende o processo educativo como um processo de formação do ser humano.\nCom isso, cada estudante deve ser compreendido de forma integral, como um ser em desenvolvimento. Para isso, todas as tarefas devem integrar diferentes as áreas do desenvolvimento: psicológico, social, emocional e intelectual.\nEssa visão rompe com o modelo tradicional de educação que prioriza o desenvolvimento intelectual e a transmissão pura e simples de conhecimento.\nVeja também:\n[visão holística](/visao-holistica/) e [terapia holística](/terapia-holistica/).", "language": null, "image": "https://static.significados.com.br/foto/holistico-og.jpg", "pagetype": "article", "links": ["/", "/", "/historia-2/", "/ciencia-2/", "/categoria-sociedade/", "/religiao-2/", "/arte-2/", "/filosofia-2/", "/categoria-geografia/", "/tecnologia/", "https://www.significados.com.br/comportamento-humano/", "/visao-holistica/", "/terapia-holistica/", "/visao-holistica/", "/terapia-holistica/", "/reiki/", "/resiliencia/", "/estoicismo/", "/paradigma/", "/frases-em-latim/", "/gestalt/", "/escola/", "/psicologia/", "/eficacia-eficiencia-e-efetividade/", "/faculdade-e-universidade/", "/ensino-regular/", "/principios-direitos-da-crianca/", "/mandamento/", "/emojis-emoticons/", "/orgao-expedidor/", "/frases-em-latim/", "/exu/", "/metro-quadrado/", "/pomba-gira/", "/cores-2/", "/resiliencia/", "/am-e-pm/", "/", "/populares/", "/recentes/", "/politica-de-privacidade/", "/categorias/", "/sobre/", "/rss/", "/contato/", "/encontrou-um-erro/", "https://www.7graus.com/"]}