{"title": "PDF", "author": "PDF", "url": "https://www.minjusticia.gov.co/Sala-de-prensa/PublicacionesMinJusticia/Protocolo%20de%20valoraci%C3%B3n%20del%20riesgo%20de%20violencia%20mortal%20contra%20mujeres%20por%20parte%20de%20su%20pareja%20o%20expareja..pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "protocolo de valoración  \ndel riesgo de violencia mortal \ncontra mujeres por parte  \nde su pareja o expareja\nLUIS EDUARDO MONTEALEGRE LYNETT\nFiscal General de la Nación\nPresidente de la Junta Directiva\nCARLOS EDUARDO V ALDÉS MORENO\nDirector General\nCLAUDIA ISABEL VICTORIA NIÑO IZQUIERDO\nSecretaría General\nPEDRO EMILIO MORALES MARTÍNEZ\nSubdirector de Servicios Forenses\nJAMES TROY V ALENCIA V ARGAS\nSubdirector de Investigación Científica\nYANETH CUESTAS GÓMEZ\nSubdirectora Administrativa y Financiera\nCLAUDIA MERCEDES MONROY AVELLA\nCoordinadora, Escuela de Medicina Legal\nLUISA FERNANDA ALARCÓN RIVERA\nCoordinadora, Grupo Nacional Psiquiatría y Psicología Forenses\nMARTHA ELENA P ATAQUIV A WILCHES\nCoordinadora, Grupo Nacional de Clínica y Odontología Forenses\ninstituto nacional de medicina legal y ciencias forenses3Elaboración de documento modificado 2014:\nY anithza Medina Barreto\nNatalia Echeverri Calero\nElaboración Documento 2013\nNancy Elena Morales Tangarife, Nancy Eliana Gallo Restrepo\nEquipo Técnico Asesor Primera versión 2013:\nQuebin Mejía Muñoz, Brígida Montoya Gómez, Javier Villa Machado, Nidia Franco SánchezInstituto Nacional de Medicina Legal y Ciencias Forenses\nAlcaldía de Medellín -Secretaria de las Mujeres-Programa de seguridad Pública para las \nmujeres: Argelia Londoño Vélez y Patricia Martínez Cifuentes.\nRevisión: \nLuisa Fernanda Alarcón Riveraprotocolo de valoración del riesgo de violencia mortal \ncontra mujeres por parte de su pareja o exparejainstituto nacional de medicina legal y ciencias forenses5CONTENIDO\nResumen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7\nDiagnóstico de violencia mortal contra las mujeres  . . . . . . . . . . . . . . . . . . . . 8\nEnfoque conceptual del protocolo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8\nLegislación  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17\nEscalas de valoración del riesgo de la violencia contra la mujer en la pareja  \n–VCMP  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 21\nEscalas de valoración del riesgo de vcmp. . . . . . . . . . . . . . . . . . . . . . . . . . . 22\nBreve resumen de la historia y momento actual de la escalada . . . . . . . . . . . . . . 24\nGestión social del protocolo  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25\nPrincipios orientadores del protocolo . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26\nAspectos éticos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26\nRuta metodológica para la aplicación del protocolo de violencia mortal  contra las mujeres por parte de su pareja o expareja . . . . . . . . . . . . . . . . . . . . 27\nFase 1: aplicación de la entrevista semiestructurada . . . . . . . . . . . . . . . . . . . . 28\nFase 2: aplicación de la escala de valoración del riesgo y escala de apoyo. . . . . . . . . 30\nFase 3: plan de seguridad para mujeres víctimas de violencia por parte de  su pareja o expareja. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31\nFase 4: elaboración del informe.  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 35\nOtros aspectos operativos del protocolo:  . . . . . . . . . . . . . . . . . . . . . . . . . . 35\nBibliografía . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 40instituto nacional de medicina legal y ciencias forenses7RESUMEN\nDesde hace algunos años diferentes entes privados, públicos y autoridades del País, \nestán comprometidos en la prevención, sanción y erradicación de las violencias contra las mujeres; es así como el Instituto Nacional de Medicina Legal y Ciencias Forenses  reconociendo la problemática que viven las mujeres en nuestra sociedad producto de los violentos ataques por parte de sus parejas o exparejas, se aúna a las diferentes entidades que de una u otra forma vienen contribuyendo con su esfuerzo por generar alternativas de atención y protección a las mujeres víctimas de este flagelo, desarrollando un proyecto que nace en la ciudad de Medellín en asocio con la Secretaría de las Mujeres de esa ciudad  cuyo fin es la  valoración del riesgo de mujeres víctimas de violencia grave o letal a manos de su pareja o expareja. \nEl Protocolo de valoración  del riesgo de violencia mortal contra mujeres por parte de \nla pareja o expareja, es un trabajo técnico-científico interdisciplinario en el cual se sigue trabajando para entregar un producto que cumpla con todos los estándares nacionales e internacionales.\nSiendo el Instituto Nacional de Medicina Legal una entidad que regula y brinda línea técnica \na las demás instituciones sobre guías y protocolos y cumpliendo con lo estipulado en la Ley; la implementación del Protocolo de valoración del riesgo de violencia mortal contra las mujeres por parte de su pareja o ex pareja, brinda una herramienta para la prevención de las mujeres víctimas de violencias por parte de su pareja  o expareja, que permita alertar, tanto a las víctimas y sus familias como  a las autoridades competentes, en la adopción de medidas de protección y atención pertinentes que protejan la vida de las mujeres garantizando sus derechos. \nAsí mismo, se sustenta en el CONPES 161 de 2013 Política Nacional de equidad de género \npara las mujeres y el Plan de Acción Indicativo 2013–2016, el cual incluye el Plan Integral para garantizar a las mujeres una vida libre de violencias y que en materia de prevención y atención de violencia contra las mujeres tiene como acción indicativa, el fortalecimiento de las capacidades institucionales de los sectores vinculados a la prevención y atención de la violencia y la cualificación de sus funcionarios en estas temáticas. \nEn la construcción del protocolo se tiene en cuenta un referente conceptual, un marco \nnormativo, una ruta metodológica, una escala de  valoración del riesgo, una entrevista semiestructurada, un documento administrativo que contempla recomendaciones para la autoridad competente sobre las medidas de atención y protección de la Ley 1257 de 2008  y una guía para la construcción de un plan de seguridad que oriente a las víctimas frente a su autocuidado y rutas a seguir tanto en la vía judicial como administrativa. protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja8DIAGNÓSTICO DE VIOLENCIA MORTAL CONTRA \nLAS MUJERES\nEl Instituto Nacional de Medicina Legal y Ciencias Forenses reportó 1444 homicidios de \nmujeres ocurridos en Colombia en el año 2010 (Forensis 2010); 1415 en 2011(Forensis 2011), 1316 en 2012 (Forensis 2012) y 1.163 en 2013 (Forensis 2013).  De acuerdo con los datos del 2013, se presentaron 110 homicidios a nivel nacional según variable de violencia de pareja y de estos, 97 a mujeres, lo cual indica que en la relación de pareja la mujer corre un elevado riesgo de ser víctima de violencia mortal.\n“La información requerida para evaluar problemáticas como el feminicidio es desconocida \npara los entes responsables de recopilarla o no se han ejecutado demandas de información que tengan apoyo institucional lo suficientemente fuerte que obligue a las entidades a cubrir los vacíos existentes. Al igual que en violencia sexual, el Estado no cuenta con sistemas de información que permitan el registro de los datos necesarios para establecer si un homicidio corresponde o no a un feminicidio” (1).\nExisten estudios que demuestran que la violencia mortal va en ascenso, a pesar de los \nesfuerzos institucionales y de la sociedad civil por erradicar la problemática: “Un estudio realizado por el Centro Reina Sofía de Valencia (Sanmartín, 2007) sobre los asesinatos de mujeres a manos de sus parejas o ex parejas muestra una incidencia de 3,61 casos por millón en 2003 (en promedio en Europa aparecía un 5,78 y en América un 6,57)…en España la tasa de asesinatos de pareja ha aumentado un 47,95%. (2) \nAsí mismo, en el  estudio de Pedro Carreño acerca de la relación entre violencia grave \ncontra la mujer y el asesinato  “se pudo establecer información respecto a tres de las muertes de mujeres en las que se identificaron antecedentes de violencia de pareja: el tiempo transcurrido fue de dos meses en uno de ellos, tres en otro y 18 en el último caso. Esto sugiere que cuando una víctima  accede a la administración de justicia, lo hace porque percibe un nivel mayor de amenaza para su vida que prontamente se puede materializar en homicidio” .(3) De ahí la importancia de dotar de herramientas predictivas, a las instituciones y a las víctimas, que favorezcan el derecho a la vida. \nENFOQUE CONCEPTUAL DEL PROTOCOLO\nEl protocolo de valoración del riesgo de violencia mortal contra mujeres, asume como  enfoque de interpretación, el ecofeminista integrado, propuesto por Lori Heise (1994) a partir de la propuesta de Bronfenbrenner (1979). Este planteamiento fue adoptado  desde 2003 por la Organización Mundial de la Salud (OMS); posteriormente, en Colombia, fue instituto nacional de medicina legal y ciencias forenses9incorporado en el estudio sobre tolerancia social e institucional de las violencias contra las \nmujeres (4).\nEl enfoque ecofeminista integrado se apoya en la comprensión de la interconexión de \nlos diversos factores que intervienen en la VBG; reconoce  su complejidad, su carácter polifacético, que tiene raíces biográficas, psicológicas, sociales y ambientales, ancladas en la cultura patriarcal. Este enfoque propone una visión holística que requiere abordaje interdisciplinario e intersectorial de los factores de riesgo relacionados con la violencia física, psicológica, sexual y económica, ejercidas por parte de la pareja o ex pareja de la víctima. \nEste enfoque propone además, niveles/planos para abordar las relaciones, condiciones y \nactores que influyen en el comportamiento violento de las personas y en los riesgos que los incrementan.  Se resalta en este enfoque,  que los problemas de violencia basadas en el género, también son vulneraciones de derechos humanos que están impactadas por los contextos  culturales. También ha permitido hacer un análisis de las distintas causas que facilitan la comprensión de la violencia, para este caso la violencia de pareja, desde sus diversos escenarios y desde sus múltiples manifestaciones, permitiendo así reconocer en los aspectos personales, familiares, comunitarios y culturales factores que asociados explican la causa de esta problemática. (Ver figura Nº 1)\nFigura  1:  Modelo Ecológico Feminista\nTomado de: http://www.endvawnow.org/uploads/browser/files/baseline_results_colombia.pdf. “líneas de base de tolerancia social \ne institucional a la violencia basada en género” .Consultado el 31 de julio de 2013.MODELO ECOLÓGICO D E FACTORES ASOCI ADOS C ON \nLA VIOLENCIA INF LIGIDA POR LA PAREJA*\n* Tomados de Heise, Ellsberg y \nGottemoa ller 1 999\nOMS= “violencia basada e n el Género, \nresponde el sector de la salud”, y \nadaptado p ara este resumen ejecutivo \npor Lucrecia Ramírez R estrepo, \nUniversidad d e Antioquia, 2010.\nMACROSISTEMA\nSOCI EDADEXOSISTEMA\nSOCI EDADMIC ROSISTEMA\nREL . INTERP ERS .ENDOSISTEMA\nHIS T.\nPERSONALES\nDe/f_inición de las • \nmasc ulinidad  como \ndomi nación y durez a\nMantenimiento del honor • \nmasculino\nProfundización de los roles • \nrigidos de géner o\nMenosprecio de las • \ncualidades femeninas\nPropiedad  de los hombr es • \nsobre las mujeres\nAprobación del castigo físico • \nsobre las mujeres\nIdealización del amor • \nromántico\nAceptación de la violen cia • \npara resolver con/f_lictosLegitimación social de • \nla violen cia en razón de \nla pobr eza\nSepa ración del espacio • \npúblico y el espacio \nprivado: “lo que pasa \nen casa se queda \nen casa”\nReforzamiento de la • \nidentidad masc ulina  con \nlos grupos de paresOrdenamiento patriarcal • \nfamilia r: el hombr e en \nposic ión privilegiada  en \nrelación con la posic ión \nde los demás integrantes \nde la familia , en la que \nse le otorgan el mando, \nla toma de decisiones , \nel manejo del dinero, los \nbene/f_icios y las libertades \nde un ser provisto de un \nrol de domina ción\nConsu mo de alcohol • Hacer para ser “todo • \nun varón”\nJusti/f_ic ación de la violenc ia • \nsobre la base de la historia \npersonal , la herencia familiar\nNaturalización de los valores • \nviolen tos en las relaciones \nprivadas: formación y \neducación con la fuerza y el \ncontrol y la autorreferencia \ny sobrevivencia personal a \nla violenc iaprotocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja10A continuación se amplía cada uno de esos ámbitos a los que se refiere este modelo (5)\n1. Macrosistema – Contextos Culturales-:\nLa categoría de macrosistema del Modelo Ecológico Feminista Integrado, se refiere a los valores, creencias y representaciones culturales que producen y reproducen el ordenamiento patriarcal de las sociedades. Según María Jesús Izquierdo (2007), esta división asigna roles diferentes y dispares a los géneros de tal forma que se produzca un orden jerárquico en el que las mujeres ocupan un lugar no privilegiado en los ámbitos familiares, de pareja, sociales, políticos y económicos entre otros.  \n2. Exosistema – Comunidad – Factores económicos:Este ámbito hace referencia a los aspectos originados en los factores estructurales que afectan los entornos más cotidianos de las personas e incluye, para el caso de la violencia contra las mujeres, la posición socioeconómica, el aislamiento de las mujeres, sus familias y el rol de los pares. Aquí se exploran los contextos comunitarios en donde se desarrollan los individuos y las familias, así como las relaciones sociales que se establecen en estas, los vecindarios, el barrio, los ambientes escolares y laborales,  los grupos de pares y los medios de comunicación más próximos, entre otros.\nLas características de estos ambientes pueden aumentar el riesgo de ocurrencia de \nactos violentos o fomentar la cultura de la violencia, debido a que en estos se viven, de manera cotidiana, los roles de legitimación social de la violencia. En este nivel, los riesgos pueden estar potenciados por el conflicto armado, los conflictos comunitarios derivados del deterioro urbano, el hacinamiento, la penuria económica, la participación en grupos ilegales o cercanos a la delincuencia, el desempleo o la falta de oportunidades de desarrollo educativo y deportivo, entre otros. \n3. Microsistema – Relaciones Interpersonales – Relaciones cara a cara- Entornos inmediatos:En el caso de la violencia contra las mujeres, la pareja y la familia, son los entornos más próximos en donde se gestan o se incrementan las agresiones porque, a través de diferentes dispositivos y mecanismos de poder, se construye el sistema de relaciones de los integrantes de la familia, que potencian o generan las violencias contra las mujeres. Vivir en ambientes familiares no democráticos, ser víctima de agresiones de cualquier tipo o gravedad en la familia, o atestiguar la comisión de actos de violencia, pueden predisponer a las personas a sufrir o a perpetrar este tipo de actos en la adolescencia, la juventud y la vida adulta. Tener amistades o participar de grupos que cometen o inciten actos violentos, también eleva el riesgo de que una persona sufra o realice actos de violencia. (6)instituto nacional de medicina legal y ciencias forenses11Los modelos de identidad patriarcales, fundados en el machismo y el respeto de los \nprivilegios masculinos, pautan comportamientos, expectativas y códigos altamente sexistas y discriminatorios, que incorporan o legitiman el uso de diversas modalidades de violencia, tanto de los hombres contra las mujeres como de hombres entre sí. El ordenamiento patriarcal de las familias está relacionado con el control y la toma de decisiones en cabeza de los hombres, con el autoritarismo familiar, control masculino del dinero y de los recursos de las mujeres y sentido de propiedad, dominación y control de la vida, el cuerpo, la sexualidad de las parejas y la legitimación de la potestad masculina para disciplinar o castigar a quien infringe, desde su perspectiva, el ordenamiento social de los géneros.\n \n4. Endosistema – Individuos – Historias personales:La tolerancia a la violencia de género se entiende, desde la perspectiva de las historias personales, como el proceso de aprendizaje y normalización de la violencia surtida durante la infancia, respecto al cual se incorporaron nociones que validan la violencia como un medio aceptable de interacción.\n“En el plano individual, se consideran los factores biopsicosociales que subyacen en la \nhistoria personal influida por características como la edad, el sexo, el nivel educativo, el empleo o los ingresos. Los factores de riesgo que se deben observar son la presencia de antecedentes de conductas agresivas o de auto-desvalorización; trastornos psíquicos de la personalidad; adicciones o situaciones de crisis individual debido a la pérdida de empleo, las frustraciones profesionales o el fracaso escolar” . (7)\nDesde un enfoque social, la tolerancia a la violencia basada en género, “se entiende \ncomo el conjunto de hábitos, actitudes, percepciones y prácticas culturales que \nlegitiman, favorecen, soportan y perpetúan las agresiones, daños y sufrimientos que se ejercen por atribuciones simbólicas basadas en la construcción social del género masculino y femenino”(7). También se refiere “al carácter de omisión, permiso, promoción y excusa de la violencia contra las mujeres” (7). Algunas creencias que legitiman la violencia son, entre otras: “Los golpes son normales en la vida de pareja” , “Mi marido tiene derecho” , “si me cela es porque me quiere” . Así mismo, se promueve que la violencia cumple un rol “educativo o formador” . \nEl enfoque holístico demanda una atención integral, interdisciplinaria, multisectorial \ny diferencial a las violencias basadas en género, y en especial a las violencias contra la mujer por parte de su pareja o expareja; lo cual incluye acciones en varios sentidos: promoción del derecho de las mujeres a una vida libre de miedos y violencias; empoderamiento  a las mujeres víctimas y a sus familias; intervenciones con los agresores orientadas al cuestionamiento de sus relaciones con las violencias; fortalecimiento de protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja12la respuesta de las instituciones competentes con la atención prevención y sanción de \nlas violencias contra las mujeres. \nEstas acciones conllevan al desarrollo o la reorientación  de servicios específicos \nfundados en una atención diferencial con enfoque de género, que incorporen \nenfoques e instrumentos para la predicción del riesgo de muerte.  Esto a su vez, requiere de disponer de profesionales de las áreas de salud y psicosocial a fin de garantizar una \natención de calidad que contribuya a proteger la vida de las mujeres y dar cumplimiento \na las disposiciones de Ley y a los mandatos misionales. \nCONCEPTOS FUNDAMENTALES\nDiscriminación contra la mujer: La Discriminación según la ley es: “toda distinción, exclusión o restricción basada en el sexo que tenga  por objeto o por resultado menoscabar o \nanular el reconocimiento, o ejercicio por la mujer, independientemente de su estado civil, \nsobre la base de la igualdad del hombre y la mujer, de los derechos humanos y las libertades \nfundamentales en las esferas política, económica, social, cultural y civil o en cualquier otra esfera”. (CEDA W-Ley 51 de 1981). \nViolencia contra la mujer: Definida como “todo acto de violencia basado en la pertenencia \nal sexo femenino que tenga o pueda tener como resultado un daño o sufrimiento físico, \nsexual o psicológico para la mujer, inclusive las amenazas de tales actos, la coacción o la privación arbitraria de la libertad, tanto si se producen en la vida pública como en la privada. \nArtículo 1. “…la violencia contra la mujer constituye una violación de los derechos humanos \ny las libertades fundamentales y limita total o parcialmente a la mujer el reconocimiento, goce y ejercicio de tales derechos y libertades” , es considerada… “una ofensa a la dignidad humana y una manifestación de las relaciones de poder históricamente desiguales entre mujeres y hombres” … \nLa violencia contra las mujeres se puede clasificar de diversas maneras: según la forma que \nasume; el agresor y el escenario de ocurrencia, así: \nSegún la forma que asume: Física, psicológica, sexual, económica o patrimonial.\nSegún el agresor: Desconocido o conocido. Cuando el agresor es una persona conocida \npor la víctima, éste puede ser un miembro de la familia: padre, hermano, abuelo,  esposo, hijo; o bien, puede ser una persona cercana afectiva o sexualmente; alguien con quien se \ntiene alguna proximidad, trato y/o relación social: amigo, vecino, alumno, maestro, médico, \nsacerdote, jefe, compañero laboral o compañero de estudios entre otros.instituto nacional de medicina legal y ciencias forenses13La violencia contra la mujer es de pareja cuando el agresor es el esposo, exesposo, \ncompañero permanente, excompañero permanente, compañero sentimental, excompañero \nsentimental, amante, examante, novio, exnovio, o padre de los hijos e hijas de la mujer. \nSegún el escenario: La violencia contra la mujer se da en todos los contextos donde ella \ninteractúa. Cuando ocurre al interior de la familia como escenario, se considera la violencia \nde pareja como parte de la violencia intrafamiliar. \nExisten otras formas de violencia intrafamiliar que no constituyen violencia de pareja \n(contra la mujer), tal es el caso de la violencias contra niños, niñas y adolescentes,  contra \nmujeres adultas mayores, contra la madre o hermanas y otras mujeres integrantes del grupo \nfamiliar (tías, cuñadas, suegras o contra la empleada doméstica). \nPareja : “Vínculo afectivo y relacional entre dos individualidades diferentes, quienes \nestablecen (o establecieron) un proyecto vital común y mantienen (o mantuvieron) una \nrelación erótico-afectiva. En la pareja convergen los imaginarios y prácticas derivados de las relaciones de género, e influyen en su dinámica factores de tipo económico, social, político y religioso. Las relaciones de pareja se expresan tanto en los escenarios de la familia (cónyuges o compañeros/as permanentes), como en las que se constituyen por fuera de \nésta, por ejemplo en las relaciones de noviazgo o de amantes. En la concepción de pareja se \nincluyen las relaciones de parejas del mismo sexo” (8) dentro o fuera del ámbito familiar.\nViolencia de pareja: Se entiende como “un patrón de interacción que lesiona la integridad \nfísica, emocional, sexual y/o patrimonial de las personas que conforman parte de la misma. \nA través de dicha violencia se vulnera el derecho que cada integrante de la misma tiene a \nla vida, la libertad y la autonomía en el manejo de la sexualidad, del cuerpo y a tomar las propias decisiones. Su objeto es someter al otro o la otra, establecer y reproducir relaciones de poder o resolver conflictos” . (8)\nUna de las características principales de la violencia contra las mujeres en la pareja es su \ninstauración temprana, incluso desde el noviazgo, o en los primeros años de convivencia con el agresor; pese, a que con frecuencia la víctima no la perciba o sea minimizada por la misma. En un estudio (Amor, Echeburúa, Corral, Zubizarreta y Sarasua 2002) con 212 \nmujeres maltratadas, un 73% de ellas refirió que la violencia había comenzado durante el \nnoviazgo o en el primer año de matrimonio, porcentaje similar al hallado en un trabajo anterior (9).\nFeminicidio: El Feminicidio es una categoría analítica de la teoría política feminista que \ncontribuye a visibilizar la violencia mortal contra las mujeres por el hecho de ser mujeres. \nLa expresión “por el hecho de serlo” se refiere a la discriminación por razones de género, diferenciando así en la definición, el sexo cuando se dice “el asesinato de la mujer” , del protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja14género “por el hecho de serlo” . El feminicidio en América Latina,  ha ido incorporándose \nprogresivamente, al ordenamiento jurídico como delito autónomo en diferentes países de \nla región.  \nOtros nuevos escenarios del feminicidio se suman a los denominados escenarios históricos;  \nentre ellos se encuentran los feminicidios en la trata de mujeres para todas las formas de \nexplotación, los ocurridos en el ámbito de las maras-pandillas, las muertes de mujeres \nque se producen en el contexto de redes de delincuencia organizada, aquellas muertes de mujeres en donde se presenta  agresión sexual previa, las muertes de mujeres selectivas asociadas a cuestiones  de venganza entre hombres, los escenarios de la misoginia y del \nensañamiento, entre otros. \nLa literatura especializada plantea una clasificación de los distintos tipos de feminicidio así: \nFeminicidio íntimo: Hace alusión a la existencia de una relación entre víctima y \nvictimario, ampliando la concepción tradicional en la que se consideran como tales \nlos ocurridos única y exclusivamente en la relación de pareja. Entre las subcategorías se tiene:\n1.1. Feminicidio íntimo-pareja: Incluye las parejas actuales y las ex parejas, y cualquiera \nde los tipos de relación de pareja: noviazgo, compañeros permanentes, cónyuges y \namantes.\n1.2. Feminicidio íntimo-familiar: cuando el agresor presenta algún tipo de parentesco \ncon la víctima, bien sea de tipo familiar, afinidad o civil. \n1.3. Feminicidio íntimo-amistad: relación de proximidad y vínculos socio-afectivos.\n2. Feminicidio no íntimo: esta categoría hace referencia a los feminicidios en los \ncuales no mediaba una relación previa entre víctima y victimario; por lo general son \ncometidos por desconocidos. Las siguientes son las subcategorías:\n2.1. Feminicidio no íntimo-conexión: cuando en el intento de asesinar a un hombre \nmatan a una mujer que se encontraba con este, o cuando las mujeres son castigadas con \nla muerte por las relaciones afectivas, de amistad o familiares que establecen con un \nhombre que tiene vínculos con grupos armados, que ha sido objeto de una venganza o de conflictos surgidos de negocios comerciales legales o ilegales.\n2.2. Feminicidio no íntimo-población históricamente estigmatizada: corresponde a todas \naquellas muertes ocasionadas a mujeres que, por su orientación sexual, ejercicio sexual \no por encontrarse en situación de habitante de calle, tienen un riesgo adicional de ser violentadas y asesinadas.instituto nacional de medicina legal y ciencias forenses152.3. Feminicidio no íntimo o sexual: en estos feminicidios no es posible establecer \nuna relación previa de las mujeres con su victimario, pero se consideran así por la forma como sus cuerpos aparecen expuestos: semidesnudos, desnudos, amordazados, torturados, etc. En esta subcategoría se enmarcan aquellos donde la violencia sexual \nestuvo presente y los que ocurren en el conflicto armado.\nEn Colombia,  el artículo 104 del código Penal colombiano (Ley 599 de 2000) (11), \nestablece once agravantes del tipo penal de homicidio las cuales inciden para que la \npena sea de veinticinco 25 a cuarenta 40 años de prisión. La causal 11 fue adicionada \npor la Ley 1257 de 2008, que en su artículo 26 dice literalmente  que es causal de agravación si el homicidio  “se cometiere contra una mujer por el hecho de ser mujer”.\nEscalada de violencia:  el concepto de escalada se refiere a una de las características de \nla violencia contra la mujer en la pareja; señala que en general no constituyen hechos \naislados, o al azar, que obedezca, por ejemplo, a un momento de impulso por parte del agresor, sino que, por el contrario, hacen parte de un continuo,  que se incrementa a través del tiempo, presentándose un aumento progresivo de las formas y artefactos/medios presentes, personas involucradas e intensidad de las agresiones que puede, aunque no necesariamente, llegar a la cronicidad y a la violencia mortal. \nDesde esta perspectiva, se comprende la violencia contra la mujer en la relación de \npareja de manera dinámica, cambiante a través del tiempo (6). La escalada se presenta con agresiones o hechos diversos cada vez más graves, es decir, la violencia contra la mujer en la pareja es procesual y es in-crescendo. \nCon frecuencia la escalada se inicia en el noviazgo con algunas conductas o actitudes \nviolentas como control, celos, posesividad y mal genio, las cuales se asocian a manifestaciones de «amor verdadero», sentido por el hombre y esperado por la mujer. «Esas señales que anticipan un comportamiento masculino opresor son pasadas por alto en pro de los aspectos exclusivamente románticos del idilio» (6).\nCiclo de violencia: La violencia doméstica tiende a cursar, aunque no siempre, \nsiguiendo un patrón de ciclo y escalada . La “Teoría del Ciclo de la Violencia” desarrollada \npor Walker (1979, 1989) describe las tres fases que marcarían el desarrollo del maltrato en la mayoría de los casos. A continuación se presentan las características de cada fase del ciclo de violencia contra las mujeres (6).\n“La primera fase, denominada fase de acumulación de la tensión, se caracteriza por \nuna formación gradual de tensión en la relación ante pequeños incidentes cotidianos, \nque aumentan la fricción y los conflictos entre los miembros de la pareja. Este aumento \nprogresivo de la tensión puede, incluso, comenzar a manifestarse en esta fase a través protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja16de agresiones de tipo psicológico e incidentes “menores” de malos tratos físicos, como \nbofetadas o empujones. En esta fase la víctima percibe que puede evitar o retrasar la \nocurrencia de las agresiones si acepta las exigencias del maltratador, se muestra sumisa o ignora sus insultos y descalificaciones, o, por el contrario, acelerar su aparición si \nrechaza o se enfrenta a sus demandas. \nLa segunda fase, denominada fase de explosión, se caracteriza por la liberación \nabrupta de niveles elevados de tensión acumulada, en forma de episodios graves de \nmaltrato, ya sean de tipo físico, sexual y/o psicológico. La violencia es ejercida por el \nmaltratador como un castigo ante la conducta de la mujer, que percibe que ha perdido \ntotalmente el control sobre la ocurrencia de los actos violentos, ya que tanto el inicio \ncomo el fin de las agresiones es impredecible. Este período es el más corto; su duración oscila, habitualmente, entre las dos y las veinticuatro horas, pero es el que produce un \nmayor daño en la víctima. En ocasiones, es después de este período cuando la víctima \ndecide buscar asistencia médica, aunque esto ocurre en menos del 50% de los casos. La \nfinalización de esta etapa suele ir seguida por un estado inicial en la mujer de choque, \nnegación e incredulidad sobre lo ocurrido.\nLa tercera fase, conocida como fase de arrepentimiento o reconciliación, o luna de \nmiel se caracteriza por un estado temporal de aparente calma y relativa tranquilidad, \nen el que la violencia desaparece y el maltratador muestra conductas reparadoras, pide perdón y promete que no volverá a suceder. Es frecuente que el agresor trate de justificar \nel maltrato, aludiendo a factores externos, como el paro, el alcohol, el exceso de trabajo \nu otros problemas, o, lo que es más grave y frecuente, descargando la responsabilidad \nsobre la mujer, por no haber hecho algo o haberlo hecho en contra de su voluntad” .\nQué es el riesgo: El término riesgo surge en el lenguaje epidemiológico británico a \ninicios del siglo XX. Históricamente la palabra riesgo puede ser identificado en un \nestudio sobre mortalidad materna conducido por William Howard Jr., profesor de \nBiometría de la Escuela de Higiene y Salud Pública de la Johns Hopkins University, \npublicado en 1921…en ese artículo, el concepto ya se presenta con un asombroso grado \nde formalización heurística y matemática, expresado en términos de proporciones \nentre el número de afectados y el número de expuestos. (12)\n“Los factores de riesgo son características asociadas con un incremento de la \nprobabilidad de que suceda un determinado hecho, ya sea un acto de violencia física, \nsexual o de otra naturaleza. Pese a que la presencia de uno o más factores de riesgo no \nindica necesariamente que se dé una determinada relación causal, sí que se cumple que \nla probabilidad de un suceso asociado a los factores de riesgo aumenta” (2).instituto nacional de medicina legal y ciencias forenses17La predicción de un comportamiento violento es una forma directa y eficaz de hacer \nprevención “ya que con su uso se pueden evitar nuevas agresiones e incluso la muerte de la mujer (Dutton y Kropp, 2000; Hilton y Harris, 2005). Los procedimientos de \nvaloración del riesgo de Violencia contra la pareja (VCP) futura permiten individualizar \nlas predicciones de la probabilidad de reincidencia de la violencia contra la pareja, estimar de forma constante las variaciones del riesgo de violencia contra la mujer y la adecuación de la aplicación de medidas de protección proporcionadas al nivel de riesgo identificado” . (2) \nLa predictibilidad de cualquier fenómeno, pero en este caso de violencia contra la mujer \nen la relación de pareja, no suele ser determinista, como podría sugerir el término, sino probabilística. “No obstante, no cualquier proporción o probabilidad puede indicar una estimación del riesgo. Es necesario observar la presencia de tres elementos, que siempre conforman la definición epidemiológica del riesgo:\n1. Ocurrencia de casos de óbito-enfermedad salud (Numerador);\n2. Base de referencia poblacional (denominador);\n3. Base de referencia temporal (período).\nEn todos los casos, la dimensión temporal siempre debe ser indicada, no importa el \ntipo o nivel de la medida epidemiológica” . (12)\nAdemás de las tres dimensiones del riesgo, anteriormente mencionadas para el caso de \nla Violencia contra la mujer en pareja, es necesario delimitar el suceso que se quiere \npredecir, como lo expresa la literatura: el tipo y características de la violencia. Y a que no se puede predecir la violencia en general, es necesario delimitar más y más el criterio a predecir, como ejemplo podemos decir que “factores de riesgo como la edad, el consumo de drogas y la psicopatía eran predictores específicos de malos tratos, pero no de asesinato. Esta especificidad de los factores de riesgo, en relación con el tipo \nde resultado a predecir, es de gran utilidad en la tarea práctica de la predicción de la  \nVCP” (2).\nLEGISLACIÓN\nLa legislación que apoya el desarrollo del presente protocolo de valoración del riesgo de \nviolencia mortal contra mujeres es la siguiente:protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja181. Legislación Internacional\nNORMA PERTINENCIA\nLey 51 de 1.981 que adopta la Convención \nde Copenhague “Convención sobre la eliminación de todas las formas de discriminación contra la mujer”Consagra en el artículo 4, las acciones afirmativas como medidas de carácter temporal encaminadas a acelerar la igualdad de facto entre el hombre y la mujer.\nLey 248 de 1995 por medio de la cual se aprueba la Convención Internacional para prevenir, sancionar y erradicar la violencia contra la mujer, suscrita en la ciudad de Belem Do Para, Brasil, el 9 de junio de 1994.En su Artículo 7º los estados partes convienen en adoptar, por todos los medios apropiados y sin dilaciones, políticas orientadas a prevenir, sancionar y erradicar la las violencias contra las mujeres y desarrolla ampliamente en todo el cuerpo de la ley las acciones destinadas a prevenir dichas violencias\nIV Conferencia Mundial de la Mujer BEIJIN 1.995,En la Declaración 29 los estados firmantes se comprometen a prevenir y eliminar todas las formas de violencia contra las mujeres y las niñas y en la Plataforma de Acción reconoce como problema La violencia contra las mujeres (Objetivo D) y como objetivos estratégicos “ Adoptar medidas integradas para prevenir y eliminar la violencia contra la mujer” y Estudiar las causas y las consecuencias de la violencia contra la mujer y la eficacia de las medidas de prevención.\nObjetivos de Desarrollo del Milenio El Objetivo 3: Promover la igualdad entre los géneros y la autonomía de la mujer.  En Colombia se contempla como meta “Diseñar, desarrollar e implementar el Observatorio Nacional de Violencias y contar con una línea de base definida que dé cuenta de la información para seguimiento y monitoreo de las violencias de género intrafamiliar y sexual” .instituto nacional de medicina legal y ciencias forenses192. Legislación Nacional\nLey 294 de 1996. Por la cual se desarrolla el artículo 42 de la \nConstitución Política y se dictan normas para prevenir, remediar y sancionar la violencia intrafamiliar.\nLey 1257 de 2008. Por la cual se dictan normas de sensibilización, prevención y sanción de formas de violencia y discriminación contra las mujeres, se reforman los Códigos Penal, de Procedimiento Penal, la ley 294 de 1996 y se dictan otras disposiciones.En su artículo 1 como objetivo contempla el acceso a los procedimientos administrativos y judiciales para la protección  de las mujeres víctimas, el artículo 6 adjudica al Estado la responsabilidad de prevenir, investigar y sancionar toda forma de violencia contra las mujeres y el artículo 8  estipula el derecho a la garantía de no repetición frente a los hechos constitutivos de violencia.\nSentencia 776 de 2010. Equidad de género/derecho de las mujeres a una vida libre de violencia.Ordena que  a la Mujer se le trate como sujeto de especial protección tanto en el derecho internacional como en el ordenamiento jurídico interno\nDecreto 4799 de 2011. Reglamenta las Leyes 294 de 1996, 575 de 2000 y 1257 de 2008, en relación con las competencias de las Comisarías de Familia, la Fiscalía General de la Nación, los Juzgados Civiles y los Jueces de Control de Garantías.En el artículo 3 ordena a la Policía Nacional que con el propósito de dar cumplimiento y ejecución efectiva a las medidas impartidas por las autoridades competentes elabore un protocolo de riesgo, de acuerdo con el cual, una vez analizada la situación particular de la víctima, se establezcan los mecanismos idóneos para poder dar cumplimiento a la medida de atención\nDecreto 4796 de 2011. Por el cual se reglamentan parcialmente los artículos 8, 9, 13 Y 19 de la Ley 1257 de 2008 y se dictan otras disposiciones.En el artículo 3 define que son las medidas de atención y la situación especial del riesgo, el artículo 8 establece los criterios para otorgar las medidas de atención entre los cuales están los dictámenes de medicina legal y la valoración del riesgo e impone al Estado, a la familia y a la sociedad el deber de brindarle protección eficaz ante las distintas formas de violencia de las cuales puede ser víctima.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja20Ley 294 de 1996. Por la cual se desarrolla el artículo 42 de la \nConstitución Política y se dictan normas para prevenir, remediar y sancionar la violencia intrafamiliar.\nDecreto 2734 de 2012. Por el cual se reglamentan las medidas de atención a las mujeres víctimas de Violencia.El artículo segundo define la situación especial de riesgo, en el tercero los criterios para otorgar las medidas de atención.\nLey 1438/2011 artículo 54 Por medio de la cual se reforma el Sistema General de Seguridad Social en Salud y se dictan otras disposiciones.\nCONPES 161 de 2013. La política Nacional de equidad de género para las mujeres.Política Pública Nacional de Equidad de Género para las Mujeres y el Plan de Acción Indicativo 2013–2016, el cual incluye el Plan Integral para garantizar a las mujeres una vida libre de violencias. Que en materia de prevención y atención en violencia contra las mujeres tiene como acción indicativa el fortalecimiento de las capacidades institucionales de los sectores vinculados a la prevención y atención de la violencia y cualificación de sus funcionarios en estas temáticas. \nResolución 1841, plan decenal de salud publicaPertinencia del trabajo interinstitucional e intersectorial en la prioridad de salud sexual y reproductiva.\nResolución 1895 de 2013. Por la cual se asignan recursos para la financiación de las medidas de atención a las mujeres víctimas de violencia, de que tratan los literales a) y b) del artículo 19 de la Ley 1257 de 2008, para la vigencia fiscal 2013.Cuenta con un anexo técnico con los lineamientos para la implementación de las medidas de atención.\nAcuerdo 22 de 2003. Lineamientos de política pública para la prevención, protección, atención y sanción de las violencias basadas en género y contra las mujeres en Colombia.En el componente Convivencia Pacífica. Fomentar medidas y procesos de articulación interinstitucional e intersectorial para promover la eliminación de todas las formas de discriminación y violencia que afecta a las mujeres. instituto nacional de medicina legal y ciencias forenses21ESCALAS DE V ALORACIÓN DEL RIESGO DE LA \nVIOLENCIA CONTRA LA MUJER EN LA P AREJA  \n–VCMP\nSi bien la violencia es una realidad humana compleja, al tiempo es clara la urgencia y la \nprioridad de tratar de evitarla; en este sentido, las ciencias de la salud, las humanas y las políticas públicas con sus desarrollos legislativos, se imponen el reto de explicar,  prevenir y predecir dicha problemática. “En los últimos años los instrumentos de evaluación de la VCP se han multiplicado y difundido al hilo del interés y preocupación suscitados por este fenómeno ” .(2)\n“La valoración del riesgo amplía las posibilidades de intervención porque permite ajustar los \nprocedimientos de control y minimización del riesgo a los niveles individuales y contextuales del mismo, con lo que se generan muchas posibilidades de intervención proporcionadas al pronóstico más probable. En la valoración y estudio del riesgo, en nuestro caso el riesgo de violencia, las causas han dejado paso a los factores de riesgo. Las predicciones se van a realizar atendiendo a la identificación pasada de factores de riesgo que incrementaron o fueron los responsables de la toma de decisiones previa a la conducta violenta y a la generalización hacia el futuro de estos (u otros) factores de riesgo que estén presentes en el futuro probable del sujeto sobre el cual predecimos su comportamiento futuro” (13)\nEs la maduración de las teorías sobre los factores de riesgo desde la epidemiología y las \nciencias sociales, que destacan la posibilidad de predecir un suceso o un comportamiento en los seres humanos. Mixturando la pericia clínica, con la utilización de otros métodos para la predicción del acto violento. “Los avances en la epidemiología psiquiátrica, en la evaluación psicológica y en la criminología han demostrado la insuficiencia de la estrategia clínica de diagnosticar la peligrosidad para predecir la VCP y han propuesto nuevos métodos de predicción de violencia basados en la valoración de los factores de riesgo que anticipan la conducta violenta (Hart, 2001)” . (2)\nLa reacción social e institucional debe ser urgente y eficaz, y para fortuna del desarrollo \nde las sociedades, debe propiciar la seguridad integral de sus ciudadanos/as. El país ha avanzado en desarrollos legislativos y hace esfuerzos por mejorar la capacidad de respuesta institucional, lo que unido a las reivindicaciones del movimiento social de mujeres y de las distintas organizaciones de la sociedad civil que trabajan por la defensa de los derechos humanos de las mujeres, sin lugar a dudas, favorecerá la prevención de esta forma de violencia contra las mujeres.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja22Así, esperar para incidir sobre factores de riesgo multiestructurales y amplios de las \nsociedades, es una tarea de largo aliento, y por ello, son urgentes estrategias de actuación en el corto plazo, que permitan proteger la vida de las víctimas, en este caso de las mujeres violentadas por su pareja. “La base de estos avances ha consistido en fijarse más en la realidad empírica y no esperar a conocer bien las causas de un fenómeno para poder predecirlo. Es lo que se conoce como la estrategia actuarial y representa una mejora importante frente a la estrategia clínica tradicional en la predicción del comportamiento criminal y violento basada en la peligrosidad ” .(2)\nPor tanto, a lo largo de varios años de investigación y rigurosidad científica se pueden \nencontrar tres procedimientos para la valoración del  riesgo: \n1. Valoración clínica no estructurada: las decisiones de la evaluación del riesgo se basan \nen la discreción profesional y se califica de acuerdo a la experiencia del mismo.\n2. Valoración actuarial: utiliza instrumento con variables predictoras y puntos de evaluación y de corte. Predice un comportamiento específico dentro de un marco de tiempo definido. Este enfoque a veces  omite las variaciones particulares de los riesgos en cada caso específico y a veces minimiza la experiencia del profesional con relación al instrumento.\n3. Juicio clínico estructurado: este enfoque se diseñó para reducir la brecha entre el enfoque de evaluación de riesgo clínico no estructurado y la evaluación del riesgo actuarial, utiliza los instrumentos de apoyo para la predictibilidad, pero al mismo tiempo reconoce la experiencia del profesional en el proceso de evaluación del riesgo. Realiza una triangulación de información, entre los resultados de la aplicación de la escala, la pericia profesional y los documentos adyacentes al caso, además considera importante la percepción de la persona agredida sobre su riesgo.\nEscalas de valoración del riesgo de VCMP .\nLas escalas de predicción son un apoyo en la toma de decisiones sobre el nivel del riesgo de una mujer, frente a la violencia de pareja; las escalas no son sucedáneas de la valoración del riesgo que hacen ellas mismas del peligro que viven;  la literatura existente (Institute of Health Economics 2008) (14) muestra que es mejor utilizar las escalas que dejar la evaluación del riesgo al azar o a la sola percepción clínica de quien realiza la evaluación del riesgo.\nSon múltiples los instrumentos construidos en el mundo, sin embargo no todos los \ninstrumentos miden específicamente el riesgo de muerte de una mujer en el marco de la violencia de pareja. , “para evaluar el riesgo de muerte se utiliza el Danger Assessment Tool (DA) (Campbell, 1985); para valorar el riesgo de nuevos ataques sobre la pareja \nutilizamos la Spouse Assault Risk Assessment (SARA) (Kroppet al., 1995); y para valorar instituto nacional de medicina legal y ciencias forenses23el riesgo de reincidencia de delincuentes penados por violencia doméstica se utiliza el \nKingston Screening Instrument for DV (K-SID) (Gelles, 1998)” .(2)\nLa SARA en su primera versión  se lanza en 1993 y la segunda en 1995. Esta última es \nadaptada al español por Jorge Folino de la Universidad Nacional de La Plata en el año 2004 y en el año 2005 por Andrés Pueyo y López (2005) en España. En este mismo país \nse construye una escala específica heteroaplicada (Escala de Predicción de Riesgo de \nViolencia contra la Pareja) (EPV) (Echeburúa, Fernández-Montalvo, Corral y López-Goñi, 2009), la cual permite la predicción para la adopción de medidas de protección \na las víctimas, cuando se produce la primera denuncia. Existen otras escalas como la \nOntario Domestic Assault Risk Assessment (ODARA) (Hilton et al., 2004), que busca medir la reincidencia de actos violentos en sujetos penados por delitos de violencia doméstica.\nLa evaluación del riesgo no busca medir un constructo psicológico o una disposición \ninterna en las mujeres víctimas, sino estimar la probabilidad de una conducta violenta \ncontra ellas por parte de su pareja o ex pareja. En el desarrollo científico de las escalas se pueden identificar algunas tensiones:\n• Valoración del riesgo y sus niveles de violencia. Ejm, leve, severa, fatal. La inquietud científica está centrada en si los instrumentos deben ser sensibles a cada nivel de medición o si un solo instrumento puede capturar el nivel de riesgo para cada uno de estos niveles de la violencia.\n• La duración en tiempo de la predicción. Ejm, es posible predecir el riesgo en un rango \nde tiempo específico y ¿cuál sería? menos de 3 meses, menos de 6 meses, un año e o.\n• La situación de falsas alarmas o falsos negativos. Esta tensión habla de la posibilidad \nde construir escalas que establezcan con mayor confiabilidad la sensibilidad y la especificidad de la prueba. \nA través de la revisión de la literatura científica disponible fue seleccionada  la escala Danger Assessment Tool (DA) como la prueba tamiz de apoyo a la valoración del riesgo de violencia mortal contra las mujeres por parte de su pareja o ex pareja, tomando los siguientes criterios:\n1. Durante la revisión de la literatura, se observa que la DA (Asseessing risk factors for intimate partner homicide (Campbell y otros) fue construida gracias a los años de experiencia del grupo de investigación de la Johns Hopkins University en el tema de violencia de pareja. En las múltiples investigaciones realizadas y publicadas a partir de 1985 cuando aparece la primera versión de la escala, es evidente la revisión \ny sistematicidad en la inclusión  de  los factores de riesgo en la escala; ellos han sido  \navalados por estudios multicéntricos y multinivel (Campbell y otros) que apoyan la asociación de los factores de riesgo presentes en la literatura científica con el fenómeno protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja24de la VCP .(15) Además se observa abundante y adecuada evidencia científica que \ndescribe los límites y  la capacidad predictiva de la escala (Institute of Health Economics \n2008). (14)\n2. Se encontró una revisión sistemática que concluye que es mejor utilizar un \ninstrumento de apoyo a la valoración que dejarlo al azar. En la investigación en mención no se encontró superioridad de un instrumento sobre otro, en lo que respecta \na la capacidad predictiva de estos, incluyendo la DA.  (14) \n4. La evaluación y ponderación de los ítems es de fácil comprensión y diligenciamiento. \n5. La escala está redactada en un lenguaje sencillo, cercano para las mujeres usuarias \ny a quién aplique el instrumento; la escala no contiene ítems que deban preguntarse al \nposible agresor.\n6. Este instrumento ha sido desarrollado por una investigadora que ha indagado \nprofundamente sobre el tema (Jacquelyn C. Campbell); el nivel de circulación de sus \ninvestigaciones es alta en bases de datos internacionales especializadas.\nBREVE RESUMEN DE LA HISTORIA Y MOMENTO \nACTUAL DE LA ESCALA DA:\nLa escala (DA) es construida en 1985 por Jacquelyn C. Campbell y un grupo de investigadores/\nas de la Johns Hopkins University. Se realizó una revisión sobre su precisión en 1988, \nadelantada por el mismo equipo. En el 2004, la investigadora y su grupo de investigación \nrealizaron un estudio multicéntrico en Norte América. En el año 2008 aparece un meta \nanálisis que estudia la predictibilidad de varios instrumentos incluyendo la (DA), a través \nde la revisión de estudios primarios y revisiones sistemáticas; el estudio es adelantado por (Institute of Health Economics) de Canadá. En este  trabajo o investigación se analizan seis \nestudios primarios que evalúan la validez predictiva de los siguientes instrumentos. SARA, \nODARA, VRAG, DA, DVSI, LSI-R. (16) (17) (18) (19) (20) (21).\nLos resultados más importantes del estudio están centrados en que todos los instrumentos \nbajo evaluación tienen posibilidad de predicción de violencia contra la pareja. Pero no se \npuede hablar de una superioridad de un instrumento sobre otro. La mayor preocupación es que los estudios muestran que los instrumentos fallan más cuando desean predecir la \nviolencia mortal, no así las violencias graves o menos severas. instituto nacional de medicina legal y ciencias forenses25Siendo este el panorama, nos dice el estudio, la decisión sobre la selección de un \ninstrumento u otro para la evaluación del riesgo debe tener en cuenta factores como la evidencia disponible de investigación, la población objeto de la evaluación, los destinatarios del instrumento, y el propósito de llevar a cabo una evaluación. \nGESTIÓN SOCIAL DEL PROTOCOLO \nLa Gestión Social del protocolo de valoración se acoge al enfoque de gestión social integral que señala: “La Gestión Social Integral es un instrumento que integra las acciones y recursos sectoriales y locales (salud, educación, bienestar social, cultura), desde un enfoque de derechos para enfrentar las determinantes del deterioro de la calidad de vida, respetando la autonomía e iniciativa municipal, cruzando líneas de inversión de las entidades involucradas y apoyando a los alcaldes y alcaldesas en la formulación y ejecución de acciones integrales mediante la promoción de espacios de discusión transectoriales para la construcción colectiva de los proyectos en cada municipio, provincia o territorio priorizado” .(22)\nLa Gestión Social, ofrece la construcción concertada de respuestas entre sectores, reflejando \nlos esfuerzos de los diferentes entes que promueven la participación y la construcción de políticas públicas sustentables, en un enfoque de Derechos. La articulación institucional y sectorial tiene como propósito garantizar los derechos humanos, focalizando las acciones y recursos de los municipios y departamentos en gestiones que fortalezcan y den respuestas o alternativas a la resolución de problemáticas sociales o las necesidades que tiene cada población. Para el caso del protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja o expareja; hablaríamos de las instituciones competentes que participan en la prevención, atención y sanción de las violencias contra las mujeres (Ley 1257 de 2008).\nLa gestión social tiene dos escenarios claves de desarrollo: la Coordinación del Eje Social, \nresponsable de la articulación y coordinación de los programas sociales del plan de desarrollo y el Consejo de Política Social territorial, responsable de la articulación funcional entre las Entidades Nacionales y las Territoriales. En este último participa la sociedad civil, las autoridades competentes para el restablecimiento de los derechos y el Ministerio Público.(22)\nLa ley 1257 de 2008, en su artículo 6, señala la coordinación como uno de sus principios \nde aplicación e interpretación y expresa que “Todas las entidades que tengan dentro de sus funciones la atención a las mujeres víctimas de violencia deberán ejercer acciones coordinadas y articuladas con el fin de brindarles una atención integral”. Es la Coordinación intersectorial e interinstitucional, el medio para que todos los actores del Estado y de la sociedad civil que tienen responsabilidades y competencias en el abordaje de las violencias contra las mujeres, asuman un papel activo frente al tema, se buscará la participación de ONG´S, protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja26Organizaciones de mujeres, Gestoras y lideresas sociales, Organizaciones de derechos \nhumanos, trabajo con medios y facultades de comunicación, entre otros. \nPRINCIPIOS ORIENTADORES DEL PROTOCOLO \nLos principios señalan aquellas conductas que se consideran valiosas y, por tanto, deben ser realizadas. Se constituyen en herramientas para la interpretación “el conjunto de principios \no reglas de actuación que rigen la vida colectiva y son uno de los instrumentos de control social que tiene en sus manos la organización de la sociedad” .(23) \nEn este protocolo, se tendrán en cuenta los principios orientadores como acciones que \npromuevan y orienten la atención y protección de las mujeres víctimas de violencia de \npareja. Estos principios son promulgados en la ley 1257 de 2008: “…Igualdad real y efectiva, Derechos humanos, Principio de Corresponsabilidad, Integralidad, Autonomía, Coordinación, No Discriminación y Atención Diferenciada… ”. (10)\nAspectos Éticos\nLa ética entendida como el saber hacer, que reflexiona sobre las acciones reguladoras de los comportamientos sociales y del ejercicio de la voluntad individual, permite la comprensión de la diversidad, de sistemas de valores y constituye un referente a través del cual se establece \nun reordenamiento de las relaciones sociales. (24) Marca los caminos para el saber hacer y \nsaber decir de  profesionales de las disciplinas que tienen que ver con el esclarecimiento de hechos y la restitución de derechos y garantiza el adecuado manejo de la información que \nse recolecta en un ejercicio de valoración. \nEn el proceso de valoración del riesgo se utilizará un formato denominado  “consentimiento \ninformado” , que debe ser firmado por todos las/los participantes del proceso, donde se le explicará el alcance, los objetivos, las consecuencias, derechos y responsabilidades que \nadquieren al participar en el proceso. \nEs relevante el conocimiento, la formación, las competencias profesionales que los equipos \npsicosociales, deban tener, sobre los temas de atención, promoción y prevención en \nviolencias basadas en el género. Otro de los valores a resaltar es el de la responsabilidad, este valor permite al profesional, reflexionar, orientar y asumir las consecuencias de sus actos, por lo cual debe estar cimentado en la actuación transparente y congruente de sus acciones. En el permanente cuidado de no victimizar, juzgar o revictimizar a las usuarias. instituto nacional de medicina legal y ciencias forenses27RUTA METODOLÓGICA P ARA LA APLICACIÓN DEL \nPROTOCOLO DE VIOLENCIA MORTAL CONTRA LAS MUJERES POR P ARTE DE SU P AREJA O EXP AREJA\nDe acuerdo a la estructura para la metodología de la valoración del riesgo y la aplicación \ndel protocolo se genera una ruta la cual contiene paso a paso el proceso y así brindar una atención adecuada, oportuna y pertinente. \nSe hace necesario aclarar que la información obtenida se encuentra bajo confidencialidad, \npero que los datos suministrados tienen un límite en este aspecto, ya que podrán ser observados por otros en el proceso judicial que se adelanta o en las medidas de protección que se puedan derivar de la valoración. \nObjetivo General:\nValorar el riesgo de muerte en mujeres que acuden a reconocimiento médico legal por violencia de pareja o ex pareja al Instituto Nacional de Medicina Legal y Ciencias Forenses, a fin de entregar a las autoridades competentes un documento con recomendaciones que orienten las medidas de protección y atención descritas en la ley 1257 de 2008.\nAspectos a tener en cuenta:\n-  Verificar la identidad de la usuaria, corroborando los datos registrados en el documento de identidad con los datos de SICLICO (sistema de archivo virtual del INMLCF). En caso de estar indocumentada se hará la anotación correspondiente en el informe de valoración. \n-  En todos los casos hay que tomar la huella del dedo índice derecho de la evaluada, o en su defecto, la del pulgar derecho en el sitio correspondiente del formato. De no ser posible tomar reseña monodactilar de la mano derecha, se toma de la izquierda, haciendo la anotación correspondiente. Se debe dejar constancia en el respectivo informe psico-social sobre la toma de la huella. \n-  Consentimiento informado: Resolver cualquier inquietud que pueda surgirle el diligenciamiento del consentimiento informado.\n-  Explicar a la persona a examinar en qué consiste la entrevista, sus objetivos, así como todo el procedimiento de la valoración del riesgo\n-  Cuando sea el caso, registrar el nombre completo y relación con la evaluada, o cargo e institución, de cada una de las personas diferentes al personal psico social o de salud presentes en el consultorio durante la entrevista (por ejemplo el acompañante del lesionado, o un intérprete), y consignarlo en el formato de consentimiento informado.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja28-  Cuando la persona exprese su negativa a ser entrevistada, habrá que respetar su decisión, \nexcepto en aquellos casos en los cuales a juicio del perito el interesado no es competente \npara decidir (por ejemplo, una persona con un grave compromiso cognitivo en quien \ndebe realizarse una evaluación para determinar el riesgo), esta no se llavará a cabo sin previa autorización por parte del curador, tutor, padres, o allegados, mediante el \nconsentimiento informado sustituto, por lo cual se debera explicar a sus responsables \nla naturaleza de la entrevista, sus objetivos, así como todo el procedimiento de la \nvaloración del riesgo. En estos casos, también se hará una anotación al respecto en el informe psicosocial. \nFase 1: Aplicación de la Entrevista Semiestructurada \nLa técnica que se propone para la realización de la de valoración del riesgo, es la entrevista semiestructurada, cuyos pasos han sido retomados, con algunos ajustes, de la evaluación \nbásica en Psiquiatría y Psicología Forenses del INMLCF. La técnica de entrevista más recomendada en el ámbito forense es el tipo semiestructurada, debido a que una entrevista \nexcesivamente dirigida puede llevar a una falta de espontaneidad y dificultad para obtener \ndatos de la evaluada útiles para llegar a un diagnóstico. Por el contrario, una entrevista demasiado libre, puede conducir a que el examinador pierda el control de la misma y se \nconvierta en un espectador de lo que la entrevistada ofrece. \nCuando se trata de una persona con sintomatología que altera su prueba de realidad y se \nniegue a la práctica de la entrevista, se podrá realizar la valoración cuando sus necesidades \nde salud y bienestar lo ameriten. Si durante la entrevista y evaluación, la mujer evaluada  \nmuestra no estar en capacidad para responder, se sugiere interrumpir o suspender el \nproceso de evaluación, haciendo la anotación correspondiente en el informe. Si la dificultad para resolver las preguntas reside en una situación de crisis igualmente se suspenderá la entrevista y se realizará contención en crisis por parte de los profesionales del equipo \npsicosocial.\nEl curso de la entrevista dependerá de cada caso en particular, sin embargo, se recomienda \nseguir un orden en el que, de acuerdo con las condiciones alcanzadas de empatía, se puede facilitar la consecución de la información según el momento. \nEs importante que tanto la evaluada como el evaluador/a se encuentren en un ambiente \nque genere privacidad de forma que se favorezca la comunicación. Se recomienda una \nubicación de la evaluada y del evaluador/a en posición tal que favorezca el contacto visual.\nLa entrevista exige un encuadre en el que se debe plantear a la evaluada, las circunstancias bajo las cuales se ha de regir y la finalidad de la información suministrada por ésta. El \nevaluador/a debe comunicar a la evaluada la utilidad de expresar lo que  siente y piensa, \nsin darle falsas expectativas sobre el curso que podrá seguir la investigación y/o el proceso instituto nacional de medicina legal y ciencias forenses29administrativo. El resultado de la valoración del riesgo no tendrá lugar en el proceso legal \nque está iniciando la usuaria con el responsable del maltrato, éste informe de valoración del riesgo solo se utilizará para el caso de las acciones de protección y atención contempladas en la ley colombiana (1257 de 2008) y solo se brindan a manera de recomendaciones. \nElementos a tener en cuenta en la entrevista \n1. Información Sobre el Hecho Denunciado\nConocer características de los hechos que motivaron la presente denuncia, a través de:\n1.1. Relato libre \n1.2. Ampliación de los aspectos relevantes sobre el hecho específico\n2. Historia Familiar\nExplorar aspectos relevantes de la historia familiar primaria y secundaria de la usuaria, \nhaciendo énfasis en estructura, relaciones, roles y comunicación, con el fin de reconocer \nfactores de vulnerabilidad así como factores protectores y caracterizar la dinámica violenta \nexistente.\n2.1. Descripción general de la familia de origen de la usuaria\n2.2. Descripción general de la familia conformada por la usuaria\n2.3. Datos relacionados con la dinámica familiar del núcleo familiar conformado   \n por la usuaria\n2.4. Dinámica de la relación de violencia\n2.5. Redes de apoyo\n3. Historia Personal\n3.1. Ciclo Vital Personal: Conocer el nivel de adaptación de la usuaria en todas  \n las áreas de funcionamiento.\n3.2. Factores Asociados a Violencia Sociopolítica: Explorar si la usuaria, su familia de origen o su núcleo familiar actual han sido víctimas de desplazamiento forzado, \ndesaparición forzada (algún miembro de la familia), amenazas, asesinatos \nselectivos (algún miembro de la familia), detención arbitraria, violencia sexual \nen el marco del conflicto armado, otros.   Su posible relación con las actuales circunstancias de violencia de pareja.\n4. Antecedentes Personales\nIdentificar antecedentes que determinen o sean consecuencia de violencia intrafamiliar o se constituyan en factores de vulnerabilidad.\n4.1. Antecedentes médicos de la usuaria\n4.2. Antecedentes judiciales de la usuaria: Demandas instauradas, procesos existentes  \n (instauradas por o en contra de la usuaria).\n4.3. Antecedentes médicos y/o judiciales del agresor conocidos por la usuaria:-\nPatológicos o enfermedad general, Psiquiátricos, Judiciales, Uso de armas: Si las protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja30utiliza, razón por la cual lo hace. Tóxicos, Otros (venéreos, quirúrgicos, traumáticos \no familiares de relevancia).\n5. Estrategias de Afrontamiento\nLos recursos de los que se vale la usuaria para enfrentar los eventos adversos; estos dependen \ndel nivel intelectual, el grado de autoestima, estilo cognitivo personal (optimismo), tipo de experiencia vivida y apoyo familiar y social. Se pueden presentar de dos formas: Estrategias \nnegativas y Estrategias positivas\nFase 2: Aplicación de la escala de valoración del riesgo y escala de apoyo.\nMomento de aplicación de la escala de valoración del riesgo DA y preguntas anexas Exámenes complementarios:\nExplique a la usuaria que realizará algunas preguntas que hacen parte de una guía para \nconocer la situación de riesgo de violencia mortal en la que se encuentra. Una vez finalizada \nla aplicación de la escala DA, se procede a aplicar la escala anexa, la cual analiza factores de \nriesgo correspondientes al contexto socio político colombiano, en caso de que la usuaria sea o \nhaya sido víctima  del conflicto armado y su condición incida en el riesgo de violencia grave \no mortal futura. Esta escala anexa no ha sido validada teóricamente, pero ha sido construida \npor un grupo de expertas/os que conocen la relación de la violencia contra la mujer y el conflicto socio-político en Colombia. Busca detectar cuáles dimensiones del conflicto socio-\npolítico se cruzan con las violencias basadas en género que afectan a la mujer y que pueden en \nun momento dado constituirse en un peligro inminente para su vida.\nPara la incorporación de los resultados de esta escala, la cual en el momento no posee \npuntos de corte para la medición o asignación numérica del nivel de riesgo, propone que el equipo psicosocial asuma que cada respuesta positiva, aumente la probabilidad de riesgo \nde muerte en la mujer. \nDANGER ASSESSMENT-- Evaluación de Peligro.Jacquelyn C. Campbell, PhD, RN, \nFAANCopyright 2004 www.dangerassessment.comVersión validada culturalmente para Colombia\n¿Ha aumentado la violencia física en severidad o frecuencia, en el último año?                        SI/NO \n¿Tiene él algún arma?                                                                                                                  SI/NO\n¿Usted lo ha dejado después de vivir juntos, en el último año?                                                  SI/NO\n3a. ¿Usted nunca ha vivido con él?, marque aquí una x si nunca ha vivido con él \n____  Si ha vivido con él se deja en blanco.instituto nacional de medicina legal y ciencias forenses31¿Él está desempleado, sin trabajo actualmente?                                                                        SI/NO\n¿Ha usado algún arma contra usted o le ha amenazado con algún arma?                               SI/NO\n5a. en caso afirmativo, ¿fue con una pistola?, marque _____                                                                     SI/NO\n¿Él ha amenazado con matarla?                                                                                                       SI/NO\n¿Él ha evitado ser arrestado por violencia en la familia?                                                                 SI/NO\n¿Tiene usted algún niño/a, hijo/a que no es de él?                                                                        SI/NO\n¿Le ha forzado a mantener relaciones sexuales cuando usted no lo deseaba?                          SI/NO\n¿Ha intentado alguna vez estrangularla? SI/NO  SI/NO\n¿Él Toma drogas como por ejemplo: anfetaminas, cocaína, heroína, u otras \ndrogas?.                  SI/NO\n¿Es alcohólico o tiene problemas con el alcohol?                                           SI/NO\n¿Él controla la mayoría de sus actividades diarias? Por ejemplo, le dice con quién puede hacer amistades, cuándo puede ver a su familia, cuánto dinero puede usar/ gastar?             SI/NO\n SI/NO\n13ª Él  lo intenta pero usted no lo deja, marque con una X, si la respuesta es NO se deja \nen blanco.\n¿Es celoso con usted constante y violentamente? (Por ejemplo, dice “si no puedo\n tenerte, nadie podrá” )                                                                                                                               SI/NO\n¿La ha golpeado alguna vez estando embarazada?                                                              SI/NO\n15ª ¿Alguna vez has estado en embarazo de él?, marque con una X_____  SI/NO\n¿Alguna vez él ha amenazado con suicidarse o lo ha intentado?                                     SI/NO\n¿Él amenaza con hacer daño a sus hijos?                                                                            SI/NO\n¿Usted cree que es capaz de matarla?                                                                                            SI/NO\n¿La persigue o espía, le deja notas amenazantes o mensajes en el contestador,  destruye sus cosas o propiedades, o le llama cuando usted no quiere?                                                      SI/NO\n20.¿Alguna vez ha amenazado usted con suicidarse o lo ha intentado?                                                     SI/NO\nFase 3: Plan de seguridad para mujeres víctimas de violencia por parte de su \npareja o expareja.\nEl plan de seguridad para mujeres víctimas de violencia de pareja es parte integral del \nProtocolo de Valoración del Riesgo de violencia mortal contra mujeres por parte de su pareja o ex pareja. Esta herramienta es clave para empoderar a las mujeres porque genera confianza y seguridad y favorece la  disminución del riesgo, además, ofrece alternativas de seguridad física frente a la persona agresora, una vez se haya realizado la respectiva denuncia. El plan de protección se debe implementar una vez realizado el proceso de valoración  del riesgo como medida preventiva y de autoprotección de la víctima.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja32Objetivo: Crear conciencia en la víctima sobre las distintas herramientas para la exigibilidad \nde sus derechos a una vida digna, libre de violencia y a la posibilidad de acceder a la justicia; también a que adopte las recomendaciones de autocuidado, identifique y  utilice los recursos  institucionales, sociales y familiares para su protección.\nAl realizar el Plan de seguridad se debe tener en cuenta:\n1. Identificación de factores de riesgo adicionales a los encontrados con la aplicación \nde la escala. • Indague si a la víctima le han otorgado una medida de protección por parte de la \nautoridad competente; de no ser así, oriente frente a la necesidad de acudir y exigir \nque sea interpuesta dicha medida.\n• Pregunte a la víctima si conoce la dirección y teléfono de donde reside, en caso contrario insista en la necesidad de apuntar los datos en un sitio visible.\n• Es importante que la víctima conozca en dónde se encuentra el agresor y en caso de que ella cambie de residencia explicarle la importancia de evitar que él  pueda ubicarla.\n• Se debe elaborar con la víctima un mapa de riesgos donde se identifiquen claramente los espacios claves, que tanto ella como el agresor, utilicen con mayor frecuencia y las redes  y/o contactos familiares, sociales (vecinas/os, amigas) con los que cada uno cuenta. Por tanto, es importante tener en cuenta los siguientes aspectos:\n• Lugar de residencia de la víctima y del agresor, (espacio donde habitan, zonas \nde acceso, manejo de llaves, entre otros, relacionados).\n• Rutas y tipo de transporte con los cuales acostumbran a desplazarse; victima, \nagresor y sus hijos (as), si los hay.\n• Lugares, familiares y amistades que frecuenta cada uno.\n• Teléfono de los padres, hermanas (os), amigos entre otros.\n• Correos electrónicos y redes sociales que frecuentan en Internet.\nTodo lo anterior favorecerá la construcción con la víctima de un plan de seguridad que le \npermita mantenerse alejada del agresor.\n2. Valoración de los Riesgos Potenciales: \nDe acuerdo a la entrevista realizada a la víctima, la aplicación de la escala DA, los \nresultados de la misma en conjunción con el juicio clínico, es posible identificar riesgos \nque sean potencialmente peligrosos para la víctima y/o para otras personas cercanas a la usuaria; tal es el caso de los riesgos asociados a hijos o hijas de los dos o de la víctima con una pareja anterior, especialmente cuando son menores de edad.\nAsí mismo, riesgos para la víctima como el potencial maltrato físico o psicológico al \nque puede estar sometida por denunciar al agresor. instituto nacional de medicina legal y ciencias forenses33Igualmente se debe valorar si la mujer ha estado sometida a algún tipo de maltrato \npsicológico que comúnmente se caracteriza por  el rechazo, la hostilidad, la \nculpabilización y la estigmatización. \n3. Evaluación del ejercicio de derechos:La evaluación del ejercicio de los derechos de la mujer víctima de violencia por parte de su pareja o expareja, se realiza indagando con ella el conocimiento y apropiación \nque tiene de estos. Es importante que esta evaluación esté acompañada de un ejercicio, que propenda por crear conciencia en la víctima sobre sus derechos y en particular \nsobre las distintas formas de violencia a la que puede haber estado sometida, ya que \ngeneralmente este tipo de prácticas son  naturalizadas y de manera particular si suceden en el ámbito privado.\n4. Evaluación de los recursos de apoyo. \nEsta evaluación incluye la identificación de los recursos que deberán activarse para lograr \nla protección de la víctima. Se incluyen tanto los recursos identificados por la misma \nmujer violentada y/o su acompañante como los recursos disponibles en la comunidad \ny en las instituciones. Dentro de los recursos institucionales es importante que los \nprofesionales  tengan conocimiento y claridad para orientar a la víctima frente a:\na. El cumplimiento de la medida de  protección.\nb. Los organismos de seguridad a los que puede acudir para pedir protección \nc. Si tiene conocimiento sobre las competencias y responsabilidades que mediante la Ley 1257 de 2008, le fueron asignadas al sector salud y si quien recibió la \ndemanda le hizo algún tipo de remisión para llevar a su EPS.d. Las competencias que tienen los distintos entes encargados de la justicia.\n5. Consolidación y ejecución del plan de seguridad. \nCon el ejercicio de evaluación del riesgo, el ejercicio de derechos y los recursos de apoyo, \nlos profesionales del equipo psicosocial, consolidarán un plan de seguridad, en el cual la víctima habrá participado, toda vez que durante la entrevista semiestructurada y en \nla identificación de los factores de riesgo de acuerdo al relato de la usuaria, se obtendrán \nelementos que permitan su autoprotección, los cuales son específicos para cada caso, \nes decir, de acuerdo con las características y los niveles de riesgo identificados, se \nafianzarán en la mujer víctima, comportamientos protectores y autoprotectores. \nTodas las recomendaciones se entregaran a la víctima por escrito a través de folletos:\n 1.    Recomendaciones de acuerdo al nivel del riesgo \nRecomendaciones 1: Peligro Variable          - Recomendaciones 2: Peligro Moderado\nRecomendaciones 3: Peligro Grave              - Recomendaciones 4: Peligro Extremoprotocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja34RECOMENDACIONES DE AUTOCUIDADO \nRecomendaciones 1 Recomendaciones 2\n-  En caso de que se repitan nuevamente hechos de \nagresión física o verbal por parte del denunciado, no dude en acudir inmediatamente a la autoridad competente (Comisaría de Familia, Fiscalía, policía, etc.).\n-  Haga efectiva la medida de protección que le haya sido otorgada.\n-  Evite espacios de confrontación con el demandado. Si este llegare a molestarla, no lo desafié, no entre en discordia con él, no se deje provocar. Mantenga una actitud de calma.\n-  Observe la conducta del demandado y esté atenta a comportamientos y actitudes poco frecuentes o inusuales de su parte.\n-  Asista cumplidamente a las citas que le asignen los profesionales de apoyo, si le fueron asignadas. \n-  Si es necesario busque apoyo emocional o profesional.-  En caso de que se repitan nuevamente hechos de agresión física o verbal por parte del denunciado, no dude en acudir inmediatamente a la autoridad competente (Comisaría de Familia, Fiscalía, policía, etc.).\n-  Haga efectiva la medida de protección que le haya sido otorgada.\n-  Mantenga una actitud vigilante. Si observa en el denunciado una conducta violenta (patadas, gritos, insultos, malos tratos, etc.) aléjese inmediatamente y llame a las autoridades. No lo desafié pero intenté defenderse si llegará a usar la fuerza.\n-  Mantenga una maleta lista con las pertenencias necesarias por si debe salir de su residencia y teléfonos de personas cercanas o instancias de protección.\n-  Revise y/o vigile que su denunciado no tenga armas de fuego o corto punzantes; igualmente verifique que no existan armas de fuego dentro de su casa y guarde cuchillos (armas cortopunzantes).\nRecomendaciones 3 Recomendaciones 4\n-  Mientras la autoridad competente no indique otra cosa, por ningún motivo establezca contacto telefónico o físico con el denunciado, en los próximos días.\n-  Haga cumplir la medida de protección que le fue otorgada y si el denunciado no la cumple no dude en acudir inmediatamente a las autoridades.\n-  No frecuente durante los próximos días, sitios a los que el denunciado asiste, a fin de evitar nuevos enfrentamientos.\n-  En caso de encontrarse casualmente con el denunciado, o que él la este persiguiendo, busque su red de apoyo (familia, vecinos, amigos) o a las autoridades para que puedan brindarle compañía y protección.\n-  En los próximos días no le abra la puerta de su vivienda al denunciado, y si este llega hasta el sitio donde usted se encuentra, busque como salir sin que la vea.\n-   Mantenga sus documentos a la mano y los de sus hijos e hijas menores.\n-  Mantenga una maleta lista con las pertenencias necesarias por si debe salir de su residencia y teléfonos de personas cercanas o instancias de protección.\n-  Mantenga una actitud vigilante.\n-  Si su casa no es segura y el denunciado tiene acceso a ella, acuda a su red de apoyo y busque un sitio donde pueda alojarse; mientras la autoridad define una medida de protección o atención al respecto. \n-  Si el denunciado ingresa a su residencia sin su autorización solicite protección inmediata.-   Busque un sitio seguro donde alojarse en los próximos días, mientras la autoridad define la pertinencia de una medida de atención y/o protección sobre su ubicación.\n-  Si el denunciado no tiene orden de desalojo, pida a las personas encargadas de su protección (policía) que la acompañen a su casa por sus pertenencias.\n-  Mantenga una actitud vigilante y a mano los números telefónicos de las autoridades.\n-  No se acerque a ningún lugar que frecuente el denunciado.\n-  Mientras la autoridad competente no indique otra cosa, por ningún motivo establezca contacto telefónico o físico con el denunciado, en los próximos días, si es necesario cambie su número de celular.\n-  Asista a todas las citas que le fueron asignadas tanto por las autoridades como por los profesionales de apoyo (médicos, psicólogos, abogados, etc.) y cuando se desplacé hágalo siempre acompañada de una autoridad competente o de los profesionales que le estén brindando protección.\n-  Si no es necesario no de sus datos a nadie, no diga donde se aloja, a menos que sea alguien de confianza. Si tiene que hacer una llamada urgente hágalo desde un teléfono público. \nTomado:  “CERFAMI, Medellín 2013. Adaptado por Ps. Y olanda Saldarriaga Mejía,  Ts. Emperatriz López Ramírez”\nPS Natalia Echeverri Calero  TS Y anithza Medina Barretoinstituto nacional de medicina legal y ciencias forenses352. Folleto con derechos de las víctimas (Ley 1257/2008), recomendaciones de \nautocuidado y ruta de atención general. \n3. Directorio de cada ciudad\n4. Folleto a víctimas de conflicto socio político (suministrar la dirección del punto de \natención de la Unidad de víctimas de cada ciudad.)\nFase 4: Elaboración del informe. \nLa elaboración del informe psicosocial es el insumo principal del trabajo de los psicólogos/\nas y trabajares/as sociales debido a que se centra en el análisis y las conclusiones finales \nhalladas en la valoración del riesgo.\nEl equipo psicosocial contrastará la información obtenida de la entrevista semiestructurada \ny la escala aplicada, es decir, correlacionará los hallazgos con el juicio clínico de los profesionales. \nEl aparte sobre los hallazgos incluido en el informe psicosocial, no corresponde al resumen \nde la información allegada, sino a la consignación de la información pertinente y relevante \ncon base en la cual se expresa el resultado de la valoración del riesgo y da sustento científico \na la interpretación de los hallazgos y las recomendaciones  a la autoridad derivadas de dicho \nanálisis.\nEl lenguaje ha de ser claro y la utilización de términos técnicos requiere de una corta \naclaración que los defina operativamente. \nEs necesario que los profesionales investiguen en relación con el fenómeno de la violencia de pareja y sus factores de riesgo, en especial cada uno de los planteados en la escala DA, \nellos son un buen inicio para conocer del tema. El reconocimiento de los factores de riesgo \ny los factores protectores ayuda a un mejor pronóstico del riesgo. \nOTROS ASPECTOS OPERATIVOS DEL PROTOCOLO:\nCaracterísticas de las personas que aplican el protocolo de valoración del riesgo  \ny aspectos logísticos\nSe requiere que la persona que realiza la valoración del riesgo cuente con los siguientes \nconocimientos:\n- Las normas y leyes que cobijan la protección de la salud y la vida de la mujer. \n- El protocolo y los instrumentos de valoración del riesgo y los utilice con solvencia técnica.\n- Reconocer la validez de las pruebas de apoyo para la valoración del riesgo.- Tener actitud empática con las mujeres y sus problemáticas.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja36- Poseer habilidades para la redacción de informes de evaluación.\n- Poseer capacidad de análisis y síntesis de la información que tiene en sus manos.\nPara el caso del INMLCF, un equipo óptimo para la aplicación del protocolo de valoración \ndel riesgo, debería estar conformado por médico, psicólogo y trabajador social. Esta \nrecomendación permite un abordaje  integral desde el enfoque bio-psicosocial y desde la perspectiva de las necesidades y derechos de las víctimas. Se realizará la evaluación del riesgo por separado, es decir, en un primer momento el médico realizará el peritaje médico forense y en otro momento, al finalizar el peritaje médico se realizará la valoración del riesgo.\nPerfil del médico/a:\nMédico cirujano, con conocimiento en el campo de la medicina forense, en derechos humanos y en derecho penal.\nFunciones del médico Forense, revisar el Reglamento Técnico para el abordaje integral de la \nviolencia de pareja en clínica Forense.(24): \n• Recepción del caso: Recibir y radicar adecuadamente la solicitud que sustenta la realización de la valoración respecto de casos de violencia de pareja junto con \nlos demás documentos asociados y elementos materiales probatorios o evidencias \nfísicas remitidas con esta.\n• Entrevista Médico-Forense: Obtener información sobre los hechos motivo de investigación.\n• Examen médico legal y recolección de elementos materiales probatorios o evidencia física.\n• Análisis interpretación y conclusiones del informe pericial sobre abordaje integral de la violencia de pareja en clínica forense.\n• Conocer los antecedentes personales, sociales y familiares de importancia para orientar el examen médico-legal.\n• Cierre de la atención forense, en violencia de pareja, sugerencias y recomendaciones.\n• Envío del informe pericial y archivo de la copia y anexos.\nPerfil del trabajador/a social:\nProfesional con experiencia en trabajo con grupos de personas en situación de vulnerabilidad, en especial personas víctimas de violencias y atención en crisis, formación y/o experiencia de trabajo con el tema de derechos humanos y enfoque de género, formación en conflictos familiares, en atención y prevención de violencias en \nla familia.\nFunciones del Trabajador/a social:instituto nacional de medicina legal y ciencias forenses37•  Recepción a la mujer usuaria, debe explicar el objetivo del proceso de atención \ny sus etapas.\n• La valoración del riesgo de violencia mortal con los instrumentos \nseleccionados: Aplicación de Protocolo, diligenciamiento del informe de \nvaloración del riesgo, según el instructivo desarrollado para ello. \n• Elaboración con la víctima de plan de seguridad y/o recomendaciones de \nautocuidado y seguridad que incluyen: Activación de la red de apoyo familiar, institucional y social.\n• Canalización e información de los demás servicios del sistema interinstitucional de atención: salud, protección y justicia.\n• Orientación e información  a la familia sobre el proceso de atención, en caso de requerirse.\nPerfil del psicólogo/a\nExperiencia en trabajo clínico, en terapia individual y grupal; experiencia en apoyo emocional y contención en situación de crisis, experiencia y/o formación en enfoque \nde género, experiencia en  prevención y atención de  las diferentes violencias, en \nespecial de las familiares, sexuales y/o de pareja.\nFunciones del Psicólogo/a:\n• La valoración del riesgo de violencia mortal con los instrumentos seleccionados: Aplicación de Protocolo, aplicación de la escala de valoración de riesgo de violencia \nmortal, entrevista semi-estructurada de acuerdo a criterios establecidos.\n• Contención en situación de crisis, por la situación de maltrato, si es necesario, tanto a la víctima como a su acompañante o grupo familiar “in situ” .\nEste sería el equipo mínimo ideal para aplicar el protocolo de valoración del riesgo de violencia mortal contra las mujeres, dentro del INMLCF, sin embargo, teniendo en cuenta \nlos recursos con los que cuenta cada institución el protocolo y escala DA puede ser aplicado por instituciones como la policía, el sector salud, entes judiciales, instituciones que trabajen \ny atienden mujeres víctimas de violencia de pareja, donde se garantice un adecuado \nentrenamiento y sensibilización a los funcionarios para el abordaje de la problemática tratada. \nAlcances y límites del protocolo\nEl protocolo de valoración del riesgo acoge las construcciones del método científico y los derivados de las implicaciones de la utilización de las teorías del riesgo basadas en la \nevidencia científica. Por tal motivo se espera que la utilización del método de juicio clínico \nestructurado el cual retoma la teoría de las escalas de medición del riesgo como eje de protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja38notable importancia en la valoración del riesgo sea un valor agregado a la predicción del \nriesgo. Se espera que la utilización de escalas se convierta en un propulsor para garantizar un alcance idóneo y científico en la determinación del riesgo de una mujer para ser asesinada por parte de su pareja o expareja.\nEl presente prótocolo aplica exclusivamente para los profesionales del INMLCF vínculados \nal proyecto valoración del riesgo de violencia mortal contra mujeres por parte de su pareja o expareja.\nLos alcances también están determinados por la captura y utilización de la información \ndisponible en bases de datos nacionales e internacionales especializadas en el tema, lo que implica la utilización de tecnología social y forense que está en la frontera del conocimiento en la determinación del riesgo de la violencia mortal.\nEl protocolo de valoración del riesgo puede ser aplicado por diversas  personas que cumplen \nlos requisitos estipulados en el acápite denominado: Características de las personas que  \naplican el protocolo de valoración del riesgo. Lo que hace que su implementación sea posible teniendo en cuenta los recursos de la institucionalidad en nuestro país.\nTambién es importante en este apartado recordar que existen tensiones con relación a la \nvaloración del riesgo en consideración a la exactitud de la medición teniendo en cuenta los niveles de violencia (violencia grave y violencia mortal). El tiempo de la predicción es otro de los límites de la valoración del riesgo, ya que como se dijo en acápites anteriores la valoración del riesgo tiene un tiempo determinado para su predicción, en este caso según la escala utilizada, la literatura plantea una predicción de más o menos 6 meses en términos cronológicos de tiempo.\nEs importante mencionar los asuntos de los falsos negativos y falsos positivos en las pruebas \ntamiz psicométricas. Asunto que se abordó en el apartado sobre antecedentes de las escalas de valoración del riesgo contra la pareja, el cual es un límite importante a tener en cuenta puesto que  las pruebas tamiz tienen límites en el poder de medición en tanto su sensibilidad y especificidad.\nConsideramos que para el éxito de la aplicación del protocolo en lo atinente a la  ruta de \natención, es necesario  aplicar las recomendaciones consignadas en el acápite de gestión social del protocolo, pues la creación de las sinergias institucionales en la ruta, es un bastión clave para la protección de la vida de la víctima. Todo ello reconociendo las falencias de la institucionalidad en las áreas de protección y atención; sin embargo estas dificultades en la ruta no deben ser un obstáculo para avanzar en las tareas propias de la valoración del riesgo, por lo tanto al ponerse en práctica las sugerencias planteadas para la gestión social se atenúa en algún nivel los obstáculos en la ruta de atención.instituto nacional de medicina legal y ciencias forenses39La escala de valoración del riesgo está dirigida conceptualmente a mujeres con pareja \nmasculina, hecho relevante al momento de pensar el riesgo por mujeres que ejercen violencia grave o mortal contra sus parejas mujeres, para ello el protocolo de valoración del riesgo sugiere realizar la valoración del riesgo asumiendo los presupuestos planteados en la entrevista semiestructurada, incluyendo la escala complementaria,  pero que no sea aplicada la escala D A. Esta misma apreciación ocurre con las mujeres menores de 18 años.protocolo de valoración del riesgo de violencia mortal contra mujeres por parte de su pareja \no expareja40BIBLIOGRAFÍA\n1.  Acero A. Aproximaciones a los conceptos de femicidio, feminicidio y homicidio en \nmujeres. Bases para su medición. Instituto Nacional de Medicina Legal y Ciencias \nForenses; 2010 p. 1-24. \n2.  Echeburúa E, Fernández-Montalvo J, Del Corral P . Predicción del riesgo de homicidio \ny de violencia grave en la relación de pareja. Instrumentos de evaluación del riesgo y medidas de protección. España: DISEÑARTE - Goaprint, s.l.; 2009.\n3.  Sánchez O. ¿Será que a las mujeres nos matan porque nos aman? Feminicidios en \nColombia 2002-2009. [Internet]. Bogotá, Col.: G2 Editores; 2010. Recuperado a partir \nde: http://www.rutapacifica.org.co/descargas/publicaciones/feminicidios.pdf.\n4.  Programa Integral contra Violencias de Género. Fondo de las Naciones Unidas y el \nGobierno de España para el cumplimiento de los Objetivos de Desarrollo del Milenio. \nEstudio sobre tolerancia social e institucional a la violencia basada en género en \nColombia. 2010.\n5.  Rodríguez M, Herrero Y . Ecofeminismo, una propuesta para repensar el presente y construir el futuro. [Internet]. CIP-Ecosocial; 2010 p. 9. Recuperado a partir de: \nhttp://www.fuhem.es/media/cdv/file/biblioteca/Boletin_ECOS/10/ecofeminismo_propuesta_repensar_presente.pdf\n6.  Garzón R. Modelo de la escalada de la violencia en contexto conyugal. Univalle 2011.\n7.  Olivares E, Inchaustegui T. Modelo ecológico para una vida libre de violencia de género. México 2011. \n8.  Sierra R, Guacaneme J, Monroy C, Barreto M. Reglamento técnico para el abordaje integral de la violencia de pareja en clínica forense. 2.\na ed. 2011.\n9.  Echeberúa, E.,  Corral , P ., Amor , P . J.,  Zubizarreta, I. Y  Sarasua , B  Escala de gravedad \nde síntomas del trastorno de estrés pos traumático: propiedades psicométricas. España. 1997.\n10. www.secretariasenado.gov.co/senado/base-doc/ley/2008/ley_1257_ 2008.html.\n11.  www.fiscalia.gov.co/jyp/wp.../05/Indice-temático-Ley-599-2000-I.pdf.\n12.  De Almeida F, Castiel D, Ayres R. Riesgo: Concepto Básico de la epidemiología. Salud Colectiva. 2009;5(3):323-44.instituto nacional de medicina legal y ciencias forenses4113.  Pueyo A. Evaluación del riesgo de violencia. [Internet]. 2007. Recuperado a partir \nde: http://www.ub.edu/geav/contenidos/vinculos/publicaciones/public1_6/publicac_\npdf/1_8%20Andr%C3%A9s%20Pueyo,%20A%20%282007%29.pdf.\n14.  Guo B, Harstall C. Spousal Violence Against Women: Preventing Recurrence. [Internet]. Canadá: Institute of Health Economics; 2008. Recuperado a partir de: http://www.ihe.\nca/documents/SpousalViolence_1.pdf.\n15.  Campbell J, O’Sullivan C, Roehl J, Webster D. Intimate partner violence risk assessment \nvalidation study, final report. [Internet]. National Criminal Justice Reference Service, \nOffice of Justice Programs, U.S. Department of Justice; 2005. Recuperado a partir de: http://www.ncjrs.gov/pdffiles1/nij/grants/209731.pdf 2097312005:i-92.\n16.  Kropp P , Hart S. The spousal assault risk assessment (SARA) guide: Reliability and validity in adult male offenders. Law & Human Behavior. 2000;24(1):101-18.\n17. Campbell J. Nursing Assessment For risk Of Homicide with Battered Women. \nAdv Nurs Sci [Internet]. 8(4). Recuperado a partir de: http://journals.lww.com/\nadvancesinnursingscience/Citation/1986/07000/Nursing_assessment_for_risk_of_\nhomicide_with.6.aspx.\n18.  Hilton N, Harris G. A Brief Actuarial Assessment for the Prediction of Wife Assault \nRecidivism: The Ontario Domestic Assault Risk Assessment. Psychological Assessment. \n2004;16(3):267-75.\n19.  Grann M. Risk factors for recidivism among spousal assault and spousal homicide \noffenders. Psychology, Crime & Law. 2002;8(1):5-23.\n20. Goodman L. Predicting repeat abuse among arrested batterers: Use of the Danger Assessment Scale in the criminal justice system. Journal of Interpersonal Violence. 2000;15(1):63 - 74. \n21.  Hanson R, Wallace-Capretta S. Predictors of criminal recidivism among male batterers. Psychology, Crime & Law. 2004;10(4):413 - 27.\n22.  Universidad Nacional. Estrategia de Gestión Social Integral [Internet]. UNICEF; 2006. \nRecuperado a partir de: http://www.unicef.org.co/Gobernadores/pdf/3.pdf.\n23.  Politécnico Grancolombiano. Naturaleza del principio Jurídico. [Internet]. Httpteoria-\n-Derechoblogspotcom. Recuperado a partir de: http://teoria-del-derecho.blogspot.\ncom/2007/12/principio-jurdico.html.\n24.  Galeano E. Diseño de proyectos en la investigación cualitativa. [Internet]. Universidad EAFIT; 2004. Recuperado a partir de: http://bienser.umanizales.edu.co/contenidos/\nlic_ingles/fundamentos_teoricos/criterios_conceptuales/recursos_estudio/pdf/\nINVESTIGATIVO/EL%20CAMBIO%20DEL%20ENFOQUE%20INVESTIGATIVO.swfwww.imprenta.gov.co\nPBX (0571) 457 80 00\nCarrera 66 No. 24-09\nBogotá, D. C., Colombiawww.imprenta.gov.co\nPBX (0571) 457 80 00\nCarrera 66 No. 24-09\nBogotá, D. C., Colombiaprotocolo de v aloración  \ndel riesgo de violencia \nmortal contra mujeres por \nparte de su pareja o expareja", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}