{"title": "Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente", "author": null, "url": null, "hostname": null, "description": "Información sobre Ministerio", "sitename": "Ministerio de Agricultura , Pesca y Alimentación", "date": "2010-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Glosario de nutrición animal\nCompuestos formados por una cadena variable de carbonos unidas entre sí y ligadas a átomos de hidrógeno, salvo uno de los carbonos terminales, que se une a un grupo hidroxilo (COOH). El carbono del grupo hidroxilo (COOH) corresponde a la posición 1. Los carbonos 2 y 3 se denominan α y β, respectivamente y el carbono metílico terminal (CH3) como ω. Cuando existe un doble enlace entre dos átomos de carbono se habla de ácidos grasos insaturados y cuando el número de carbonos es >= 18, se habla de ácidos grasos de cadena larga. Se han aislado cerca de 300 ácidos grasos diferentes en los tejidos de las plantas, pero solo 7 aparecen de forma significativa El ácido linoleico es un ácido graso de 18 átomos de carbono, con dos dobles enlaces, entre los carbonos 6 y 7 y los 9 y 10, contados desde el carbono ω (18: 2 ω-6).\nÁcido linoleico conjugado\nEl término hace referencia a una serie de isómeros del ácido linoleico que poseen sus dobles enlaces en posición conjugada y pueden presentarse en configuración cis o trans. Estos ácidos grasos han demostrado poseer gran variedad de efectos beneficiosos en algunos tipos de cáncer, obesidad, diabetes, inflamación, inmunodeficiencia, patología cardiovascular, etc. El ácido linoleico conjugado es producido por la flora gastrointestinal de los rumiantes a partir del ácido linoleico. El ser humano y otros mamíferos también lo producen, pero en cantidades muy pequeñas.\nSustancias, microorganismos y preparados distintos de las materias primas para piensos y de las premezclas, que se añaden intencionadamente a los piensos o al agua para influir positivamente en las características del pienso o en las de los productos animales o en el color de algunos pájaros o peces ornamentales o para satisfacer algunas necesidades alimenticias de los animales.\nAlimentos que aportan una alta concentración de nutrientes utilizables por el animal por unidad de volumen. Suelen ser alimentos con bajo contenido en fibra (menor del 18% FB). Si tienen un alto contenido en proteína bruta (mayor del 20% PB) se conocen como concentrados proteicos y si no, como concentrados energéticos.\nAlimentos que aportan una baja concentración de nutrientes utilizables por el animal por unidad de volumen. Pueden ser productos vegetales con bajo contenido en nutrientes por unidad de volumen, debido a su bajo contenido en materia seca, como la hierba verde, las raíces de remolacha o los nabos, aunque sean muy digestibles porque tengan un bajo contenido en fibra o bien aquellos que, aunque tengan una alta cantidad de nutrientes, estos sean poco digestibles, porque tienen un alto contenido en compuestos fibrosos, como las pajas o los henos. En ambos casos, debido a su gran volumen, el contenido estomacal se llena con una pequeña cantidad de producto, impidiendo que el animal disponga de suficientes nutrientes para conseguir niveles de producción altos.\nLos productos de origen vegetal o animal en estado natural, frescos o conservados y los derivados de su transformación industrial, así como las sustancias orgánicas o inorgánicas, simples o mezcladas, contengan o no aditivos, que estén destinados a la alimentación animal por vía oral.\nEstán formados por cadenas de carbono hidrogenadas, con un grupo amino (CNH2) y un grupo hidroxilo (COOH) terminales. Se han aislado cerca de 200 AA del material biológico, pero solo 20 aparecen comúnmente como componentes de las proteínas. Se clasifican en aminoácidos no esenciales y esenciales, según puedan o no ser formados en el organismo del animal a partir de otros aminoácidos, respectivamente. Los aminoácidos esenciales son: arginina, fenilalanina, histidina, isoleucina, leucina, lisina, metionina, treonina, triptófano y valina. Los aminoácidos tirosina y cistina se consideran semiesenciales, ya que solo pueden ser formados a partir de un aminoácido esencial (fenilalanina y metionina, respectivamente).\nAnálisis de los alimentos\nProcesos analíticos para conocer los componentes, orgánicos e inorgánicos, contenidos en un determinado alimento, lo que permitirá predecir su valor como aportador de principios nutritivos al animal.\nPasto de origen agrícola constituido por la vegetación espontánea que aparece en una superficie agrícola cuando, en secano, se deja descansar el suelo durante uno o más años. Se aprovecha por pastoreo. También se denomina así al terreno labrado y desprovisto de vegetación entre dos cultivos consecutivos.\nEs una de las unidades utilizadas en la medida de la energía de un alimento. Corresponde al calor necesario para elevar la temperatura de un gramo de agua desde 14,5 a 15,5 ºC. Como unidades complementarias se utilizan la kilocaloría (kcal = 1000 cal) y la megacaloría (Mcal = 1 000 000 cal). La oxidación de los alimentos en el organismo genera energía en forma de calor. Un gramo de glúcidos produce unas 4,1 kcal, uno de lípidos unas 9,5 kcal y uno de prótidos unas 5,6 kcal.\nContenido mineral del alimento resultante de su calcinación en horno de mufla a 550ºC, durante 3 horas.\nCenizas insolubles en ácido\nResiduo insoluble en ácido sulfúrico de las cenizas de un alimento. Suele considerarse como la parte mineral presente en el alimento por contaminación con tierra.\nPastos de origen agrícola sembrados en una rotación.\nCultivos monofitos (o de mezcla sencilla)\nSon cultivos forrajeros de cereales, leguminosas y gramíneas forrajeras, raíces y tubérculos forrajeros, barbecho semillado, avena-veza. Se aprovechan fundamentalmente por siega para consumo directo o como forraje conservado, aunque en algunos casos pueden ser objeto de pastoreo. Pueden ser anuales o plurianuales.\nConjunto de procesos por los cuales los alimentos ingeridos se convierten en sustancias (principios inmediatos) asimilables por el organismo. Este proceso se desarrolla gracias a la secreción de diferentes jugos digestivos\nDefine la parte del alimento ingerida que no aparece en las heces. Se puede referir al conjunto de la materia seca del alimento o a cualquiera de sus componentes. Esta digestibilidad se conoce como aparente. La digestibilidad real sería aquella en la que se descontaran de la parte que aparece en las heces los componentes que no proceden del alimento ingerido (jugos digestivos, descamación celular).\nDefine la parte del alimento que desaparece debido a los procesos digestivos microbianos en el rumen de los rumiantes. Está afectada por las características del alimento y por la velocidad de tránsito de este en el rumen.\nSuma de la fracción soluble y de la parte potencialmente degradable que realmente se degrada, teniendo en cuenta la velocidad de degradación y el tiempo de permanencia del alimento en el rumen del animal.\nDegradabilidad efectiva de una proteína\nCorresponde a la fracción de la proteína que realmente es degradada en el rumen. Es función de las características de la proteína (fracciones degradable, potencialmente degradable e indegradable) de su velocidad de degradación y de la velocidad de tránsito del alimento en el rumen.\nSuma de la fracción soluble y de la fracción potencialmente degradable del alimento.\nSuperficie con árboles más o menos dispersos y un estrato herbáceo bien desarrollado, en la que ha sido eliminado, en gran parte, el arbustivo. Es de origen agrícola (tierras labradas en rotaciones largas) y ganadero. Su producción principal es la ganadería extensiva o semiextensiva, que suele aprovechar no sólo los pastos herbáceos, sino también el ramón y los frutos del arbolado.\nEnergía que contienen los componentes orgánicos del alimento y que se libera a través de su oxidación (combustión). Se mide en una bomba calorimétrica y se expresa normalmente en calorías o en julios (1 caloría = 4,185 julios).\nEnergía contenida en los compuestos orgánicos digeridos por el animal. Se calcula restando a la energía bruta del alimento ingerido, la energía bruta de las heces expulsadas por el animal.\nEnergía metabolizable (EM)\nCorresponde a la energía digestible menos la energía contenida en los gases (particularmente el metano) y en la orina (particularmente la urea en los mamíferos y el ácido úrico en las aves) producidos por el animal. Las pérdidas en gases pueden suponer un 8% de la EB en el caso de los rumiantes y las de orina un 5%, dependiendo del contenido en nitrógeno del alimento.\nEnergía realmente puesta a disposición del animal para cubrir sus gastos de mantenimiento y de producción. Corresponde a la energía metabolizable menos los gastos energéticos conocidos como extracalor.\nPastos presentes en antiguos terrenos agrícolas donde, por abandono del cultivo, crece una vegetación espontánea que puede ser objeto de pastoreo. Por sucesión natural evolucionan a prados o a pastizales y, posteriormente, a comunidades vegetales leñosas.\nEnergía gastada por el animal en los procesos de ingestión, tránsito, digestión, absorción y utilización de los nutrientes absorbidos. Mientras los primeros dependen del tipo y forma de suministro del alimento, los segundos dependen del tipo de uso que el animal da a los distintos nutrientes absorbidos (mantenimiento, producción de carne, leche, lana, huevos, gestación).\nCualidad del alimento derivada de su contenido en fibra, presente en el alimento en una forma física (\"fibra larga\") que provoca en el animal una determinada actividad de masticación y de motilidad del aparato digestivo. Al aumentar la fibra larga, por un lado, aumenta la masticación y, con ella, la producción de saliva, lo que facilita el tamponamiento del ph ruminal y la prevención del meteorismo, y, por otro, aumenta el peristaltismo, favoreciendo el tránsito y evitando el estreñimiento. Por otra parte, aumenta la sensación de saciedad.\nCorresponde a compuestos orgánicos de alto peso molecular, como la hemicelulosa, la celulosa y la lignina, cuya digestibilidad solo es posible por las enzimas de los microorganismos del aparato digestivo. Se obtiene como residuo de la disolución del alimento en un disolvente ácido débil y, posteriormente, en una base débil, hirviendo en ambos casos durante una hora. La disolución de los distintos componentes fibrosos por este método varía en función de las características del alimento analizado.\nParte vegetativa de las plantas que se utiliza en la alimentación del ganado, una vez cortada o segada, bien directamente o bien conservada (henificada o ensilada).\nForraje conservado por desecación rápida utilizando aire calentado a alta temperatura.\nForraje conservado húmedo a bajo ph, conseguido mediante fermentación natural en medio anaerobio y/o mediante la adición de aditivos favorecedores de la acidificación y/o estabilizadores.\nForraje conservado por desecación, bien por exposición al aire y al sol en el propio terreno o por ventilación con aire natural en un cobertizo protegido de la lluvia.\nFraccionamiento de Van Soest de la fibra\nDivide a los componentes fibrosos en tres fracciones: fibra neutro detergente (FND), fibra ácido detergente (FAD) y lignina ácido detergente (LAD). La FND se asimila al contenido en paredes celulares; la FND menos la FAD valora, de forma aproximada, el contenido en hemicelulosa y la FAD menos la LAD, el de celulosa.\nCompuesto orgánico formado por la unión de la glicerina y tres ácidos grasos. Sus características dependen de las de los ácidos grasos incorporados. Su contenido en energía es 2,5 veces la de los hidratos de carbono.\nCorresponde a la cantidad de materia extraída del alimento mediante disolventes orgánicos, normalmente éter etílico. Junto a grasas verdaderas, incluye otros componentes lipídicos, como ceras, terpenos y vitaminas liposoluble.\nIndica la cantidad de alimento que puede ser consumida diariamente por un animal alimentado a voluntad (sin limitaciones o ad libitum) con un determinado alimento. Se suele expresar en gramos de alimento o de materia seca (g ó g MS) expresados por animal y día o por kilos de peso metabólico del animal.\nVegetación más o menos nitrófila de los alrededores de las majadas (albergues de pastor) y, por extensión, de otros reposaderos del ganado, que ocupa por tanto áreas concretas y relativamente reducidas de pastos extensivos o semiextensivos.\nMaterias primas para la alimentación animal\nAlimentos destinados a la alimentación de animales por vía oral, directamente o previa preparación como piensos compuestos o como vehículos de premezclas.\nContenido del alimento tras su desecación en estufa a 103ºC hasta peso constante o, en su defecto, durante 24 horas.\nEnergía mínima gastada por el animal en su metabolismo de mantenimiento. Se mide en condiciones de reposo absoluto (sin gastos por movimiento) en ayunas (sin gastos de extracalor) y dentro de las condiciones ambientales de la zona de termoneutralidad (sin gastos suplementarios para mantener la temperatura corporal).\nAnimal en cuyo aparato digestivo existe una única cavidad estomacal, como en el caso del cerdo.\nSiglas inglesas de la Espectroscopia de Reflectancia en el Infrarrojo Cercano. Técnica que en base a la medida de la reflectancia de un haz de luz monocromática al incidir sobre una determinada muestra, realizada a distintas longitudes de onda, entre 700 y 2500 nanometros, es capaz de estimar, de forma simultánea, distintos parámetros químicos y nutritivos de los alimentos, para los que se ha realizado previamente su calibración. Debido a su rapidez, simultaneidad y facilidad de realización, se está incorporando de forma masiva como elemento para el control de calidad en el sector de la alimentación animal.\nPasto herbáceo constituido por una comunidad natural dominada por especies herbáceas que, por efecto del clima, se secan o agostan en verano. Su densidad es variable y frecuentemente está salpicado de especies leñosas. Se aprovecha mediante pastoreo extensivo.\nPasto procedente de especies leñosas de menos de 5 m de altura (árboles de porte achaparrado o verdaderos arbustos) que generalmente es aprovechado por pastoreo.\nPasto herbáceo constituido por los recursos de verano que se aprovecha por pastoreo extensivo. Generalmente son pastos con relativa humedad y elevada densidad, que reciben ganado trashumante o transterminante.\nPastos arbustivos o arbóreos consumidos directamente por el animal mediante ramoneo. El animal consume ramón (hojas y ramillos tiernos) y, por extensión, otros productos de especies leñosas\nPastos de origen agrícola\nPastos herbáceos derivados de la actividad agrícola y con aprovechamiento generalmente intensivo (salvo los barbechos, eriales o baldíos y muchos rastrojos).\nAquellos en los que la vegetación es fundamentalmente herbácea. Se clasifican en prados, pastizales, pastos de puerto y pastos de origen agrícola.\nPeso vivo del animal elevado a la potencia 0,75 (kg PV0,75). El peso metabólico está más relacionado con el gasto en energía basal del animal que el peso vivo.\nLas mezclas de alimentos que contengan porcentajes elevados de determinadas sustancias y que, por su composición, sólo garanticen la ración diaria si se asocian a otros alimentos para animales.\nLas mezclas de alimentos para animales que, por su composición, sean suficientes para garantizar una ración diaria.\nLas mezclas de materias primas para la alimentación animal, con o sin aditivos, destinadas a la alimentación de animales por vía oral, en forma de piensos completos o complementarios.\nAnimal cuyo aparato digestivo tiene un estómago dividido en varios compartimentos, como en el caso de los rumiantes, que lo tienen dividido en cuatro\nCultivo forrajero constituido fundamentalmente por dos o más especies de gramíneas y leguminosas, que puede ser aprovechado por siega o pastoreo de forma indistinta. En general son plurianuales. Con el paso del tiempo pueden naturalizarse (las especies sembradas son sustituidas por espontáneas), transformándose en prados o pastizales, en función de la humedad.\nPasto herbáceo constituido por una comunidad vegetal espontánea densa y húmeda, siempre verde, producida por el hombre o la acción del pastoreo. Se puede aprovechar por siega o pastoreo, indistintamente.\nCompuesto orgánico formado por una cadena de aminoácidos. Las proteínas presentan hasta 4 niveles estructurales: en función de su composición en AA; por las uniones entre grupos hidroxilo y amino de distintas cadenas; por las uniones entre el resto de los componentes y por la disposición espacial que ello determina. La desnaturalización de la proteína corresponde a cualquier modificación no proteolítica (de la unión de los AA) de la estructura de la cadena, que provoca cambios en sus características químicas, físicas o biológicas.\nValor teórico asignado al contenido en proteína de un alimento y obtenido multiplicando su contenido en nitrógeno por 6,25. Este cálculo considera que todo el nitrógeno está presente en forma de proteína y que esta tiene un 16% de nitrógeno como media.\nProteína digerida en el intestino (PDI)\nMétodo francés de estima de la cantidad de proteína digerida en el caso de los rumiantes, a partir de un determinado alimento. Presenta dos fracciones: el PDIA o proteína digerida en el intestino procedente del propio alimento y el PDIM o proteína digerida en el intestino procedente de la proteína microbiana formada en el rumen a partir de los componentes del alimento.\nCorresponde a aquella cuya composición relativa de aminoácidos se corresponde con la que necesita el animal. Su composición en aminoácidos se expresa, normalmente, en % sobre el contenido en lisina.\nLa cantidad total de alimentos, referida a un contenido de humedad del 12 %, necesaria como media diaria para satisfacer el conjunto de necesidades de un animal de una especie, una categoría de edad y un rendimiento determinados.\nPasto de origen agrícola constituido por residuos de cosecha (parte vegetativa, pero también frutos o semillas) que quedan en el campo y se aprovechan por pastoreo en el tiempo que va desde la recolección hasta el arado o laboreo del suelo para preparar el cultivo siguiente.\nSistema Weende de análisis\nTambién conocido como sistema de análisis inmediato. Fracciona el contenido del alimento en materia seca (MS), cenizas, proteína bruta (PB), grasa bruta (GB), fibra bruta (FB) y, por diferencia, el resto, como material extractivo libre de nitrógeno (MELN).\nSiglas de la unidad forrajera leche y unidad forrajera carne, utilizadas en el método francés de estima de la energía neta de un alimento en animales rumiantes. Una unidad forrajera es la energía neta de 1 kg de cebada estándar para la producción de leche (UFL) o para la producción de carne (UFC) en ganado vacuno. Corresponden a 1700 kcal EN y a 1820 kcal EN, respectivamente.\nSistema propuesto por el INRA francés para medir la capacidad de ingestión de los animales y la ingestibilidad de los alimentos en los rumiantes. El valor de lastre se determina solo en los alimentos de volumen y se mide por comparación con el de un forraje patrón, dividiendo la cantidad de materia seca ingerida por kilo de peso metabólico del forraje patrón, por la del alimento considerado.\nValor biológico de una proteína\nValora el grado de adecuación de los aminoácidos absorbidos tras la digestión de la proteína para cubrir las necesidades aminoacídicas del animal. Se mide por el porcentaje del nitrógeno absorbido procedente del alimento que no aparece en la orina.\nPara alguna de las definiciones se han utilizado las establecidas en el BOE o por la SEEP:\nReal Decreto 56/2002, de 18 de enero, por el que se regulan la circulación y utilización de materias primas para la alimentación animal y la circulación de piensos compuestos.\nNOMENCLATOR BÁSICO DE LA SOCIEDAD ESPAÑOLA PARA EL ESTUDIO DE LOS PASTOS\n[(http://www.seepastos.es/index_archivos/Page545.htm)](http://www.seepastos.es/index_archivos/Page545.htm)\n(Los antecedentes, justificaciones y matices relativos al Nomenclator básico pueden ser consultados en la revista Pastos, XXVII(2): 125-161, 1997 )", "language": null, "image": null, "pagetype": null, "links": ["/es", "https://www.eu2023.es/", "/es", "/ca/", "/gl/", "/eu/", "/va/", "/en/", "/fr/", "/ca/", "/gl/", "/eu/", "/va/", "/en/", "/fr/", "/es/buscador/", "/ca/", "/gl/", "/eu/", "/va/", "/en/", "/fr/", "/ca/", "/gl/", "/eu/", "/va/", "/en/", "/fr/", "/es/ministerio/default.aspx", "/es/prensa/ultimas-noticias/", "/es/areas-de-actividad/", "#", "/es/agricultura/temas/default.aspx", "/es/ganaderia/temas/default.aspx", "/es/pesca/temas/default.aspx", "/es/alimentacion/temas/default.aspx", "/es/desarrollo-rural/temas/default.aspx", "/es/pac/default.aspx", "https://sede.mapa.gob.es/portal/site/seMAPA", "/es/estadistica-analisis/temas/default.aspx", "/es/cartografia-y-sig/", "/es/ministerio/servicios/participacion-publica/default.aspx", "/es/ministerio/servicios/informacion/default.aspx", "/", "/es/ministerio/", "/es/ministerio/servicios/", "/es/ministerio/servicios/informacion/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/biblioteca-virtual/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/centenario/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/material-vegetal/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/diagnostico/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/maquinaria-agricola/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/material-de-riego/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/sistemas-prodnut-animal/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/mejores-tecnicas-agroalimentario/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-tecnologias-probadas/videos-sobre-tecnologias-probadas/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-legislacion/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/observatorio-de-buenas-practicas/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/exposiciones-virtuales/", "/es/ministerio/servicios/informacion/plataforma-de-conocimiento-para-el-medio-rural-y-pesquero/seminarios-de-analisis-y-prospectiva/", "/es/_tcmLinkFilter.aspx?tcmUri=tcm:30-88578", "javascript:void(0)", "https://twitter.com/intent/tweet?text=Home&url=https://goo.gl/io2F1g&via=", "javascript:window.print();", "/es/atencion-al-ciudadano/ayuda-general.aspx", "/es/ministerio/servicios/informacion/default.aspx", "http://www.seepastos.es/index_archivos/Page545.htm", "#app_section", "javascript:void(0)", "/es/", "/es/atencion-al-ciudadano/guia-de-accesibilidad.aspx", "/es/mapa-web/default.aspx", "/es/atencion-al-ciudadano/guia-de-navegacion.aspx", "/es/atencion-al-ciudadano/aviso-legal.aspx", "https://www.instagram.com/gobmapa/", "https://twitter.com/mapagob", "https://www.facebook.com/mapagob/", "https://t.me/mapagob", "https://www.youtube.com/channel/UCZ8MbJVbpAdwZ6JU0JK_1BA", "https://www.linkedin.com/company/ministeriodeagriculturapescayalimentaci%C3%B3n/mycompany/", "https://www.aepd.es/sites/default/files/2020-07/guia-cookies.pdf", "https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage", "http://windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=\"ie-10\" ", "http://support.mozilla.org/es/kb/Borrar%20cookies ", "http://support.google.com/chrome/answer/95647?hl=\"es\" ", "http://www.apple.com/es/privacy/use-of-cookies/ "]}