{"title": "PDF", "author": "PDF", "url": "https://saludextremadura.ses.es/areasaluddonbenito/wp-content/uploads/2023/08/Boletin-de-SP-no-506-de-16082023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 1 -   \n   \n  \n \n \nDirección General de Salud Pública  \nServicio Extremeño de Salud  \nConsejería de Salud  y Servicios  Sociales  \nJunta de Extremadura  \nAv. de las Américas nº 2  \n06800 Mérida  \nBoletín nº 506 (nº 6/2023) \nMérida, 16 de agosto  de 2023  \nContacto  y altas /bajas  en la lista de distribución del Boletín :  \nEulalio Ruiz Muñoz. eulalio.ruiz@salud -juntaex.es  \n \n \n \nEste Boletín se creó en 2006 con el objetivo de brindar una herramienta de actualización de \ninformación  y evidencias  a los profesionales que desarrollan su trabajo en el cam po de la Salud \nPúblic a. Actualmente  consta de una serie de titulares que “al pinchar” sobre ello s permitirá \ndirigirse a una fuente donde se ampliará la información.  Información  no exhaustiva.  \n   \nContenidos  \n \n \n1. Educación para la Salud  y Hábitos \nSaludables.  Salud Escolar . \n \n2. Cribado s. \n \n3. Problemas de salud : \n- Obesidad  y Diabetes  y otros problemas E.  \n- Enfermedades Cardiovasculares.  \n- Cáncer.  \n- Enfermedades raras.  \n- VIH/Sida  y otras ITS . \n- Salud sexual y reproductiva.  \n- Zoonosis  y enfermedades e mergentes . \n- Salud mental.  \n- Otros  aspectos médicos y quirúrgicos . \n \n4. Vigilancia Epidemiológic a y Control . \n \n5. Vacunas.  \n \n6. Farm acia y Seguridad del Paciente . \n- Farmacia.  \n- Seguridad del Paciente.  \n \n7. Seguridad Alimentaria . Alergias  \nalimentarias .  \n \n 8. Salud Ambiental  y Salud La boral . \n \n9. Adicciones . \n- Tabaco.  \n- Alcohol.  \n- Otras Adicciones . \n \n10. Violencia de Género  y de otros tipos . \n \n11. Igualdad.  \n \n12. Salud Comunitaria y Participación \nComunitaria en Salud . \n \n13. Otros aspectos de Salud Pública y \ngenerales de posible interés.  \n \n14. Próximos días de concienciación.  \n \n15. Cursos y Congresos . \n \n16. Oportunidades y otros aspectos \nprofesionales . \n \n17. Aspecto s especial es de Salud Pública.  \n \n \n \n \n  \n  Boletín electrónico de  \nSalud Pública  \n \nEn este número destacamos:  \n \n- Gripe A(H5N1)  y gripe A(H1N2) . Apartado 4.  \n- Noloxona de venta libre. Es tados Unidos aprueba un segundo producto de aerosol nasal de \nnaloxona de venta libre . Apartado 9.  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 2 - 1. Educación para la Salud  y Hábitos Saludables.  Salud Escolar .  \n \n- Lactancia materna. Beneficios de la lactancia materna tanto par a el bebé como para la madre. \nCDC.  \n \n- Lactancia materna. Facilitar la lactancia materna en el trabajo reduce el abse ntismo, favorece \nla reincorporación tras la baja y aumenta el rendimiento de las mujeres lactantes. Asociación \nEspañola de Pediatría . \n \n- Alimentación. Tipo de dieta e impacto ambiental. Nat ure Food.  \n \n- Frutas y verduras. Aspectos básicos de seguridad alimentaria. Información para el público. \nCDC.  \n \n- Frutas y verduras. Carotenoides en niños/as: un biomarcador para la salud ocular y la ingesta \nde frutas y verduras. The Journal of Nutrition.  \n \n- Carne procesada y riesgo de demencia (2021). The American Journal of Clinical Nutrition.   \n \n- Nitrato y demencia. Ingesta de nitrato en la dieta, de fuentes vegetales, y menor riesgo de \ndemencia?. The American Journal of Clinical Nutrition.  \nEditorial aquí.  \n \n- Ejerc icio físico. El aumento de la actividad, incluso cuando se concentra en 1 o 2  días a la \nsemana, puede ser eficaz para mejorar los perfiles de riesgo cardiovascular. JAMA.  \n \n- Ejercicio físico. Asociación entre número de pasos diarios y mortalidad cardiovascular y por \ntodas las causas. European Journal of Preventive Cardiology.  \n \n- Ejercicio físico. Componentes  y ventajas de cada uno  de ellos . National Inst itutes of Health.  \n \n- Ejercicio físico isométrico y presión  arterial.  British Journal of Sports Medicine.  \n- Más en JAMA , aquí . \n \n- Ejercicio físico. Asociación protectora del ejercicio físico en jóvenes frente al riesgo posterior \nde cáncer. British Journal of Sports Medici ne. \n \n- Ejercicio físico. Prescripción . Comunid ad Valenciana . Resolución de 25 de mayo de 2023, \nconjunta de la secretaria autonómica de Salud Pública y del Sistema Sanitario Público y de l \nsecretario autonómico de Cultura y Deporte, por la que se aprueba el Plan autonómico de \nprescripción de actividad y  ejercicio físico orientado a la salud denominado «En moviment». \n[2023/6752]. DOCV.  \n \n- Sedentarismo. Tiempos de pantalla en la infancia y sínd rome metabólico en edad adulta. \nPediatrics.  \n \n- Sueño. Melatonina. La American Academy of Sleep Medicine recomienda a los padres que \nconsulten a un médico antes de administrar melaton ina a los niños /as. American Academy of \nSleep Medicine (sep 2022).  \n \n- Calor. Qué hacer ante una ola de calor. Consejos para proteger a tu familia del calor extremo. \nUNICEF.  \n \n- Calor y personas mayores. Recomendaciones. SES y SEPAD.  \n \n- Radiación UV. CDC.  \n \n- Sarampión y viajes. CDC.  \n \n- Vectores. Mosquitos. Evítalos. SES.  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 3 -  \n- Viajes y masco tas. Mascotas en el coche: la familia… y uno más. DGT.  \n \n- Mascotas. Seguridad alimentaria para mascotas. CDC.  \n \n- Medusas. Recomendaciones frente  a picaduras de medusas . Sociedad Española de \nAlergología e I nmunología Clínica (SEAIC) . \n \n- Factores de riesgo. Abordaje de los principales factores de ri esgo. The Health Foundation.  \n \n- Epilepsia en centros educativos. CDC.  \n \n- Los determinantes sociales de la salud: ir más allá. The New England Journ al of Medicine.  \n \n- Emergencias en salud. Empoderar a los jóvenes en emergencias de salud: una herramienta \nde implementación. OMS.  \n \n- Extremadura. Covid y otras infeccio nes respiratorias. Si tienes síntomas , actúa. SES.  \n \n- Extremadura. Escuelas Promotoras de Salud. Extremadura. Educación selecciona un total de \n139 centros educativos para formar parte d e las Redes de Innovación y Educación para el \nDesarrollo Sostenible. Junta de Extremadura.  \n \n \n \n \nVolver a Contenidos  \n \n \n \n \n \n2. Cribado s. \n \n- Cáncer de mama. Mamografías. Lectura a sistida por inteligencia artificial versus lectura doble \nestándar. The Lancet.  \n \n- Cáncer de mama. Información para profesionales de la salud sobre cómo y en qué \ncircu nstancias las mujeres podrían decidir no formar parte del cribado. Gobierno de Reino \nUnido.  \n \n- Cáncer d e cérvix.  Screening . Mejores prácticas . IARC.  \n \n- Covid y tuberculosis. Screening  simultáneo para COVID -19 y tuberculosis, India. OMS.  \n \n- Depresión.  Screenings  para la depresión y el riesgo de suicidio en adultos . US Preventive \nServices Task Force . JAMA.   \n \n \n \n \n \nVolver a Contenidos  \n \n \n \n3. Prob lemas de salud  \n \nObesidad , Diabetes  y otros problemas endocrinológicos . \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 4 - - Obesidad infantil . Estudio de preval encia. Anuncio de formalización de contratos de: Dirección \nEjecutiva de la Agencia Española de Seguridad Alimentaria y Nutrición. Objeto: Servicios para \nla recogida y tratamiento de datos e informe para un estudio de prevalencia de la obesidad \ninfantil en España. Expediente : 0030023SR005. AESAN – BOE.  \n \n- Retatrutida y su uso frente a la obesidad. The New England Journal of Medicine.  \n \n_____  \n \n- Algor itmo de tratamiento de la diabetes mellitus  tipo 2. RedGDPS 2023. D iabetes Práctica.  \n \n- “Pie diabético”. Evaluación de la seguridad, la validez diagnóstica y la efectividad clínica de la \nmedici ón transcutánea de la presión parcial de oxígeno en el manejo del pie diabético. Informe \nde Evaluación de Tecnologías Sanitarias. Ministerio de Sanidad y Generalitat de  Catalunya.  \n \n- Diabetes tipo 1. Durante la pandemia de COVID -19 se produjo un aumento notable y \nestadísticamente signifi cativo de la incidencia de casos de DM1 en Cataluña. Generalitat de \nCatalunya.  \n \n- Diabetes tipo1, bomba de insulina y problemas dermatológicos asociados a su uso. Diabetes \nCare. \n \n- Hormona del crecimiento y Hb A 1C. Diabetes.  \n \n \n_____  \n \n \n- Papel del péptido like glucagón 1 (GLP -1) en los trastornos adictivos  (2021) . BJP.  \n \n- La semaglutida, un análogo  GLP-1, reduce el consumo de alcohol y modula la \nneurotransmisión central GABA. JCI.  \n \n \n \nVolver a Contenidos  \n \n \n \nEnfermedades Cardiovasculares.  \n \n- Consumo de alcohol y niveles de presión arterial (PA). Influencia en PA Sistólica y PA \nDiastólica . Hypertension.  \n \n- Artritis reumatoide y e stenosis aórtica. JAMA.  \n \n- Ejercicio físico isométrico y presión arterial. British Journal of Sports Medicine.  \n- Más en JAMA , aquí . \n \n \n \nVolver a Contenidos  \n \n \n \nCáncer.  \n \n- Cáncer de pulmón. Riesgo. Cancer Research Reino Unido.  \n \n- Cáncer de pulmón. La FDA aprueba pralsetinib para el cáncer de pulmón de células no \npequeñas con fusiones del gen RET. FDA.  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 5 -  \n- Cáncer de pulmón. Nivolumab perioperatorio y quimio terapia. The New England Journal of \nMedicine.  \n \n- Cáncer colorrectal. La FDA aprueba t rifluridina y tipiracilo con bevacizumab para el cáncer \ncolorrectal metastásico previamente tratado. FDA.  \n \n- Cáncer colorrectal. Investigación. Resolución de 24 de julio de 2023, de la Presidencia de la \nAgencia Estatal Consejo Superior de Investigaciones Científicas, M.P., por la que se publica el \nConvenio con la Fundación Institut Hospital del Mar d'Investigacions Mèdiques, para la \nrealización del proyecto de I+D+i \"Desarrollo pre clínico y evolución de anticuerpos de segunda \ngeneración para el tratamiento del cáncer colorrectal metastásico\". BOE . \n \n- Cáncer de endometrio. La FDA aprueba dostarlimab -gxly con quimioterapia para el cáncer de \nendometrio. FDA.  \n \n- Cáncer de próstata. La FDA aprueba niraparib y acetato de abiraterona más prednisona para \nel cáncer de próstata metastásico resistente a la castración y con mutación BRCA. FDA.  \n \n- Mieloma múltiple y talquetamab -tgvs. FDA.  \n \n- Incremento de la incidencia en jóvenes. Nature – Harvard  Gazette . \n \n- Alcohol y cáncer. CDC.  \n \n- Tabaco y c áncer. CDC.  \n \n- Bomberos /as. Exposición ocupacional como bombero . IARC.  \n \n- Ejercicio físico. Asociación protectora del ejerc icio físico en jóvenes frente al riesgo posterior \nde cáncer. British Journal of Sports Medicine.  \n \n- Cáncer. La prevención empieza en la niñez. CDC.  \n \n- Tumores Pediátricos . IARC.  \n \n- Menores y sus cuidados. Real D ecreto 677/2023, de 18 de julio, por el que se modifica el Real \nDecreto 1148 /2011, de 29 de julio, para la aplicación y desarrollo, en el sistema de la \nSeguridad Social, de la prestación económica por cuidado de menores afectados por cáncer u \notra enfermed ad grave. BOE.  \n \n \n \n \nVolver a Contenidos  \n \n \n \nEnfermedades raras.  \n \n-  \n \n \n \n \nVolver a Contenidos  \n \n \n \n \nVIH/Sida y otras ITS . Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 6 -  \n- VIH. Lactantes expuestos al VIH. Resolución de 25 de julio de 2023, de la Secretaría de \nEstado de Sanidad, por la que se publica el Convenio con la Asoci ación Nacional de \nFabrican tes de Productos de Dietética Infantil y la Fundación Española de Pediatría, para la \ndispensación gratuita de leche de fórmula adaptada para lactantes expuestos al VIH. BOE.  \n \n- VIH. Puntos fundamentales de la intervención del Director General de la OMS en la 12.ª \nconferencia de la Sociedad Internacional del  SIDA sobre ciencia del VI H, 23 de julio de 2023. \nOMS.  \n \n- VIH. La OMS presenta datos científicos recientes y n uevas orientaciones sobre la supresión \ndel VIH. OMS.  \n \n- VIH. Sobre su capacidad de burlar al sistema inmune. Instituto Pasteur.  \n \n- VIH + VHC. Revelan cambios celulares e inmunitarios ligados a la capacidad de eliminar de \nforma espontánea el virus de la hepatit is C en personas coinfectadas con VIH. Instituto de \nSalud Carlos III.  \n \n- ITS. La OMS publica una nueva g uía para mejorar las pruebas y el diagnóstico de las \ninfecciones de transmisión sexual. OMS.  \n \n- ITS. Vigilancia Epidemiológica de las Infecciones de Transmisión Sexual en España, 2021. \nInstituto de Salud Carlos III.  \n \n- ITS. ¿Qué son las infecciones de transmisión sexual? ¿Cómo las estudia el ISCIII? I nstituto \nde Salud Carlos III.  \n \nRelacionados:  \n- Shigelosis. Propagación de Shigella multirresistente en la UE/EEE entre hombres \nhomosexuales, bisexuales y otr os hombres que tienen sexo con hombres. ECDC.  \n \n \n \n \nVolver a Contenidos  \n \n \n \nSalud sexual y reproduct iva. \n \n- Norgestrel. La FDA aprueba el primer anticonceptivo oral diario sin receta. FDA.  \n \n- Antecedentes psiquiátricos paternos y maternos y riesg o de parto pretérmino. PLOS.  \n \n- Efecto de la suplemen tación prenatal balanceada de energía y proteína en la composición \ncorporal de la madre y del recién nacido.  PLOS.  \n \n- Riesgos potenci ales de los esteroides prenatales. BMJ.  \n \n- Mortalidad materna. Llamada a la acción: el fracaso mundial para abordar de manera efectiva \nlas tasas de mortalid ad materna. The Lancet.  \n \n- Estado Mundial de la Infancia 2023.  Informe.  UNICEF.  \n \n- Salud mental y riesgos de resultados obstétricos y neonatales adversos. The Lancet  \nPsychiatry.  \n \n- VPH. Estimaciones mundiales y regionales de la prevalencia del virus del papiloma humano \ngenital entre los hombres: revisión sistemática y metanális is. The Lancet.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 7 -  \n \n \nVolver a Contenidos  \n \n \n \nZoonosis y enfermedades emergentes.  \n \n- Las ratas como fuente  de Enterobacteriaceae  multirresistentes en entornos de producción \nanimal . Zoonoses.  \n \n- Zoonosis y xenozoonosis en xenotrasplantes . Zoonoses.  \n \n-  Exploración de patógenos zoonóticos mediante el enriquecimiento de ADN dirigido. Emerging \nInfectious Diseases . \n \n- Brucelosis. Un genoma de Brucella melitensis  del siglo XIV d.C. y la expansión del clado del \nMediterráneo occidental. PLOS.  \n \n \n \nVolver a Contenidos  \n \n \n \nProblemas neurológicos.  \n \n- Alzheimer. El impacto del Alzheimer en mujeres. Fundación Pasqual Maragall.  \n \n- Alzheimer. Los niveles altos de músculo magro podrían proteger contra la enfermedad de \nAlzheimer. BMJ.  \n \n- Alzheimer.  España se sitúa en la sexta posición mundial en número de publicaciones \ncientíficas sobre Alzhéimer . Somos Pacientes.  \n \n- Nitrato y demencia. Ingesta de nitrato en la dieta, de fuentes vegetales, y menor riesgo de \ndemencia?. The American Journal of Clinical Nutrition.  \nEditorial aquí.  \n \n- Valproato: evaluación de la expo sición paterna y riesgo de alteraciones del neurodesarro llo en \nniños/as. AEMPS.  \n \n- Sueño. Melatonina. La American Acad emy of Sleep Medicine recomienda a los padres que \nconsul ten a un médico antes de administrar melatonina a los niños. American Academy of \nSleep Medicine (sep 2022).  \n \n- Esclerosis múltiple y consumo de tabaco. Neurology, Neurosurgery & Psychiatry.  \n \n- Esclerosis múltiple y otras. Medicamentos  esenc iales. La OMS respalda decisiones históricas \nde salud pública sobre m edicamentos esenciales para la esclerosis múltiple. OMS . \n \n- Síndrome de Guillain -Barré, “Brote” en P erú. OMS.  \n \n- Consecuencias neurológicas del parto prematuro. The New England Journal of Medicine.  \n \n \n \n \n \nVolver a Contenidos  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 8 -  \n \n \nSalud mental.  \n \n- Ansiedad. Las mujeres y la ansiedad. FDA.  \n \n- Depresión p ostparto. La FDA aprueba el primer tratamiento oral para la depresión posparto, \nzuranolona . FDA.  \n \n- Suicidios. Mercurio y suicidios en jóvenes. Exposición al mercurio entre niños/as y jóvenes y \nriesgo de suicidio en Canadá: un análisis intergeneracional. Environmental Health \nPerspectives.  \n \n- Suicidios. 024. Línea de atención a la conducta suicida en España. Ministerio de Sanidad \n(recordatorio).  \n \n- Suicidios. Lín ea 988 de Prevención del Suicidio en Estados Unidos.  \n \n- Suicidio y lesión cerebral traumática. JAMA.  \n \n- Suicidio y personas con autismo. JAMA.  \n \n- Screenings  para la depresión y el riesgo de suicidio en adultos . US Preventive Services Task \nForce . JAMA.   \n \n- Australia. A partir del 1 de juli o de este año, los psiquiatras específicamente autorizados \npodrán recetar medicamentos que contengan las sustancias p sicodélicas psilocibina y MDMA \n(3,4-metilendioxi -metanfetamina) para el tratamiento de determinadas afecciones de salud \nmental. Gobierno de  Australia.  \n \n- Salud mental  en adultos autistas. PLOS.  \n \n- Salud mental y riesgos de resultados obstétricos y neonatales adversos. The Lancet \nPsychiatry.  \n \n- Muerte prematura de los padres y salud mental en los hijos/as. J Epidemiol Community \nHealth.  \n \n- Contaminación atmosférica y salud mental. Asociación entre la contaminación del aire y el uso \nde servicios de salud mental en la demencia. BMJ Mental Health.  \n \n- Monográfico «Salud Mental» . FUNDADEPS.  \n \n \n \n \nVolver a Contenidos  \n \n \n \nOtros  aspectos médicos y quirúrgicos . \n \n \n- Tatuajes. Eliminación de tatuajes: opciones y resultados. FDA.  \n \n- Moluscum contagiosum. La FDA aprueba el primer tratamiento para el molusco contagioso. \nFDA.  \n \n- Sarna. Test tinta. The New England Journal of Medicine.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 9 - - Dermatitis por Pyemotes ventricosus . The New England Journal of Medicine.  \n \n- Artritis reumatoide y estenosis aórtica. JAMA.  \n \n- Fibromialgia y mortalidad. BMJ.  \n \n- Tuberculosis y acceso a bedaquilina. StopTB.  \n \n- Priapismo . Manejo. JAMA.  \n \n- Conjunto mínimo de datos. Real Decreto 572/2023, de 4 de j ulio, por el que se modifica el \nReal Decreto 1093/2010, de 3 de septiembre, por el qu e se aprueba el conjunto mínimo de \ndatos de los informes clínicos en el Sistema Nacional de Salud. BOE.  \n \n- Medicina nuclear. Real Decreto 673/2023, de 18 de julio, por el que se e stablecen los criterios \nde calidad y seguridad de las unidades asistenciales de medicina nuclear. BOE.  \n \n- Comunidad Valenciana. Ejercicio físico. Prescripción. Resolución de 25 de mayo de 2023, \nconjunta de la secretaria autonómica de Salud Pública y del Sistema Sanitario Público y del \nsecret ario autonómico de Cultura y Deporte, por la que se aprueba el Plan autonómico de \nprescripción de actividad y ejercicio físico orientado a la salud d enominado «En moviment». \n[2023/6752]. DOCV.  \n \n \n \n \nVolver a Contenidos  \n \n \n \n4. Vigilancia Epidemiológica  y Control . \n \n- Gripe aviar: La EFSA recomienda aumentar la vigilancia . EFSA.  \n \n- Gripe aviar. Infección por el virus de gripe aviar A (H5N1) altamente patógena en visones de \ngranja, España, octubre de 2022. Eurosurveill ance (2022).  \n \n- Gripe A(H5N1) en gatos – Polonia. OMS.  \n\"Bajo riesgo\" para los humanos. OMS.  \nDetectan el virus H5N1 de influenza aviar en gatos domésticos polacos. CDC.  \n \n- Gripe  A(H5N1) . Aparición y posible ruta de transmisión del virus de la gripe aviar A (H5N1) en \ngatos domésticos en Polonia, junio de 2023. Eurosurveillance.  \n \n- Brote de virus de gripe  aviar altamente patógena A(H5N1) clado 2.3.4.4b en gatos, Polonia, \nde junio a julio de 2023 . Eurosurveillance.  \n \n- Gripe A(H1N2) - Estados Unidos de América. OMS.  \n \n- Gripe en animales. Recursos de salud pública para países que experimentan brotes de \ninfluenza en animales: guía revisada. OMS.  \n \n- Gripe en Europa. Situación actual. ECDC.  \n \n- Enterovirus -ecovirus 11 . Infección por enterovirus -ecovirus 11  en Europa . OMS.  \n \n- Poliovirus vacunal. Tanzania notifica a la OMS la detección de poliovirus circulante derivado \nde la vacuna tipo 2. OMS.  \n \n- Dengue. Situación en América. CDC.  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 10 -  \n- Fiebre del Nilo Occidental. Andalucía informa del primer caso hum ano confirmado de Fiebre \ndel Nilo Occidental este año. Junta de Andalucía.  \n \n- Fiebre del Nilo Occidental. El virus del Nilo Occidenta l es la principal causa de enfermedades \ntransmitidas por mosquitos  en los Estados Unidos . CDC.  \n \n- Poliomilelitis. Situación mundial. C DC. \n \n- Poliomielitis. ¿Puede el mundo realmente  detener la poliomielitis salvaje para fines de 2023?  \nNature . \n \n- Ébola y Marburg. Guía de p revención y control de infecciones por ébola y enfermedad de \nMarburg. OMS.  \n \n- Hepatitis. La OMS lanza la campaña «Una vida, un hígado» para el Día Mundial contra la \nHepatitis. OMS.  \n \n- Mpox. Descripción del brote de infección por el virus mpox (antes denominado viruela del \nmono) en España, abril -diciembre 2022. Instituto de Salud Carlos III.  \n \n- Mpox. Situación a 14.0 8.2023. OMS.  \n \n- VPH. Estimaciones mundiales y regionales de la prevalencia del virus del papiloma humano \ngenital entre los hombres: revisión sistemática y metanális is. The Lancet.  \n \n- Botulismo. Información. Tortilla de patatas. AESAN.  \n \n- Botulismo. Actualización de la información sobre casos de botulismo. AE SAN.  \n \n- Botulismo. Informes de situación - Brote de botulismo. Ministerio de Sanidad.  \n \n- Botulismo - Informe Epidemiológico Anual 2021 . ECDC.  \n \n- Meningococo. Enfermedad meningocócica invasiva. Te mporada 2021 -2022. Instituto de Salud \nCarlos III.  \n \n- Estreptococo. Infecciones estreptocó cicas beta -hemolíticas  invasivas, Finlandia, 2006 a 2020: \naumento. Eurosurveillance.  \n \n- Cólera. Incremento y brotes mult iestado. OMS.  \n \n- Brote de meningitis micótica asociado con procedimientos realizados con anestesia epidural \nen Matamoros, México. CDC.  \n \n- Meningitis micótica. Sobre el brote en Estados Unidos/México. Información para el público. \nVídeo en español. CDC – YouTube.  \n \n- Lepra. M ayor incidencia de casos  sin factores de riesgo  en Florida, USA. E merging Infectious \nDiseases.  \n \n- Shigelosis. Propagación de Shigella multirresistente en la UE/EEE entre hombres \nhomosexuales, bisexuales y otros hombres que tienen sexo con hombres. ECDC.  \n \n- Leishmaniasis. Situación de en España. Años 2019, 2020 y 2021. Instituto de Salud Carlos III.  \n \n- ITS. Vigilancia Epidemiológica de las Infecciones de Transmisión Sexual en Españ a, 2021. \nInstituto de Salud Carlos III.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 11 - - ITS. La OMS publica una nueva guía para mejorar las pruebas y  el diagnóstico de las \ninfecciones de transmisión sexual. OMS.  \n \n \n_____  \n \n \n- Calor. Plan Nacional de Actuaciones preventivas de los efectos del exceso de temperaturas \nsobre la salud. Año 2023. Ministerio de Sanidad.  \n \n- Calor y personas mayores. Recomendaciones. SES y SEPAD.  \n \n- Calor. Mortalidad atribuible al calor en el verano de 2022 en España. Epidemiology.  \nGráficos aquí.  \n \n- Calor. Mortalidad relacionada con el calor en Europa durante el veran o de 2022. Nature \nMedicine.  \n \n \n_____  \n \n- Amenazas para la Salud Públ ica en Europa a 11.08.2023. ECDC.  \n \n- Enfermedades transmisibles. Resultados de la vigilancia de las enfermedades transmisibles \nnotificadas a la Red Nacional de Vigilancia Epidemiológica (RENAVE) en 2021. Instit uto de \nSalud Carlos III , marzo 2023 . \n \n- Prevención y control de infecciones en el contexto de la enfermedad por coronavirus ( COVID -\n19). OMS, 10.08.2023.  \n \n- Diabetes tipo 1. Durante la pandemia de COVID -19 se produjo un aumento notable y \nestadísticamente significativo de la in cidencia de casos de DM1 en Cataluña. Generalitat de \nCatalunya.  \n \n- IRAs. Encuesta de prevalencia de las infecciones relacionadas con la asistencia sanitaria y \nuso de antimicrobianos en los hospitales de España, 2022. Instituto de Salud Carlos III.  \n \n- Síndrome de Guillain -Barré, “Brote” en Perú. OMS.  \n \n- Mortal idad materna. Tasa de mortalidad materna (estimado mediante modelo, por cada \n100.000 nacidos vivos).  Datos po r países.  Banco Mundial.  \n \n- Reglamento Sanitario Internacional. Los gobiernos celebran l a cuarta ronda de debates so bre \nlas enmiendas propuestas al Reglamento Sanitario Internacional (2005). OMS.  \n \n- Centros nacio nales de referencia en Francia. Instituto Pasteur.  \n \n- Estado Mundial de la Infancia 2023. Informe. UNICEF.  \n \n \n \n \nVolver a Contenid os \n \n \n \n5. Vacunas  y otras inmunizaciones . \n \n- Bronquiolitis. La Comunidad de Madrid adquiere 50.000 dosis de la vacuna que inmuniza a \nlos lactantes contra la bronquiolitis. Comunidad de Madrid.  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 12 -  \n- Bronquiolitis. Virus respiratorio sincitial. La EMA ha recomendado conceder una autorización \nde comercialización en la Unión Europea (UE) para una vacuna para proteger frente a la \nenfermedad causa da por el virus respiratorio sincitial. EM A. \n \n- Poliovirus vacunal. Tanzania notifica a la OMS la detección de poliovirus circulante derivado \nde la vacuna tipo 2. OMS.  \n \n- Zóster. Vacunación fre nte a herpes zóster y reducción de la carga de enfermedad. Vaccine.  \n \n- Neumococo. Eficacia de pautas reducidas. The Lancet.  \n \n- Meningococo. Inmunogenicidad y seguridad de una vacuna antimeningocócica  pentavalente \nABCWY en adolescentes y adultos jóvenes. The Lancet.  \n \n- Staphylococcus aureus . Desarrollo de una vacuna. Clinical Infectious Diseases.   \n \n- Vacunas y centros educativos. Los CDC animan a actualizar el calendario vacunal de los \nniños y niñas antes de comenzar las clases. CDC.  \n \n- Vacunas. Cuest iones básicas para el público general. Español. CDC.  \n \n \n____  \n \n- Nirsevimab. EMA (2 022).  \nFicha técni ca aquí. EMA.  \n \n \n \n \n \nVolver a Contenidos  \n \n \n \n \n6. Farmacia y Seguridad del Paciente.  \n \nFarmaci a. \n \n- Ritlecitinib en alopecia areata. FDA.  \n \n- Talidomida. Real Decreto 574/2023, de 4 de julio, por el que se regula el procedimiento de \nconcesión de ayudas a las personas afectadas por la talidomida en España durante el perí odo \n1950 -1985. BOE.  \n \n- Valproato: evaluación de la exposición paterna y riesgo de alteraciones del neurode sarrollo en \nniños/as. AEMPS.  \n \n- Sabrilex 500 mg granulado para solución  oral, 50 sobres (NR: 59809, CN: 743633). Alerta \nfarmacéutica  R_21/2023. AEMPS.  \n \n- Antibióticos. Disponibilidad. UE intensifica acciones para evitar escasez de antibióticos para el \npróximo invierno. EMA.  \n \n- Tuberculosis y acceso a bedaquilina. StopTB.  \n \n- Alergenos. Orden SND/778/2023, de 10 de  julio, por la que se regulan determinados aspectos \nde la autorización de los medicamentos a base de alérgenos de producción industrial y de los \ngraneles de medicamentos a base de alérgenos de uso humano y veterinario. BOE.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 13 - - Dopaje. Resolución de 3 de julio de 2023, de la Presidencia del Consejo Superior de \nDeportes, por la que se modifican los Anexos I a VIII de la Resolución de 29 de septiembre de \n2020, por la que se aprueban los form ularios para los controles de dopaje. BOE.  \n \n- Sustancias psicodélicas.  Australia. A partir del 1 de julio de es te año, los psiquiatras \nespecíficamente autorizados podrán recetar medicamentos que contengan las sustancias \npsicodélicas psilocibina y MDMA (3,4 -metilendioxi -metanfetamina) para el tratamiento de \ndeterminadas afecciones  de salud mental. Gobierno de Austra lia. \n \n- Esterilización de productos sanitarios. Decisión de Ejecución (UE) 2023/14 10 de la Comisión \nde 4 de julio de 2 023 por la que se modifica la Decisión de Ejecución (UE) 2021/1182 en lo \nreferente a las normas armonizadas para la esterilización de productos sanitarios y la \nevaluación biológica de los productos sanitarios. DOUE.  \n \n- Repelentes. Recomendaciones de la AEMPS para la identificación y el buen uso de productos \nrepelentes de  uso humano. AEMPS.  \n \n- Dispensación de medicamentos por enfermería. Resolución de 13 de junio de 2023, de la \nDirección General de Salud Pública, por la que se valida la Guía para la indicación, uso y \nautorización de dispensación de medicamentos sujetos a prescripción médica por parte de \nlas/los enfermeras/os de: anticoagulación oral. BOE.  \n \n- Medicamentos v eterinarios. Real Decreto 666/2023, d e 18 de julio, por el que se regula la \ndistribución, prescripción, dispensación y uso de medicamentos veterinarios. BOE.  \n \n- Defensa. Medicamentos, productos sanitarios y cosmético s. Orden PCM/813/2023, de 18 de \njulio, por la que se regula el registro de los medicamentos, productos sanitarios, cosmético s y \nproductos de cuidado personal del Petitorio de Farmacia del Ministerio de Defensa y la \nautorización e inspección de centros de f abricación del Ministerio de Defensa. BOE.  \n \n- Sustancias y mezclas químicas. Orden JUS/877/2023, de 21 de julio, por la que se modifica la \nOrden JUS/288/2021, de 25 de marzo, por la que se regula el procedimiento de notificación de \nsustancias y mezclas químicas al Instituto Nacional de Toxicología y Ci encias Forenses. BOE.  \n \n- Resiste ncias a los antibióticos y contaminación aérea. Asociación entre la contaminación del \naire por partículas y la resistencia c línica a los antibióticos: un análisis global. The Lancet.  \n \n- Resistencias. Recomendación del Consejo sobre la intensificación de las medidas de la UE \npara luchar contra la resistencia a los antimicrobianos de acuerdo con el concepto «Una sola \nsalud». DOUE.  \n \n- Alerta por contaminación de jarabe en la Región Orien tal del M editerráneo de la OMS por \ncantidades inaceptables de dietileng licol (0,25%) y etilenglicol (2,1% ) como contaminantes. \nOMS.  \n \n- Crisis por opioides en Estados Unidos. Naloxo na en aerosol como “antídoto”. La FDA aprueba \nel segundo producto de aerosol nasal de naloxona de venta libre. FDA.  \n \n- Crisis por opioides en Estados Unidos. Vídeo con recomendacio nes a la población.  YouTube - \nFDA.  \n \n- Esclerosis múltiple y otras. Medicamentos  esenciales. La OMS respalda decisiones históricas \nde salud pública sobre med icamentos esenciales para la esclerosis múltiple. OMS  \n \n- Inteligencia artificial. Documento de reflexión sobre el uso de la inteligencia arti ficial en el ciclo \nde vida de los medicamentos. EMA.  \n \n \n \n \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 14 - Volver a Contenidos  \n \n \n \nSeguridad del Paciente.  \n \n \n- IRAs. Encuesta de prevalencia de las infecci ones relacionadas con la asistencia sanitaria y \nuso de antimicrobianos en los hospitales de España, 2022. Instituto de Salud Carlos III.  \n \n- Brote de meningitis micótica asociado con procedimientos realizados con anestesia epidural \nen Matamoros, México. CDC.  \n \n- Meningitis micótica. Sobre el brote en Estados Unidos/México. Información para el público . \nVídeo en español. CDC – YouTube.  \n \n- El lavad o de manos y sus benefic ios. Gobierno de Marruecos.  \n \n- Día Mundial de la Seguridad del Paciente, 17.09.2023 . OMS . \n \n \n \n \nVolver a Contenidos  \n \n \n \n7. Seguridad Alimentaria.  Alergias alimentarias.  \n \n \nSeguridad Alimentaria.  \n \n- Frutas y verduras . Aspectos básicos de seguridad alimentaria. Información para el público. \nCDC.  \n \n- Salmonelosis. Brote multinacional por Salmonella  Senftenberg ST14 posiblemente \nrelacionado con tomates cherry. ECDC.  \n \n- Alerta por presencia de atropina y escopolamina en galletas con pepitas de chocolate sin \ngluten procedentes de Francia. (Ref.ES2023/158). AESAN.  \n \n- Alerta por presencia de fragmentos de plástico en caramelos Cup Cake Candy procedentes \nde China, a través de los Países Bajos (Ref. ES2023/167) . AESAN.  \n \n- Alerta por presencia de Listeria monocytogenes  en salmón ahumado procedente de España \n(Ref. ES2023/200.). AESAN.  \n \n- Intolerancia al gluten. Advertencia a personas con problemas derivados de la ingesta de \ngluten: Presencia de gluten en harina fina de almortas procedente de España (Ref. \nES2023/198). AESAN.  \n \n- Botulismo. Información. Tortilla de patatas. AESAN.  \n \n- Botulismo. Actualización d e la información sobre casos de botulismo. AESAN.  \n \n- Botulismo. Informes de situación - Brote de botulismo. Ministerio de Sanidad.  \n \n- Glifosato: La EFSA establece que no hay áreas de preocupación críticas aunque identifica \nalgunas lagunas en los datos presentados. AESAN.  \nMás aquí. EFSA.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 15 - - Informe del Comité Científico de la Agencia Española de Seguridad Alimentaria y Nutrición \n(AESAN) sobre peligros biológicos de interés en seguridad alimentaria en España . EFSA.  \n \n- Informe del Com ité Científico de la Agencia Española de Seguridad Alimentaria y Nutrición \n(AESAN) sobre las condiciones de conservación de las frutas troceadas  en establecimientos de \nventa al por menor . EFSA.  \n \n- Informe del Comité Científico de la Agencia Española de S eguridad Alimentaria y Nutrición \n(AESAN) sobre la determinación de la fecha de la carne congelada en establecimientos de \nventa al público . EFSA.  \n \n- Disolventes de extracción. Orden CSM/882/2023, de 24 de julio, por la que se modifica el \nAnexo del Real Decreto 1101/2011, de 22 de julio, por el que se aprueba la lista positiva de los \ndisolvent es de extracción que se pueden utilizar en la fabrica ción de productos alimenticios y \nde sus ingredientes, en lo que respecta al 2 -metiloxolano. BOE.  \n \n- Nitrato y demencia. I ngesta de nitrato en la dieta, de fuentes vegetales, y menor riesgo de \ndemencia?. The American Journal of Clinical Nutrition.  \nEditorial aquí.  \n \n- Fukushima. Reglamento de Ejecución (UE) 2023/1453 de la Comisión de 13 de julio de 2023 \nque deroga el Reglamento de Ej ecución (UE) 2021/1533, por e l que se imponen condiciones \nespeciales a la importación de piensos y alimentos originarios de Japón, o expedidos desde \neste país, a raíz del accidente en la central nuclear de Fukushima (Texto pertinente a efectos \ndel EEE). DO UE. \n \n- Mascotas. Seguridad alimentaria para mascotas. CDC.  \n \n \n \nVolver a Contenidos  \n \n \n_____  \n \nAlergias alimentarias.  \n \n-  \n \n \nVolver a Contenidos  \n \n \n \n \n \n8. Salud Ambiental y Salud Laboral.  \n \nSalud Ambiental.  \n \n- Calor y personas mayores. Recomendaciones. SES y SEPAD.  \n \n- Clorpirifós (Chlorpyrifos) y su posible genotoxicidad y neur otoxicidad del desarrollo. Comisión \nEuropea, 2020.  \n \n- Acroleína. Decisión de Ejecución (UE) 2023/1423 de la Comisión d e 5 de julio de 2023 que \nderoga la Decisión de Ejecuci ón (UE) 2022/1486 por la que se retrasa la fecha de expiración de \nla aprobación de la acroleína para su uso en biocidas del tipo de producto 12 (Texto pertinente \na efectos del EEE). DOUE.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 16 - - Sanidad animal.  Reglamento de Ejecución (UE) 2023/1451 de la Comisión de 13 de julio de \n2023 por el que se modifica el Reglamento  de Ejecución (UE) 2020/2002 en lo que respecta a \nla notificación de enfermedades y a la información que deben presentar los Estados miembros \npara la aprobación y el envío de informes de los programas de erradicación obligatoria y \nvoluntaria y en las solic itudes de reconocimiento del estatus de libre de enfer medad (Texto \npertinente a efectos del EEE). DOUE.   \n \n- Sanidad animal. Enferme dad hemorrágica epizoótica. Extremadura confirma un foco de la \nenfermedad hemorrágica epizoótica en una expl otación ganadera de Monesterio. Junta de \nExtremadura.  \n \n- Sanidad animal. Enfermedad hemorrágica epizoótica. Confirmados 12 focos en Extrema dura. \nJunta de Extremadura.  \n \n- Sanidad animal. Peste porcina africana. Reglamento de Ejecución (UE) 2023/1590 de la \nComisión de 1 de agosto de 2023 q ue modifica el anexo I del Reglamento de Ejecución (UE) \n2023/594, por el que se establecen medidas especiales de cont rol de la peste porcina africana \n(Texto pertinente a efectos del EEE). DOUE.  \n \n- Gripe en animales. Recursos de salud pública para países que experimentan brotes de \ninfluenza en animales:  guía revisada. OMS.  \n \n- Vectores. Plan Nacional de Prevención, Vigilancia y Control de las Enfermedades \nTransmitidas por Vectore s. Ministerio de Sanidad.  \n \n- Vectores. Mosquitos.  Global Mosquito Observations Dashboard.   \nIntegración de plat aformas globales para permitir la vigilancia de próxima generación de \nmosquitos invasores y vectores . Insects (2022).  \n \n- Vectores. Mosquitos. Evítalos. SES.  \n \n- Repelentes. Recomendaciones de la AEMPS  para la identificación y el buen uso de productos \nrepelentes de uso humano. AEMPS.  \n \n- Guerra nuclear. Reducción de los riesgos de una guerra nuclear: el papel de los profesionales \nde la salud . JAMA.  \n \n \n \nCambio climático  y deterioro del medio ambiente  \n \n- La huella del cambio cl imático inducido por el hombre en las muertes relacionadas con el \ncalor en el verano de 2022 en Suiza. Environ Res Lett.  \n \n- Cambios en el color del océano, y en los  ecosistemas de la superf icie del océano, impulsados \npor el cambio climático. Nature.  \n \n- El Niño. Análisis de Situación de Salud Pública: El Niño. OMS.  \n \n- Resistencias a los antibióticos y contaminación aérea. Asociación entre la contaminación del \naire por partículas y la resistencia clínica a los antibióticos : un análisis global. The Lancet.  \n \n- Asociación entre la contaminación del aire y el uso de servicios de salud mental en la \ndemencia. BMJ Mental Health.  \n \n- Mercurio y suicidios en jóvenes. Exposición al mercurio entre niños/as y jóvenes y riesgo de \nsuicidio en Canadá: un análisis intergeneracional. Environmental Health Perspectives.  \n \n \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 17 -  \n \nVolver a Contenidos  \n \n \n \nSalud Laboral.  \n \n- Bomberos /as. Exposición ocupacional como bombero . IARC.  \n \n \n \nVolver a Contenidos  \n \n \n \n9. Adicciones . \n \nTabaco.  \n \n- Siete de cada 10 personas protegidas por al menos una medida de control del tabaco. OMS.  \n \n- Esclerosis múltiple y consumo de tabaco. Neurol ogy, Neurosurgery & Psychiatry.  \n \n- Tabaco y cáncer. CDC.  \n \n \n \nVolver a Contenidos  \n \n \n \nAlcohol.  \n \n- Alcohol y cáncer. CDC.  \n \n- Consumo de alcohol y terapia génica. Nature Medicine.  \n \n \n \n \nVolver a  Contenidos  \n \n \n \nOtras Adicciones . \n \n- Crisis por opioides en Estados Unidos. Naloxona en aerosol como “antídoto”. La FDA aprueba \nel segundo product o de aerosol nasal de naloxona de venta libre. FDA.  \n \n- Crisis por opioides en Estados Unidos. Vídeo con recomendacio nes a la población.  YouTube - \nFDA.  \n \n- Papel del péptido like glucagón 1 (GLP -1) en los trast ornos adictivos  (2021) . BJP.  \n \n- La semaglutida, un análogo GLP -1, reduce el consumo de alcohol y modula la \nneurotransmisión central GABA. JCI.  \n \n- Cocaí na. Interceptado un vel ero con 2.000 kilos de cocaína en el mar Cantábrico a 30 millas \nde la costa española . Guardia Civil.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 18 - - Cocaína. Intervenidos cas i 200 kilogramos de cocaína en la parte sumergida del casco de un \nbuque en Las Palmas . Guardia Civil.  \n \n- Extremadura. Subvenciones. - Resolución de 13 de julio de 2023, de la Dirección Gerencia, \npor la que se resuelve la convocatoria de subvenciones para la realización de programas de \nintervención en conductas adictivas desarrollados por organizaciones no gubernamentales, \nasociaciones y entidades sin ánimo de lucro para el año 2023. DOE.  \n \n \n \nVolver a Contenidos  \n \n \n \n \n \n10. Violencia de Género  y de otros tipos . \n \n- Prevención y respuesta a la explotación, el abuso y el acoso sexuales. OMS.  \n \n- La Policía Nacional desarticula una organización criminal dedi cada a la explotación sexual \nque esclavi zaba a sus víctimas. Policía.  \n \n- La Guardia Civil detiene a tres huidos de la justicia estadounidense acusados de cometer \ndelitos sexuales con tra menores . Guardia Civil.  \n \n \n \nUcrania  \n \n- Infecciones multirresistentes en víctima s de la guerra en Ucrania. The Lancet.  \n \n- Informe de situación de la oficina de la OMS en Ucrania. Número 56, 13 de julio de 2023. \nOMS.  \n \n \n \n \nVolver a Contenidos  \n \n \n \n11. Igualdad.  \n \n-  \n \n \n_____  \n \n-  \n \n \n \nVolver a Contenidos  \n \n \n \n \n12. Salud Comunitaria y Participación Comunitaria en Salud . \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 19 - - Extremadura. Ciudades Saludables. Salud. Subvenciones. - Resolución de 30 de junio de \n2023, de la Dirección General de Planificación, Formación y Calidad Sanitarias y \nSociosanitarias, por la que se resuelve la convocatoria de subvenciones a conceder por la \nConsejería de Sanidad y Servicios Sociales para la financiación de proyectos técnicos de \nciudades  saludables y sostenibles, desarrollados en el ámbito de la Comunidad  Autónoma de \nExtremadura para el año 2023. DOE.  \n \n \n \n \n \nVolver a Contenidos  \n \n \n \n13. Otros aspectos de Salud Pública y generales de posible interés.  \n \n \n- Sinergias entre cobertura sanitaria universal, seguri dad sanitaria y promoción de la salud. The \nLancet.  \n \n- Conjunto mínimo de datos. Real Decreto 572/2023, de 4 de julio, por el que se modifica el \nReal Decreto 1093/2010, de 3 de septiembre, por el que se aprueba el conjunto mínimo de \ndatos de los informes clí nicos en el Sistema Nacional de Salud. BOE.  \n \n- Adopción internacional. Real Decreto 573/2023, de 4  de julio, por el que se aprueba el \nReglamento de Adopción internacional. BOE.  \n \n- Talidomida. Real Decreto 574/2023, de 4 de julio, por el que se regula el procedimiento de \nconces ión de ayudas a las personas afectadas por la talidomida en España durante el per íodo \n1950 -1985. BOE.  \n \n- Medicina nuclear. Real Decreto 673/2023, de 18 de julio, por el que se est ablecen los criterios \nde calidad y seguridad de las unidades asistenciales de med icina nuclear. BOE.  \n \n- Hambre. 122 millones más de personas empujadas al hambre desde 2019 debido a múl tiples \ncrisis. OMS.  \n \n- Medicina tradicional. La OMS convoca la  primera cumbre mundial  de alto nivel sobre medicina \ntradicional para explorar la base de evidencia y las oportunidades para acelerar la salud para \ntodos. OMS.  \n \n- Glosario ilustrado. The New England Journal of M edicine. \n \n- Guías basadas en la evidencia. Fortalecimiento de las capacidades de los países para \nadoptar y adaptar guías basadas en evidencia . OMS.  \n \n- Gastos de desplazamiento. Orden HFP/792/2023, de 12 de julio, por la que se revisa la \ncuantía de las dietas y asignaciones para gastos de locomoción en el Impuesto sobre la Renta \nde las Pe rsonas Físicas. BOE.  \n \n- Indemnizaciones por razón del servicio. Orden HFP/793/2023, de 12 de julio, por la que se \nrevisa el importe de la indemnización por uso de vehículo particu lar establecida en el R eal \nDecreto 462/2002, de 24 de mayo, sobre indemnizaciones por razón del servicio. BOE.  \n \n- Menores y sus cuidados. Real Decreto 677/2023, de 18 de julio, po r el que se modifica el  Real \nDecreto 1148/2011, de 29 de julio, para la aplicación y desarrollo, en el sistema de la \nSeguridad Social, de la prestación económica por cuidado de menores afectados por cáncer u \notra enfermedad grave. BOE.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 20 - - Seguridad Social. Actividades preventivas. Resolución de 12 de julio de 2023, de la Secretaría \nde Estado de la Seguridad Social y Pensiones, por la que se establece la planificaci ón general \nde las  actividades preventivas de la Seguridad Social a desarrollar por las mutuas \ncolaboradoras con la Seguridad Social en sus planes de actividades del año 2024. BOE.  \n \n- Protocolo for ense. Real Decreto 650/2023, de 18 de julio, por el que se aprueba el Protocolo \nde reconocimiento médico forense a la persona detenida. BOE.  \n \n- Grado en Medicina. Real Decreto 698/2023, de 25 de julio, por el que se regula la concesión \ndirecta de subvencion es a universidades públicas para la financiació n del incremento de plazas \nde Grado en Medicina y de las inversiones destinadas a mejorar la calidad docente. BOE.  \n \n- Extremadura. Ingeniería Aplicada a las Ciencias de la Salud. Universidad de Extremadura.  \n \n- Extremadura. Medalla de Extremadura. Decreto 172/2023, de 2 de agosto, de concesión de la \nMedalla de Extremadura a la Unidad de Oncohematología del Hospital Materno Infantil d e \nBadajoz. DOE.  \n \n_____  \n \n- Extremadura. Real Decreto  648/2023, de 14 de julio, por el que se nombra Presidenta de la \nComunidad Autónoma de Extremadura a doña María Guardiola Martín. DOE.  \n \n- Extremadura. Junta de Extremadura. Reestructur ación. Decreto de  la Presidenta 16/2023, de \n20 de julio, por el que se modifican la denominación y las competencias de las Consejerías que \nconforman la Administración de la Comunidad Autónoma de Extremadura. DOE.  \n \n- Extremadura. Decreto de la Presidenta 21/2023, de 20 de julio, por el que se dispone el \nnombramiento de doña Sara García Espada como Consejera de Salud y Servicios Sociales de \nla Junta de Extremadura. DOE.  \n \n- Extremadura. Estructuras orgánicas. Decreto 77/2023, de 21 de julio, por el que se establece \nla estructura orgánica básica de la Administración de la Comunidad Autónoma de Extremadura.  \nDOE.  \n \n- Extremadura. Decreto 95/2023, de 28 de julio, por el que se dispone el nombramiento de \ndoña María del Pilar Nogales Perogil como Secretaria General de la Consejería de Salud y  \nServicios Sociales de la Junta de Extremadura . DOE.  \n \n- Extremadura. Decreto 147/2023, de 2 de agosto, por el que se dispone el nombramiento de \ndoña María Teresa Angulo Romero como Sec retaria General de Servicios Soc iales, Inclusión, \nInfancia y Familia de la Consejería de Salud y Servicios Sociales. DOE.  \n \n- Extremadura. Decreto 148/2023, de 2 de agosto, por el que s e dispone el nombramiento de \ndon Jesús Vilés Piris como Director Gerente del Servicio Extremeño de Salud. DOE.  \n \n- Extremadura. Decreto 149/2023, de 2 de agosto, por el que se dispone e l nombramiento de \ndon Francisco Javier Chacón Sánchez -Molina como Director General de Planificación \nEconómica del Servicio Extremeño de Salud. DOE.  \n \n- Extremadura. Decreto 150/2023, de  2 de agosto, por el que se disp one el nombramiento de \ndon Félix Miranda Álvarez como Director General de Asistencia Sanitaria del Servicio \nExtremeño de Salud. DOE.  \n \n- Extremadura. Dec reto 151/2023, de 2 de agosto, p or el que se dispone el nombramiento de \ndoña Estrella Ángeles Martínez Lavado como Directora Gerente del Servicio Extremeño de \nPromoción de la Autonomía y Atención a la Dependencia. DOE.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 21 - - Extremadura. Decreto 152/2023, de 2 de agosto, por el que se dispone el nombramiento de \ndoña Rosa Álvarez Fernández como Directora General del Instituto de Consumo de \nExtremadura. DOE.  \n \n- Extremadura. Decreto 160/2023, de 2 de agosto, por el que se dispone el nombramiento \ncomo Secretaria General de Educación y Formación Profesional de la Consejería de \nEducación, Ciencia y Formación Profesional de do ña María del Pilar Pérez García.  DOE.  \n \n \n \n \n \n \nVolver a Contenidos  \n \n \n \n14. Próximos días de concienciación.  \n \nAño Internacional del Mijo, 2023. ONU.  \n \n- Día Internacional del Aire Limpio por un cielo azul, 07.09.202 3. ONU.  \n \n- Día Mundial de la Seguridad del Paciente, 17.09.2023 . OMS . \n \n- Día Internacional de Concienciación sobre la Pérdida y el Desperdicio de Alimentos, \n29.09.2023. ONU.  \n \n- Día Internacional de la Niña, 11.10.2023. ONU.  \n \n- Día Internacional de las Mujeres Rurales , 15.10.2023 . ONU . \n \n- Día Mundial de la aliment ación 2023. 16.10.2023. FAO.  \n \n \n \n \n \nVolver a Contenidos  \n \n \n \n \n15. Cursos y Congresos.  \n \n \n-  \n  \n \n \n \nVolver a Contenidos  \n \n \n \n16. Oportunid ades y otros aspectos profesionales . \n \n- Universidad de Extremadura. Concurso. Res olución de 30 de junio de 2023, del Rector, por la \nque se convoca concurso de acceso a plazas de cuerpos docentes universitarios.  DOE.  \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 22 - - Extremad ura. FUNDESALUD. Anuncio de 2 de agosto  de 2023 sobre convocatoria de \npruebas selectivas para la cobertura de dos puestos de Técnicos/as de Proyectos de I+D+i. \nDOE.  \n \n \n \n \n \nVolver a Contenidos  \n   Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 23 -  \n17. Pandemia por coronavirus SARS -CoV-2. \n \n \n \n \nPandemia por coronavirus SARS -CoV-2 \n \nBoletín de S alud Pública  \n \n \n- Diabetes tipo 1. Durante la pandemia de COVID -19 se produjo un aumento notable y \nestadísticamente significativo de la in cidencia de casos de DM1 en Cataluña. Generalitat de \nCatalunya.  \n \n- Biomarcadores en COVID -19 prolongado: una revisión sistemática. Front Med, 20.01.2023.  \n \n- Covid prolongado en Reino Unido. Office for National Statistics, Reino Unido, 02.03.2023.  \n \n- De la respuesta de emergencia al manejo a largo plazo de la enfermedad de COVID -19: \nsostenimiento de los logros obtenidos durante la pandemia de COVID -19. OMS, 03.05.2023.  \n \n- Covid y tuberculosis. Screening  simultáneo para COVID -19 y tuberculosis, India. OMS , \n01.07.2023 . \n \n- Variantes. Actualización de la situación epidemiológica de las variantes de SARS -CoV-2 en \nEspaña. Min isterio de Sanidad, 03.07.2023.  \nSeguimiento de varia ntes. OMS.  \n \n- Los reguladores mundiales confirman un buen perfil de seguridad de las vacunas contra la \nCOVID -19. EMA, 05.07.2023.  \n \n- Orden SND/726/2023, de 4 de julio, por la que se publica el Acuerdo del Consejo de Ministros \nde 4 de julio de 2023, por el que se declara la finalización de la situación de crisis  sanitaria \nocasionada po r la COVID -19. BOE, 05.07.2023.  \n \n- Cómo la enfermedad del coronavirus ha cambiado el medio ambiente y el panorama de la \nsalud: resumen de políticas. OMS, 0 5.07.2023.  \n \n- Extremadura. Covid y otras infecciones respiratorias. Si tienes síntomas, a ctúa. SES , \n07.07.2023 . \n \n- Gatos. Brote generalizado de peritonitis infecciosa felina. Posible cepa altamente virulenta de \ncoronavirus felino. VetRecord, 02.06.2023.  \nReferencia en la British Veterinary Association, 14.07.2023.  \nSobre similitudes y diferencias S ARS-CoV y FCoV , y afectación posible a humanos,  puede \nresultar útil este artículo. PubM ed. \n \n- Efectos de COVID -19 en el rendimiento cognitivo en una cohorte  comunitaria. The Lancet, \n21.07.2023.  \n \n- Proyecto NextGen: vencer al SARS -CoV-2 y prepararse para la próxima pandemia . The New \nEngland Journal of Medicine , 26.07.2023 . \n \n- Situación a 03.08.2023. OMS.  \n \n- Variante EG.5  Evaluación inicial de riesgos, 9 de agosto de 2023. OMS, 09.08.2023.  \nA destacar:  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 24 - - Durante la semana epidemiológica 29 (17 al 23 de julio de 2023), la prevalencia global de EG.5 fue de 17,4%. Este es \nun aumento notable con respecto a los datos informados  cuatro semanas antes (semana 25, 19 al 25 de junio de \n2023), cuando la prevalencia global de EG.5 fue del 7,6 %.  \n- Debido a su “ventaja de crecimiento” y a sus características de escape inmunitario, EG.5 puede causar un aumento \nen la incidencia de casos y  volverse dominante en algunos países o incluso a nivel mundial.  \n \n- Recomendaciones COVID -19 emitidas por el Director General de la Organización Mundial de \nla Salud (OMS) de co nformidad con el Reglamento Sanitario Internacional. OMS, 09.08.2023.  \n \n- Impacto de intervenciones no farmacológica s en la conciliación de la vida laboral y familiar de \nlos adultos de la Unión Europea durante la pandemi a de COVID -19, 2020 -2022. ECDC, \n09.08.2023.  \n \n- Prevención y control de infecciones en el contexto de la enfermedad por coronavirus ( COVID -\n19). OMS, 10.08.2023.  \n \n- Situación en Europa a 11.08.2023. ECDC, 11.08.2023.  \n \n- Vacunación covid. Preferencia por la  vacunación ipsilateral. The Lancet, 11.08.2023.  \n \n- Secuelas card iacas en deportistas tras la vacunación contra la COVID -19: evidencia y \ndesinformación. British Journal of Sp orts Medicine.  \n \n- Trombosis con síndrome de trombocitopenia y vacunas COVID -19 basadas en vectores \nadenovirales . Vaccine.  \n \n \n \n \n \n \nVolver a Cont enidos  \n  Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 25 -  \n18. Viruela del mono ( monkeypox ; mpox ). \n \n \n \n- Estimaci ón del número de reproducción efectiva de mpox en España, abril -agosto de 2022 . \nEpidemiology & Infection , 16.06.2023 . \n \n- Descripción del brote de infección por el virus mpox (antes denominado viruela  del mono) en \nEspaña, abril -diciembre 2022. Instituto de Salud Carlos III, 30.06.2023.  \n \n- Situación a 14.0 8.2023. OMS.  \n \n \n \n \n \n Boletín electrónico de Salud Pública de Extremadura, nº  506 \nMérida, 16 de agosto de 2023 . \n \n - 26 - __________________________________________________________________________  \n \n¡Búscanos y síguenos  en Facebook !: “Salud Pública – Extremadura”  \n____________ ___________________________________________ ___________________  \n  \n \nSi no desea recibir este Boletín de Salud Pública , por favor, comuníquelo a  \neulalio.ruiz@salud -juntaex.es  Gracias.  \n \nEste Boletín  se dirige exclusivamente a quien se destina. Si considera que puede ser de interés para otras \npersonas, rogamos indique a éstas que se dir ijan a eulalio.ruiz@salud -juntaex.es para solicitar su \ninclusión en la lista de distribución. Gracias.  \n \n_____________ ___________________________________________ __________________  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}