{"title": "Tuina: un método milenario para mejorar el funcionamiento de los órganos", "author": "Comunicacion", "url": "https://eepsicologia.lat/tuina-tratamiento-beneficios-tecnicas/", "hostname": "eepsicologia.lat", "description": "El Tuina comprende una serie de métodos para restablecer el funcionamiento armonioso del cuerpo. Conócelo y comprueba sus beneficios.", "sitename": "Escuela de Postgrado de Psicología y Psiquiatría", "date": "2022-03-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El Tuina forma parte de la medicina tradicional china junto con la acupuntura y la medicina herbal. Se utiliza para tratar áreas corporales o para mejorar la energía vital o Qi. Conoce sobre este método ancestral de masaje y descubre todos los beneficios que puede ofrecerte. Así que, sigue leyendo o consulta nuestra\n[Maestría en Psicología Holística](https://eepsicologia.lat/formacion/maestria-internacional-en-psicologia-holistica/) para obtener un aprendizaje integral y profesional.\nÍndice de contenidos\n¿En qué consiste el Tuina?\nEl Tuina o Tui Na es una rama de la medicina natural o medicina bioenergética que emplea el masaje como un medio terapéutico. El nombre significa “empujar y agarrar” y consiste en efectuar movimientos con las manos sobre la superficie corporal. Primordialmente, en áreas específicas y concretas como puede ser el recorrido de los canales de energía. También se aplica en puntos clave (puntos de acupuntura o de dolor) para aliviar patologías musculoesqueléticas.\nBeneficios del Tui Na\nAl ser un masaje integral, tiene beneficios a nivel energético y físico:\n- En el plano musculoesquelético ayuda a corregir posturas corporales.\n- Favorece la recuperación del tejido blando.\n- Equilibra las funciones de los órganos internos y las emociones\n- Fortalece el sistema inmunitario.\n- Estimula la circulación de la sangre y de la energía.\n- Alivia el dolor.\n- Tiene efecto fisiológico sobre el sistema circulatorio, digestivo, respiratorio, nervioso, locomotor e inmunológico.\n¿Cómo se aplica este medio terapéutico?\nEn el Tuina se utilizan las manos para masajear, amasar, presionar, hacer rodar, sacudir y extender el cuerpo. Principalmente, se aplica en los músculos y tendones de forma enérgica, constante, flexible y penetrante.\nPara obtener resultados positivos, esta terapia se ocupa de técnicas de digitopuntura o acupresión para facilitar el flujo Qi, complementando con otros métodos de manipulación. Estos métodos pueden variar, pero los requisitos técnicos son siempre los mismos:\n- Continuo y sin interrupción durante un lapso determinado.\n- Fuerte y energético, pero sin causar dolor, ni bloqueo del Qi.\n- Uniforme, suave y profundo.\n- Seguro, estable y preciso.\nSegún la zona e intensidad en que se aplique esta terapia pueden utilizarse ocho métodos:\n- Calentar\n- Tonificar\n- Liberar\n- Evacuar\n- Transpirar\n- Armonizar\n- Dispersar\n- Eliminar\nAdemás, en ocasiones se llegan a emplear ventosas para estimular la irrigación sanguínea.\n¿En qué se relaciona el Tuina con la psicología holística?\nEl Tuina se fundamenta en una visión integral del ser humano que ayuda a mejorar los aspectos físicos y emocionales. La premisa considera que al igual que las personas, los órganos internos tienen un cuerpo físico y un carácter (temperamento). Así, cada órgano representa una emoción diferente y en su conjunto expresan la personalidad de cada persona, por ejemplo:\n- El pulmón está relacionado con la tristeza y melancolía.\n- El corazón, representa la alegría.\n- El hígado tiene la emoción del enfado y en casos más graves, ira, o furia.\n- El riñón representa la constancia y la precaución.\nDe esta forma, en la medicina holística todas las enfermedades tienen un origen emocional. Y el desequilibrio de un órgano se manifiesta con una emoción resaltada que nos hace susceptibles de contraer una enfermedad.\nEl Tuina comprende una serie de métodos no convencionales para restablecer y mantener el funcionamiento armonioso del organismo en general. Conócelo, practícalo y comprueba sus beneficios, pues tiene más de dos mil años de antigüedad.", "language": null, "image": "https://eepsicologia.lat/wp-content/uploads/Diseno-sin-titulo-1.jpg", "pagetype": "article", "links": ["tel:+34910059236", "mailto:comercial@eepsicologia.lat", "https://web.whatsapp.com/send/?phone=34639163741&text=Hola+%2AEscuela+de+Postgrado+de+Psicolog%C3%ADa+y+Psiquiatr%C3%ADa+Latinoam%C3%A9rica%2A%2C+solicito+informaci%C3%B3n.", "https://www.facebook.com/eepsicologia.lat", "https://www.instagram.com/eepsicologia.lat/", "https://web.whatsapp.com/send/?phone=34639163741&text=Hola+%2AEscuela+de+Postgrado+de+Psicolog%C3%ADa+y+Psiquiatr%C3%ADa+Latinoam%C3%A9rica%2A%2C+solicito+informaci%C3%B3n.", "https://www.facebook.com/eepsicologia.lat", "https://www.instagram.com/eepsicologia.lat/", "https://eepsicologia.lat/oferta-academica/", "https://eepsicologia.lat/mi-cuenta/", "https://eepsicologia.lat/carrito/", "https://eepsicologia.lat/", "https://eepsicologia.lat/", "https://eepsicologia.lat/quienes-somos/", "https://eepsicologia.lat/oferta-formativa/", "https://eepsicologia.lat/sistema-educativo/", "https://www.opinionesgrupoesneca.lat/opiniones-escuela-psicologia/", "https://eepsicologia.lat/blog/", "https://eepsicologia.lat/category/psicologia-holistica/", "https://eepsicologia.lat/formacion/maestria-internacional-en-psicologia-holistica/", "#%C2%BFEn_que_consiste_el_Tuina", "#Beneficios_del_Tui_Na", "#%C2%BFComo_se_aplica_este_medio_terapeutico", "#%C2%BFEn_que_se_relaciona_el_Tuina_con_la_psicologia_holistica", "https://eepsicologia.lat/categoria/neuropsicologia/", "https://eepsicologia.lat/categoria/psicologia-clinica/", "https://eepsicologia.lat/categoria/psicologia-de-las-organizaciones/", "https://eepsicologia.lat/categoria/psicologia-educativa/", "https://eepsicologia.lat/categoria/psicologia-social/", "tel:+34 91 005 92 36", "https://web.whatsapp.com/send/?phone=34639163741&text=Hola+%2AEscuela%20de%20Postgrado%20de%20Psicolog%C3%ADa+Latinoam%c3%a9rica%2A%2C+solicito+informaci%C3%B3n.", "mailto:comercial@eepsicologia.lat", "https://eepsicologia.lat/informacion-legal/", "https://grupoesneca.lat/tablon-anuncios-grupo-esneca-formacion/", "https://eepsicologia.lat/informacion-legal/", null, null, null, null, null, null, null, null, null, "https://www.cookieyes.com/"]}