{"title": "Tomar vitaminas, productos a base de hierbas y otros suplementos alimenticios durante el cáncer", "author": null, "url": "https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "hostname": "cancer.net", "description": "Muchas personas toman suplementos alimenticios, como vitaminas o productos a base de hierbas. Las personas toman suplementos por diferentes motivos, como querer mejorar la salud, obtener nutrientes adicionales, potenciar el sistema inmunitario o tratar los efectos secundarios. Estos productos están ampliamente disponibles para comprarlos sin receta en los Estados Unidos. Pero no todos los suplementos son seguros o eficaces, especialmente durante el tratamiento contra el cáncer.", "sitename": "Cancer.Net", "date": "2021-10-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Muchas personas toman suplementos alimenticios, como vitaminas o productos a base de hierbas. Las personas toman suplementos por diferentes motivos, como querer mejorar la salud, obtener nutrientes adicionales, potenciar el sistema inmunitario o tratar los efectos secundarios. Estos productos están ampliamente disponibles para comprarlos sin receta en los Estados Unidos. Pero no todos los suplementos son seguros o eficaces, especialmente durante el tratamiento contra el cáncer.\nHable siempre con su equipo de atención oncológica antes de tomar un suplemento alimenticio, incluso si es uno que ya tomó en el pasado. Algunos suplementos alimenticios, incluidos los productos a base de hierbas, pueden interferir con su tratamiento contra el cáncer. Los suplementos pueden causar efectos secundarios no deseados o incluso reducir la eficacia de su tratamiento.\nHay 2 categorías principales de suplementos:\nProductos alimenticios. Son productos vitamínicos y minerales. Algunas de sus características incluyen las siguientes:\n-\nPueden presentarse en forma de pastillas, cápsulas, comprimidos, líquidos, cremas o polvos.\n-\nContienen 1 o más ingredientes, como vitaminas, minerales, hierbas medicinales, enzimas, aminoácidos y/u hormonas.\n-\nEstán disponibles en cantidades (dosis) inferiores, iguales o superiores a los niveles diarios recomendados para los nutrientes individuales.\nProductos a base de hierbas, con ingredientes vegetales y otros productos “naturales”. Las siguientes son algunas de las características de estos productos:\n-\nPueden presentarse en comprimidos, cápsulas, polvos, líquidos, y hojas o bolsas de té.\n-\nContienen plantas o partes de plantas, algas u hongos.\n-\nOtros productos de esta categoría pueden contener extractos de animales, como veneno de sapo o de serpiente.\n¿Cómo puedo diferenciar los fármacos aprobados por la FDA de los suplementos alimenticios?\nA veces es difícil para los consumidores saber si un producto suplementario específico es seguro. Los medicamentos de venta con receta y de venta libre pasan por muchas pruebas científicas para asegurarse de que son seguros y eficaces antes de que puedan venderse en las tiendas. En los Estados Unidos, la Food and Drug Administration (FDA, Administración de Alimentos y Medicamentos) aprueba o rechaza cada medicamento. Sin embargo, a diferencia de los medicamentos, la FDA no prueba ni aprueba los suplementos alimenticios ni los productos a base de hierbas.\nA veces, puede ser difícil saber si un producto es un fármaco aprobado por la FDA o si es un suplemento alimenticio. Pueden venderse uno al lado del otro en el estante de una tienda. La forma más sencilla de diferenciarlos es que los fármacos aprobados por la FDA deben llevar una etiqueta que diga “Información del medicamento”. La etiqueta de un suplemento alimenticio dirá “Información del suplemento”.\n¿Cómo se regulan los suplementos alimenticios?\nMuchas personas toman vitaminas y suplementos sin ningún problema. Pero siempre es importante que hable con su equipo de atención de la salud si toma o piensa tomar un suplemento. Los suplementos conllevan riesgos y algunos tienen efectos fuertes.\nA diferencia de los medicamentos, el fabricante y el proveedor de un suplemento alimenticio son los únicos responsables de los ingredientes, la dosis y la preparación de su producto. Estos factores determinan la seguridad y la eficacia del producto. Al no existir regulación ni supervisión, estos productos pueden contener ingredientes nocivos, cantidades excesivas de algunos ingredientes o menos cantidad de un ingrediente de lo que indican en la etiqueta.\nLos fabricantes también pueden hacer afirmaciones sobre lo que hacen sus productos en las etiquetas. La FDA no exige pruebas de la veracidad de esas afirmaciones. Una vez que un producto alimenticio o a base de hierbas está en el mercado, la FDA solo puede afirmar que no es seguro después de que los consumidores informen problemas con él. La FDA ofrece un\n[portal para informar dichos problemas en su sitio web](https://www.fda.gov/food/dietary-supplements/how-report-problem-dietary-supplements).\nLa fuente más fiable para determinar si un producto específico es seguro o eficaz para usted es su médico. El hecho de que un producto esté etiquetado como “natural” no significa que sea inofensivo, seguro, ni que se pueda tomar durante o después del tratamiento contra el cáncer. Su médico puede ayudarle a determinar si es seguro tomar un suplemento, especialmente con su tratamiento individual contra el cáncer y durante la recuperación.\n¿Cuál es la diferencia entre el uso complementario y el uso alternativo de los suplementos?\nExiste una diferencia importante entre usar los suplementos durante el tratamiento contra el cáncer como “terapia complementaria” o como “terapia alternativa”.\nTerapia complementaria. Cuando las personas usan un suplemento alimenticio o a base de hierbas como terapia complementaria, significa que están usando el producto mientras reciben el tratamiento estándar contra el cáncer. Por ejemplo, tomar jengibre para reducir las náuseas durante la quimioterapia.\nAlgunos productos son seguros cuando se utilizan como terapia complementaria para un fin específico con la orientación de un médico. Pero puede haber inquietudes sobre las posibles interacciones farmacológicas, que son efectos no deseados entre 2 o más medicamentos y/o suplementos que no se han investigado bien. Existen interacciones conocidas con diferentes productos suplementarios que pueden reducir la eficacia de medicamentos específicos y de otros tratamientos contra el cáncer. Para obtener más información, consulte a continuación.\nTerapia alternativa. Cuando las personas usan un suplemento alimenticio o a base de hierbas como terapia alternativa, significa que están usando el producto para intentar tratar el cáncer en lugar de recibir el tratamiento estándar contra el cáncer. Por ejemplo, tomar jengibre para curar el cáncer en lugar de recibir quimioterapia. Esto es muy peligroso. Ningún producto alimenticio u otro producto suplementario puede curar o tratar el cáncer.\n¿Los suplementos pueden ser perjudiciales para las personas con cáncer?\nLas personas que reciben tratamiento contra el cáncer deben tener mucho cuidado con el uso de productos alimenticios y a base de hierbas. Algunos de estos productos pueden interferir con diferentes tratamientos contra el cáncer, incluidas la cirugía, la quimioterapia y la radioterapia.\nPor ejemplo, los suplementos como el ajo, el Ginkgo biloba, el ginseng y la vitamina E pueden aumentar el riesgo de sufrir hemorragias. Esto podría ser peligroso para los pacientes que se someten a una cirugía o que se recuperan de una. Los suplementos también pueden interferir con los medicamentos de venta con receta y de venta libre que ya esté tomando. También pueden no ser seguros si tiene problemas de salud específicos, como presión arterial alta, diabetes, afecciones mentales, cardiopatías o problemas de coagulación sanguínea.\nLos suplementos pueden causar efectos secundarios graves, incluidos los siguientes:\n-\nPresión arterial alta\n-\nNáuseas\n-\nDiarrea\n-\nEstreñimiento\n-\nDesmayos\n-\nDolores de cabeza\n-\nConvulsiones\n-\nAtaque al corazón\n-\nAccidente cerebrovascular\nComuníquese con su médico de inmediato si presenta algún efecto secundario perjudicial.\nCómo usar un suplemento de forma segura\nEs posible utilizar algunos suplementos alimenticios y a base de hierbas de forma segura. En algunos lugares, las terapias complementarias son frecuentes junto con el tratamiento contra el cáncer. Por ejemplo, la medicina tradicional china suele incorporar las terapias con hierbas medicinales como parte habitual del tratamiento contra el cáncer.\nLo más importante es que investigue y hable con su médico. Obtenga más información sobre\n[cómo evaluar la información médica en línea](/node/24514) (en inglés). A continuación, se ofrecen algunas sugerencias sobre lo que debe saber antes de tomar cualquier suplemento:\n-\nCompre solo productos que contengan un solo ingrediente aprobados por su médico. Algunos productos contienen otras hierbas medicinales, pesticidas, fármacos de venta con receta, metales pesados u otras sustancias que no figuran en la etiqueta.\n-\nAsegúrese de que el frasco muestre claramente la dosis.\n-\nBusque una marca de certificación o sello de una organización independiente del fabricante. Estas incluyen las siguientes:\n-\n[Farmacopea de los Estados Unidos](https://www.quality-supplements.org/)(en inglés)\n-\n[ConsumerLab.com](https://www.consumerlab.com/)(en inglés)\n-\n-\nRevise la etiqueta para saber si los investigadores realizaron pruebas del producto. Comuníquese con el fabricante para obtener los resultados de las pruebas. Hable con su médico sobre cualquier aspecto que no esté claro.\n-\n[No confíe en las afirmaciones de las etiquetas](/node/41727)(en inglés), en especial aquellas que dicen que el producto curará el cáncer. Ningún remedio o tratamiento puede tratar con éxito todos los tipos de cáncer. Y ningún producto alimenticio u otro producto suplementario puede curar el cáncer.\nCómo iniciar una conversación sobre los suplementos con su equipo de atención de la salud\nPuede ser difícil decidir si utilizará un producto alimenticio o natural durante el tratamiento contra el cáncer, y cuándo y cómo lo utilizará. Después de llevar a cabo la investigación descrita anteriormente, hable con su equipo de atención de la salud sobre cualquier producto suplementario que desee tomar. Un profesional que puede proporcionarle información es un\n[farmacéutico oncólogo](https://www.cancer.net/blog/2014-06/spotlight-oncology-pharmacists-%E2%80%93-part-i-qa) (en inglés). Asegúrese siempre de realizar lo siguiente:\n-\nAnalice sus opciones con su médico.\n-\nAsegúrese de que este comprenda el motivo por el que usted desea utilizar un suplemento.\n-\nPregunte sobre otras alternativas más seguras. Por ejemplo,\n[el yoga o la meditación](/es/node/41448)son más seguros que un suplemento para tratar los problemas para dormir y se descubrió que son eficaces.\nLas siguientes son algunas de las preguntas que debe hacerle a su equipo de atención de la salud antes de tomar un suplemento:\n-\n¿Cuáles son los posibles beneficios y riesgos de tomar este suplemento, en función de mis antecedentes médicos?\n-\n¿Podría interactuar con mi tratamiento contra el cáncer? De ser así, ¿cómo?\n-\n¿Cuáles son los posibles efectos secundarios de tomar este suplemento?\n-\n¿Qué dosis puedo tomar de un suplemento y durante cuánto tiempo?\n-\n¿Hay alguna información nueva disponible sobre este suplemento?\n-\n¿Qué otras opciones tengo que me ayuden con los efectos secundarios del cáncer?\nRecursos relacionados\n[5 cosas que debe saber sobre las hierbas medicinales y los suplementos](/node/33121) (en inglés) [Evaluar terapias complementarias y alternativas](/node/25041) (en inglés) [Tipos de terapias complementarias](/es/node/41448)\nMás información\n[Federal Trade Commission (Comisión Federal de Comercio): Estafas de tratamiento contra el cáncer](https://www.consumidor.ftc.gov/articulos/s0104-estafas-de-tratamiento-contra-el-cancer) [National Center for Complementary and Integrative Health (Centro Nacional de Salud Complementaria e Integral): Uso sensato de los suplementos alimenticios](https://www.nccih.nih.gov/health/espanol/uso-adecuado-de-los-suplementos-dieteticos) [Memorial Sloan-Kettering Cancer Center: Acerca de los productos a base de hierbas, ingredientes vegetales y otros productos](https://www.mskcc.org/cancer-care/treatments/symptom-management/integrative-medicine/herbs) (en inglés) [FDA: Consejos para usuarios suplementos alimenticios](http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm) (en inglés) [FDA 101: Suplementos alimenticios](https://www.fda.gov/consumers/consumer-updates/fda-101-dietary-supplements) (en inglés) [Base de datos completa de los medicamentos naturales](http://naturaldatabaseconsumer.therapeuticresearch.com/home.aspx?s=NDC&cs=) (en inglés)", "language": null, "image": "http://www.cancer.net/sites/cancer.net/files/logo-sm2.png", "pagetype": "article", "links": ["#main-content", "/navigating-cancer-care/how-cancer-treated/integrative-medicine/taking-vitamins-herbal-products-and-other-dietary-supplements-during-cancer", "https://www.asco.org/", "https://www.conquer.org/", "https://ascopubs.org/", "https://support.conquer.org/page/57033/donate/1", "/es", "/", "https://www.facebook.com/CancerDotNet", "https://twitter.com/cancerdotnet", "https://www.youtube.com/user/cancerdotnet?sub_confirmation=1", "#", "#", "/es", "/es/tipos-de-c%C3%A2ncer", "/es/desplazarse-por-atenci%C3%B2n-del-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B2n-del-c%C3%A1ncer/conceptos-b%C3%A1sicos-sobre-el-c%C3%A1ncer", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/diagn%C3%B3stico-de-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/manejo-de-su-atenci%C3%B3n", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/consideraciones-financieras", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-cancer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/tomar-decisiones-respecto-del-tratamiento-contra-el-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-cancer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/cirugia", "/es/desplazarse-por-atencion-del-cancer/como-se-trata-el-cancer/inmunoterapia-y-vacunas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/evaluar-terapias-integrativas-complementarias-y-alternativas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/tipos-de-terapias-complementarias", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/terapias-integradoras-y-complementarias-y-ensayos-cl%C3%ADnicos", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/obtenci%C3%B3n-de-tratamiento-en-un-ensayo-cl%C3%ADnico", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-cancer/quimioterapia", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-c%C3%A1ncer/radioterapia", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/terapia-hormonal", "/es/desplazarse-por-atencion-del-cancer/como-se-trata-el-cancer/terapias-personalizadas-y-dirigidas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/trasplante-de-c%C3%A9lulas-madre-trasplante-de-m%C3%A9dula-%C3%B3sea", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/cu%C3%A1ndo-llamar-al-m%C3%A9dico-durante-el-tratamiento-para-el-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/%C2%BFqu%C3%A9-es-la-terapia-de-mantenimiento", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/citas-sexo-y-reproducci%C3%B3n", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/c%C3%A1ncer-en-etapa-avanzada", "/es/desplazarse-por-atencion-del-cancer/para-los-ni%C3%B1os", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-adolescentes-y-adultos-j%C3%B3venes", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-adultos-de-65-a%C3%B1os-y-m%C3%A1s", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-veteranos-estadounidenses", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/cuando-el-c%C3%A1ncer-no-es-su-%C3%BAnica-preocupaci%C3%B3n-de-salud", "/es/desplazarse-por-atencion-del-cancer/prevenci%C3%B3n-y-vida-saludable", "/es/asimilaci%C3%B3n-con-cancer", "/es/investigaci%C3%B3n-y-defensa", "/es/sobrevivencia", "/es/blog/tags/espa%C3%B1ol", "/es/acerca-de-nosotros", "/es", "/es/desplazarse-por-atenci%C3%B2n-del-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-cancer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa", "mailto:permissions@asco.org?subject=Cancer.Net Permissions Request&body=I would like permission to republish: %0D%0ATomar vitaminas, productos a base de hierbas y otros suplementos alimenticios durante el cáncer%0D%0Ahttps://www.cancer.net/desplazarse-por-atención-del-cáncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer%0D%0A%0D%0APlease contact me at:%0D%0A", null, "/es/acerca-de-nosotros/junta-editorial-de-cancernet", "https://www.fda.gov/food/dietary-supplements/how-report-problem-dietary-supplements", "/node/24514", "https://www.quality-supplements.org/", "https://www.consumerlab.com/", "/node/41727", "https://www.cancer.net/blog/2014-06/spotlight-oncology-pharmacists-%E2%80%93-part-i-qa", "/es/node/41448", "/node/33121", "/node/25041", "/es/node/41448", "/es/node/25911", "https://www.consumidor.ftc.gov/articulos/s0104-estafas-de-tratamiento-contra-el-cancer", "https://www.nccih.nih.gov/health/espanol/uso-adecuado-de-los-suplementos-dieteticos", "https://www.mskcc.org/cancer-care/treatments/symptom-management/integrative-medicine/herbs", "http://www.fda.gov/Food/DietarySupplements/UsingDietarySupplements/ucm110567.htm", "https://www.fda.gov/consumers/consumer-updates/fda-101-dietary-supplements", "http://naturaldatabaseconsumer.therapeuticresearch.com/home.aspx?s=NDC&cs=", "/navigating-cancer-care/how-cancer-treated/integrative-medicine/taking-vitamins-herbal-products-and-other-dietary-supplements-during-cancer", "https://facebook.com/sharer/sharer.php?u=https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "https://twitter.com/intent/tweet/?text=Muchas personas toman suplementos alimenticios, como vitaminas o productos a base de hierbas. Las personas tom...&url=https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer&title=Tomar vitaminas, productos a base de hierbas y otros suplementos alimenticios durante el cáncer&summary=Muchas personas toman suplementos alimenticios, como vitaminas o productos a base de hierbas. Las personas toman suplementos por diferentes motivos, como querer mejorar la salud, obtener nutrientes adicionales, potenciar el sistema inmunitario o tratar los efectos secundarios. Estos productos están ampliamente disponibles para comprarlos sin receta en los Estados Unidos. Pero no todos los suplementos son seguros o eficaces, especialmente durante el tratamiento contra el cáncer.&source=https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "mailto:?subject=Sharing%20Tomar vitaminas, productos a base de hierbas y otros suplementos alimenticios durante el cáncer&body=https://www.cancer.net/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer%0D%0AMuchas personas toman suplementos alimenticios, como vitaminas o productos a base de hierbas. Las personas toman suplementos por diferentes motivos, como querer mejorar la salud, obtener nutrientes adicionales, potenciar el sistema inmunitario o tratar los efectos secundarios. Estos productos están ampliamente disponibles para comprarlos sin receta en los Estados Unidos. Pero no todos los suplementos son seguros o eficaces, especialmente durante el tratamiento contra el cáncer.", "#", "/es/desplazarse-por-atenci%C3%B2n-del-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B2n-del-c%C3%A1ncer/conceptos-b%C3%A1sicos-sobre-el-c%C3%A1ncer", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/diagn%C3%B3stico-de-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/manejo-de-su-atenci%C3%B3n", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/consideraciones-financieras", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-cancer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/tomar-decisiones-respecto-del-tratamiento-contra-el-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-cancer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/cirugia", "/es/desplazarse-por-atencion-del-cancer/como-se-trata-el-cancer/inmunoterapia-y-vacunas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/evaluar-terapias-integrativas-complementarias-y-alternativas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/tipos-de-terapias-complementarias", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/medicina-integrativa/terapias-integradoras-y-complementarias-y-ensayos-cl%C3%ADnicos", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-cancer/medicina-integrativa/tomar-vitaminas-productos-base-de-hierbas-y-otros-suplementos-alimenticios-durante-el-cancer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/obtenci%C3%B3n-de-tratamiento-en-un-ensayo-cl%C3%ADnico", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-cancer/quimioterapia", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/como-se-trata-el-c%C3%A1ncer/radioterapia", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/terapia-hormonal", "/es/desplazarse-por-atencion-del-cancer/como-se-trata-el-cancer/terapias-personalizadas-y-dirigidas", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/trasplante-de-c%C3%A9lulas-madre-trasplante-de-m%C3%A9dula-%C3%B3sea", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/cu%C3%A1ndo-llamar-al-m%C3%A9dico-durante-el-tratamiento-para-el-c%C3%A1ncer", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/c%C3%B3mo-se-trata-el-c%C3%A1ncer/%C2%BFqu%C3%A9-es-la-terapia-de-mantenimiento", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/citas-sexo-y-reproducci%C3%B3n", "/es/desplazarse-por-atencion-del-c%C3%A1ncer/c%C3%A1ncer-en-etapa-avanzada", "/es/desplazarse-por-atencion-del-cancer/para-los-ni%C3%B1os", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-adolescentes-y-adultos-j%C3%B3venes", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-adultos-de-65-a%C3%B1os-y-m%C3%A1s", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/para-veteranos-estadounidenses", "/es/desplazarse-por-atenci%C3%B3n-del-c%C3%A1ncer/cuando-el-c%C3%A1ncer-no-es-su-%C3%BAnica-preocupaci%C3%B3n-de-salud", "/es/desplazarse-por-atencion-del-cancer/prevenci%C3%B3n-y-vida-saludable", "/find-cancer-doctor", "https://www.asco.org/", "https://www.conquer.org/", "https://ascopubs.org/", "https://support.conquer.org/page/57033/donate/1", "/es/node/25104", "https://old-prod.asco.org/about-asco/legal/terms-use", "https://old-prod.asco.org/about-asco/legal/privacy-policy", "javascript:void", "/es/node/29716", "/es/about-us/inside-cancernet", "/es/node/29971", "/es/sitemap", "http://www.asco.org", "http://www.conquer.org/"]}