{"title": "Department of Surgery", "author": "Por Dynamed Editorial Staff; Contributors", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2009-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacuna contra la gripe pandémica (H1N1): Preguntas y respuestas\nDesde agosto de 2010, la gripe pandémica H1N1 dejó\nde ser\nconsiderada una pandemia. Esta hoja de información proporciona datos históricos sobre la gripe pandémica H1N1 y no se actualizará en el futuro. Consulte el sitio web de los Centros para el Control y la Prevención de Enfermedades en\n[http://www.cdc.gov/h1n1flu/](http://www.cdc.gov/h1n1flu/)\na fin de obtener información actualizada sobre la gripe H1N1.\nLa mayor parte de la información que se incluye a continuación es específica para los Estados Unidos. Para obtener información sobre la vacuna contra la gripe H1N1 específica para el país en el que usted vive, comuníquese con el departamento de salud de su país o visite su sitio web.\n¿Qué es la vacuna contra la gripe pandémica (H1N1)?\nUna\n[vacuna](?ChunkIID=231258)\nes una sustancia utilizada para proteger contra las infecciones causadas por bacterias y virus. La\n[vacuna c](?ChunkIID=592597)\nestá diseñada para protegerlo del\n[virus de la gripe pandémica H1N1](?ChunkIID=487292)\n. Existen dos maneras en las que podría recibir una vacuna contra la gripe H1N1:\n- Una inyección en el músculo, donde se utiliza una vacuna inactivada que contiene un virus muerto.\n- Un atomizador nasal, donde se utiliza una vacuna viva atenuada que contiene un virus debilitado.\nEste virus incluido en la vacuna no provoca la enfermedad.\nAl igual que con otras vacunas contra la gripe, no debe recibir la vacuna contra la gripe H1N1 si es alérgico a los huevos.\nLa vacuna viva atenuada (atomizador nasal) no se debe aplicar a:\n- Aquellas personas menores de 2 años o mayores de 50\n- Cualquier persona que tenga una afección médica crónica o el sistema inmunitario deprimido\n- Mujeres embarazadas\n- Los niños menores de 18 años que estén recibiendo tratamiento crónico con aspirina\n¿Cuándo estará disponible la vacuna?\nLa disponibilidad varía según el país. Consulte al departamento de salud de su país para saber si la vacuna contra la gripe H1N1 está disponible. En la actualidad, la vacuna está disponible en los Estados Unidos y el Reino Unido.\n¿Quién distribuirá la vacuna?\nEn los Estados Unidos, los Centros para el Control y la Prevención de Enfermedades (CDC) distribuirán la vacuna contra la gripe H1N1 a todos los estados. Luego cada estado determinará cómo distribuirá la vacuna, según la cantidad y la necesidad. Estará disponible para los departamentos de salud, las clínicas, los hospitales y las empresas del sector público y privado.\n¿Quién recibirá la vacuna?\nEn los Estados Unidos, los CDC han indicado grupos de alto riesgo que recibirán la vacuna primero:\n- Mujeres embarazadas\n- Personas que viven con niños menores de seis meses de edad o están a cargo de su cuidado\n- Personal de servicios médicos de urgencia y personal de atención médica\n- Las personas que tengan entre seis meses y 24 años de edad\n-\nLas personas de entre 25 y 64 años que tengan un mayor riesgo de padecer la gripe pandémica H1N1 debido a enfermedades crónicas (p. ej.,\n[asma](?ChunkIID=103809)) o a debilidad del sistema inmunitario\nLa Agencia de Salud Pública de Canadá tiene grupos objetivo similares a los CDC, pero que también incluyen:\n- Las personas que viven en áreas remotas\n- Las personas que manejan cerdos o aves de corral\nLas personas de estos grupos objetivo que tuvieron enfermedades pseudogripales respecto de las cuales no se confirmó que sean gripe H1N1 también deben recibir la vacuna.\nDespués de los grupos objetivo, las personas que tengan entre 25 y 64 años de edad deben recibir la vacuna. Los adultos mayores (más de 65 años) serán el último grupo que reciba la vacuna (los adultos mayores han presentado menos probabilidades de contraer la infección de esta gripe que las personas más jóvenes).\n¿Cuándo debo recibir la vacuna?\nLa temporada de gripe puede comenzar tan temprano como en octubre y durar tanto como hasta abril o mayo. El mejor momento para recibir la vacuna es tan pronto como la vacuna esté disponible. De esta forma, estará protegido antes de que la gripe llegue a su comunidad. La temporada de gripe se puede extender hasta la primavera, por lo que es importante que se vacune aunque no lo haya hecho a principios de la temporada.\n¿Qué sucede en caso de escasez de vacunas?\nLos funcionarios de salud pública distribuirán la vacuna contra la gripe H1N1 según el riesgo y la necesidad de cada comunidad.\nLos grupos objetivo serán:\n- Mujeres embarazadas\n- Cualquier persona que conviva con un bebé menor de seis meses de edad o que esté a cargo de su cuidado\n- Trabajadores del área de atención médica y personal médico de emergencias\n- Las personas que tengan entre seis meses y 4 años de edad\n- Los niños que tengan entre 5 y 18 años de edad y padezcan afecciones médicas crónicas\n¿Cómo se administrará la vacuna?\nLa vacuna contra la gripe H1N1 vendrá en diferentes presentaciones, como inyección y atomizador nasal. Habrá frascos de varias dosis para una amplia distribución al público en general y frascos de dosis únicas sin conservantes para mujeres embarazadas y niños.\n¿Quién pagará la vacuna?\nEl gobierno federal de los Estados Unidos comprará la vacuna contra la gripe H1N1 a los fabricantes.\n¿Tendré que pagar para recibir la vacuna?\nLa vacuna contra la gripe H1N1 será gratuita en las clínicas de vacunación de salud pública. Las instituciones y los proveedores de atención médica privados pueden cobrar una tarifa. Esta tarifa a menudo la pagan las compañías de seguros.\n¿Cuántas vacunas necesitaré?\nLa vacuna en forma de atomizador nasal se administra en dos dosis (con un mes de diferencia) a los niños de entre 2 y 9 años de edad, y en una dosis a las personas de entre 10 y 49 años de edad. La vacuna en forma de inyección se administra en dos dosis (con un mes de diferencia) a los niños de entre seis meses y nueve años de edad, y en una dosis a los mayores de 10 años. Asegúrese de hablar con su médico acerca de cuál es la vacuna adecuada para usted.\nSi recibo la vacuna, ¿no contraeré la gripe pandémica H1N1?\nIncluso si se ha vacunado, puede llegar a contraer la gripe pandémica H1N1. Si tiene síntomas, comuníqueselo a su médico.\n¿Puedo recibir la vacuna contra la gripe estacional y la vacuna contra la gripe H1N1 al mismo tiempo?\nSí, puede recibir la vacuna contra la gripe H1N1 al mismo tiempo que otras vacunas, incluida la\n[vacuna contra la gripe estacional](?ChunkIID=196044)\n.\nPuede recibir las siguientes vacunas al mismo tiempo:\n- Inyección contra la gripe estacional e inyección contra la gripe H1N1\n- Inyección contra la gripe estacional y vacuna contra la gripe H1N1 en forma de atomizador nasal\n- Vacuna contra la gripe estacional en forma de atomizador nasal e inyección contra la gripe H1N1\nNo debe recibir la vacuna contra la gripe estacional en forma de atomizador nasal y la vacuna contra la gripe H1N1 en forma de atomizador nasal al mismo tiempo. Si desea recibir ambas vacunas en forma de atomizador nasal, deberá hacerlo con al menos dos semanas de diferencia, aunque lo mejor dejar un mes de diferencia.\nSi se administran ambas vacunas en forma de atomizador nasal con dos semanas de diferencia, es posible que necesite otra dosis de la última vacuna que reciba. Por ejemplo, si se recibió la vacuna contra la gripe H1N1 en forma de atomizador nasal y 10 días después recibió la vacuna contra la gripe estacional en la misma forma, necesitará otra dosis de la vacuna contra la gripe estacional al menos dos semanas (aunque es mejor esperar un mes) después de la primera dosis.\nTambién debe recibir la\n[vacuna neumocócica](?ChunkIID=196048)\n, si se recomienda para su caso.\nSi recibí la vacuna contra la gripe porcina en 1976, ¿necesito la vacuna contra la gripe H1N1?\nEl virus de la gripe porcina de 1976 y el virus de la gripe pandémica H1N1 son diferentes. Si recibió la vacuna en 1976, es poco probable que esté protegido contra la gripe pandémica H1N1. Quienes fueron vacunados en 1976 también deben recibir la vacuna contra la gripe H1N1.\n¿La vacuna presenta algún riesgo?\nLos efectos secundarios de las vacunas contra la gripe son poco frecuentes. En 1976, había preocupación sobre la posibilidad de que la vacuna contra la gripe estuviera vinculada con el\n[síndrome de Guillain-Barré](?ChunkIID=104042)\n(una enfermedad poco frecuente del sistema nervioso causada por infecciones). Desde ese momento, no se han encontrado vínculos entre la vacuna y esta enfermedad. La posibilidad de padecer síndrome de Guillain-Barré debido a la vacuna contra la gripe se calcula en 1 caso cada 1 millón de vacunaciones.\nAl igual que con la vacuna contra la gripe estacional, no se espera que la vacuna contra la gripe H1N1 cause problemas, más allá de cierto dolor en el lugar de la inyección. Las personas que tengan alergias específicas (a los huevos, el látex o a ciertos medicamentos) deben consultar al médico antes de recibir cualquiera de las vacunas contra la gripe.\nLa vacuna viva atenuada (atomizador nasal) no se debe aplicar a:\n- Aquellas personas menores de 2 años o mayores de 50\n- Cualquier persona que tenga una afección médica crónica o el sistema inmunitario deprimido\n- Mujeres embarazadas\n- Los niños menores de 18 años que estén recibiendo tratamiento crónico con aspirina\n¿Puedo administrarle acetaminofeno a mi hijo para prevenir la fiebre y el dolor después de que reciba la vacuna?\nUn\n[estudio realizado por investigadores de la República Checa](?ChunkIID=545834)\nreveló que administrar acetaminofeno (p. ej., Tylenol) a un niño en el momento de la vacunación disminuía las posibilidades de padecer fiebre, pero también podía reducir la eficacia de determinadas vacunas. Los investigadores no evaluaron el efecto del acetaminofeno en las vacunas contra la gripe. Consulte al médico de su hijo para saber si puede usar acetaminofeno cuando su hijo reciba una vacuna.\nÚltimo revisado September 2009 por\n[Larissa J. Lucas, MD](?ChunkIID=125806#Lucas)\nLa información aquí suministrada complementa la atención recibida por su médico. De ninguna forma intenta sustituir el consejo de un professional medico. LLAME A SU MEDICO DE INMEDIATO SI PIENSA QUE PODRIA TENER UNA EMERGENCIA. Siempre busque consejo médico antes de comenzar un nuevo tratamiento o si tiene preguntas sobre una condición médica.", "language": null, "image": null, "pagetype": null, "links": ["/surgery/", "/surgery/", "http://med.nyu.edu", "/surgery/about", "/surgery/conditions-we-treat", "/surgery/divisions", "/surgery/prepare-surgery", "/surgery/education", "/surgery/research", "/surgery/faculty", "/surgery/contact", "http://www.med.nyu.edu/", "http://med.nyu.edu/career_opps", "http://giving.nyumc.org/surgery", "http://communications.med.nyu.edu/news-archive", "/surgery/", "/surgery/content", "http://healthlibrary.epnet.com/print.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&ChunkIID=592598", "http://healthlibrary.epnet.com/PamphletPrint.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&chunkiid=592598", "http://www.ebscohost.com/dynamed/what.php", "?ChunkIID=522598", "http://www.cdc.gov/h1n1flu/", "?ChunkIID=231258", "?ChunkIID=592597", "?ChunkIID=487292", "?ChunkIID=103809", "?ChunkIID=196044", "?ChunkIID=196048", "?ChunkIID=104042", "?ChunkIID=545834", "?ChunkIID=125806#Lucas", "http://www.epnet.com/uploads/thisTopic-dbTopic-473.pdf", "http://www.epnet.com", "?ChunkIID=29309", "?ChunkIID=29284", "?ChunkIID=29310", "mailto:healthlibrarysupport@epnet.com", "#", "http://med.nyu.edu", "http://med.nyu.edu/", "/surgery/contact-us", "http://www.med.nyu.edu/faculty-staff", "http://www.med.nyu.edu/career_opps/", "http://giving.nyumc.org/surgery", "/surgery/sitemap"]}