{"title": "Carta a unos padres que han decidido no vacunar a sus hijos", "author": "Publicado por JM Mulet", "url": "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "hostname": "losproductosnaturales.com", "description": "Estimados padres: He oído que en las últimas fechas ganan adeptos los movimientos antivacunas en los que padres como vosotros decidís no v...", "sitename": "losproductosnaturales.com", "date": "2011-01-29", "id": null, "license": null, "body": null, "comments": "Demoledor. Fantástico. Increíble. No encuentro calificativos en mi de por sí mermado vocabulario para referirme a esta carta.ResponderEliminar\nESTO es lo que necesitamos. Que las cosas se digan así: directas, con aspereza, dando un baño de realidad a la gente irresponsable.\nMagnífico artículoResponderEliminar\nMuy bueno. Twitteando que es gerundioResponderEliminar\nEnorme, sobre todo lo de los padres de verdad, porque lo gracioso es eso, todos estos anormales antivacunas fueron vacunados por sus padres, mucho mas responsables que ellos, y es fácil que un gran numero de ellos hayan vivido para tener hijos a los que arriesgar irresponsablemente gracias a esas vacunas que rechazan.ResponderEliminar\nJM, fantástico. Me he permitido enlazarte ;)ResponderEliminar\nGenial. Yo también enlazo! a ver si removemos las conciencias de algunos.ResponderEliminar\nVeder\nHola JM, respondiendo al mensaje que dejaste en mi blog, quería decirte que me sorprende un poco todo esto de las conspiraciones antivacunas porque yo no lo he visto por mis pagos (Argentina).ResponderEliminar\nTodas las pseudociencias son extrañas, pero más extrañas son las que recién conocemos. Cuando comencé a escuchar de esto me resultó tan extraño como cuando me enteré de que en Japón predecían tu futuro según tu factor sanguíneo.\nMe comprometo a investigar un poco, pero lo más cercano a las \"antivacunas\" que se me ocurre fue cuando algunos no se ponían la vacuna contra la gripe A H1N1. Realmente la mitad de los médicos lo recomendaban y la otra mitad no. Yo personalmente no me vacuné por no creer estar en un grupo de riesgo. Por suerte la epidemia se detuvo y hubo muchos menos muertos de los que se cobra la gripe común.\nLa vida siempre será mejor con vacunas que sin ellas.Debemos admitirlo,aunque les duelan a los conspiranoicos antivacuna.Cualquier cosa le preguntamos a Harriet Hall,la SkepDoc,a ver qué piensa de todo esto.ResponderEliminar\nSaludos JM,estaría encantado de enlazarte,cualquier cosa nos escribimos.\nHay que verificar los datos.ResponderEliminar\nNingún juez de Granada ha obligado a ningún padre a vacunar a sus hijos porque no es obligatoria la vacunación en España ni en ningún país de la Comunidad Económica europea.\nLa OMS recomienda la vacunación, y el juez de Granada recomendó la vacunación porque sólo podía recomendarla en ningún momento obligar a ello.\nPero como la Consejería de Salud de la Junta pidió las cartillas de vacunación de los niños afectados se llegó a un \"acuerdo\" y se sellaron las cartillas sin haber vacunado a los niños.\nEn los medios de comunicación se vendió que todos los padres habían sido localizados y obligados a vacunar a sus hijos para acallar el asunto y todo zanjado.\nYo soy uno de los padres así que los datos hay que verificarlos.\nVacunar es una opción, no una obligación, de momento.\nOs recomiendo que miréis en Youtube cualquier conferencia de Máximo Sandín, científico español que igual os da otra visión de las vacunas y de la salud en general.\nLa próxima vacuna que presenterán como \"obligatoria\" es la del papiloma, para prevenir el cáncer de útero en adolescentes.\nInformaros antes sobre su idoneidad.\nUn saludo.\nMáximo Sandin???? el antidarwinista que dice que “Los virus no son patógenos por definición”..., vaya recomendación nos das!Eliminar\nAdhiero a tu postura!!!!Eliminar\nLa gente está muy lejos de entender sobre las vacunas y los medicamentos. Lejos de entender como funcionamos y como inhibimos nuestras funciones. Lamentablemente es así. Mis hijos no tienen ninguna vacuna y son la máxima expresión de vida! Saludos!Eliminar\nPues creo que tu eres la máxima expresión de la irresponsabilidad paternal.Eliminar\nComo veo que no habéis leido nada del señor Máximo Sandín (por qué es más loco que vosotros que sois unos extremistas y negacionistas sitemáticos?) Primero de todo, es gracias a estas personas que van a contracorriente que la ciencia avanza y no se estanca. Segundo, este hombre argumenta y sabe muchísimo (yo soy inmunóloga e investigadora y sé discernir un poco), mucho más que vosotros que utilizáis cuatro ejemplos y la burla como argumento. Creo que no sabéis una mierda de evolución ni de bacterias ni de virus. Creo que nuestro cuerpo y nuestro sistema inmune es hipermegacomplejo (siii, las células inmunitarias no solo se dedican a matar y defendernos de agentes patógenos) es todo una megacomunicación perfecta. Además no se si sabéis que tenemos 10 veces más bacterias que células humanas y se expresan 100 veces más genes bacterianos, osea somos bacterias... y sí, coexisten lo que llamamos bacterias patógenas, que sólo lo son porque están en desequilibrio no porque tengan esa función programada. Tercero, cito a M.Sandín: en el genoma humano se han identificado entre 90.0000 y 300.0000 secuencias derivadas de virus, fundamentalmente de retrovirus (4), pero también existen virus ADN. Concretamente, el genoma del Herpesvirus 6A está integrado en los telómeros de los cromosomas humanos (5). La variabilidad de las cifras es debida a que depende de que se tengan en consideración virus completos o secuencias parciales derivadas de virus. Estas secuencias son “componentes permanentes del transcriptoma humano”(6), es decir, son partes constituyentes de nuestro genoma y se expresan en todos los tejidos (6). Incluso las secuencias virales que codifican para la cápsida se han mostrado activas en procesos biológicos fundamentales (3, 7, 8). Especialmente abundante y relevante es la actividad de las secuencias de origen retroviral en el proceso de desarrollo embrionario (9), es decir en la formación de nuestros tejidos y órganos. Es decir, por más que la concepción dominante de la naturaleza, la que nos parecen querer imponer los interesados en la lucha contra ella, sea la de un sórdido campo de batalla plagado de “competidores” a los que hay que eliminar, lo que nos muestra la realidad es una naturaleza de una enorme complejidad en la que todos sus componentes están interconectados y son imprescindibles para el mantenimiento de la vida. Y que son las rupturas de las condiciones naturales, muchas de ellas causadas por esta visión reduccionista y competitiva de los fenómenos de la vida, las que están conduciendo a convertir a la naturaleza desequilibrada en un verdadero campo de batalla en el que tenemos todas las de perder. Cada día son más abundantes los datos científicos que nos muestran que vivimos literalmente inmersos en una inconcebible cantidad de bacterias y virus (17, 18) que cumplen funciones esenciales en todos los ecosistemas (19, 20) y que han cumplido papeles fundamentales en los procesos de la evolución de la vida (21, 22), y que su aspecto “patógeno” es el resultado de alguna desestabilización de sus funciones naturales Es una guerra suicida contra la Naturaleza. Una guerra contra nosotros mismos. “ Veo que vuestra visión es tan reducida y tan adaptada al sistema, que demuestra vuestra poca calidad científica.Eliminar\nPD: las referencias las podéis ver en este artículo: http://www.somosbacteriasyvirus.com/locura.pdf\nQuetodo el mundo diga que estás loco no te convierte en un genio, más bien al contrario, y ese parece ser el caso de Maximo Sandín. Si su investigación es tan buena, pues que la publique en revistas científicas, no en su página web.Eliminar\nVaya, padre anónimo de Granada: ¿De todo lo que te ha soltado Mullet solo te quedas con eso? Pues JM, creo que acabas de predicar en el desierto :-(ResponderEliminar\nAnónimo de Granada....Acallar el asunto???????? madre mía! no creo que sea un problema de alarma social sino de salud pública!! por favor, no sólo se está ejerciendo una influencia negativa sobre la vida de los propios hijos sino que pueden perjudicar al resto.ResponderEliminar\nPor otro lado, en los medios de comunicación no se vendió nada, se informó. Si IMPONER u ORDENAR LA VACUNACIÓN no es lo mismo que OBLIGAR, entonces no hablamos el mismo idioma. Pensaba que VACUNACIÓN FORZOSA era distinto de recomendar pero a lo mejor me estoy equivocando. Por cierto, el juez no \"recomendó\", dónde está la noticia al respecto? A menos que te refieras a \"el juez recomendó o autorizó la vacunación forzosa\" ambas noticias disponibles en la red.\nCiertamente, vacunar es una opción. Pero con esto pasa como con el derecho a no respirar el humo del tabaco. Tu libertad termina donde empieza la libertad del otro. Vía libre siempre que no perjudiques a nadie (y este no es el caso).\nSe ve que lo de informarse ampliamente a partir de fuentes fiables de distinto origen y formar una opinión propia sin seguir a un rebaño .... no va con todo el mundo.\nSí Txema... completamente en el desierto pero esperemos que sea un caso aislado, como un oasis.\nOtro de Granada\nEzequiel del Blanco: Si no sonó en Argentina es extraño, porque el argumentario antivacunas fue motivo de un altamente autopromocionado vídeo de un muchacho argentino que no sabe nada de medicina, Julián Alterini, que fue tomado como la verdad revelada por todos los antivacunas hispanoparlantes.ResponderEliminar\nAnónimo (qué raro que no des tu nombre, bueno, no), vacunar es una opción de los padres porque las leyes europeas siguen considerando, como en la antigua Roma, que los niños son una especie de muebles propiedad de los padres, que pueden matarlos si les viene en gana... en otros países, por suerte, los niños tienen derechos, y uno de ellos es el derecho a no jugarse la vida sufriendo enfermedades prevenibles por causa de las supersticiones de sus padres.\nAmigo anonimo (1):ResponderEliminar\nNo hay nada más anticientifico que apelar al argumento de autoridad y a las conferencias del You Tube. Deberías indicarme que estudios ha hecho el tal Sandín, quien los ha revisado, donde los ha publicado, cuales han sido sus conclusiones y si otros laboratorios independientes han citado sus trabajos. Vamos, lo normal para tomar un punto de vista en cosideración dentro de un debate cientifico. ¿No te resulta extraño que no indiques nada de esto y solo un nombre y un vídeo?\nEl Sr. Màximo Sandín, ahora prejubilado, era profesor de biológia en la universad Complutense de Madrid y sí; es antidarwinista y sí va contracorriente.Eliminar\nDe vez en en cuadno en la sociedad sale alguno, se tachan de locos o antisistema, pero el tiempo da la razón.\nSi lo que pasa es que en la mayoría de los casos en los que alguien es tachado de loco, realmente está como una regadera.Eliminar\nDepende de si es tachado por la ciencia o por la moral ;-) A las pruebas me remito -científicas, por supuesto, y aclarar que yo estoy a favor de las vacunas-: la homosexualidad, la transexualidad y la intersexualidad, si hablamos de ciencia, mmmm..., no sé yo, ¿eh? no sé yo si se ha portado muy bien la ciencia con estas orientación del deseo, identidad de género e identidad de sexo.Eliminar\nAdemás, recuerde su merced que hay unos cuantos casos de famosos científicos en acción que fueron tildados de loquitis en su momento. Y con esto no estoy defendiendo al Máximo Sandín, si no evitando la férrea y «aséptica» mano científica.\nMauricio:ResponderEliminar\nPuede que sea yo quien no ha escuchado nada, tengamos en cuenta que ustedes tienen más años que yo de recuerdos de vida 8-) y estas cosas tal vez se olvidan de una temporada a la otra.\nMi madre por lo menos no sabe nada (tal vez lo haya olvidado), pero me comprometo a preguntarle a varios adultos.\n¿Es algo de ahora o fue una corriente que surgió en los 80 o 90 (por ejemplo) y que está resucitando?\nE insisto, sólo recuerdo el tema de la vacuna contra la gripe A, que muchos doctores (más o menos la mitad) desaconsejaban usarla porque se había creado en un par de meses y se desconocían del todo sus efectos secundarios y demás.\nEn fin, querido JM, sin comentarios... Bueno, sí, alguno haré. Creo sinceramente que el principio de libertad de cátedra no siempre resulta tan democrático como se piensa. Como muestra un botón:ResponderEliminar\nHace unos años, Nigeria prácticamente fue declarada zona libre de polio pero, claro, llegó el Chamán de alguna tribu que, seguramente, había visto los vídeos de youtube que dice Anónimo (1) y le recomendó al presidente que dejara de vacunar. Como resultado de este consejo tan \"iluminado\" y tan bien documentado \"en internet\" por los gurus de la virología, Nigeria es, en la actualidad, el 4º pais del Mundo en donde la poliomielitis sigue matando y siendo endémica. Además, ya de rebote, contaminaron a los países vecinos que volvieron a ser positivos para polio. Claro está, estos países que, seguramente, no fueron tan bien aconsejados en youtube, siguieron vacunando y, en la actualidad, vuelven a ser zonas libres de polio...\nYa puestos, y siguiendo con polio, mi campo, le diría a Anónimo 1 que, puesto que le gusta tanto los vídeos bien documentales de youtube, que mire, por ejemplo, lo que representaba la poliomielitis en España -pulmón de acero y polio, sería la palabra clave para ir mirando en internet- para nuestros niños, a mediados de los 50; antes de la fatídica y endemoniada vacuna Salk -y eso que estaba inactivada...\nEn fin, por favor, sentido común, algo de repaso histórico -que no quiere decir que apruebe lo que hizo Jenner con el chavalín Phipp de 9 añitos- y menos chamanes o iluminados. Amén\nYo tambien soy uno de los padres de Granada... y si vacunaron... bueno ahora mismo soy Cristopher el autobusero galactico... venga va tocame los cojones \"Anonimo...\"ResponderEliminar\nA todos los que os ha interesado el post:ResponderEliminar\ntengo dos noticias: una buena y una mala.\nLa buena: estamos en la portada de meneame.\nLa mala: Con la etiqueta (humillante desde mi punto de vista) de \"noticia controvertida o falsa\". Supongo que esta etiqueta se la debemos a los votos y comentarios de los individuos que piensan que no se debe vacunar a los niños.\nEspero que al menos este modesto post haya servido para concienciar a la gente víctima de las tonterias de los grupos antivacunas. Gracias todos por vuestro interés.\nSaludos,ResponderEliminar\nHola, recuerdo una vez de pequeño, que bajando una cuesta con la bici me caí y me hice una brecha bastante fea en el la cabeza, por aquel entonces por ahí pasaban vacas y mi padre( es medico de cabecera) decidió vacunarme contra el tétanos, es la única vez en mi vida que me he puesto una vacuna, he pasado todas las enfermedades normales, varicela, sarampión , gripes, etc, etc las pase de pequeño faltando 4 o 5 días al cole, tomando zumos de naranja y con paños fríos para bajarme la fiebre, e de decir que tengo 32 años y tengo una salud de hierro, no tengo ningún tipo de asma, ni alergias, los mas parecido a una gripe que he tenido desde pequeño son unos poco mocos en invierno..\nDespués de esta pequeña historia, historia añadiré que la mortalidad de niños ha disminuido de forma directamente proporcional a lo que se ha mejorado la higiene en los alimentos, el agua, los servicios sanitarios y el tratamiento de aguas fecales, y esta es la principal razón por mucho que nos quieran hacer creer lo contrario.\nGeneralmente una persona sana , bien alimentada y en un entorno higiénico puede hacer frente por si sola a prácticamente cualquier enfermedad, aumentando además la eficiencia de su sistema inmune , y esto es un hecho probado científicamente.\nAunque también podéis tomar actimel…\nLa principal causa de muerte infantil en el mundo no radica en la falta de vacunacion, radica en la falta de una correcta alimentación y en la falta de una higiene básica ( cosas que hace décadas que no vemos aquí),enteraros de una vez.\nhola ignorantes.ResponderEliminar\nObligar a la gente a vacunarse sólo puede ocurrir en los fascismos. No necesitamos mas evidencias para defender el derecho fundamental a gobernar el propio cuerpo que los ultimos casos de la Gripe A o del fraude del papiloma de utero, del cual ya nadie habla porque han habido incluso muertos. Del primero hay literatura judicial porque la médica es de terror. Del segundo hay mucha literatura médica para constatar el fraude.\nInternet está llenos de retrasados mentales con un blog. Los algoritmos de los bucadores son hoy incapaces de filtrar las estupideces, y los filtros de los cerebros de los españoles sin educación ya no digamos.\nSi estais tan seguros de las ponéroslas todas. POr seguro que no vivireis mas de 5 años a partir de entonces. Pero esto no lo hareis ninguno porque vuestra idiotez nunca podrá superar a vuestro instinto. Y en vuestro caso aun mas, ya que el cerebro apenas lo usais con mínima eficencia.\nJoso, Me has convencido con tu brillante dialéctica y tus infalibles argumentos.ResponderEliminar\nYo me he puesto todas las vacunas que me han hecho falta y de todo eso hace mas de 5 años (voy hacia los 40). Hasta me he vacunado para cosas tan poco mortales como la alergia al epitelio animal y ahora puedo vivir sin problemas con mi gato. Y no me muero aun.\n“[…]Internet está llenos de retrasados mentales[…]” No podria estar mas de acuerdo.\nUn saludo.\nja, ja, ja Que bueno.....Eliminar\nHacer lo que todo el mundo hace (vacunar), porque se lleva haciendo unos años, o porque la gente sensata dice que es bueno... o porque no he tenido tiempo de pensarlo bien, no garantiza nada...ResponderEliminar\nEstoy segura de que los padres que no vacunan se han informado MUCHÍSIMO MEJOR para no hacerlo que la mayoría para seguirlo haciendo otros cien años, si es necesario.\nHay que leer mas.\nTe digo lo mismo que dices tú: hay que leer más. Pero no a los pseudocientíficos que vienen a vender la burra, sino a los científicos y a la gente que sabe de verdad. Te recomiendo que uses como buscador Pubmed.Eliminar\nOmmmmm (Don´t feed the troll, don´t feed the troll) ommmmmmmResponderEliminar\nEn fin, me iba a poner las manos en la cabeza pero las voy a subir un poquito más... PARA CLAMAR AL CIELO!!!!!!!ResponderEliminar\nAquí el anónimo (2). Por favor, no me confundáis con los otros.\nPD: Uy! si he vivido más de 30 años desde mi primera vacuna.\nYa Txema, es que no lo puedo evitar pero tienes más razón que el youtube.\nHola, a todos los que \"argumentan\" que vacunar a un niño es más o menos una irresponsabilidad, les diré que espero que su hijo no se corte con nada oxidado, sino les espera una muerte dolorosa (el tetanos no existe xD).ResponderEliminar\nHaber si las vacunas se basan en el metodo homeopatico y llevan funcionando toda la vida, por que no seguir confiando.ResponderEliminar\nYo uso vacunas \"homeopaticas\" desde que naci, mi madre es medico y siempre ha sabido que las mejores medicinas son las elaboradas artesanalmente donde puedes medir las dosis con mas exactitud. Ahora, las vacunas de laboratorio esas dejan mucho dinero ya sea a los medicos o a los propios laboratorios pero vamos, que si de verdad sabes donde esta lo bueno te buscas un buen homeopata (unicista a ser posible) y que te vaya recetando y diagnosticando el. Tener cuidado que hay muchos medicos que dicen ser homeopatas cuando lo unico que tienen es un cursillo de estos del CCC.\nSaludos\nJAJAJAJAJAJAJAJAJAJJAJAJAJAJAJJAJAJ!!!!!!!!!!!Eliminar\nSólo por estas joyas ya merece la pena leer los comentarios xDDDDDDEliminar\nDos cosas:ResponderEliminar\n- Si tú, padre adulto, no quieres vacunarte, pues oye, es cosa tuya. Pero no hablamos de tus intentos, más o menos sensatos, de jugar con tu salud. Sino de la de tus hijos.\n- La ciencia no es una cuestión de opiniones, ni de que se informe gente sin formación científica. es una cuestión de científicos, del prestigio de cada uno, y del grado de fiabilidad que sus trabajos ofrezcan al resto de la comunidad científica.\nMe da igual si un padre antivacunas ha mirado mucho más que uno que no lo es, porque él, salvo que tenga formación específica, no está cualificado para evaluar la veracidad de la información. Otra cosa es que haya trabajos publicados al respecto en The Lancet, o medios igual de prestigiosos, y esos trabajos estén avalados por el creador del artículo y por otros laboratorios en investigaciones independients. Y eso NO sucede con los trabajos de los detractores de las vacunas. Ni con los negacionistas del cambio climático. Ni con los que dicen que no hay relación entre cáncer de pulmón y tabaco. Ni entre los que creen que el destino de los hombres se puede ver en los astros.\nVosotros sois de los que os pusisteis las vacuna de la gripe A, no? Hay muchos americanos que se la pusieron en los 70. y ahora son humus y no por que fueran viejos...ResponderEliminar\nhttp://www.dailymotion.com/video/x9mh9f_swine-flu-1976-propaganda_webcam\nVed el video listillos o no podeis entender inglés?\nIngeniero, lo eres realmente o es un pseudonimo? Porque dejas a tu gremio a la altura del betun...ResponderEliminar\nA VER, aparte de las faltas de ortografia que hacian dificil seguir tu discurso, no se si tu mensaje es en chiste o te crees lo que escribes.\nY como hacia tu madre las vacunas? Tomaba un virus y lo diluia un millon de veces en agua? Y lo hacia en la cocina?\nSi eres ingeniero, que pensarias si te dijera que no me fio de los materiales que utilizais y que es mejor una casa de adobe??\nY que curso han hecho los homeopatas que sea mejor que uno del CCC?\nTodo esto es de traca...\npara los padres que deciden no vacunar a sus hijos de la vacuna de la gripe A,mi opinion es que hacen bien,mi hermana es medico y no aconseja la vacunaResponderEliminar\ncreo que pronto más de uno se tendrá que vacunar contra tus posts ...jeje.ResponderEliminar\nMuy bueno JM\nSaludos\nhola gente,ResponderEliminar\nprimero de todo, aclarar algunas cosas: no quiero convencer a nadie de nada ni insultar a nadie. Aquí cada cual es libre de pensar y decir lo que piensa. Yo solo voy a explicar mi historia:\nTengo 25 años y no estoy vacunada de nada. Estudio biología (incluida algo de virología, microbiología...), así que no me considero experta pero creo tener algo de base para entender y criticar los estudios cientificos sobre vacunas.\nPasé el xarampion y lo que tenía que pasar de pequeña. En toda mi vida he pasado algun costipado o gripe y un par de bronquitis de 3-4 días. Nada más. En invierno tengo algo de tos que más bién asocio al tabaco (soy fumadora). No soy naturalista, me encanta la carne y conducir sin pensar en la contaminación. No creo en ninguna fuerza de la naturaleza ni nada por el estilo.\nMis conclusiones: No estoy en contra de las vacunas, pero no vacunaré a mis hijos (si tengo algun día). Si me voy a un país con alguna enfermedad contagiosa me informaré de las vacunas y muy probablemente me vacune. Me gusta saber qué llevan las vacunas ya que la mayoría llevan demasiados metales pesados que son muy toxicos (muchos alimentos u otras cosas que ingerimos o estemos en contacto llevan toxicos para nuestro cuerpo, pero yo prefiero evitar lo que pueda, sin llegar al extremo naturalismo vegetariano!).\nEsto es todo. Solo es la propia experiencia que espero sirva para tener un dato más para que cada cual configure su propia opinión (tanto a los que estan a favor o en contra de las vacunas).\ntu carta me parece pura mierda. Te crees en posesión de la verdad absoluta. Así te sientes mejor. No quieres dudar de tus ideas. Quizás en otra época tú serías de los que demonizan a los homosexuales, simplemente porque demonizar a los homosexuales era lo que hacía todo el mundo. Hay que abrir la mente a nuevas posibilidades, dudar de todo, no creerse en posesión de la verdad absoluta. Hay que ser más científico.ResponderEliminar\nMe niego a meterles veneno a mis hijos. ¿Tú puedes comprenderme? Lo dudo mucho.\n1. No está en posesión de la verdad absoluta, sino de certezas y de datos que muestran que lo que hacen los antivacunas es una insensatez. Aunque todavía no soy científico, algo sé. No hace falta ni hacer carrera. Con mirarse la inmunología de bachillerato se ve la gran ventaja que suponen las vacunas, que creo que Mulet ha publicado varias veces.Eliminar\nLas vacunas le permiten saber a tu sistema inmunitario cómo son las proteínas de membrana de bacterias o virus, para así poder formar anticuerpos contra ellos y estar preparado contra una posible infección real. Te dejo la URL de un post que escribí el año pasado explicando de pasada el funcionamiento de las vacunas: http://101biologia.blogspot.com.es/2012/06/inmunologia-para-mi-abuela.html\nLas vacunas no son algo letal, de hecho, han reducido enormemente la expansión de muchas epidemias.\nJosé:ResponderEliminar\nHaber si dicen lo mismo los antivacunas, cuando cuando sus familiares, amigos o incluso ellos mismo, se corten o pinchen con cualquier objeto infectado de hepatitis o cualquier enfermedad que se transmita por sangre, o cuando te sufran una meningitis y el cuerpo sea incapaz de hacerle frente. No necesariamente tiene que morir, porque hoy día hay muchos tratamientos que nos ayudan a combatir o a paralizar enfermedades que nos pueden suponer hasta la muerte, pero no hace gracia cuando el médico te da su diagnóstico, diciéndote que tienes una enfermedad, para la que no tienes anticuerpos, por no haber te vacunado anteriormente. Pero bueno, como han dicho anteriormente la gente es libre de decidir si vacunar o no a sus hijos.\nEjercicio de comparación:ResponderEliminar\nMirad el tono general de los comentarios de la gente que está más o menos de acuerdo con el post y comparad con el que utilizan los antivacunas.\nDesde que empece con este blog nunca me he planteado moderarlo. Precisamente por situaciones como esta. Utilizar el tono que están utilizando a los antivacunas solo les desacrediata a ellos mismos, y a la bazofia que defienden. ¡¡¡que no ofende quien quiere!!!\nInteresante, sólo te falta mejorar un poco la redacción (ortografía y gramática).ResponderEliminar\nSin acritud.\nNo se porque le dais más importanciaResponderEliminar\ndebería ser\n\"No se por qué le dais más importancia\"\n\"Cuando yo era pequeño sino\"ResponderEliminar\ndebería de ser\n\"Cuando yo era pequeño si no\"\nEsto me recuerda a un capítulo de House MD donde una chica llevaba a su bebé y tampoco lo ponía las vacunas:ResponderEliminar\n-\"creo que las compañias farmacéuticas intentan vendérmelas como si sirvieran para algo\"\n- (...) sabe cual es otro buen negocio? el de ataúdes chiquititos para bebés.\nEs el capítulo 2 de la primera temporada, por si alguien está interesado\nLas vacunas son buenas, las malas son las farmaceuticas... Buscad timerosal (nombre comercial que le ponen al mercurio) relacionado con autismo regresivo en niños pequeñosResponderEliminar\nHe cogido el buscador pubmed, un buscador de artículos, experimentos e historiales médicos y creo que los primeros resultados son bastante importantes (te pongo a la derecha el resumen por si no sabes inglés (además de no saber nada de biología):Eliminar\nhttp://www.ncbi.nlm.nih.gov/pubmed/22848999 Resumen: No hay relación significativa entre vacunas y autismo.\nhttp://www.ncbi.nlm.nih.gov/pubmed/22184954 Resumen: Más de lo mismo. Sin relación significativa.\nA ver, el último anonimo:ResponderEliminar\na) Vuélvete a leer el post.\nb) Pincha donde pone wakefield.\nc) Deja el grifo y coge la cantimplora si tienes sed.\nPD: voy a quitar los anonimos, porque si no es un lío contestar.\na ti cuando te vacunan con que te vacunan???? y porque te vacunan??ResponderEliminar\nte vacunan para prevenir y te vacunan con el virus...yo pienso que si no lo necesitas urgentemente la vacuna es mejor no ponérsela porque luego pasa como lo de la gripe A que a sido un verdadero fraude, la gente como tonta a vacunarse... sinceramente pienso que las vacunas están bien para las que las necesita no para sacar dinero a consta de vacunar a todo el mundo...\nMANIFIESTO A FAVOR DE LA DESTRUCCIÓN DEL ATEISMO, CIENCIA Y LA TECNOLOGÍA.ResponderEliminar\n1) LA CIENCIA, EL ATEISMO Y LAS NUEVAS TECNOLOGÍAS ESTÁN AL SERVICIO DEL PODER ESTABLECIDO Y POR ELLO HAY QUE DESTRUIRLAS.\n2) LA CIENCIA NO HA HECHO MAS QUE ENFERMARNOS CON SUS VACUNAS, FARMACOS, QUIMIOTERAPIA Y RADIOTERAPIA RECETADA POR MATASANOS INÚTILES Y ÁVIDOS DE RIQUEZAS ALIMENTOS TRANSGÉNICOS O CONTAMINADOS CON PESTICIDAS, HERBICIDAS, ETC. NO HA HECHO MAS QUE CONTAMINAR NUESTRO PLANETA Y CON LA ENERGÍA NUCLEAR HAN PUESTO AL PLANETA AL BORDE DE UN POSIBLE HOLOCAUSTO ATÓMICO.\n3) LA TECNOLOGÍA SOLO HA SERVIDO PARA QUE LA ÉLITE TENGA UN CONTROL DE CADA UNO DE NUESTROS PENSAMIENTOS, DE NUESTROS MOVIMIENTOS. ADEMÁS SE UTILIZA COMO EXPERIMENTO SOCIOLÓGICO, BUSCANDO ELIMINAR A LOS DISIDENTES Y ABORREGAR NUESTRAS MENTES.\n4) EL ATEISMO, FOMENTA EL INDIVIDUALISMO NARCISISTA, REVISTIENDOLO DE UNA FALSA MODERNIDAD Y OBLIGA AL SER HUMANO A CREER CIEGAMENTE EN LA ÉLITE DE PODER, PUES ESTOS SE CONVIERTE EN EL DIOS DE LA SOCIEDAD. ES MEJOR CREER EN UN DIOS INVISIBLE QUE EN UNO QUE SE PUEDA VER Y TOCAR.\n5) EL NUEVO ORDEN MUNDIAL QUIERE DESTRUIR TODO LO QUE HUELA A RELIGIÓN DOGMÁTICA QUE NO SE PLIEGA AL SERVICIO DEL PODER (LA TEOLOGÍA DE LA LIBERACIÓN), DISIDENCIA POLÍTICA, ACTIVISMO A FAVOR DE LA LIBERTAD DE EXPRESIÓN Y LA RESISTENCIA INDIGENA CUYO LEITMOTIV ES: LA TIERRA NO PERTENECE AL HOMBRE, ES EL HOMBRE EL QUE PERTENEC A LA TIERRA.DEBEMOS VELAR POR MANTENER NUESTRA CULTURA, NUESTRA IDENTIDAD, NUESTRAS TRADICIONES Y PONER HINCAPIE EN EL CUIDADO DE LOS IDIOMAS MINORITARIOS.\n6) EL EJERCITO Y LAS AGENCIAS DE INTELIGENCIA, SON EL BRAZO ARMADO QUE VELA PORQUE LA HUMANIDAD SEA DESTRUIDA, LOS VINCULOS DE SOLIDARIDAD ENTRE LOS INDIVIDUOS SEAN ELIMINADOS, PARA QUE ÉSTOS SOLO AMEN AL GRAN HERMANO QUE NOS VIGILAN.\n7) EL SISTEMA EDUCATIVO DESINFORMA, ELIMINA LA CULTURA QUE NO LE INTERESA AL SISTEMA: GEORGE ORWELL,KAFKA, HUXLEY Y SOLO BUSCA CREAR OPERARIOS \"ESPECIALIZADOS\" PARA GENERAR INTERDEPENDENCIA ENTRE CASTAS. FOMENTA LA LECTURA DE LIBROS BEST-SELLERS MEDIOCRES (ARTURO PÉREZ REVERTE, JAVIER MARIAS, DAN BROWN)\n8) LOS BANCOS SON LA RAIZ DEL MAL, HAY QUE INTENTAR QUITAR LOS FONDOS BANCARIOS Y VOLVER A UTILIZAR LAS CAJAS FUERTES. EL COLAPSO FINANCIERO, TRAERÍA COMO COLOFÓN, EL COLAPSO DEL SISTEMA.\n9) DEBEMOS APOYAR TODO LO QUE HAGA DAÑO AL ENEMIGO Y DEBEMOS DAÑAR TODO LO QUE APOYE EL ENEMIGO. EL ENEMIGO ES LA MASONERIA, EL SIONISMO INTERNACIONAL, CADA UNO DE LOS ESTADOS, SON TENTÁCULOS DEL NUEVO ORDEN MUNDIAL. CONOZCO BIEN A ESOS CABRONES.\n10) EL 2012 SERÁ EL AÑO DEL CAMBIO, EN VUESTRAS MANOS ESTÁ LA SALVACIÓN DE LA HUMANIDAD.\n¡NUESTRA DERROTA NO OS SALDRÁ GRATIS!\n¡ABAJO EL NUEVO ORDEN MUNDIAL!\n¡ABAJO LA RAZÓN Y LA EVIDENCIA!\n¡CONTRA EL SISTEMA!: ¡RESISTENCIA!\nEsto sólo puede ser obra del God of Trolling mayúsculo(literalmente)Eliminar\nMe duele la boca de tan abierta que me la has dejado...Eliminar\n¿en serio el manicomio en el que estas tiene sala de pcs con internet?\nSamuel, no se dice manicomio, sino \"centro de internamiento de enfermos mentales\".Eliminar\nO está escrito en tono irónico o ese tío es idiota.\nJolinn, os han puesto adsl en el manicomio?ResponderEliminar\nRealmente no entiendo a los que usan como argumento \"yo no estoy vacunado y estoy bien\", como si significara algo. Con la misma lógica, si a alguien lo vacunan y luego lo pisa un autobús tendríamos que concluír que \"vacunarte lleva a que te pisen los autobuses\". ¿Cómo creerse dueño de una verdad general sólo porque en tu caso particular la irresponsabilidad de tus padres no te acarreó peores consecuencias?ResponderEliminar\nDe todas formas, y aunque mi decisión me genera un debate interno, estoy en contra de obligar a los padres a vacunar a los hijos. Creo que si tienes un caso suficientemente fuerte de irresponsabilidad de los padres debes sacarles la tenencia, pero mientras tanto las decisiones las toman ellos, y no deben imponerse las creencias del Estado a las creencias personales (por más que creamos que esas creencias personales son basura y pueden poner en peligro al niño).\nAgrego algo más que olvide, a quien dijo \"Haber si las vacunas se basan en el metodo homeopatico y llevan funcionando toda la vida\".ResponderEliminar\nCreo que eso sólo es suficiente para hacer reír a toda la comunidad médica (médica en serio, no homeopática). Supongo que se refiere a que la vacuna es una versión debilitada y diluída del mismo virus (no exactamente, pero digamos), pero esto no es igual a esa pseudociencia ridícula llamada Homeopatía. No sólo porque en los \"remedios\" homeopáticos, por la dilución, la concentración llega a valores imposiblemente bajos donde ya es sólo agua, sino por otras 800 razones más o menos.\nY el manifiesto para destruir el pensamiento y el conocimiento (básicamente a eso apunta), honestamente me imagino a su autor mirando por la ventana con su sombrero de aluminio y su escopeta, paranoico del mundo.\nvosotros no habéis visto la reacción q la triple vírica causo en mi hija vosotros solo habláis porque os interesa que se siga vacunado niños y niñas sin ningún criterio sin ninguna prueba de compatibilidad ,los que os dedicáis a eso ya sabéis de que hablo , vosotros calláis y mentís solo por dinero vuestra conciencia sucia de por vida os perseguirá y atormentara y si por favor no dejéis de vacunar a vuestros hijos malditos seáisResponderEliminar\nManda cojones que tipo tan hipócrita resultateis ser.ResponderEliminar\nEstais a favor el aborto y después defiendes la vacunacion... Joder que tio tan gilipollas\nY para rematarla del todo citas un video de Penn and Teller... si existiera una vacuna contra tipos como tu... me doy una sobredosis.\n1º que vacune quien quiera... total! sesún la \"maná\" de locos como el de arríba aseguran que el 2012 la vamos a palmar todos, no? por \"borregos\" creo...ResponderEliminar\n2º Malos médicos hay en todos lados... no es cosa castigar a la medicina y/o la ciencia por un m(que dice uno.. dice uno aquí, otro allí y muchos en conjunto) mal médico...o sí?\ny si es así de drástica la cosa... malos padres también hay muchos... y no por ello se le ha prohibido a todos los hombres tener hijos.. que yo sepa!!!..¬¬U\nEH! pero solo es mi mera opinión!..U.U\nNo está bien redactado el artículo. Sólo dices ejemplos y metáforas, y en ningún momento explicas las razones científicas del motivo por el que debemos acudir a la vacunación.... No me ha gustado nada. Es como los que defienden la opción contraria, sin argumentos.ResponderEliminar\nHOYGAN KIERO KE MI IJA NO TENGA BACUNAS PORQUE AI MUCHOSVIDEOS KE DEMUESTRAN SIENTIFICAMENTE KE LAS BACUNAS MATAN. LOS MEDICOS HESTAN COMPRADOS POR LAS MULTINASIONALES. EL DUEÑO DE HESTE BLOG ES UN HIGNORANTE KE TRABAJA PARA LAS FARMASEUTICAS MULTINASIONALES I NOS KIERE LABAR EL SEREBRO.ResponderEliminar\nAI KE UNIRSE CONTRA EL!!\na ti te pagan por hacer este tipo de blogs, se ve a leguas....ResponderEliminar\nTe pagan las corporaciones eres un debunker\nY a tí te paga una asociación homeopática para hacer el chimpancé en este blogEliminar\nEl médico Andrew Wakefield (el que relacionó la triple vírica con el autismo) no solo falseó los datos sinó que además planeaba hacerse rico con el miedo a las vacunas:ResponderEliminar\nhttp://blogs.elcorreo.com/magonia/2011/1/12/el-inventor-la-conexion-entre-triple-virica-y-autismo-planeo\nHay vacunas controvertidas incluso dentro de la comunidad científica (como la del virus del papiloma) pero otras llevan años salvando vidas.\nQue las vacunas tienen efectos secundarios graves (muchos más casos de los que conocemos) es algo más que evidente.ResponderEliminar\nhttp://www.aavp.es/\nhttp://www.time.com/time/health/article/0,8599,1721109,00.html\nhttp://www.medicinenon.it/download/Sentenza-autismo-avv-saverio-crea-formatted.pdf\nhttp://www.commondreams.org/views05/0616-31.htm\nLa salud, como todo lo demás, es un negocio y nada más que un negocio. O no lo hemos visto con la gripe A.\nOs habéis preocupado realmente de consultar la composición y métodos de fabricación de las vacunas.\nSabéis que ha habido casos en que los cultivos animales de los que se obtienen algunas vacunas, estaban infectados por enfermedades que luego se han trasmitido a los niños vacunados. (Partidas defectuosas las llaman).\nSabéis que cada inyección puede suponer hasta 6 vacunas distintas, seis vacunas juntas en niños de 2,4, 6, 9, 15 o 18 meses (nos olvidamos de que son bebes que aun se están formando, tanto exterior como interiormente).\nY el problema, ya no es tanto los medios de cultivo, ni la cantidad de virus (vivos, atenuados, muertos, etc..), el verdadero problema radica en los conservantes, adyuvantes y demás …antes, necesarios para poder ahorrar en costes de fabricación (aunque sigan cobrando un dineral por la vacunas, porque aunque tu no las pagues, las farmacéuticas las cobran).\nYo solo vacune a mi hija a los dos meses, cuando me informe y estudie los beneficios y los riesgos, ya no la vacune más.\nMi hija no va a la guardería, lo cual reduce los riesgos de contagio. Tampoco la tengo encerrada en una burbuja, baja al parque a jugar con el resto de los niños y pasa todas las tardes con sus primos.\nEso no quiere decir que no vaya a vacunarla. Por supuesto, no para todas enfermedades del calendario de vacunación, ni probablemente con las vacunas del calendario de vacunación.\nPor cierto, mi hija en 21 meses que tiene, no ha tenido que ir nunca al pediatra (excepto a las revisiones). No tiene alergias, ni diabetes, ni ninguna de esas otras enfermedades (muchas de ellas auto inmunes), que curiosamente, están aumentando de manera preocupante. Pero, por supuesto, no tienen nada que ver con las vacunas, eso ya se encargan de defenderlo los mismo científicos que hicieron los cálculos de muertos por la Gripe A.\n¿Quién es más irresponsable?\nYo que no he vacunado a mi hija o tú que no sabes ni lo que le has inyectado ni para que. Bueno, perdona, que es lo correcto, que lo dice la OMS, y ahora también la Pajin.\nVale que la salud sea un negocio... las funerarias también.Eliminar\nPor cierto, acabo de colgar algunos abstracts de estudios que he encontrado en pubmed, para que los leas o busques en http://www.ncbi.nlm.nih.gov/pubmed/ Es el único buscador fiable para estudios médicos. De todos modos, tu único argumento lo he refutado antes en una sola frase. Segundo, con la gripe A, resultó que, debido a que se estaban preparando contra ella tan a lo grande que murió antes de empezar siquiera.\nEzequiel: No, antes la gente veía que la vacuna contra la rabia impedía que la gente muriera de rabia y veía que se había erradicado la viruela y que se había erradicado la poliomielitis (al menos en occidente) y se daba cuenta de que las vacunas evitaban enfermedades, algunas potencialmente mortales. Y ningún padre era tan desinteresado como para querer que sus hijos pasaran el sarampión, las paperas, la varicela y la tosferina.ResponderEliminar\nPero hoy la conspiranoia ha conseguido que la gente crea todo tipo de tonterías porque las dice alguien en YouTube, aunque sea un ignorante, un anónimo o un verdadero esquizofrénico. Se someten a convencimiento de buena propaganda y creen que se han \"informado\".\nEl movimiento antivacunas no es sino una faceta más de todo el movimiento conspiranoico neonazi, como lo demuestra claramente el señor de las mayúsculas y la neurona en situación de desamparo. Está enmarcado dentro de las locuras del dominio del mundo por los reptilianos (del tal David Icke), el neoantisemitismo, la película Zeitgeist de un anónimo detrás de la cual está gente tan delirante y peligrosa como Lyndon LaRouche y una tropa de neonazis que han incluso seducido a la izquierda anticiencia.\nEntretanto, se empiezan a presentar nuevamente epidemias de sarampión y casos de polio donde nunca antes los había habido. Los afortunados mayores de edad que no se vacunaron estaban disfrutando la inmunidad de grupo, como todos a su alrededor estaban vacunados, no había quien los contagiara. Ahora sus hijos no vacunados empiezan a ser muchos, y las enfermedades siguen su curso alegremente sin atender a ideologías absurdas. Y al seguir su curso también afectarán a un porcentaje de niños vacunados, porque las vacunas no son 100% fiables, como no lo es nada fuera del reino de la magia.\nQue haya gente que se crea que las enfermedades que se han erradicado en el último siglo únicamente se haya eliminado por limpieza... Y después nos llaman ignorantes.ResponderEliminar\nSeñor anónimo padre de Granada, si de verdad han puesto en la cartilla que lo han vacunado sin ser cierto, denúncielos porque es un delito falsear documentos médicos. Imagínate que coge esa enfermedad ahora para la que se supone que ya estaba vacunado...\nPero vamos, tienes la misma credibilidad diciendo que eres el padre como yo si digo que era uno de los niños.\nBuen artículo!\nYo no se porque dicen tantos comentarios que ponemos en peligro al resto de los niños, ¿en peligro de que? ¿no estan vacunados y protegidos?.ResponderEliminar\nPor otro lado es un articulo muy duro, retirar la custodia, darselos a otros padres que si se preocupen de su salud,etc...Muy radical el que no piensa como yo , es que no quiere a sus hijos y hay que retirarselos.( dificil de quedarse tanpancho después de escribir eso.\nMis tres hijos no estan vacunados, estan sanísimos, afortunadamente, no ponen en peligro a nadie, y es una opción ejercida libremente e informadamente, claro que ahora saldran los talibanes diciendo que de informado nada que , me retiren la custodia y que los único que saben son ellos.\nPara chapu , el único que te crees en posesión de la verdad eres tú.Sobre todo te lo digo porque habitualmente desprecias e insultas cuando opinas y eso es típico del que no le concede ni un apice de posibilidad al contrarioResponderEliminar\nBufff, qué cabreo me ha entrado al leer los comentarios. Me quedo con esto:ResponderEliminar\n\"Generalmente una persona sana , bien alimentada y en un entorno higiénico puede hacer frente por si sola a prácticamente cualquier enfermedad, aumentando además la eficiencia de su sistema inmune\"\nClaro... Que se lo pregunten a los paralíticos por la polio, a los estériles por las paperas, a los que murieron por la viruela o el tétanos... Ni entorno higiénico ni zumos de naranja ni narices. Si te toca te toca.\nPor supuesto que puedes pasar todas esas enfermedades sin secuelas, pero son enfermedades graves y las probabilidades de que te suceda algo son altas. Exponerse a ellas por no querer vacunarse es como jugar a la ruleta rusa. Allá cada uno...\nLo mismo que exponerte a una muerte prematura si te vacunas como le pasó a mi suegro, el único de la familia que se vacunaba y hace ya 6 años que el pobre murió, en mi familia ni mis hijos, ni mis animales,ni ninguno de nosotros está vacunado de nada y nuestra salud es excelente, asi que sigue metiendole virus a tu cuerpo hija que asi te irá.Eliminar\nYo no estoy vacunado, mis padres me han criado en un hambito naturista.ResponderEliminar\nNi me he muerto, ni he propagado una plaga de peste negra ni nada de nada. Mis habuelos que tambien han seguido este regimen de vida han muerto a los 90 y tantos años de edad, por causas naturales y cuando ya tenian el cuerpo muy muy viejo; sin 5 años de agonico cancer ni cualquier cosa de estas. A mi padre no lo he visto en la vida constipado y en los 24 años que llevo de vida solo 1 vez enfermo.\nCon estos ejemplos me cuesta que metaforas tan endebles como una pared de plastico o un grifo puedan hacerme cambiar de idea teniendo estos referentes.\nOtra cosa es irse a otro continente y no ponerse las vacunas pertienentes claro esta.\nPero el mismo pasteur lo dijo que la vacuna no era la cura, la cura estaba en prevenir.\nSaludos\nEstoy totalmente de acuerdo con todo lo que dices Marc y ojalá mis padres huviesen sido naturistas, nosotros lo somos ahora y ni mis hijos ni mis animales han sido vacunados nunca, otra cosa como bién dices es ire por ejeplo a Africa y no vacunarse eso si sería un gran riesgo, pero llevando una vida sana para que meterle quimicos y tóxicos y virus al cuerpo? no tiene sentido.Eliminar\n... FUE LA GRAN CONTROVERSIA BECHAMP-PASTEUR , en la cual éste ultimo mostro sus capacidades de rapaz diabolico ...Eliminar\nCreo que deberias plantearte si la crianza en un ambito naturista puede suponer ciertas carencias.ResponderEliminar\nCarencias las tienen los carnivoros que dán bolleria industrial, quimicos y vacunas inecesarias a sus hijos.Eliminar\nMuy bueno!Eliminar\nTodos tenemos un sistema inmune , capad de inmunizarse (valga la redundancia) contra cualquier enfermedad de forma autónoma, sin necesidad de vacunas, de hecho es forma de inmunización es las mas eficiente ya que el cuerpo a aprendido a fabricar anticuerpos altamente especializados.ResponderEliminar\nLas vacunas vienen a hacer lo mismo, pero el estimulo del sistema inmune es considerablemente menor , teniendo que volver a vacunar en repetidas ocasiones(vacunas de recuerdo) y para distintas cepas de algún tipo del mismo virus.\nBueno esto no seria un problema si no fuera por que las vacunas tienen algunos efectos secundarios, amen de grandes cantidades de metales pesados que el cuerpo no es capad de eliminar.\nSi viviera en la África subsajariana, y mis hijos corretearan desnudos entre las heces de los animales, bebieran agua encharcada y tuvieran una mala alimentación además de poco higiénica, te diría que me importan una mierda los metales pesados y los efectos secundarios, y me pondría cada bendita vacuna que los “médicos sin fronteras” me hicieran llegar.\nPero resulta que vivimos en el primer mundo, las enférmeles mas virulentas prácticamente se han erradicado, comemos, bebemos y vivimos en ambientes altamente higiénicos, y la máxima exposición a enfermedades que sufrimos es a algún constipado o gripe en el colegio o de nuestros hijos, en este caso te recomendaría que te cogieses unos días de baja y te hincharas a zumos de naranja, arrocito y calditos.\nSi vacunas de todo a tu hijo estas convirtiendo su sistema inmune en un autentico inutil, además de aumentar las posibilidades de que de mayor sufra alergias, asmas, intolerancias, y una alta tendencia a enfermar a la primera de cambio.\nHaz una simple observación, coge a 10 personas de tu alrededor, y pregúntales, veras que las personas que tuvieron una infancia sobre protegida médicamente hablando, son las que suelen enfermar de gripe cada invierno puntualmente, y padecen algún tipo de alergia a algo, mientras que las que han tenido una infancia mas “alejada” de la vacunación y la medicación sistemática, raramente enferman y no suelen tener alergias a nada.\nYo lo voy comprobando en todos los ambientes en los que me muevo y se cumple preocupantemente.\nA ver si te he entendido: al sistema inmune no hay que malcriarlo, que se busque la vida. Si puede hacer frente bien por él, y si no, un ataud blanco y pequeñito la mar de mono. Yo no lo veo asi.ResponderEliminar\nPor cierto, los estudios clínicos no se hacen con observaciones a 10 personas.\nEstudios clínicos? Que parte de “simple observación” no has entendido, se trata de percibir una tendencia, no de publicar un articulo en una revista científica, en cualquier caso si prefieres observar a 100 personas, lo veras mejor.ResponderEliminar\nYo lo hago constantemente y veo la tendencia claramente, claro que puedo estar influenciado por mis ideas al hacer mis valoraciones..\nEs un hecho que una persona sana y bien alimentada ve aumentada su resistencia a una enfermedad ( de origen vírico o bacteriológico) después de superarla, sobre todo si la ha superado sin ayuda de medicina química.\nY no te pido que lleves esto al extremos, obviamente si voy a la india y me expongo a patógenos que mi cuerpo no conoce para nada, me pondré antes las vacunas oportunas, pero es absurdo te que metas 10 vacunas para cosas que no veras en tu vida, o para enfermedades que puedes superar por ti mismo sin problema (resfriado, o gripe común…)\ny me parece acertado tu comentario ,un sistema inmune mal criado, no solo es mas fácilmente superable por una enfermedad, sino que aumenta la tendencia ha desarrollar sus propias enfermedades auto inmunes.\nLa medicina no es el santo grial y no es infalible, y desde luego el abuso de ella tiene un precio.\nLa medicina química no es ni mucho menos precisa, en el tratamiento de una enfermedad afecta y mucho al cuerpo, es decir siempre hay daños colaterales, el tema es sopesar si merece la pena, por que hay veces que no queda mas remedio, pero medicarse por sistema, con el lema por bandera \"La medicina es la polla\" , no es demasiado lógico.\nCon mi madre no acabo la leucemia , acabo la quimioterapia, claro que no tenia mas opciones, era o una cosa o la otra.\nSimplemente ser un poco crítico, y no dejarse arrastrar por una cosa ni por otra.\nAunque al final cada uno hará lo que le venga en gana, aquí solo estamos dando nuestra opinión.\nPor supuesto , y ademas el TIMO A$E$INO DE LAS VACUNA$ se esta destapando ya ...Eliminar\nOtra cosa que que haya mucho guru manipulador en el ambito de esa cosa llamada \"natural\" , y qaue en el fondo desde un punto de vista antgropologico es muy dificil de definir ...\nPero que las vacunas es un timo mas , como lo del \"VIRUS\" del SIDA que nunca ha existido (o el \"retro-virus\" , da igual ! ...) , pero ya os contaré mas tarde ...\npara mas inri, casi la mitad del personal medico se nego a vacunarse contra la gripe A, ...ResponderEliminar\nHace dos dias, en Finlandia, el 90% de unos niños vacunados, sufre narcolepsia, ...\nlos verdaderos HEROES en la lucha contra la enfermedad y a favor de la salud son:\nMejoras en la sanidad e higiene\nDesarrollo económico y social\nMejor alimentación con presencia suficiente de vitaminas adecuadas\nAgua potable\nAumento de la calidad de vida\nCiclos naturales de las enfermedades\nhttp://wordpress.eldedoenlallaga.com/2009/01/31/vacunas-la-hora-de-la-verdad/\nal señor del bloog, decirle, ke en los productos naturales hay timos, pero en la ciencia hay muchos,\nsalud_os,\ntotal & absolutamente de acurdo contigo , \"anonimo\" !! :Eliminar\ny en efecto , timos los hay en TODAS PARTES & en todos los ambitos , que es propio del $er humano ...\n“En España una aproximación rigurosa sobre la evolución epidemiológica de la mayoría de enfermedades sobre las que se ha vacunado sistemáticamente desde los 70, pone de manifiesto que mucho antes de la generalización de los programas de vacunación, tanto la mortalidad como la incidencia (morbilidad) había disminuido drásticamente.”ResponderEliminar\nDr. Uriarte en “Los peligros de las vacunas”\n“En EEUU entre 1911 y 1935 las cuatro causas principales de muerte infantil por enfermedades infecciosas eran la difteria, la tos ferina, la escarlatina y el sarampión. Sin embargo, en 1945, la tasa de mortalidad de las cuatro enfermedades juntas había disminuido un 95%, antes de la implementación de los programas sistemáticos de vacunación.\nAdemás, en los países europeos que rechazaron las vacunas contra la viruela y la poliomelitis, las epidemias terminaron al mismo tiempo que en los países donde la vacuna era obligatoria; por lo tanto está claro que las vacunas no fueron el único factor determinante.”\n>Alan Phillips , Director de Citizens for Healthcare Freedom\n“La viruela sigue apareciendo, aunque a una escala mucho menor, particularmente en países que sufren situaciones extremas como guerras o dificultades económicas como en África, India y otras partes de Asia. El mismo factor que terminó con la peste bubónica, contra la cual no se ha realizado ninguna vacunación masiva, acabó con la viruela, sobre todo una alimentación mucho más adecuada, principalmente con mayores niveles de vitamina C en las poblaciones del Viejo y el Nuevo Mundo…ResponderEliminar\nDebería quedarnos claro, que en la historia de la humanidad es completamente nuevo (¡sólo hace tres décadas!) que en Europa occidental ya nadie tiene que pasar hambre o vivir en malas condiciones higiénicas. No sólo la peste y la lepra, también el cólera y la escarlatina habían desaparecido casi por completo del oeste de Europa, antes de que se vacunaran. Lo mismo es válido para la sífilis y la gonorrea, para las cuales no existen vacunas.”\nJoanFliz\nDisculpa? La viruela no puede aparecer espontáneamente ya que el ciclo biológico de la enfermedad ya no existe. Alguien deberia inocular a la persona; ya que el úncio reservorio es el ser humano...Eliminar\nEl Gobierno de Finlandia informó de que se están dando casos de narcolepsia entre vacunados contra la gripe A de entre 4 y 19 años, dijo el portavoz de la OMS Gregory Hartl, que indicó que los afectados recibieron la vacuna \"Pandemrix\", del fabricante Glaxo.ResponderEliminar\n\"La asociación observada es tan evidente que es poco probable que otros factores puedan explicar plenamente este fenómeno\", señalaron los responsables del estudio en comunicado.\nSegún ese estudio, entre 2009 y 2010 se diagnosticaron 60 casos de narcolepsia en niños y adolescentes finlandeses de entre 4 y 19 años, de los cuales 52 (casi el 90 por ciento) habían sido vacunados contra la gripe AH1N1 con el preparado Pandemrix.\nhttp://www.lostiempos.com/diario/actualidad/vida-y-futuro/20110201/oms-estudia-si-una-vacuna-contra-la-gripe-a-provoco-aumento-de_111132_218714.html\nLo va estudiar la Oms ??? ja, ja, ja, espera, ... al final, no habra pruebas, y sera casualidad???\n¿Ya te has desahogado? Hala, a la cama a dormir.ResponderEliminar\nsorbete, es la primera vez que comento aquí, así que no sé como puedo hacer cosas \"habitualmente\" cuando comento. Tal vez hay otra persona con el mismo usuario, no lo sé.ResponderEliminar\nNo me creo dueño de la verdad (de hecho hasta dije que tengo un debate interno con lo que yo mismo pienso) y al único que puedo haber ofendido es al autor del \"MANIFIESTO A FAVOR DE LA DESTRUCCIÓN DEL ATEISMO, CIENCIA Y LA TECNOLOGÍA\", y realmente no me molesta eso.\nTe recomiendo que leas de nuevo lo que puse, yo no dije que el que piensa que no vacunar es mejor está equivocado sí o sí, sino que el argumento que usa para respaldarlo es claramente ilógico para el caso (la experiencia personal).\nEstupendo artículo, únicamente añadiré una cita del filósofo Mario Bunge:ResponderEliminar\n\"Los científicos y los filósofos tienden a tratar la superstición, la pseudociencia y hasta la anticiencia como basura inofensiva o, incluso, como algo adecuado al consumo de las masas; están demasiado ocupados con sus propias investigaciones como para molestarse por tales sinsentidos. Esta actitud, sin embargo, es de lo más desafortunada. Y ello por las siguientes razones. Primero, la superstición, la pseudociencia y la anticiencia no son basura que pueda ser reciclada con el fin de transformarla en algo útil: se trata de virus intelectuales que pueden atacar a cualquiera —lego o científico— hasta el extremo de hacer enfermar toda una cultura y volverla contra la investigación científica. Segundo, el surgimiento y la difusión de la superstición, la pseudociencia y la anticiencia son fenómenos psicosociales importantes, dignos de ser investigados de forma científica y, tal vez, hasta de ser utilizados como indicadores del estado de salud de una cultura”.\nEn esta sociedad todo está en cuestión y todo se relativiza... así nos luce el pelo.\nBuenas.ResponderEliminar\nHe leído que en países tercermundistas donde la gente no ha tenido acceso a la educación, abundan los comentarios en blogs y demás, en los que se insulta para comunicar una idea como el único método que conocen. Pobres... Menos mal que estamos en ESPAÑA y damos lecciones de educación y señorío a quien quiera aprender de nosotros.\nEn fin... Mi experiencia, como la de algunos que han escrito antes con corrección extrema y grandes conocimientos científicos, es la siguiente:\nSoy otro que a mis 25 años no tengo alergias, ni he tenido enfermedades. Resulta que mis padres eran de un grupo hippi-homeopático y... ¡Sorpresa! Pues no. A mí me administraron todas las vacunas preceptivas cuando era niño, y sinceramente no creo que gracias a las vacunas no haya tenido alergias. Pero sí es muy probable que no haya desarrollado las enfermedades para las que me vacunaron, gracias a ellas. Aunque sí es cierto que el mundo moderno tendrá algo que ver con las alergias. Ya me gustaría haber nacido hace siglos, cuando todo el mundo podía oler tranquilamente las fragancias de las florecillas, sin preocuparse de nada... Bueno, he leído en internet algo de no se qué epidemias, millones de muertos, más que en las guerras... Pero será mentira, como todo lo de internet.\nLas empresas farmacéuticas no son mi religión. No tengo. Por eso reconozco sus fallos. Pero no se puede maldecir todo, porque tenga partes malas. Eso es superstición. Es como decir, que los fabricantes de automóviles quieren matarnos, porque sus directivos son competitivos y avariciosos.\nBueno. Perdonen por la extensión, por si a alguien lee esto -no creo- y quiere mostrar su lenguaje respetuoso, florido y hermoso. Gracias.\nHay vacunas malas y buenas... por que la de la gripeA.... que decir vacunar a la población contra 1 de las 10 cepas existente y no era seguro que funcionara contra esta, una empresa farmaceutica por hay metiendo miedo y una vacuna que si buscas información tienes efectos adversos muy severos no creo que te la pusieras ni tu.ResponderEliminar\nClaro que las tipicas vacunas de crios que esta visto que funcionan estudiadas etc etc son seguras pero como decir que todas son seguras, sinceramente..nooo. La del papiloma humano otra vacuna más que dudosa tambien con muchos casos severos de efectos adversos muy graves.\nLo que hay que hacer es informarse de la vacuna en si, sus pros y contras.\nDecir que todas son buenas o malas me parece irresponsable.\nPD: la mortalidad infantil no solo baja por las vacunas ee\nQue lastima me daisssss!,,,,, me aburre ya ver tan to simple e ignorantes e ingenuos en este pais de incultura! Joder!,,,, me dirijo a Los hijos de franco que ademas no se enteran de nadaaaaa! Solo teneis que leer e informaros mejor de Los efectos secundarios que las vacunas Han ocasionado a muchos bebes.ResponderEliminar\nMe aburris yaaaaaaa! Que no es una guerra entre nosotros! Lo que teneis que hacer es exigir vacunas sin aluminio, mercurio etc y fabricar vacunas mas seguras! Que os juramos que si fueran seguras se las pondriamos todas a nuestros hijos! Todas las que fueran necesarias, claro, no las que nos dicen que son\" obligatorias\".\nRezar para que no os toque a ninguno nunca el que vacuneis a vuestro precioso bebe y a Los pocos Dias se convierta en un bebe que ya no se comunica,que llora todo el tempo, que es agresivo y que tiene autismo por la cantidad de mercurio acumulado en su cuerpo por vacunas.\nQueremos vacunas pero seguras y cuando exigimos esto, lo hacemos pensando en vuestros hijos tambien! Asi que decir adios a la ignorancia y poneros las pilas!\nUn beso a todos! Y a Los empanados tambien!\nBuen artículo, aunque no comparto los argumento, están perfectamente expresado. Cada uno puede escoger lo creer que es mejor para él y para sus hijos. Al igual que la religión, para unos la Cristiana es la adecuada, y para otros, la hinduista, budista, etc… y la pregunta, cual es la mejor? Para mi es, son todas buenas, aunque me decanto solo por una de ellas.ResponderEliminar\nPor lo general, cuando se escribe un artículo, es para dividir a la sociedad, en lugar de unirla. Está bien el motivo que nos lleva a dar ese paso. Al igual que los comentarios de los lectores, muestran un grado irresponsabilidad el juzgar a otro lo que dice, como se expresa, que faltas de ortografía tiene… etc.\nEl respeto, ante todo, es una obligación personal y el mínimo de los niveles que tenemos que tener para poder convivir en una sociedad en libertad.\nRafael\nLlego un poco tarde a este post, lo descubrí hace poco. Quería aportar mi granito de arena.ResponderEliminar\n- Creo que no se pueden poner todas las vacunas en un mismo saco. Hay algunas para las que los años de uso, la severidad de la enfermedad, los pocos efectos secundarios tras muchas generaciones, apoyan su uso.\n- Pero hay vacunas para las que su eficacia no ha estado tan testada, tan comprobada a gran escala. Y es normal que generen recelo.\n- No deberíamos aceptar NADA a ciegas. No olvidemos que se genera un conflicto cuando la persona que nos ha de curar está principalmente pagada por la industria farmaceutica, principal interesada en la venta de sus productos. Está bien que se genere un debate con cada vacuna que salga al mercado. Yo soy biotecnologa y a veces me cuesta acceder a información fiable y contrastada acerca de las vacunas.\nNo te puedes quedar con el informe de la misma farmacéutica, ni con el médico que la receta. Si a mi me cuesta, no me imagino a un padre o madre que no tiene tanta experiencia en el tema pero que sobre todo quiere una cosa: lo mejor para sus hijos.\n- Siempre será mas fácil encontrar información \"seria\" pro-vacunas que en contra. Como en otros muchos temas que conciernen a esta monstruosa industria (a la cual, en cierta manera pertenezco) ésta tiene muchísima más presencia, presión y control de la información que se difunde que cualquier grupo de investigación que trate de ir en contra de los mismos.\n- No digo que no les vacuneis, seguramente si tengo hijos les vacunaré de muchas cosas. Pero reconoced una cosa, aquellos que sois tan fervientes defensores de las vacunas en general: ¿habeis comprobado que de verdad, cada una de las vacunas que habeis dado a vuestros hijos tenía única y exclusivamente lo que debía tener? Sólo por eso deberíais dejar el lugar a la duda. Vacunar, pero tenerlo presente.\nNo sé, repito que no soy experta en vacunas, pero me he encontrado con tantos escándalos en este mundo, que no es descabellado pensar que aquí también existen. Obviamente la industria de bata blanca no es tonta, ya invertiran millones en acallar cualquier voz minimamente seria que les vaya en contra, y en el caso que la vacuna contenga algo más, ya procurarían que vuestros hijos no se volvieran azules y eso les pusiera en evidencia.\nNi insultarnos entre nosotros, ni radicalizar a ninguno de los polos. Intentar ser críticos y ayudarnos en la busqueda de información de calidad es lo que deberíamos hacer.\nA los que os tranquiliza pensar que las vacunas protegen a vuestros hijos, seguid haciéndolo, pero a quienes tenemos formación e información de que es justamente al revés: las vacunas son un riesgo innecesario, dejad de tratarnos con paternalismo y como si desatendiésemos a nuestros hijos.ResponderEliminar\nYo misma me vacuné contra la rubeola antes de quedarme embarazada y sufrí dolores articulares durante años. También conozco un caso de un niño normal que comenzó con síntomas autistas después de una vacunación (a quien piense que fue casualidad le diré que le están tratando para eliminar los metales pesados y ha mejorado mucho, como tantos otros niños tratados con los denostados \"métodos no científicos\" y que podéis encontrar en foros y blogs de padres de autistas). Ya está bien de insultarnos.\nLa base de la vacunación está en la idea de Pasteur de que los microorganismos son los causantes de enfermedades y el propio Pasteur antes de morir admitió que su contemporáneo Bernard tenía razón: \"El germen no es nada, el terreno es todo\".\nA los apóstoles del \"método científico\" decirles que el hecho de que algo no se puede probar hoy, no significa que sea falso. Estoy convencida de que las personas no vacunadas tienen una mejor salud que las vacunadas, pero claro, como no he hecho un estudio doble ciego con placebo, no lo puedo demostrar, no?. El problema es que a nadie le interesa hacer ese estudio....\npor suerte la ciencia ha avanzado mucho desde Pasteur, aunque la vacunación la descubrio Jenner. No obstante los antivacunas pareceis anclados en el neolítico. todo eso que dices es muy bonito, pero como explicas los brotes de enfermedades que estaban prácticamente erradicadas entre niños no vacunados? el caso más hiriente fue prohibir la vacunación de la polio en Nigeria, con lo que se consiguió rebrotar una enfermedad terrible. Dile eso a un niño paralítico. Y si tanto denostas el método científico, ¿que hace en internet?ResponderEliminar\nYo soy personal sanitario, llevo 20 años de carrera, estoy vacunada y revacunada contra la hepatitis y el tétanos, todos los años me vacuno contra la gripe por responsabilidad, ya que una gripe, para mi banal, puede matar a mis pacientes ya de por sí muy enfermos, si yo se la contagio.ResponderEliminar\nMi hijo mayor contrajo la tosferina en el hospital, de recien nacido y estuvo a punto de morir, simplemente se ahogaba con sus flemas...Todos mis hijos están correctamente vacunados, no puedo compartir que el gran sufrimiento causado durante años por enfermedades casi erradicadas, vuelva a producirse por simple ignorancia. Los padres que no vacunan a sus hijos los quieren tanto como yo a los míos, estoy segura, pero se equivocan gravemente.\nTe has palteado que quizás la equivocada seas tu?Eliminar\nNi van para las alternativas ni para las quimicas hombre!!!!!!se trata de una buena alimentación ecológica y porsupuesto nada de vacunas ni tóxicos para el cuerpo, buena higiene y nada mas o es que tu eres de los que con un simple dolor de cabeza te metes una aspirina?Eliminar\nBuenos días Sr. Mulet,ResponderEliminar\nTengo dos consultas respecto a este tema que seguro que me podrá responder.\nLa pequeña Dana (por cierto, encuentro muy poco ético, incluso indecente, la publicación de su foto en el blog. Su blog, a mi entender, pierde objetividad pasando a ser más prensa amarilla), cogió la enfermedad a los 11 días de nacer y en Catalunya, por ejemplo, esta vacuna la ponen a los dos meses. ¿En este caso, no hubiera sucedido lo mismo? Creo que utiliza el mismo alarmismo que los antivacunas, la verdad.\nEn cierta ocasión, un conferenciante que explicaba los efectos secundarios de las vacunas, comentó que el cuerpo humano raramente o nunca pilla dos infecciones a la vez. Si acaso pillas una cuando ya estás convalescente de otra. ¿es esto cierto? Si es así, porqué a un recién nacido, con el sistema inmunitario pràcticamente por desarrollar, se le suministran tres vacunas a la vez? ¿No se podrían suministrar mensualmente coincidiendo con la visita de control?\nMuchas gracias,\nprensa amarilla es decir que la vacunación es mala. La pequeña Dana falleció por que le contagiaron la tosferina por no haberse vacunado alguien que tenía que haber estado vacunado.ResponderEliminar\nMe creo perfectamente que un conferenciante que hablara de lo malas que son las vacunas le dijera que raramente se pillan dos infecciones a la vez. ¿dijo alguna tontería más?. Una persona sana es dificil que se infecte, por lo tanto estadísticamente es más difícil que coja dos infecciones a la vez. Pero hable usted con alguien immunodeprimido, o con alguien internado en un hospital. ¿Nadie le preguntó por el concepto de infección oportunista?\nPrimera: yo estoy vacunada y mis hijos también. lo digo porque parece ser que usted me pone en el bando antivacunas.ResponderEliminar\nel conferenciante, qué usted refiere como persona que dice tonterías y además un antivacunas, era un especialista inglés en vacunas de basto reconocimiento en el tema(siento no recordar el nombre ni su currículum) no cuestionaba en ningún momento las vacunas. lo que cuestionaba es lo que yo le consulto en mi segunda pregunta:\nel cuerpo humano raramente o nunca pilla dos infecciones a la vez. Si acaso pillas una cuando ya estás convalescente de otra. ¿es esto cierto? Si es así, porqué a un recién nacido, con el sistema inmunitario pràcticamente por desarrollar, se le suministran tres vacunas a la vez? ¿No se podrían suministrar mensualmente coincidiendo con la visita de control?\nYo, como madre y responsable de mis hijos menores, en el momento de vacunarlos pedí el prospecto de las vacunas para tener conocimiento de sus efectos, tanto positivos como negativos. Y creo que esta información se debe de dar (al igual que hoy día siempre hay un consentimiento informado para cualquier intervención, tratamiento, etc etc). En Tarragona hay dos chavales (ahora tendrán unos veinte años) que están con parálisis cerebral profunda por la administración de la vacuna de la meningitis cuando tenían doce o trece años (Lástima no tener sus fotos para poderlas colgar ;) lo digo de buen rollo, eh?) pero creo que también se tiene que informar. Conozco una niña que pilló la tosferina con casi tres meses de vida como efecto secundario de la vacuna.\nEn resumen: creo simplemente que se debe vacunar pero que también se debe informar así como creo que se deberían administrar una a una y no cuatro o cinco a la vez (la triple vírica en sí la encuentro una aberración en una sola inyección).\nun saludo\nSolo una cuestión: ¿el especialista inglés no sería Andrew Wakefield?ResponderEliminar\nHe estado buscando documentación y no la he encontrado pero segurísimo que no era Wakefield por dos razones: no recuerdo nada relacionado con el autismo y he visto su foto y segurísimo que no es él.ResponderEliminar\nA parte de lo ofensivo de tu opinión querria rebatir tus escasos argumentos propios:ResponderEliminar\nPrimero te basas en que únicamente ha sido la medicina occidental la que ha mejorado la situación de salud en el mundo, pareces olvidar, o simplemnte manipulas y obvias, que cuando aparecieron las vacunas tambien mejoró considerablemente las condiciones de salubridad e higiene.\nQue clase de argumento es: Si piensas que sin vacunar a tu hijo su salud va a ser buena, es como ir de excursión y llevarte un grifo en vez de una cantimplora.\nYa te han dicho por aqui y yo conozco a muchas gente adulta y pequeña que tienen muy buena salud y no han sido vacunados, y esto no es un argumento es un hecho, que ha ocurrido?han conseguido que salga agua de un grifo portatil?\nEn cuanto al Juez de granada deberias leer la sentencia antes de opinar, como mininmo, si es que en algun momento has aspirado a tener cierto rigor en tus reflexiones, esa imposición se ha efectuado por una circunstancia expecional y concreta de un brote de sarampión , el juez no esta imponiendo a nadie que deba vacunar a sus hijos de forma sistematica y de todas las vacunas del calendario oficial de andalucia.\nAunque bien es cierto que no me sorprenden tus argumentos o más bien la ausencia de ellos, está claro que son fruto de ese buen adiestramiento de las instituciones a sus súbditos, en donde la mediciana occidental avalada por el capitalismo y las farmaceuticas se ha elevado a la altura de un dios omnipotente y conocedor del bien y del mal, estaría bien, de vez en cuando, que este tan alabado y valorado occidente mirar a otras partes del mundo y aprendiera de otras técnicas médicas que se dan en todo el mundo y a lo largo de miles de años, pero no, para que?este sistema es muy rentable y la población esta contenta, no se cuestiona, para que cambiarlo.\nMientras, nuestros hijos nacen de una forma desnaturalizada, se alimentan con preparados quimicos, nos desconectamos de nuestra esencia de seres humanos y tratamos a nuestro cuerpo como una aparato más de nuestro entorno al que hay que moldear, modificar, invadir...\nTriste humanidad esta que dejo su destino en manos de unos cuantos que se nutren de su sumisión, ingenuidad y manipulación\nAlla cada uno con lo que le espera, pero por favor respetad a la gente que ha decido pensar por si misma.\npara quien trabajas, alguna FARMACEUTICA quizas ??? lo unico que he podido sacar de conclusión de todo lo leido es que pretendes tratar a los padres que no vacunan a sus hijos como deficientes mentales, para tu informacion, el amor y la preocupación por nuestros hijos nos hace dar un paso mas en materia de informacion y basta con leer un poco para darte cuenta que TODAS LAS VACUNAS son producidas por 4 laboratorios multinacionales que manejan la salud de la población con la aceptación del estado y la vigilancia de la OMS. Quien te ha dicho que estas multinacionales buscan sanar y proteger a la gente??? Cuando se ha visto que las políticas de salud de un país se IMPONGAN desde fuera???? si los virus y las bacterias serian tan terribles como dicen, sencillamente la raza humana no existiría, sin embargo, el conjunto global de humanos JAMAS ha estado tan enfermo y dependiente de los fármacos como hoy en día. UNA MENTIRA + TELEVISIÓN = MIEDO, MIEDO + IGNORANCIA = ACEPTACIÓN, ACEPTACIÓN + VACUNACION = ENFERMEDAD, ENFERMEDAD + FÁRMACOS = MISERIA PARA NOSOTROS Y BENEFICIO ECONÓMICO PARA UNOS POCOS.ResponderEliminar\nTe recomiendo informarte un poco antes de pretender acusarnos de insensatos, neglientes y otras cosas.\nSr. Mulet,ResponderEliminar\nHe estado buscando información sobre la charla a la que asistí y no he encontrado nada (hablo de casi 20 años).\nPero usted continua sin contestarme a las preguntas que formulo:\n¿Porqué no se explican los efectos secundarios y se firma un consentimiento informado para administrar las vacunas?\n¿porqué debemos dar el palo a un sistema inmunitario virgen administrando varias vacunas a la vez?\nSi fuera su hijo uno de los que está con parálisis cerebral por efecto secundario de una vacuna, sinceramente, ¿estaría defendiendo este apartado de este blog? ¿Aceptaría ser un \"efecto colateral\"?\nTambién le he de decir que he decidido no administar la vacuna del papiloma a mi hija adolescente. La primera que no le administro y le daré mi razón: El ginecólogo me lo dejó muy claro: quien esté vacunada las revisiones ginecológicas se alargaran en el tiempo (cada 5 o 10 años). Cómo si no hubiera ninguna enfermedad \"ginecológica\" que prevenir más que el papiloma !!!\nEl ginecólogo también me dejó, más claro todavía, que en España, el riesgo mortal por papiloma es cero, siempre y cuando la mujer se haga revisiones (evidentemente).\nMuchas gracias,\nEstimada carme: creo que estás mezclando varias cosas. Para empezar parece que tú unica opinión sobre vacunas y sus efectos perniciosos se basa en una charla que acudiste hace 20 años, auqneu luego hablas de vacunas recientes como la del papiloma.ResponderEliminar\nLos efectos secundarios de cualquier medicamento están explicados en el prospecto de este, y las vacunas no son una excepción. Si se administran conjuntamente es por que se ha demostrado que no es pernicioso. Usted me habla de un caso de parálisis cerebral, (está seguro que fue debido a la vacuna, me suena rarísimo), pero parece olvidar los millones de vidas que se salvan cada año por las vacunas. Y no hay mejor ejemplo que nigeria, un pais donde la polio estaba prácticamente erradicada, lelgó un ministro que dijo que las vacunas son un engaño de las multinacionales farmecéuticas. El resultado: niños muertos o lisiados de por vida por el aumento espectacular de casos de polio. Le aseguro que si mi hija fuera a un colegio donde se juntaran en la misma clase cinco o seis niños no vacunados la cambiaria de colegio.\nBuenas tardes Sr. Mulet:ResponderEliminar\nYo no estoy mezclando varias cosas. Estoy hablando de efectos secundarios de las vacunas y los efectos secundarios pueden ser también \"externos\" como lo que explico de las revisiones ginecológicas.\nReiterando que mis hijos están vacunados de manera consciente y no porque lo dice el pediatra, mis dudas respecto a las vacunas empezaron con la charla pero soy una persona que nunca me quedo con una sola opinión. Siempre busco profundizar en un tema cuando es de importancia, como lo es éste.\nLe hablo de dos casos de parálisis cerebral que existen, como mínimo ya que son los que conozco, debido al efecto secundario de vacunas. También conozco un caso directo de un bebé con tosferina como efecto secundario de la vacuna.\nMe parece muy extraño que usted, siendo como parece ser científico de \"pura cepa\" sea incapaz de entrar en la web del Comité asesor de vacunas de la AEP (Asociación Española de Pediatría) y no vea las reacciones que ellos publican: entre otras, anafilaxia, trombocitopenia, osteitis y, sobre todo, encefalitis, una de las causas principales de las parálisis cerebrales.\n(http://vacunasaep.org/profesionales/reacciones-adversas-de-las-vacunas-descripcion)\nEntré por casualidad en su web y me interesó porque me pareció una persona seria y cuerda pero veo que simplemente (en mi humilde opinión) es un oportunista que quiere vender su libro.\nCuando he leído que los productos ecológicos tienen más riesgos sanitarios que los convencionales me he acabado de convencer: usted solo mira la teoría y no la práctica. Si estuviera en el campo vería como muchas veces los productos fitosanitarios que se subministran a las frutas y verduras y que recomiendan no recolectar en una semana para el consumo humano, en menos de 24 horas están en el mercado. Y lo digo con conocimiento de causa (solo le pongo un ejemplo pero tengo más y si quiere se los cuento: un familiar recolectaba fresas en un campo de Huelva donde tenían totalmente prohibido comer una fresa. Si querían comer tenían que ser las naturales que tenían en un rincón del campo. En 24 horas las fresas pasaban de ser verdes y tener la medida de una uña del dedo meñique a estar grandes y rojas. No sé como lo ve usted pero yo creo que los riesgos sanitarios son mucho mayores. Le repito, si quiere le pongo ejemplos con nombres y lugares.\nComo vea o deje yo de ver las cosas es irrelevante, lo importante es lo que son o no son las cosas.ResponderEliminar\nLas vacunas, como cualquier medicamente, pueden tener efectos secundarios. y está bien conocerlos y que nos avisen de ellso, como hace la página que usted me indica. Si hace un balance global fácilmente se dará cuenta es mucho mayor el riesgo de contraer una enfermedad por no vacunarse que el de sufrir los efectos secundarios. Lo que no quita que si tienes la mala suerte de sufrir una reaccion adversa sea un tragedia.\nRespecto a lo de la agricultura. Estamos otra vez en las cifras. usted piensa que lo natural es mejor, pero si miramos las cifras las alarmas y las partidas retiradas, en proporción, son mucho mayores en agricultura ecológica, y solo tiene que ver los 50 fallecidos del més de mayo en Alemania, a partir de ahi, si conoce a agricultores que no cumplen con la normativa de fitosanitarios le recomiendo que en vez de comentarlo en este blog lo denuncie en la oficina de consumo más cercana.\nY por lo demás si usted me quiere considerar un oportunista que quiero vender un libro está en su derecho, pero tenga en cuenta:\na) Lo que cobro por cada libro vendido es ínfimo.\nb) No me he colado en su casa a decirle que compre el libro, es usted la que ha aparecido comentando en este blog, y con unas maneras que dejan bastante que desear.\nAsí que creo que usted misma se ha descalificado.\nSr. Mulet,ResponderEliminar\nLe invito a releer mis comentarios y rectifique en cuanto a que mis \"maneras que dejan bastante que desear\".\nEn todo momento he sido respetuosa y en ningún momento me he tomado ninguna licencia respecto a sus comentarios. Simplemente he expuesto mi opinión igual que usted expone la suya pero parece ser que cuando le rebaten alguna cosa, con educación y datos reales, usted siempre los cuestiona.\nEn cuanto a la denuncia del abuso ilegal de productos fitosanitarios en agricultura le informo que no es tan fácil hacer la denuncia ya que estas actuaciones se realizan puntualmente y no regularmente (a excepción de lo de las fresas que me lo explicaron años después de su práctica) y, como usted comprenderá, es muy difícil detectar ilegalidades puntuales.\nContinúo con datos reales siguiendo su axioma “lo importante es lo que son o no son las cosas”:\n- 11 de abril de 2011: adolescente de 14 años muere después de subministrarle la vacuna contra el virus del papiloma humano Gardasil (http://www.medalerts.org/vaersdb/findfield.php?IDNUMBER=430780)\n- Informes anuales de los efectos adversos de las vacunas (muertes incluidas) publicado por VAERS, programa de vigilancia copatrocinado por el centro de control y prevención de enfermedades (CDC) y la Administración de alimentos y medicamentos (FDA) de Estados Unidos.\nhttp://vaers.hhs.gov/data/data\nEn cuanto a la Seguridad alimentaria habla de un solo caso de contaminación alimentaria con resultados mortales causados por productos ecológicos (50 muertos es un hecho muy lamentable evidentemente).\n-Por Encefalopatía Espongiforme, osease el mal de las vacas locas, hasta febrero de 2008 se contabilizaron un total de 206 muertes humanas, según datos oficiales de The European and Allied Countries Collaborative Study Group of CJD :\nhttps://www.serina.es/empresas/aecientificos/intereshtml/mal_vacas/encefalopatias_espongiformes.html\n-Además le remito memòria del 2010 de la Agencia Española de Seguridad Alimentaria Y Nutrición, en la cual destaca que hay muchos más peligros detectados de origen químico que biológico:\nTabla 57 – Distribución de los peligros detectados (año 2010)\nQuímico 920\nBiológico 152\nFísico 289\nOtro 118\nhttp://www.aesan.msc.es/AESAN/docs/docs/alertas/acceso_general/memoria_sciri/memoria_SCIRI_2010.pdf\nA los datos me remito Sr. Mulet y lo importante es lo que son o no son las cosas (que es lo que usted predica). Aunque yo creo que esta vida es mucho más que datos y, como dice el principito: l’essentiel est invisible pour les yeux.\nPermítame acabar citando al Dr. Valentín Fuster, científico mundialmente reconocido y , sobretodo, gran humanista:\nEn cuanto al axioma “La ciència es medición” se deduce que lo no medible no es ciencia. Y, sin embargo, esos valores no medibles son vitales para nosotros. (extraído del libro La Ciencia y la Vida, coescrito con José Luís Sampedro con Olga Lucas. Ed. Plaza Janés). Libro que le invito a leer puesto que en esta vida, por suerte, no todo es ciencia y no se resume en lo que son o no son las cosas. Como he citado antes, lo esencial es invisible a los ojos.\nMe despistas Carme:ResponderEliminar\nRelle tús comentarios y verás lo de las formas poco respetuosas.\nmezclas alimentación ecológica con vacunas, pero utilizas el mismo argumento en dos sentidos diferentes. Para la AE un incidente con 50 victimas te parece un hecho puntual del que no se puede generalizar, pero una reacción por una vacuna te parece un argumento para cuestionar la seguridad de la vacunación.\nLuego pones un bosque de enlaces para al final decir que la ciencia no es todo. Bueno es verdad, hay mñas cosas en la vida, aunque yo para prevenir una enfermedad prefiero vacunarme a rezar.\nPor lo demás, lo de las vacas locas no le veo ninguna relación ni con las vacunas, ni con la alimentación ecológica...\nla única forma \"poco respetuosa\" que creo que se puede definir así es que dije de usted que siendo como parece ser científico de \"pura cepa\". Disculpe si le he ofendido pero era la manera de decirle simplemente que usted parece una persona púramente científica y que sólo cree lo que ve. Ésta era sólo mi intención.ResponderEliminar\nUsted sí que utiliza un trato conmigo (que sólo menciono ahora que usted me trata de poco respetuosa en las formas) que no tiene que ver nada con el que yo utilizo con usted: me tutea como si nos conocieramos e incluso empieza un mensaje suyo con \"Estimada Carme\".\nNi usted ni yo cambiaremos de opinión y continuo pensando que no se informa correctamente a los padres y que no se rellena ningún consentimiento informado como para cualquier actuación médica que pueda suponer un riesgo para el paciente.\nEmpecé a investigar en el tema cuando conocí a una mujer de mediana edad, muy culta, discapacitada físicamente por la polio cuando era una niña y que no ha vacunado a sus hijos. A usted no sé pero a mí me hizo y me hace reflexionar mucho.\nLe deseo mucha suerte en esta vida, y se lo digo de corazón no vaya usted a pensar que es recochineo, pero creo que ya no tenemos más de qué hablar.\nUn saludo.\nSoy padre, farmacéutico, he vacunado a mis hijas y lo volvería a hacer. Creo que los antivacunas cometen un error, probablemente por ignorancia. Estoy seguro que estos mismos antivacunas quieren a sus hijos tanto como yo a mis hijas. Creo que algunas de las dudas que plantean son razonables. A mi mismo me es muy difícil, en ocasiones, encontrar información fidedigna y no sesgada. Cuesta separar el grano de la paja y más aún cuando el grano se impone porqué sí, porqué yo se más que tu, y por que lo digo yo. Y eso se hace desde los provacunas y desde los antivacunas.ResponderEliminar\nNo dudo de la veracidad de lo que usted, Sr. Mulet, expone. Es más, me congratulo de que lo haga. Estoy con usted en esta cruzada desde mi humilde puesto de farmacéutico de oficina dispensando homeopatia a desgana (por imperativo económico -lo manda el jefe) y mordiendome la lengua cuando algun cliente iluminado me habla de las maldades de la medicina \"química\" (manda huevos! ¿me puede usted decir algo en este mundo que no sea químico?). Por otra parte, vale decir que dudo mucho que consiga usted sus objetivos puesto que la ignorancia es, siempre y más en estos temas, sectaria, fanática y conspiranoica.\nY sobretodo no creo que consiga nada, siendo tan taxativo. Creo que es tarea del científico, más que defender la ciencia, que por suerte se defiende sola, divulgar el conocimiento y hacerlo de manera no agresiva, didáctica y conciliadora. Creo que las formas son importantes para llegar a su interlocutor. Sus argumentos son ciertos pero en ocasiones, en especial con la interlocutora Carme, se pone usted a la defensiva sin razón pues no he sabido encontrar donde le es \"poco respetuosa\". Con sus conocimientos puede conseguir mejores resultados siendo más conciliador sin que esto implique modificar un ápice sus argumentaciones. Es mi opinión y espero que no le moleste. Sea como fuere, le agradezco sus post y su tarea divulgativa.\nSalut!\nSupongo que, como todos, tengo días mejores y días peores.ResponderEliminar\n¡Menos mal que la tontería no se contagia!ResponderEliminar\nLos insensatos son aquellos padres que pinchan a sus hijos con decenas de vacunas y que a la velocidad que han crecido en la última decada quizás lleguemos al centener en 20 años si seguimos a este ritmo de progresión. Las farmaceuticas están encantadas. Cuantos padres escandalizados no se vacunas contra la gripe anualmente pero a en cambio no muestras la misma actitud ante sus hijos. Estudios mucho más serios que los que propone el articulista han certificado la peligrosidad de las vacunas especialmente por los ingredientes como conservantes que se utilizan en estas. A que se debe que el autismo haya aumentado en más de un 10000% desde que se iniciaran las campañas de vacunación masiva. Quien es el irresponsable aqui.ResponderEliminar\nAnónimoJan 20, 2012 07:21 PMResponderEliminar\nPero en que cueva vive usted?\nAlgún estudio que demuestre ese incremento del 10000% que usted comenta o le ha bastado con alzar su dedo humedo para comprobar de donde viene el viento?\nYo soy provacunas, pero me parece que a veces nos cuelan alguna. Hace unos años, cuando salió la vacuna del hemophilus y al principio era de pago, nos informaron que había que poner tres dosis. Pues mi hija, que sufrió un ajuste en el calendario vacunal, pues tuvo varicela a los dos meses, pilló un momento en la tercera dosis en el que el stock se había agotado, y nos dijeron que no pasaba nada, que con dos dosis ya valía. No sé cuántas dosis ponen ahora que la cubre la SS, pero a mi el asunto me mosqueó. A propósito de la varicela, como mi hija recibió inmunidad mía fue muy flojita, con lo que comparte una característica con los que se han vacunado de varicela, y es que son susceptibles a que les ataque en forma de zoster precozmente, tuvo un brote con 5 años y esperemos que ninguno más, pues las consecuencias del mismo son una lata (neuropatía). Yo no pondría la vacuna de la varicela, lo siento, creo que a veces hay que mirar más sin decir que sí a todo.ResponderEliminar\nSolo diré que tengo 36 años que mi padre es medico y jamás me han vacunado, mi veterinaria tampoco vacuna a sus animales entonces? porque nos engañan? mi perro murió de un cancer producto de años y años de vacunación asi que jamás de los jamases volveré a cometer el error de vacunar a mis animales ni a mi hijo , las farmaceuticas se quieren forrar a costa de de las personas pero ellos mismos porque no vacunan a sus familiares? preguntarle a cualquier medico o veterinario si vacunan a sus allegados, hay menos muertes des de que mejoró la alimentación y la higiene nada que ver con las vacunas que no dejan de ser virus vivos o sea mierda que le meten al cuerpo humano, asi que porfavor antes de escribir articulos tan penosos como este informense un poco mejor.ResponderEliminar\nClaaaro, y el dinerín va para las medicinas \"alternativas\"Eliminar\nQue pena que el tío la vara no este con nosotros ahora.\nEstoy de acuerdo contigo anonimo, mi hijo tiene todas las vacunas y siempre esta cstipado, bajo en defensas y con problemas respiratorios y de oidos, a mi nunca me vacunaron me eh cortado con hierros oxidados, me ah mordido mas de una vez un gato, me han operado etc.... y jamás eh estado enfermo ni tan solo eh pasado una gripe en mi vida algun costipaillo que con la ayuda de hierbas y una buena alimentación curó en nada, cuando tomé la decisión de vacunar y medicar a mi hijo de forma convencional creo que tomé una decisión erronea aqui tengo los resultados, des de que a mi hijo de curo los costipados o cualquier dolencia de forma natural desparecieron todos sus males, asi que alla vosotros seguir medicando y vacunando que con quimicos que llegareis a viejos sanisimos si es que conseguis llegar.ResponderEliminar\nLa parte por el todo \"one more time\" estos comentarios últimos son la leche... pues allá vosotros, los que lo sufren son vuestros hijos no vacunados, no los míos...ResponderEliminar\none more time?????????????porfavor aprende a escribir primero que podamos entenderlo todos, por cierto solo espero que tus hijos vacunados!!!!!nunca tengan problemas en un futuro y te lo digo de corazón.Eliminar\nUn post de Aurelio:ResponderEliminar\nUna simple pregunta a todos los sesudos antivacunas:\n¿Cómo se os quedaría el cuerpo si un hijo vuestro quedara tullido por la polio? Espero que nunca lo sepáis.\nSólo es un ejemplo de cómo una campaña de vacaunación ha erradicado una enfermedad casi por completo, y no me valen los argunmentos de la higiene y la buena alimentación, que de eso no hace tanto.\nVosotros podéis permitiros el lujo de ser \"antivacunas\" gracias a que las campañas de vacunación han funcionado. Pardójico ¿verdad? Ahora estáis volviendo a poner en peligro el sistema con vuestra irresponsabilidad.\nTe has planteado que quizás el irresponsable seas tu? pobres hijos, pobres hijos!!!!!!!!!!!Eliminar\n¿La polio? Díselo a Nick Vujicic, (¿sabes quién es?) que nació sin piernas ni brazos \"gracias\" a una vacuna que le pusieron a su madre que era enfermera, por cierto.Eliminar\nhttp://www.youtube.com/watch?v=iIif5Cg4MJc&feature=related\nNo sé si tiene sentido hacer algún comentario a estas alturas pero bueno, ahí lo dejo...ResponderEliminar\nEn primer lugar me gustaría decir que la lucha contra enfermedades contagiosas que provocan epidemias debe tratarse desde un punto de vista estadístico ya que afecta a una gran parte de la población y los datos individuales no sirven para explicar un fenómeno a esa escala.\nLas vacunas no son perfectas, no son inocuas ni representan una cura para la enfermedad. Previenen el contagio, frenan el avance de la epidemia y sus efectos secundarios (porque los tienen) son sin duda menores que los de la propia enfermedad.\nLas personas que optan por no vacunarse y comprueban que no caen enfermas únicamente se están beneficiando de un entorno vacunado, en el que la probabilidad de contagio es menor.\nLas campañas de vacunación tienen que acceder a un porcentaje representativo de la población para lograr el efecto deseado y frenar o detener la epidemia. En este sentido cuanto mayor sea el porcentaje vacunado de la población mejor será la lucha.\nNo vacunarse es una actitud egoista hacia la sociedad.\nLamentablemente, en una sociedad con un índice de vacunación tan alto como la nuestra, empiezan a ser más sensibles los efectos secundarios de la propia vacunación que los efectos de la enfermedad contra la que se lucha. Sin embargo los índices de mortalidad de la enfermedad SIEMPRE son mayores que los de una vacuna y los efectos secundarios de la vacuna SIEMPRE son menores que los efectos de la propia enfermedad por lo tanto LA VACUNACIÓN SUPONE UN RIESGO MENOR y vacunarse supone, no sólo aumentar la protección hacia una enfermedad sino que también es un acto de solidaridad hacia la sociedad.\nTotalmente de acuerdo contigo menos en una cosa:Eliminar\nLos efectos secundarios de una vacuna NO son siempre menores que los efectos de la propia enfermedad ya que uno de los efectos secundarios es la misma enfermedad, no lo olvides.\nSi acaso deberías decir que, como mucho, son los mismos efectos que la enfermedad.\nPues yo tengo dos hijos vacunados y no tienen alergias y no recuerdo catarros ¿en que me he equivocado?.ResponderEliminar\nTambien me parece que con las vacunas de la gripe y el`papiloma ha habido unas prisas . . .\nVamos, a seguir dudando entre los conspiparanoicos y los \"quiero TU pasta\". C\njejeje pues yo vacunas ni en sueños anda y que vayan a envenenar a su padre!!!!!!!!mi suegro cada año se vacuna contra la gripe y que casualidad que es el único de la familia que no coje una ya esta con otro gripazo, eso le pasa por no creer en la naturaleza como los demás, los quimicos que se los queden los que los inventan para forrarse.ResponderEliminar\nTrabajo en un herbolario y de verdad aconsejo la medicina natural que es la unica que de verdad cura a largo plazo hay que tener constancia pero cura los problemas de verdad, los medicamentos convencionales solo son parches que alivian muy rápido el dolor pero nunca curan al 100% la enfermedad además de tener cientos de efectos secundarios, asi por poner un ejemplo si me tomo un gelocatil para el dolor de cabeza se me irá rapido pero me estaré fastidiando el estómago y ese dolor de cabeza que puede venir por otro motivo mas grave no será curado en cambio con remedios naturales además de aliviar el malestar de cabeza estaré dando a mi organismo un beneficio que con los años se verá beneficiado sin efectos secundarios.ResponderEliminar\nLo que usted diga. ¿Me puede decir en qué artículo de The Lancet se habla de esos beneficios? Oh, wait...Eliminar\nBuenoooo....!!!!!ResponderEliminar\nPertenezco al grupo de personas vacunadas y sanas (toco madera)\nTengo una tía que en una semana enterró a cuatro de sus hijos. En esa época hubo una epidemia en el pueblo y no hubo casi ninguna casa que no perdiera a algún niño. Si hubieran estado vacunados la historia habría sido distinta...\nPor mi parte, aunque la medicina esté tan avanzada el diagnóstico precoz o adecuado brilla por su ausencia que pienso a veces que la única cura es evitar la enfermedad.\nPero que cada cual haga lo que quiera con sus hijos, que como yo no tengo no es problema mio ¿o sí?\nYo alucino con los antivacuna. No es una elección personal, señores. Es una cuestión social. Las personas que tienen que tomar inmunodepresores porque han tenido un transplante están en riesgo por culpa de ustedes. Los niños vacunados también, porque las vacunas no son 100% efectivas.ResponderEliminar\nHay un umbral de porcentaje de no vacunados más allá del cual hay epidemias.\nLos argumentos a favor de la vacunación son sólidos. Los argumentos en contra, oscurantismo.\nYo si que alucino con tu comentario!!!!!!!!!!!como que no es una elección personal? faltaría mas que encima fuesen obligatorias, mis hijos jamás serán vacunados porque a mi no me dá la gana dar dinero a las farmaceuticas ni meter mierdas en el cuerpo sano de mis hijos.Eliminar\nPues lo que he dicho en el post. Si este fuera un país serío te deberían de quitar la patria potestad por que estas fallando en tu deber de proteger a tus hijos. Para mi no vacunar es como cuando unos padres testigos de jehova prefieren que su hijo muera a haverle una trasnfusión.Eliminar\nCasi me resisto a hacer un comentario, para no seguir inflando este blog.ResponderEliminar\nA ver Mulet (y seguidores), parece que no te enteras.\nSin ser un experto en inmunología, creo que pueden estar claros los siguientes conceptos:\n- las vacunas afectan (influyen, actúan,...)al sistema inmunitario (en este caso de los humanos, o de los animales si la vacuna se pone a una oveja).\n-como cualquier sistema biológico, el sistema inmunitario es tremendamente complejo, tanto en elementos como en interacciones entre ellos.\n- El estado actual de la ciencia está lejos de comprender cómo funciona realmente el sistema inmunitario humano (prueba de ello es que es una línea muy fructifera de investigación. Si se conociera todo sobre el sistema inmunitario, no se estaría investigando para conocerlo mejor).\nHasta aquí de acuerdo, ¿no?. A lo mejor a partir de aquí, por ideología, ya no lo estás tanto...\n- Si el sistema inmunitario humano no se conoce en su totalidad (funcionamiento en todas las circustancias, incluyendo funcionamiento diferido), no es posible afirmar, que una acción sobre el sistema imnitario, no provoque disfuncionalidades, quizá no en el momento, pero si más adelante.\n- Si una de las causas principales de mortalidad en las sociedades \"desarrolladas\" es el cancer (en todas sus diversas manifestaciones) que no es más (ni menos) que una disfuncionalidad del sistema inmunitario humano, no es descartable que entre sus causas puedan estar pequeños, reiterados y masivos intentos de manipulación del sistema inmunitario,como son las vacunas.\nEs decir, que no es descartable que la vacunación afecte, tal vez de modo diferido, al funcionamiento del sistema inmunitario. No estoy diciendo que las vacunas produzcan cancer. Digo que no se puede descartar, estadísticamente, que el aumento de cancer en las sociedaes modernas está asociado a un aumento de las vacunaciones.\nO dicho de otro modo, ¿alguien me puede afirmar que las enfermedades autoinmunes (diabetes I, celiaquía, esclerosis múltiple) es imposible que estén realcionadas con anteriores \"intervenciones en el sistema inmunitario\", es decir vacunas). Por tanto las personas, anti-vacunas merecen un respeto y no se les debe tratar como unos mata-niños.\nEstoy diciendo que nadie es tan tonto como para pensar que si te pones la vacuna contra el sarampión no va a disminuir el número de muertes por sarampión, al menos en los primeros años tras sponertela. Lo que digo es que si te pones la vacuna del sarampión, junto con otras muchas y sus variadas dosis, y haces después una vida normal, es decir que te vas a exponer a múltiples y diferendes contaminantes, disruptores endocrinos, etc., pues no es descabellado que vayas a tener una enfermedad autoinmune o cancer.\nPor cierto, después de este rollo que he metido (y me dejo argumentos por usar),... ¡que friki es este blog!s ¿no?\nAsumiendo que tengas razón (que no) me estás diciendo que es preferible morirse de sarampión a los 5 años que de cáncer a los 70. Curiosa lógica.Eliminar\nGracias, Mulet, por responder tan rápido. No sabía que eras tú el que decide quien tiene razón.Eliminar\nCreo que todavía no se ha \"inventado\" una vacuna contra la malaria, que transmite el mosquito Anopheles. En fin, vivo en una zona marismeña de España, con presencia de la especie Anopheles entre otras muchas especies de mosquitos. ¿Sabes cuantas personas han muerto en mi ciudad de malaria los últimos veinte años? Sí, ninguna. Y no nos habíamos vacunado, evidentemente. Como ya se ha recordado en alguna respuesta, una adecuada higiene, una buena alimentación unos saludables hábitos de vida, son más eficaces contra la malaria que las vacunas, que no existen.\nNo, de hecho con la malaria no han acabado las vacunas, sino el DDT.Eliminar\nBueno Mulet, después de alabar de rebote las supuestas virtudes del DDT, aprovecha y mete también alguna de las maravillas de vivir al lado de la central de Fukushima, donde no muere nadie de sarampión. Te quedaría completito del todo el post.Eliminar\nMi médico y mi sentido común, me recomiendan dejar de leer este blog. !Que lo hagan tus seguidores incondicionales! Ciao Mulet\nLa decisión es tuya, pero te recomiendo que no te dejes llevar por el miedo y no cometas el error que yo cometí. Si quieres que el cerebro de tus hijos se desarrolle adecuadamente y no tengan retrasos de aprendizaje, debilidades del sistema inmune, problemas de comportamiento, trastorno de déficit de atención/hiperactividad e incluso autismo, no vacunes a tus hijos. Te ahorrarás mucha pena que yo sentí cuando ví cómo mi hijo cambió tras la vacunación. Con todo mi corazón te lo digo. El acto de mi vida que más tristemente me arrepiento de haber hecho es haber vacunado a mi hijo.ResponderEliminar\nOJO ESTE SISTEMA NOS MANTIENE EMFERMOS DOS CASOS : LA CONTAMINACION Y LA ALIMENTACION , LES DARE UNOS TIPS ...LIQUIDOS : toma de liquidos tambien es un punto importante al menos 2 litros diarios ..PROTEINAS : nutrientes basicos para la adecuada reparacion de tejidos y el desarrollo de nuestro cuerpo en general.Ejemplos : carnes , huevos , menestras , lacteos .CARBOHIDRATOS : No brindan la energia que necesitamos cada dia .pero cuidado consumo excesivo podria generar pobrepeso .VERDURAS Y FRUTAS : los alimentos que portan la mayor cantidad de nutrientes al organismo .Ademas de su ausencia de grasas , nos ayudan a mantener un peso ideal.\n¿Y como has establecido la relación causa efecto? ¿Estás seguro que los problemas de tus hijos se derivan de la vacunación? Quizás le hechaas la culpa a las vacunas, pero el problema sea otro.ResponderEliminar\n\"y si además varios de vuestros hijos expuestos se juntan en la misma aula no solo hacéis peligrar la vida de vuestros hijos si no también la de sus compañeros\" NUNCA entenderé porqué los vacunados tenéis tanto miedo de los \"no vacunados\"... si estáis \"protegidos\" ¿porqué tanto miedo? ¿No contradice ese miedo la creencia en las vacunas que tenéis? Sandra.ResponderEliminar\nPorque si se juntan varios sin vacunar sirven de vivero para que el virus se atrinchere y se haga más fuerte, al margen que en un contacto continuado por compartir la clase y el patio están sometiendo al sistema inmune a una presión continúa. Si quieres converitr a tus hijos en un vivero de virus, en un simple matraz lleno de caldo de cultivo y virus creciendo, tú misma.Eliminar\nSr. Mulet: dices que los no vacunados \"están sometiendo al sistema inmune a una presión continúa\". ¿El vacunar no ataca directamente a un sistema inmunitario virgen de un bebé? Y de las vacunas de tres en tres y de cinco en cinco, ¿qué suponen a un sistema inmunitario limpio?ResponderEliminar\nEl mundo científico ya relaciona a las vacunas con el aumento de casos de alergia (rinitis, conjuntivitis, asma, etc.) y de enfermedades autoinmunes (diabetes mellitus o esclerosis múltiple).\nay Mulet Mulet ... que por la boca muere el pez... ;)\nEl vacunar, ya que los virus están debilitados o solo se introducen las proteinas de la cubierta, no ataca al sistema inmunitario. Además, de este modo el sistema inmunitario reconoce la proteína y sabe sintetizar anticuerpos contra las proteínas de las cubiertas de los virus, impidiendo su función.Eliminar\nMuéstrame esos estudios que relacionan las vacunas con los casos de alergia. Porque existen incluso estudios que relacionan la temperatura del mar con el número de piratas.\nNo se que tiene que ver eso con lo que yo he dicho. ¿de donde has sacado lo de las alergias y las autoinmunes con la vacunación?ResponderEliminar\nno respondes a mis preguntas: acaso la vacuna no efectua una presión no contínua pero sí bárbara a un sistema inmunológico virgen como es el de un bebé?ResponderEliminar\nlo de la esclerosis y las alergias lo oí hace unas semanas en una entrevista que hicieron a un \"prestigioso\" alergólogo (no recuerdo el nombre porque, la verdad, no me importó la entrevista... demasiada información). Pero bueno, seguro que estaba equivocado\nContando que al bebé le ponen bichos muertos o atenuados, mientras que compartir aula con un chaval infectado es exponerse a bichos vivitos y coleando, la respuesta es no.ResponderEliminar\nPor lo demás, lo de la esclerosis relacionadas con las vacunas, primera noticias, y las alergias, pues ocasionalmente pueden darse, aunque sigue siendo más peligroso comer cacahuetes.\nGracias por tu artículo y los enlaces.Hace tiempo que había tratado el tema y olvidé muchos datos importantes que necesitaba remembrar.ResponderEliminar\nMuchas gracias.Un saludo.\nLo primero dejo claro que lo que voy a poner es mi opinión y que aunque sea opuesta a la tuya (sí, soy una de esas anti-vacunas) no pretendo hacerte una crítica destructiva ni convencerte de nada, tan solo escribir lo que pienso.ResponderEliminar\nVayamos por partes, lo primero que me ha llamado la atención es que tienes una opinión, como tu misma defines, mala, malísima de nosotros, algo que se refleja claramente en varias partes del texto. Nada más empezar das por hecho que si no queremos vacunarnos ni vacunar a nuestros hijos es porque hemos sacado la idea del primer estudio al respecto que hemos pillado, y que, sin limitarnos a investigar sobre el siquiera, nos lo hemos tragado y lo seguimos a pies puntillas. Yo has la fecha no había oído hablar de Wakefield, por ejemplo, y aunque así hubiera sido me habría informado al respecto.\nLuego inmediatamente das por hecho que si no queremos vacunarnos ni vacunar a nuestros hijos será porque tenemos unas creencias religiosas o que somos algo hipis. Dices que lo respetas pero inmediatamente después y varias veces, nos descalificas tratándonos de inconscientes, nos acusas de no ver los beneficios de la tecnología y dejas clara que para tí nuestra opinión es de tontos. Amén de que varias veces a lo largo del texto nos tachas de padres malos e irresponsables. Creo sinceramente que tu intención era ser respetuoso, pero la verdad es que nos miras con una mezcla de censura y superioridad.\n(continúa)\nEfectivamente, al menos en mi caso y el de las personas que conozco pues no puedo hablar, que no queramos vacunarnos ni vacunar a nuestros hijos responde a unas ideas propias. Pero yo y mis conocidos que están de acuerdo conmigo somos todos ateos o agnósticos. Apreciamos y estamos de acuerdo con la investigación científica y el avance que supone la medicina. Y te aseguro que si estamos enfermos vamos al médico y que no actuamos, como tu dices, como críos malcriados e irresponsables que no se preocupan por la salud ni la educación de sus hijos. Más bien al contrario, hacemos lo que creemos mejor para ellos, según nuestras creencias pero jamás anteponiendo estas a ellos.ResponderEliminar\nSe que existe gente como la que has descrito, pero por favor, no nos categorices metiéndonos a todos en el mismo saco sin miramientos. Sueltas falacias porque das por hecho que todos somos de una forma y encima de una forma mala a la que, de modo educado eso sí, insultas y desprestigias como si nos miraras desde arriba.\nLa opinión por la que no me vacuno ni vacuno a mis hijos es porque creo en la medicina que cura, pero la preventiva me parece inútil. Las vacunas se basan en introducir en nuestro cuerpo un compuesto patógeno, pero mucho menos peligroso, para que nuestro sistema inmune lo reconozca y memorice para que cuando entre realmente el virus o la bacteria en nuestro cuerpo este actúe rápidamente y no enfermes, esa es la teoría (se que ya lo sabías, solo lo cuento para explicarme mejor). Hasta aquí todo bien, pero verás, existen varias razones por las que las vacunes son poco o nada efectivas en la práctica:\n1. La primera es que los virus y bacterias mutan, pero nuestro organismo solo puede recordar aquellos compuestos que conoce, por lo que en cuanto un virus o bacteria mute mucho es inútil vacunarse ya que cuando vuelvas a entrar en contacto con el será diferente. Este es el caso de la gripe.\n2. La segunda es que en la teoría se da por hecho que si tu sistema inmune reconoce el virus ya lo va a poder combatir facilmente y no es así. Por mucho que lo reconozca, si no está fuerte no tendrá capacidad de eliminarlo de manera efectiva y la enfermedad se desarrollará. Este es, por ejemplo, el caso de la malaria. Cuando vas a países de África en los que se da esta enfermedad te obligan a ponértela y aún así después de estar en malas condiciones durante un tiempo muchos la contraen.\nDices que muchos niños mueren por no tener vacunas, eso es una verdad a medias. Mueren porque están en el Tercer Mundo y no pueden estar fuertes y sanos (por lo que su sistema inmunológico estará débil) porque no tienen las condiciones sanitarias ni de salud de las que gozamos nosotros por lo que una enfermedad que nosotros curamos con unos días de reposo tomando comida caliente a ellos los mata. Si tuvieran unas condiciones como las del primer mundo y no se vacunaran te aseguro que no morirían.ResponderEliminar\nTambién dices que es nuestra culpa que vuelvan enfermedades erradicadas. Las enfermedades suaves que, efectivamente, solo se pasan una vez como el sarampión o la varicela en nuestra sociedad no son mortales y pasarlas fortalece el sistema inmune del niño. Además, afirmas que por nuestra culpa vuelven a aparecer enfermedades que ya están erradicadas. Vale, según tu opinión de que es porque no nos vacunamos es lógico que las cojamos nosotros. Pero siendo como somos una minoría ¿cómo es posible que solo nosotros las volvamos a extender? Y ¿cómo es posible que tengamos la culpa de que se contagie otra gente si ellos están vacunados? ¿no se supone que ellos sí que eran inmunes? Pues en ese caso ¿cómo es posible que se contagien?\nPor favor, no vayas afirmando que no queremos a nuestros hijos ni que somos tontos ni malos padres por nuestras opiniones porque, a fín de cuentas, lo que tu has hecho es también dar una opinión basada en tus creencias.\nCreo que tus ideas sobre el funcionamiento del sistema inmune son bastante subjetivas y personales, por no necesariamente ciertas.Eliminar\nLástima de daño colateral. Sobretodo por sus padres,ResponderEliminar\nhttp://www.intereconomia.com/noticias-gaceta/sociedad/vacuna-virus-papiloma-humano-cuestionada-nuevo-20120915\nSiento no poder poner un enlace más \"fiable\" como el de cualquier prensa escrita convencional. Curiosamente no sale la noticia en ninguno de ellos.\nCuriosamente, y según su criterio seguro, existe una asociación sinsentido:\nhttp://www.aavp.es/inicio/\ntodo el mundo mienteResponderEliminar\nCómo las farmacéuticas engañan a médicos y pacientes.\nPfizer no es la única compañía envuelta en un escándalo de ocultación de datos científicos. En Febrero de 2010, el Senado de EEUU publicó un informe donde se describe cómo la farmacéutica GlaxoSmithKline (GSK) no sólo mintió sobre los riegos cardiovasculares de uno de sus medicamentos contra la diabetes sino que además trató de silenciar a los científicos que los advirtieron. La FDA calcula que este fármaco produjo 83.000 infartos entre los años 1999 y 2007. Hace unos meses, GSK decidió declarase culpable ante los tribunales norteamericanos.\nhttp://www.principiamarsupia.com/2012/09/24/como-las-farmaceuticas-enganan-a-medicos-y-pacientes/\nEscrito por S.BouzatResponderEliminar\nEs importante considerar a la vacunación no sólo como algo que tiene efectos sobre los individuos sino tambien sobre las poblaciones. El hecho de que una epidemia se propague o no, a partir de un pequeño núcleo de individuos inicialmente infectados, puede depender de la cantidad de vacunados que haya en la población. Existen muchos modelos matemáticos que analizan la propagación de epidemias de distintos tipos y en muchos casos muestran la existencia de fenómenos de umbral, como el siguiente. Ejemplo: Podría darse el caso de que, habiendo inicialmente un 3% de infectados y un 70% de vacunados, la infección desaparezca (luego de dañar al 3% de infectados), pero que, habiendo un 3% de infectados y sólo un 40% de vacunados, la infección se propague rápidamente afectando a todos los individuos no vacunados, es decir al 60% de la población. Por supuesto, estos porcentajes son ilustrativos y pueden depender de la enfermedad particular, de la forma de contagio, y de las características de las relaciones en la población particular, entre otros muchos factores. Pero, en todo caso, está claro que, al vacunarme, estoy beneficiandome no sólo a mi mismo sino a toda la población (especialmente a los que no se vacunan). Por otro lado, al no vacunarme, estoy amparándome en que casi todos los que me rodean se vacunan y por eso es poco probable que yo me enferme, (porque no hay nadie que me contagie). Entonces, podemos hacer una especie de análisis de riesgo individual y riesgo colectivo del hecho de vacunarse. Si no me vacuno, me arriesgo a enfermarme, y con ello aumento el riesgo de que se propage una epidemia en la población, mientras que me salvo de los posibles efectos colaterales de la vacuna. Desde este punto de vista, el no vacunarse (el no vacunar a los hijos) esta es una actitud profundamente egoista, porque pone en riesgo a la población y se aprovecha de que los demás se vacunan para salvarse de los posibles efectos colaterales de las vacunas. Por el contrario, vacunandome (vacunando a mis hijos), me salvo de los efectos de la enferemdad (dentro del porcentaje de efectividad de la vacuna), colaboro con toda la población y con la posible erradicación de la enfermedad, aunque me arriesgo a los efectos colaterales de la vacuna. Esto es una actitud claramente inteligente y altruista, salvo posiblemente en el caso de una vacuna no testeada, obsoleta o demostradamente peligrosa. Por supuesto, la aspiración de todo gobierno es que toda la población se vacune para evitar epidemias salvo en caso de que el porcentaje de personas con efectos colaterales demostrables fuera demasiado notorio. Mi conclusión es que, en general, es muy humanitario y altruista vacunarse y estar a favor de las vacunaciones masivas, mientras que el no vacunarse es muy egoista y sectario. Por supuesto, siempre y cuando no estemos hablando de una vacuna o campaña de vacunación fraudulenta, que podría llegar a existir, pero que seguramente no es la regla ni mucho menos en la mayoría de los países.\nHola. Muy interesante el blog. Yo tengo un bebe recien nacido y estoy a falta de una semana para que cumpla el mes y , por tanto, le vacunen por primera vez ( que sepamos).ResponderEliminar\nLo cierte es que con todo lo leido tengo un mar de dudas, porque ciertamente considero que el vacunarse es un acto de beneficio social , siempr y cuando el efecto de las vacunas sea efectivo y sus efectos secundarios esten controlados..\nLo que me ha generado dudas es si esa efectividad es real ,\nDecia que mis dudas eran sobre la efectividad real de esas vacunas en una sociedad desarrollada ( bien alimentada, con condiciones higienicas sufucientes, etc) y tambien me genera grandes dudadps el control real de esos efectos secundarios, dado que según se uede asegurar aún existen muchos campos a explorar en el campo de la bioquimica humana y el funcionamiento del sistema inmunitario .ResponderEliminar\nPor un lado tengo la tentación de vacunar a mi hijo como acto de fe social y de movimiento \" solidario\" , pero por otro me asaltan serias dudas sobre que es mas solidario en realidad, si antes de realizar este acto de fe el profundizar mas en el tema hasta tener una seguridad en la bondad de la vacunación.\nGracias de todas formas por toda la información que he podido leer ( excepto algunos comentarios mas \" pasionales\" y menos tecnicos)\nLa efectividad está mas que demostrada. Gracias a ellas hemos acabado con la viruela, el polio, el sarampión, las paperas, y un largo etc... si no vacunas a tú bebé le estás exponiendo a todos estos peligros. Los efectos secundarios o adversos se dan en muy baja probabilidad, en cambio la posibilidad de pillar una enfermedad contra la que no están vacunados es real.Eliminar\nA ver hay vacunas q son una chorrada y un sacacuartos para q las farmacéuticas ganen pasta. Como las de la gripe, cosa absurda porque cada año te viene una cepa distinta y además la gripe se cura guardando reposo, salvo casos extremos como inmunodeprimidos.ResponderEliminar\nSin embargo hay cosas como el tétanos q no dependen de la higiene ni de la buena alimentación, sino por las heridas en contacto con hierros oxidados. Por ejemplo, si consiguiesen una vacuna efectiva contra el virus del SIDA (difícil pq es un virus) no os la pondríais? El SIDA depende de la higiene y la buena alimentación. No digamos chorradas por favor.\nAdemás, ahora hay mucho movimiento de gente, viajes, inmigración, turismo....Si de una población de 100 personas 10 no están vacunadas no pasa nada. Pero si vienen de fuera con enfermedades ya erradicadas, estas 10 se contagiarán. ¿Tan difícil es de entender?\nok, vale, me convencerás cuando me expliques que hace el fosfato de aluminio o mercurio, o tóxicos como el cloroformo o el formaldehído en esas vacunas para bebes. Cuando me convenzas de inyectarle esa porquería y muchas otras, entonces estaré de acuerdo con ponérselas.ResponderEliminar\nAdemás, me parto con esta frase, que contradice lo que dice en cuanto que con la vacuna estas seguro frente a estas enfermedades, pues en ella, solo veo una clara presión del col.lectivo hacia esta persona que no quiere someterse.\n\"y si además varios de vuestros hijos expuestos se juntan en la misma aula no solo hacéis peligrar la vida de vuestros hijos si no también la de sus compañeros cuyos padres son más sensatos que vosotros.\" (dice sensatos a los que vacunan a sus hijos claro, aunque como bien dijo antes se supone que son inmunes).\n¿Tu estas vacunado?Eliminar\nLos distintos tipos de vacunas tienen un potencial de efectos indeseados muy variable según su composición, no hay que mezclar cosas que nada tienen que ver, no es lo mismo un toxoide que fragmentos de proteínas, virus muertos que atenuados. Como bien dijo alguien, las vacunas actúan poblacionalmente y tienen descritos un número de reacciones adversas tanto leves como graves, siempre menor a la frecuencia que tendrían en la enfermedad original. Con las de virus atenuados además también puede presentarse la enfermedad pero en forma leve. Y como todo en el mundo, la inmunogenicidad no es siempre efectiva en todas las personas.ResponderEliminar\nLas vacunas son uno de los pilares básicos de nuestra salud individual y de grupo. Renunciar a ellas, especialmente a las de la infancia, es crear un hueco para que vuelvan a aparecer enfermedades obsoletas o formas nuevas de otras más comunes. Qué sucederá cuando estas niñas crezcan y queden embarazadas? Volverá la Rubeola congénita. Y cuando un niño contagie la varicela a su hermano o tío adulto no vacunado? Ingresará en el hospital con pneumonitis y tendrá riesgo de quedar estéril si asocia una orquitis. Al aumentar la población expuesta, aumentan los casos y las complicaciones infrecuentes. Hasta ahora esto era patrimonio de los inmigrantes, pero esto cambiará.\nFinalmente, aclarar que el riesgo de contraer el virus del Papiloma Humano sólo es cero si uno/a no ha tenido relaciones JAMAS, ya que existen más de 100 serotipos y se considera de distribución prácticamente universal, otra cosa es que muy pocos sean patógenos y que la vacuna tenga una utilidad limitada. Pero vamos que riesgo cero no tiene nadie, lo que ocurre es que las revisiones periódicas pueden detectar el problema a tiempo, siempre que se respete el plazo marcado. También como todo en ciencia con sus márgenes de sensibilidad y especificidad.\nCada uno es libre de obrar como plazca mientras asuma las consecuencias de sus actos, pero no conviene subestimar miles de años de evolución medica y científica.\nHola, soy Elisa, les puedo decir que yo me informé mucho con libros y sí, también en internet y en blogs de padres de familia...tanto EN PRO como en CONTRA de vacunar y decidí no vacunar a ninguno de mis 2 niños. Mi esposo no estaba muy convencido, me decía \"aunque sea la polio\" hay que ponerle, pero como en México las vacunas son GRATUITAS Y OBLIGATORIAS le comenté, \"o todas o ninguna\" ya que nos iban a \"obligar\" a poner las faltantes, ya que LOS CENTROS DE SALUD donde las aplican SOLO SIGUEN INSTRUCCIONES. Hemos comprobado hasta ahorita que mi hijo de 10 y mi hija de 6 SON LOS UNICOS SANOS DE SU SALÓN EN LA ESCUELA. Puedo decir que no me siento orgullosa de que NO COMAN BIEN, pero sí hacen ejercicio y duermen bien que creo es importante. Como ya lo han explicado otros aquí y no es necesario repetir, las vacunas NO HAN SIDO LAS RESPONSABLES DE LA BAJA O NULA PRESENCIA DE ALGUNAS ENFERMEDADES O DE SUS MUERTES. En realidad han sido EL AGUA PURIFICADA, LOS HÁBITOS DE HIGIENE Y LA MEJOR ALIMENTACIÓN (bueno ¿qué ahora no nos llegan productos de todas partes del mundo? yo puedo comer por ejemplo kiwi fresco de Nueva Zelanda y en Canadá comen aguacates, papaya y mangos ataulfos frescos de México). Entonces una ALIMENTACION LO MAS NATURAL POSIBLE, ejercicio, agua purificada, dormir bien y no estresarnos tanto es BASICO PARA EL SISTEMA INMUNE. Es extraordinario el aumento en todo el mundo y ni se diga en México de enfermedades AUTOINMUNES en todas las edades pero sobretodo en personas menores de 30 años. Artritis y diabetes en niños. Jovencitas con lupus y mujeres jóvenes con fibromialgia y Esclerosis Múltiple. Demencia a los 40 años de edad (Alzhaimer, Parkinson). Ni se diga aumento en leucemia en niños y jóvenes, cancer de hueso (sarcomas) y tumores cerebrales. Yo recibí las vacunas que me correspondían que eran pocas en ese tiempo (ahora son 3 o 4 veces más) y de todas formas me dió sarampión, a mi hermana paperas y hepatitis b, etc.según te dan \"atenuadas\", pero en realidad no es cierto ya que mis vecinos tuvieron un contagio por una de sus niñas de varicela y se contagió el papá y la hermana y 2 de ellos se estaban casi muriendo, teniendo que hospitalizarse, ¿esto es atenuado? En fin, por lo regular las personas que hemos decidido NO VACUNAR soms bastante informadas, si quieren con cierto grado académico y preparación continua, que no tomamos para nada una decisión así a la ligera. Por lo regular somos personas que tampoco somos muy de tomar medicamentos,mucho menos antibióticos, al menos para mí todo es un poco de reposo y herbolaria. Solo mi hijo mayor recibió en una ocasión antibióticos, pero claro que luego luego le ayudamos a reponer su \"flora intestinal\". Mi hija de 6 años no ha tomado ningún antibiótico aún.ResponderEliminar\nSeguramente tu tienes todas las vacunas puestas ¿verdad?Eliminar\nELISA de México(continuación...) Así que SON MUCHOS FACTORES que afectan NUESTRA SALUD, la medicina convencional nos ha hecho creer que NO TENEMOS DEFENSAS PROPIAS Y POR ESO PARA CADA SÍNTOMA EXISTE UN MEDICAMENTO Y PARA MUCHAS BACTERIA O VIRUS EXISTSEN SUS ANTIBIÓTICOS Y VACUNAS. Tengo un tía médico alópata que reconoció que si ha visto casos graves POST-VACUNACION, sin embargo en su escuela le enseñaron que a veces HAY QUE SACRIFICAR A UNOS POCOS POR LA MAYORÍA, lo que llaman en inglés HERD IMMUNITY y sinceramente es porque en la medicina convencional se sigue entendiendo LOS SINTOMAS COMO LA ENFERMEDAD y no los SÍNTOMAS PARA LLEGAR A LA RAIZ DEL ASUNTO y ayudarle al sistema inmune a que LUCHE POR SU CUENTA. Poco a poco, la gente muy medicada y muy vacunada va adquiriendo ciertas enfermedades \"dizque por la edad o por herencia\". Ah caray, dije yo, entonces por herencia me puede dar de todo porque vengo de una familia tan grande donde han padecido y muerto de todo tipo de canceres, hay demencia, psoriasis, alergias, bronquitis, asma, reumatitis..etc. En fin. Cuesta mucho más trabajo leer miles de páginas DE COMO FUNCIONA NUESTRO SISTEMA INMUNE Y DE QUE FUNCIONES SE ENCARGA CADA ÓRGANO Y COMO INTERACTÚAN ENTRE ELLOS, que inyectarnos a ciegas cualquier sustancia,que tienen formaldeido, mercurio, y dizque virus atenuados cultivados en riñones de orangutanes. Por otra parte no ESTOY CERRADA A TANTOS AVANCES DE LA MEDICINA CONVENCIONAL O ALOPATA, cirugías,transplantes, el uso del laser, equipo de diagnóstico, inclusive el uso de células madre, es decir TODO LO QUE ES DE EMERGENCIA y no PREVENTIVO. Bueno,esta es mi pequeña aportación y cada quién que sea responsable de SU SALUD Y LA DE SU FAMILIA BASADA EN INFORMACION COMPLETA Y VERAZ Y NO BASADA EN EL MIEDO Y EN TRIPTICOS Y FOLLETITOS y \"el resumen\" que te da el médico familiar o pediatra. Bueno ¡Salud para todos ustedes, Amén!ResponderEliminar\nPues estás demostrando que no quieres a tud hijos puesto que estás poniendo su vida en peligro. Que mala madre.Eliminar\nDa verdadero pavor leer las tonterias de algunos comentarios. Es espeluznante. Si no tienes ni idea de ciencia, infórmate o cállate, antes de soltar las chorradas que ponen algunos aquí.ResponderEliminar\nMe revienta pensar que haya gente que pueda poner en peligro la vida de sus hijos (y la de los demás) de una forma tan peregrina. Si se vacunara absolutamente toda la población, en un plazo razonable (no se, 50, 60 años) se podrían declarar totalmente erradicadas algunas enfermedades, pero con estos insensatos, esto no va a ocurrir nunca.\nLa higiene, el agua potable y la limpieza influyen en una menor propagación de algunas enfermedades, pero, paradójicamente, la \"sobrehigiene\" y \"sobrelimpieza\" aumentan determinadas alergias, al hacer al sistema inmunitario más \"perezoso\".\nTambién es verdad que las farmacéuticas hacen un buen negocio con todo esto, pero el mundo es así, también es un buen negocio el de los ataudes chiquititos o el de la agricultura ecológica generosamente subvencionada.\nFelicitaciones a JM Mulet, por un post que, dos años y medio después, sigue generando comentarios, lo que significa que se sigue leyendo.\nBorregos!!!!!!!!!!ResponderEliminar\nMi estimado Anónimo con solo leer de tu comentario que el mundo es así, das mucha lástima y eres un carnerito más como muchos.ResponderEliminar\nno es una cuestion de blanco o negro... es muy facil darse cuenta q vacunas son necesarias y cuales son impuestas por los laboratorios... solo hay q utilizar el sentido comun... vacunas si pero solo las necesarias... y luchar para q cambien el conservante de las mismas y q t permitan ponerlas por separado para q la dosis del mismo sea menor...ResponderEliminar\nEl post esta muy bien pero arremete mucho contra el individuo de a pie...ResponderEliminar\n¿Qué esperáis? Si vas al medico y no te dan ninguna información en absoluto.\nTe enseñan el poster del programa de vacunación que toca y ale, como mucho te llevas el librito de la AEV. Lo que si te dan encantados son fotocopias o panfletos promocionando vacunas comerciales no obligatorias.\nBajo este pretexto y el ser tratado como ignorantes por el personal sanitario Español pues no me extraña que la gente desinformada acabe escuchando todo tipo de teorías de la conspiración.\nEl medico antes era una persona ilustre a la que se le daba la razón porque si. En 2013 la gente de a pie tiene demasiadas inquietudes y acceso a todo tipo de información como para adoptar esta postura. Es por tanto el sector sanitario que ha de evolucionar para cambiar esta postura y ser mucho más transparente e informativo hacia los pacientes.\nTemas como condenas a médicos y multinacionales farmacéuticas por sobornos y promoción indebida en los medios cada dos por tres tampoco ayuda precisamente.\nMédicos, doctores y demás Personal Sanitario poneros las pilas porque sois responsables de esta desinformación tanto como lo son los grupos anti-vacunas.\nSr,Mulet, esas afirmaciones suyas en las que sentencia firmemente: \"estas poniendo en peligro la vida de tu hijo, eres una mala madre\", me parecen un tanto radicales, autoritarias y desproporcionadas,..., esa defensa a ultranza que hace uds. y sus acolitos, de la ciencia , no me parece que ayude a aclarar conciencias y ayudar a las personas, mas bien a crear un ambiente enrarecido de confrontacion entre una postura y otra, creo que si las vacunas fueran tan buenas, no habria debate alguno, aunque siempre por tocar los cojones, tenemos que cuestionarlo todo, pero creo que este no es el caso,..ResponderEliminar\nNo soy cientifico, ni experto en vacunas, entonces no puedo opinar sobre su utilidad y sus propiedades buenas o malas, solo se, que nos dan poca informacion al respecto, y que los medicamentos y vacunas tienen su parte benigna y su parte maligna, y que hay que informar bien de esas dos variantes, y luego dar completa libertad a cada individuo para que opte por una opcion u otra, creo que la mejor opcion y arma es la informacion verad sin ocultar nada, la comunicacion y por ultimo la libertad de eleccion,. no lo dejemos todo en manos de la ciencia y el estado, si nos cerramos a la critica y a cuestionarlo todo, entonces caemos en el error de la psudociencia y de esos brujos que pululan por ahi.\nCuando alguien pierda un hijo porque se ha creído algo que ha leído por internet, o porque alguien como tú le ha dicho que las vacunas tiene su parte buena y su parte mala o que la ciencia no lo sabe todo, ve a decirle que el problema es que yo soy un radical, autoritario y desproporcionado.Eliminar\nno hagan tonterias, hagan caso a la ciencia. el sr mulet solo quiere ayudar y lo hace muybien llamando a las cosas por su nombreEliminar\nLo curioso es cómo los relativistas culturales asignan tan alegremente categorías absolutas. Si sentencias firmemente un dato comprobado eres radical y autoritario. Lo que no deja de ser una calificación radical y autoritaria.ResponderEliminar\n¿No te explota la cabeza al decir esas cosas, Dobroland?\nInformación sobre las vacunas... yo recuerdo que a los cinco o seis años ya me explicaron de qué iba: te meten en el cuerpo una versión \"vencida\" de enfermedades que te pueden infectar, para que tus defensas aprendan a reconocerlas y las puedan intentar atacar si la enfermedad \"buena\" te intenta infectar. Eso no significa que eres inmune, sólo que tendrás unas defensas mejor entrenadas y, si te infectas, sufrirás una infección menor de la que tendrías si no estás vacunado. Puede que esa infección te dé muy fuerte, pero la alternativa sin vacunar sería probablemente la de que morirías. Incluso podría ser que murieras por una infección demasiado fuerte para el estado de tus defensas. Puede que no te llegues a infectar nunca porque los de tu alrededor estén sanos. La vacuna lo único que te asegura es que estarás mejor preparado contra una infección que sin ella. Todas las demás historias que se montan alrededor me parecen muy peligrosas. ¿La calidad del agua y los alimentos influyen y por eso bajan las infecciones, no por las vacunas? A buen seguro hay menos probabilidad de pillar algo malo por la mejora de la salubridad (ya lo dice la palabra) de los recursos, pero el caso no es por qué vía te puedes contagiar, sino qué pasa si te contagias. Buscando en un caso \"et ceteris paribus\" en el que mantenemos las mismas condiciones de salubridad en un grupo u otro y lo único que cambia es la vacunación o no, te encuentras con los repuntes de enfermedades en grupos antivacuna holandeses, por ejemplo, con resultados nefastos.ResponderEliminar\nDebería verse las vacunas como el equivalente del cinturón de seguridad en un coche.\nYa sabes que hay gente que se opone a que los obliguen a usar cinturón de seguridad, o casco en las motos... si es que somos humanos :PEliminar\nEn este artículo se rebaten todos los argumentos de los antivacunas. Imprescindible http://lacienciaysusdemonios.com/2010/07/23/desmintiendo-6-mitos-de-los-negacionistas-de-las-vacunas/ResponderEliminar\nPues me eh leido casi todos los comentarios y no me puedo creer el agravio .... creo que mas alla de las marcadas diferencias de posiciones existe algo en comun ; todos quieren lo mejor para sus hijos . El como es el centro del debate . En mi caso particular , eh sido vacunado y tengo una salud de hierro a los 36 años . Al igual que la mayoria de las personas con las cuales inteactuo a menudo y han sido vacunadas como se viene haciendo desde decadas en mi pais . Yo me pregunto ? PORQUE NO DEBERIA VACUNAR A MI HIJO ? No soy cientifico , ni estoy demasiado embebido en el tema , pero jamas me eh enterado de alguna reaccion tan negativa por vacuna . Y si que eh estudiado , leido y visto decenas de documentales que hablan de un antes y un despues de las vacunas en la lucha contra enfermedades mortales y sumamente degradantes de la salud humana ( eh conocido si , casos de generaciones en las cuales no las recibian y sus secuelas graves para toda la vida ) .Intento utilizar el sentido comun , y mantengo la mente abierta , y no descarto que exista una probabilidad de que tal vez exista algo mas en el medio de ambas posturas , y no negaria jamas argumentos fuertes , claros , concisos , y por sobre todo PRUEBAS FEACIENTES de otra forma de abordar el tema . Pero para hacerlo sencillo ... aun persiste una duda en mi ; que tipo de peligro (si es que existe ) hay en que niños (venidos de europa ) a los cuales sus papas con ideas y conocimientos vanguardistas les han privado de vacunacion ( ellos sabran o no , pero es su tema , siempre y cuando no represente un peligro a la salud de los mios ) , es un temor infundado el mio ? existe algun tipo de peligro que desconozca ? donde podria informarme e ilustrarme al respecto , y mas alla de donde provengan las fuentes , si pudieran citar por sobre todo informacion chequeada atravez de la realidad , no de una probeta , seguro me interesa aun mas . Desde ya gracias . Y si la naturaleza nos dio un hermoso cerebro , que es lo que nos viene dando la adaptacion necesaria para poder existir como especie , USEMOSLO y no lo subestimemos que es una herramienta evolutiva de calidad ;) .ResponderEliminar\n\"No he tenido una vacuna contra la gripe en toda mi vida y no he tenido la gripe en absoluto desde entonces.\"ResponderEliminar\nNo he usado el cinturón de seguridad en una década, y nunca he estado en un accidente de coche. Claramente, los cinturones de seguridad no hacen nada. No son más que una estafa de dinero por los fabricantes de automóviles.\nVoy a sonar despectivo, pero si no tienes una educación formal en al menos biología, no tienes un rol para hablar de como funcionan las vacunas y sólo tienes un conocimiento pequeño de que el mercurio te vuelve loco.\nSi usted mezcla el mercurio, el fosfato de aluminio , sulfato de amonio , formaldehído y virus y se inyecta en alguien, mataría a alguien porque usted no tiene experiencia farmacológica.\nSi alguien en un laboratorio mezcla todo esto junto , ellos saben cómo funcionan, se han evaluado médicamente y revisado la evidencia y directrices estrictas a seguir para crear un producto seguro y eficaz. ¿Por qué es legal? Porque saben lo que están haciendo y saben cómo se escribe \" fosfato \" y \" amonio \" .\n¿Por qué no se educan a sí mismos en lugar de suscribirse a la idea de que todos los científicos son malos y quieren envenenar sus estilos de vida. Digo esto como un inmunólogo , usted es único responsable por el resurgimiento de brotes de muertes causadas por la tuberculosis , el sarampión y la perspectiva preocupante por el regreso de la viruela .\nVamos a romper esta abajo y darles un poco de educación.\nEl mercurio es un elemento fue parte de muchas vacunas . Se ha afirmado sin pruebas tangibles que no presenta una correlación multifacética de que los tiomersales causan autismo . Esto ha sido investigado a fondo y no se ha encontrado ninguna relación de causalidad .\nEl Fosfato de aluminio es una sal de aluminio que se utiliza como un adyuvante en las vacunas . Un adyuvante es un compuesto que provoca una respuesta inmune a ser mayor y más fuerte , de modo que el sistema inmunológico entra en contacto con el virus atenuadolo más , para que pueda reconocer los antígenos del virus y proporcionar inmunidad . Ellos son una parte necesaria de la vacuna si quieres que funcione bien .\nEl sulfato de amonio se usa en el proceso de purificación de las proteínas en la síntesis de una vacuna . También se encuentra en el pan y la harina , por lo que será mejor aprender a disfrutar el arroz si quieres evitarlo.\nEl formaldehído se utiliza en el tratamiento y la purificación de las vacunas y detiene la contaminación . La mayor parte de esta se retira antes de que las vacunas sea envíada .\nEn mi opinión personal y científicamente respaldada , la guerra contra la enfermedad es cien veces más importante que la guerra \"conspiratoria\" - dirigida contra las vacunas. ¿Quieren que sus hijos mueran lentamente y agonizantemente ? Entonces sigan con sus llamados \"hechos\" que obtuvieron de las respuestas de Yahoo y ciertas páginas como esta sin respaldos científicos y eviten las vacunas.\nTotalmente de acuerdo con tu post, yo creo que se debería optar por un calendario de vacunación obligatorio aunque muchos piensen que significaría reducir la libertad yo lo veo como una forma de garantizar que los niños mantengan su derecho a la salud.ResponderEliminar\nComo bien dices en muchos países la mortalidad infantil sigue siendo muy elevada debido entre otras causas a que no tienen los mismos recursos para comprar medicamentos y vacunas. Por lo tanto nosotros que tenemos el privilegio de disponer de ellas deberíamos aprovecharlo.\nEn mi blog puedes ver mi opinión respecto a la vacunación.\nGracias y suerte!\nTotalmente de acuerdo con el comentario de DaviSpielmann2 del 28 de febrero 2015.ResponderEliminar\nDe verdad que es alarmante el tema del \"movimiento antivacunas\".\nTambién adhiero en algo que apuntaron más arriba:\n\" En 2013 la gente de a pie tiene demasiadas inquietudes y acceso a todo tipo de información [...] Es por tanto el sector sanitario que ha de evolucionar para cambiar esta postura y ser mucho más transparente e informativo hacia los pacientes.\" La educación es clave. Pienso que en algún punto, comienza a ser necesario que empiecen a enseñar éstos temas en el colegio (epidemiología, también).\nMuy bueno el post y felicitaciones - porque como bien apuntó otro lector - todavía se sigue leyendo!!", "commentsbody": null, "raw_text": null, "text": "He oído que en las últimas fechas ganan adeptos los movimientos antivacunas en los que padres como vosotros decidís no vacunar a vuestros hijos. Pensáis que las vacunas son malas, malísimas. Por alguna extraña razón habeis decidido hacer caso a dos o tres médicos sin ningún prestigio académico, a una monja y a una ex modelo de Playboy (extraña combinación, digna de película de serie Z).\n[Para justificaros soléis citar un estudio de un tal Wakefield, a pesar que se ha demostrado se falsificó los datos en su propio beneficio](http://blogs.elcorreo.com/magonia/2011/1/12/el-inventor-la-conexion-entre-triple-virica-y-autismo-planeo). No se porque le dais más importancia a un estudio falso que a los [miles que certifican los beneficios de la vacunación](http://www.ncbi.nlm.nih.gov/pubmed?term=vaccination).\nQuizás penséis que la vacunación es innecesaria porque de nuestra salud cuida la divina providencia, el espíritu natural de nuestra madre tierra, o que la enfermedad es un desequilibrio energético que solo debe ser afrontado de forma holística potenciando psíquicamente el proceso de autocuración. Las creencias son libres, pero deberías mirar como ha ido bajando la tasa de mortalidad infantil en los últimos 100 años ¿no te invita a la reflexión que todos estos remedios alternativos han empezado a ser efectivos a medida que iba mejorando la medicina?\n|Escucha... y oirás las mentiras que cuenta|\nCuando yo era pequeño sino quería comer mis padres me recordaban la cantidad de niños en el mundo que pasaban hambre y que valorara la suerte de tener todos los días un plato en la mesa. Vuestra actitud con las vacunas es propia de los niños malcriados que lo han tenido todo muy fácil en la vida y no la de unos padres concienciados. Miles de niños mueren cada año por no tener acceso a la vacunación, y tu rechazas este privilegio para tus hijos. Quizás podríais considerar que vuestros padres demostraron tener más sentido común que vosotros. Ellos os vacunaron cuando erais pequeños y vosotros en cambio le negáis ese derecho a vuestros hijos.\n|¿Te sientes orgulloso de lo que le pasó a Dana?|\nSi después de leer todo esto decides continuar anteponiendo las tonterías que lees por internet a la vida de tus hijos, deberías replantearte el afecto que sientes por ellos. Seguramente merezcan unos padres que de verdad se preocupen por su salud.\nOs dejo algunos ejemplos:\n[Una entrada muy buena (como casi todas) del blog de Yamato.](http://yamato1.blogspot.com/2010/11/los-antivacunas-y-su-ius-vitae-necisque.html) [Lista de bajas conocidas (en inglés).](http://whatstheharm.net/vaccinedenial.html)\ny como una imagen vale mas que mil palabras, te dejo este vídeo genial de Penn and Teller, que te explicará esto mismo que yo te estoy diciendo de forma mucho más gráfica... está en inglés pero no hace falta entender lo que dicen.", "language": null, "image": "http://4.bp.blogspot.com/_4pA7JTv973A/TURF4R27hbI/AAAAAAAAADM/7-q9TnT0BSM/w1200-h630-p-k-no-nu/images.jpg", "pagetype": null, "links": ["http://www.losproductosnaturales.com/", null, "http://blogs.elcorreo.com/magonia/2011/1/12/el-inventor-la-conexion-entre-triple-virica-y-autismo-planeo", "http://www.ncbi.nlm.nih.gov/pubmed?term=vaccination", "http://blogs.elcorreo.com/magonia/2011/1/12/el-inventor-la-conexion-entre-triple-virica-y-autismo-planeo", "http://yamato1.blogspot.com/2010/11/los-antivacunas-y-su-ius-vitae-necisque.html", "http://yamato1.blogspot.com/2010/11/los-antivacunas-y-su-ius-vitae-necisque.html", "http://whatstheharm.net/vaccinedenial.html", "http://www.facebook.com/sharer.php", "http://twitter.com/share", "http://bitacoras.com/anotaciones/http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "http://meneame.net/submit.php?url=http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "http://www.wikio.es/vote?url=http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "https://www.blogger.com/email-post.g?blogID=7124754590592651375&postID=554546081771605084", "http://www.losproductosnaturales.com/search/label/Antivacunas", "http://www.losproductosnaturales.com/search/label/Biotecnolog%C3%ADa", "http://www.losproductosnaturales.com/search/label/debates", "http://www.losproductosnaturales.com/search/label/Medicina", "http://www.losproductosnaturales.com/search/label/pseudociencia", null, "https://www.blogger.com/profile/12510837998725893450", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296389032576#c7727172848010377333", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7727172848010377333", null, null, "http://cienciasycosas.blogspot.com/", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296403389682#c2007374138095677457", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2007374138095677457", null, null, "https://www.blogger.com/profile/16665330384161450814", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296411612555#c5995394131151396483", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5995394131151396483", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296412700816#c2713182580030840284", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2713182580030840284", null, null, "https://www.blogger.com/profile/07907875486406447325", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296413607343#c2824100035244010808", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2824100035244010808", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296422974375#c2717455138481612516", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2717455138481612516", null, null, "https://www.blogger.com/profile/08277680761273278595", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296432411310#c6170982631027883814", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6170982631027883814", null, null, "https://www.blogger.com/profile/07144240801764169501", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296442441726#c418959228091647587", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=418959228091647587", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296473682363#c7570306076279650296", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7570306076279650296", null, "https://www.blogger.com/profile/12245908460238599668", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329306098176#c985647140942749814", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=985647140942749814", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345962890924#c4141651439974907872", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4141651439974907872", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1348252805712#c2308432533036936243", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2308432533036936243", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1348310232172#c7069003016706216894", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7069003016706216894", null, null, "https://www.blogger.com/profile/08000758094864075667", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1355127140801#c443127343745315618", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=443127343745315618", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1355159371189#c8437852069603679480", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8437852069603679480", null, null, null, "https://www.blogger.com/profile/06441065653727183552", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296475040173#c524381611923966068", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=524381611923966068", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296479817909#c666995337631695977", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=666995337631695977", null, null, "http://charlatanes.blogspot.com", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296483436482#c7090497562478890837", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7090497562478890837", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296483521356#c101707002287683377", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=101707002287683377", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1338984895367#c5335862945275927943", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5335862945275927943", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1338993572298#c5093089183551815301", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5093089183551815301", null, null, "https://www.blogger.com/profile/03425709907732645207", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340746447704#c4433126161387955752", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4433126161387955752", null, null, null, "https://www.blogger.com/profile/08277680761273278595", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296485774707#c4911792393800398835", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4911792393800398835", null, null, "http://www.uam.es/ja.lopez", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296486914282#c5941367776300870503", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5941367776300870503", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296491775660#c7456148121458307352", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7456148121458307352", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296492171486#c21715328953996379", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=21715328953996379", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296492490534#c9193091089556223241", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=9193091089556223241", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296492495242#c3596684122066119609", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3596684122066119609", null, null, "https://www.blogger.com/profile/02815784497852351058", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296493628620#c1767217205175542711", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1767217205175542711", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1328615590668#c7612908900521313891", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7612908900521313891", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296493898354#c8213370154912090061", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8213370154912090061", null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1363294616159#c1700716931499316911", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1700716931499316911", null, null, null, "https://www.blogger.com/profile/06441065653727183552", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296494158228#c6255310043244961767", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6255310043244961767", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296494889675#c1258978309434941174", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1258978309434941174", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296495413610#c7378809548390126329", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7378809548390126329", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296495508742#c3742935847069295237", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3742935847069295237", null, "https://www.blogger.com/profile/11583799505898077281", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1351540602861#c4782782023539662256", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4782782023539662256", null, null, "https://www.blogger.com/profile/02007427824434451957", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1382446005371#c7871079604274596293", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7871079604274596293", null, null, null, "https://www.blogger.com/profile/05619039345577000945", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296495627031#c3246613454918195549", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3246613454918195549", null, null, "https://www.blogger.com/profile/17485378856291637982", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296497035953#c2136569114421524418", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2136569114421524418", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296497307970#c7914753564045572235", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7914753564045572235", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296498376518#c558047596827447570", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=558047596827447570", null, null, "http://www.reforval.es", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296498608361#c7467665175917941361", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7467665175917941361", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296499323754#c6764598766432237161", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6764598766432237161", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296499574782#c3768901905121033384", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3768901905121033384", null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1360563678852#c4814606452215574395", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4814606452215574395", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296500043600#c7944223824954457815", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7944223824954457815", null, null, "http://losproductosnaturales.blogspot.com", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296501594551#c4273705958600975284", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4273705958600975284", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296501949585#c2710393401598876548", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2710393401598876548", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296503998600#c8781990423061423465", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8781990423061423465", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296504113012#c7747949595775110220", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7747949595775110220", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296504209231#c8540484692832458267", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8540484692832458267", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296505200340#c7489514998923127206", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7489514998923127206", null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1360564236311#c7452215432268442639", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7452215432268442639", null, null, null, "http://losproductosnaturales.blogspot.com", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296505850772#c6508054340035932750", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6508054340035932750", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296508737992#c3247515117358199204", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3247515117358199204", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296509120252#c5819324871340334374", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5819324871340334374", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1330117759136#c6865482555794301403", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6865482555794301403", null, null, "https://www.blogger.com/profile/11583799505898077281", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1351540980567#c6549679365842124748", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6549679365842124748", null, null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1360564375214#c6888957048670008113", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6888957048670008113", null, null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296509227030#c3128278738060153107", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3128278738060153107", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296510048932#c3594344763229974516", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3594344763229974516", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296510496378#c5146415912207888529", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5146415912207888529", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296510777311#c4036947875121579567", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4036947875121579567", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296511102445#c8918859673422234786", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8918859673422234786", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296511463725#c268335628017567319", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=268335628017567319", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296511816287#c6183902433704096526", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6183902433704096526", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296513843730#c2763796250022877860", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2763796250022877860", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296513945405#c6390376343391733472", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6390376343391733472", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1330117885036#c975408901610478545", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=975408901610478545", null, null, null, "https://www.blogger.com/profile/13699473611424606070", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296514078157#c7464838432357855699", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7464838432357855699", null, null, "https://www.blogger.com/profile/13659989970143224554", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296517418856#c2573542084268919070", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2573542084268919070", null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1360564652921#c2591444621844135978", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2591444621844135978", null, null, null, "https://www.blogger.com/profile/12905439755443024806", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296519079453#c799643671601034457", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=799643671601034457", null, null, "https://www.blogger.com/profile/16563015695835992024", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296526955915#c436410328883252480", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=436410328883252480", null, null, "https://www.blogger.com/profile/05157423150943313096", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296546847055#c6208790958501061381", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6208790958501061381", null, null, "https://www.blogger.com/profile/05157423150943313096", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296547218140#c7800323962078510828", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7800323962078510828", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296550158098#c2288974384314215859", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2288974384314215859", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341100574446#c6248286208239938784", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6248286208239938784", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296550489850#c7226225774077817187", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7226225774077817187", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341100807765#c1794749915325559258", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1794749915325559258", null, null, "https://www.blogger.com/profile/14022795684586940082", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1363488569221#c242848747353187461", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=242848747353187461", null, null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296563220985#c3629389797920859315", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3629389797920859315", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341100912279#c6395643416475367536", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6395643416475367536", null, null, "https://www.blogger.com/profile/14427611415050571239", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1402000447387#c5212149203089842466", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5212149203089842466", null, null, null, "https://www.blogger.com/profile/01676467679263204188", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296563239168#c8045336069540260021", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8045336069540260021", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296574452513#c5558676180493142592", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5558676180493142592", null, null, "https://www.blogger.com/profile/01676467679263204188", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296575881237#c7771119076551649320", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7771119076551649320", null, "https://www.blogger.com/profile/14022795684586940082", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1363488780721#c3795987426619432616", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3795987426619432616", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296676601112#c1483956995107634624", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1483956995107634624", null, "https://www.blogger.com/profile/14022795684586940082", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1363488903427#c8563203661936331376", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8563203661936331376", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296677073124#c1172101577138322042", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1172101577138322042", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296677410690#c602841656105688565", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=602841656105688565", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1326999104593#c668985589764330787", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=668985589764330787", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296678185262#c4912369497409058781", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4912369497409058781", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296686380499#c840603626389896745", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=840603626389896745", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296752667094#c2399632993626800155", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2399632993626800155", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1296869540879#c8266668043462648069", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8266668043462648069", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1298247511107#c3681641294271590596", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3681641294271590596", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1300306619552#c2204954294706901094", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2204954294706901094", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1300747398517#c8390871072173255297", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8390871072173255297", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1302003661810#c6917380529300351717", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6917380529300351717", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1307658291503#c1894583113062492260", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1894583113062492260", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1309432859497#c803758074159448244", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=803758074159448244", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1309542131441#c769456018535445945", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=769456018535445945", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1310216435027#c6263429183530789626", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6263429183530789626", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341101235175#c2066080839910535011", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2066080839910535011", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341102165518#c8987626201088124924", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8987626201088124924", null, null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311169591538#c2456183825223702335", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2456183825223702335", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311173878314#c7728628528650348606", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7728628528650348606", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311230933329#c6495338832312855922", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6495338832312855922", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311236687577#c6996472796860373062", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6996472796860373062", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311543575815#c328240869648202014", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=328240869648202014", null, null, "https://www.blogger.com/profile/14519152905792004461", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1311943874691#c1404931013423760038", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1404931013423760038", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1319586346545#c6572518078646501406", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6572518078646501406", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1319608617605#c3043810558361289674", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3043810558361289674", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1319887092432#c550588223589924691", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=550588223589924691", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1319918185379#c4979495810904581968", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4979495810904581968", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1319925291001#c4067351919456713249", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4067351919456713249", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1320338399520#c5584107614141174924", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5584107614141174924", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1320344548076#c766975058766752623", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=766975058766752623", null, null, "https://www.blogger.com/profile/10596434896994125408", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1320347137052#c6519430590797873010", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6519430590797873010", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1324514854431#c3282286951406232470", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3282286951406232470", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1324536066568#c1610928091324552721", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1610928091324552721", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1326274978668#c3696895061083555709", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3696895061083555709", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1327116063452#c1511521156476900421", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1511521156476900421", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1327504739758#c1345883678150747003", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1345883678150747003", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1328695144318#c3829900365152313688", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3829900365152313688", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329302596441#c2693172351527258470", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2693172351527258470", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1330151605486#c2869857481123194633", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2869857481123194633", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329302989899#c378874052748513966", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=378874052748513966", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329305532765#c3249763458741868076", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3249763458741868076", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341102372731#c5872172746135590174", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5872172746135590174", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329306117735#c6025363618513758831", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6025363618513758831", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341102491187#c7056679116799701336", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7056679116799701336", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1343658402233#c4800071429102285953", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4800071429102285953", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1329308108458#c7682616612222608273", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7682616612222608273", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1330120856877#c8870371277116992364", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8870371277116992364", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1331760996961#c8543849109089879427", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8543849109089879427", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1332202697279#c8125938898901964551", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8125938898901964551", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1332203081254#c3613195550804875152", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3613195550804875152", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340748002402#c8239351158460433395", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8239351158460433395", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1333488905288#c2104483584049375631", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2104483584049375631", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340745593578#c4475413239988869243", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4475413239988869243", null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341102920280#c6421392306298728705", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6421392306298728705", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341176775310#c6650944391375872784", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6650944391375872784", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340880671203#c3200261680734479517", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3200261680734479517", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340881390037#c3851190437028587072", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3851190437028587072", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340923043256#c4359495819739318569", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4359495819739318569", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1340957091368#c4206160510027025850", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4206160510027025850", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341006480549#c7971493938703465404", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7971493938703465404", null, null, null, "https://www.blogger.com/profile/02431959342995756639", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341067354163#c2135736037871543605", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2135736037871543605", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341177513853#c6151631800277665", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6151631800277665", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341763614593#c2484548119874156164", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2484548119874156164", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341823808050#c6121562270369506408", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6121562270369506408", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341845974430#c4931692610208262910", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4931692610208262910", null, "https://www.blogger.com/profile/03763368907655346752", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1363588101883#c3883054187941549535", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3883054187941549535", null, null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341848372782#c5891643915167448469", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5891643915167448469", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341849262574#c459062259791698913", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=459062259791698913", null, null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1341850255233#c5401099950191878427", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5401099950191878427", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345449866880#c8553355524505111415", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8553355524505111415", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345949007056#c2556772779891257730", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2556772779891257730", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345949084906#c8484857446286282388", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8484857446286282388", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345949122873#c3634839642146512050", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3634839642146512050", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1345975227603#c818257818297848778", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=818257818297848778", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1348311323395#c3574077645684175554", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3574077645684175554", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1348501988037#c1067860028534771947", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1067860028534771947", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1353096671487#c4008910912933580930", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4008910912933580930", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1354912781981#c7311544816031887668", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7311544816031887668", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1354913193660#c5023093345251123522", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5023093345251123522", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1354913647201#c5824902614775575508", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5824902614775575508", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1358276340635#c5121284539313362689", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5121284539313362689", null, null, "https://www.blogger.com/profile/16176775980758805774", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1360645510589#c132438496247923404", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=132438496247923404", null, "https://www.blogger.com/profile/04262607912012817846", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385812820128#c3396444858934237325", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3396444858934237325", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1367690900259#c8308109069357029682", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8308109069357029682", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1369092886282#c3018904290850221268", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3018904290850221268", null, "https://www.blogger.com/profile/04262607912012817846", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385812887326#c1638286233925601877", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1638286233925601877", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1369093035739#c6002697785931472851", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6002697785931472851", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1369248920944#c2350873021466538187", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2350873021466538187", null, null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1370110367733#c1857680262441648146", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1857680262441648146", null, null, "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1372732584366#c6649189191814092489", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6649189191814092489", null, null, "https://www.blogger.com/profile/03541325597680230746", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1377214674526#c5735165648113615755", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5735165648113615755", null, null, "https://www.blogger.com/profile/13413402749729401658", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1378657018831#c2111498320642545299", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=2111498320642545299", null, null, "https://www.blogger.com/profile/14984292199788178054", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385724933756#c4298223181927966835", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4298223181927966835", null, null, "https://www.blogger.com/profile/02486181092041653731", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385807045337#c6776763471989152082", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6776763471989152082", null, "https://www.blogger.com/profile/05829387495973320529", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385807550709#c1126576451846105851", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=1126576451846105851", null, null, "https://www.blogger.com/profile/04172465565856411669", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385811868791#c7730260447901242186", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=7730260447901242186", null, null, null, "https://www.blogger.com/profile/01175580319835915117", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385814945380#c6884956295236734836", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6884956295236734836", null, null, "https://www.blogger.com/profile/09191520865846790113", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385826172789#c3720117927939086752", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=3720117927939086752", null, "https://www.blogger.com/profile/04262607912012817846", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385835987817#c5216491436451738359", "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=5216491436451738359", null, null, null, "https://www.blogger.com/profile/10097264499728437451", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1385927323775#c8469023270389437621", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=8469023270389437621", null, null, "https://www.blogger.com/profile/06778914819324272374", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1389590192689#c6541913891885073229", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=6541913891885073229", null, null, "https://www.blogger.com/profile/10411990104673725747", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1393555609597#c4044110245771037940", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=4044110245771037940", null, null, "https://www.blogger.com/profile/17384619729007932210", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1434809099486#c547248901390186951", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=547248901390186951", null, null, "https://www.blogger.com/profile/15012850217370943851", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html?showComment=1435473839280#c982465911665652211", null, "https://www.blogger.com/delete-comment.g?blogID=7124754590592651375&postID=982465911665652211", null, null, null, null, null, "https://www.blogger.com/comment/frame/7124754590592651375?po=554546081771605084&hl=es", "http://www.losproductosnaturales.com/2011/02/entrevista-en-cafe-leonardo.html", "http://www.losproductosnaturales.com/2011/01/ganar-el-nobel-vende-pero-guardemos-las.html", "http://www.losproductosnaturales.com/", "http://www.losproductosnaturales.com/feeds/554546081771605084/comments/default", "https://twitter.com/jmmulet", "https://www.netvibes.com/subscribe.php?url=http%3A%2F%2Fwww.losproductosnaturales.com%2Ffeeds%2Fposts%2Fdefault", "https://add.my.yahoo.com/content?url=http%3A%2F%2Fwww.losproductosnaturales.com%2Ffeeds%2Fposts%2Fdefault", "http://www.losproductosnaturales.com/feeds/posts/default", "https://www.netvibes.com/subscribe.php?url=http%3A%2F%2Fwww.losproductosnaturales.com%2Ffeeds%2F554546081771605084%2Fcomments%2Fdefault", "https://add.my.yahoo.com/content?url=http%3A%2F%2Fwww.losproductosnaturales.com%2Ffeeds%2F554546081771605084%2Fcomments%2Fdefault", "http://www.losproductosnaturales.com/feeds/554546081771605084/comments/default", "http://www.rtve.es/television/20120306/tres14---alimentos-del-futuro/504983.shtml", "http://www.rtve.es/alacarta/videos/para-todos-la-2/para-todos-2-productos-naturales-vaya-timo/1250638/", "http://www.antena3.com/videos-online/programas/espejo-publico/productos-ecologicos-debate_2011081700035.html", "http://www.antena3.com/videos-online/programas/espejo-publico/precio-estos-productos-mas-alto_2011081700037.html", "http://149.6.38.107:8087/player?player_video_id=191833", "http://www.upv.es/pls/oreg/rtv_web.ProgFicha?p_id=934&p_idioma=&p_cap_id=37476", "http://www.lavanguardia.com/salud/20110720/54185838652/j-m-mulet-lo-ecologico-no-es-mas-sano-ni-mas-bueno-para-el-medio-ambiente.html", "http://www.elmundo.es/elmundo/2011/07/08/valencia/1310121673.html", "http://ciencia.elcorreo.com/medio-ambiente/2011-11-16/la-unica-diferencia-entre-productos-20111116.html", "http://www.consumer.es/web/es/medio_ambiente/urbano/2011/06/18/201246.php", "http://www.publico.es/ciencias/384257/no-es-verde-todo-lo-que-reluce", "http://www.levante-emv.com/comunitat-valenciana/2011/07/18/agricultura-ecologica-igual-cultivada-productos-cara/825356.html", "http://www.intereconomia.com/noticias-gaceta/sociedad/sociedad/%E2%80%9Ctan-moda-%E2%80%98-natural%E2%80%99-que-llegamos-comprar-huevos-gallinas-desestre", "http://www.ivoox.com/escuchar-jmmulet_nq_20780_1.html", "http://twitter.com/#!/jmmulet", "http://www.ibmcp.upv.es/jmmuletlab", "http://www.ibmcp.upv.es/", "http://amazings.es/autor/jose-miguel-mulet/", "http://magufos.com/", "http://www.ibmcp.upv.es/idiontrade", "http://www.laetoli.net/category.php?id_category=6", "http://www.culturabiotec.com/", "http://www.madrimasd.org/blogs/biocienciatecnologia/", "http://www.laetoli.es/", "http://bellorondara.blogspot.com/", "http://www.magufos.com", "http://www.losproductosnaturales.com/2013/05/la-enzima-prodigiosa-la-ciencia.html", "http://www.losproductosnaturales.com/2011/02/el-timo-de-la-stevia-rebaudiana.html", "http://www.losproductosnaturales.com/2013/08/un-pseudomedico-llamado-josep-pamies.html", "http://www.losproductosnaturales.com/2012/07/el-cachondisimo-destino-de-la-estevia.html", "http://www.losproductosnaturales.com/2012/04/fisica-quimica-y-antropologia-de-la.html", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "http://www.losproductosnaturales.com/2011/07/los-ojos-de-elizabeth-taylor-y-el-color.html", "http://www.losproductosnaturales.com/2011/10/magia-explicada-como-hacer-que-hierva.html", "http://www.losproductosnaturales.com/2012/10/el-verdadero-peligro-de-la.html", "http://www.losproductosnaturales.com/2013/10/greenpeace-espana-vende-semillas-de.html", "http://www.escepticos.es", "javascript:void(0)", "http://www.losproductosnaturales.com/2017/", "javascript:void(0)", "http://www.losproductosnaturales.com/2017/06/", "javascript:void(0)", "http://www.losproductosnaturales.com/2015/", "javascript:void(0)", "http://www.losproductosnaturales.com/2015/02/", "javascript:void(0)", "http://www.losproductosnaturales.com/2014/", "javascript:void(0)", "http://www.losproductosnaturales.com/2014/01/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/11/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/10/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/09/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/08/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/07/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/06/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/05/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/04/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/03/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/02/", "javascript:void(0)", "http://www.losproductosnaturales.com/2013/01/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/12/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/11/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/10/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/09/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/08/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/07/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/06/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/05/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/04/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/03/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/02/", "javascript:void(0)", "http://www.losproductosnaturales.com/2012/01/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/12/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/11/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/10/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/09/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/08/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/07/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/06/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/05/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/04/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/03/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/02/", "javascript:void(0)", "http://www.losproductosnaturales.com/2011/01/", "http://www.losproductosnaturales.com/2011/01/carta-unos-padres-que-han-decidido-no.html", "http://www.losproductosnaturales.com/2011/01/ganar-el-nobel-vende-pero-guardemos-las.html", "http://www.losproductosnaturales.com/2011/01/como-funciona-un-medidor-de-glucosa.html", "http://www.losproductosnaturales.com/2011/01/como-funciona-un-test-de-embarazo.html", "http://www.losproductosnaturales.com/2011/01/ser-o-no-ser-vegetariano-iv.html", "http://www.losproductosnaturales.com/2011/01/por-que-hacemos-lo-que-hacemos.html", "http://www.losproductosnaturales.com/2011/01/formo-parte-de-magufos.html", "http://www.losproductosnaturales.com/2011/01/ser-o-no-ser-vegetiariano-iii-cuestion.html", "http://www.losproductosnaturales.com/2011/01/nuevo-lanzamiento-las-pseudociencias.html", "http://www.losproductosnaturales.com/2011/01/ser-o-no-ser-vegetariano-ii-verde-es.html", "http://www.losproductosnaturales.com/2011/01/ya-tengo-los-13-vaya-timo-y-la.html", "http://www.losproductosnaturales.com/2011/01/ser-o-no-ser-vegetariano-i-soy.html", "http://www.losproductosnaturales.com/2011/01/harto-de-glifosato.html", "http://www.losproductosnaturales.com/2011/01/josep-catal-i-medina-in-memoriam.html", "http://www.losproductosnaturales.com/2011/01/bayas-de-goji-y-demas-cuentos-chinos.html", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/12/", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/11/", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/07/", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/02/", "javascript:void(0)", "http://www.losproductosnaturales.com/2010/01/", "http://www.amazings.es", "http://networkedblogs.com/", "http://networkedblogs.com/blog/los_productos_naturales/?ahash=0557acf38518a166a7ddd6c2a0ea8deb", "https://www.blogger.com"]}