{"title": "las dietas milagro salen como setas porque ninguna funciona", "author": "Entrenador", "url": "https://entrenador-personal-expres.es/dietas-milagro", "hostname": "entrenador-personal-expres.es", "description": "Las dietas milagro salen como setas por la sencilla razón de que ninguna funciona en el listado clasificado por la metodología que plantea cada programa.", "sitename": "Entrenador Personal Expres Madrid", "date": "2012-12-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las dietas milagro salen como setas por la sencilla razón de que ninguna funciona. Todo está ya inventado, para comprobarlo echa un vistazo a este listado clasificado por la metodología que plantea cada programa.\nHay que andarse con cuidado porque algunas permiten el consumo de muy pocas calorías diarias y otras tienen importantes deficiencias nutricionales, con lo que, a la larga, en ambos casos podrían llegar a ser peligrosas para la salud.\nAbundantes hidratos de carbono y poca grasa\nSon en general dietas de tipo vegetariano, con mucha fibra, que tiene un efecto saciante y hace que se ingieran menos alimentos y por tanto hacen que el organismo adelgace.\nDieta Duke\nLa dieta Duke se basa en una alimentación baja en grasas y muy baja en sodio, consumiendo principalmente hidratos de carbono y proteínas vegetales, mucha fibra, vitaminas y minerales.\nDieta Hawai\nEn esta dieta se consumen muchos carbohidratos y pocas grasas, plantea además un plan de salud integral, incluyendo un equilibrio mental, espiritual y también emocional.\nDieta Ornish\nEl cardiólogo Dean Ornish afirma que la acumulación de grasa en las arterias se puede paliar con este tipo de dieta. El programa Ornish incluye evitar el tabaco, hacer ejercicio y practicar la meditación.\nPrograma McDougall\nEl Dr. John A. McDougall plantea un programa de 12 días de dieta vegetariana con mucha fibra para reducir peso, colesterol y presión arterial.\nPrograma Pritikin\nNathan Pritkin creó su plan en los años 70 para evitar enfermedades cardiovasculares. El programa de Pritkin fomenta las grasas saludables y los ácidos grasos omega 3.\nVivir sin grasa\nLa dieta vivir sin grasa del Dr. Robert Cooper fomenta el ejercicio físico y se basa en cuatro comidas con poca grasa y tres refrigerios semigrasos que además aporten fibra alimentaria.\nControl de carbohidratos\nEste tipo de dietas intentan mantener estable la glucosa del flujo sanguíneo para facilitar que el organismo descomponga las grasas.\nDieta Atkins\nEl Dr. Atkins limita radicalmente la ingesta de hidratos de carbono en varias etapas en las que se van autorizando progresivamente algunos carbohidratos.\nDieta adictos a los carbohidratos\nEs similar a la dieta Atkins en cuanto a la reducción de carbohidratos, sin embargo, permite una comida libre al día siempre que sea equilibrada y no pase de una hora de duración.\nDieta de la zona\nEl objetivo de la dieta de la zona es hacer que el organismo se sitúe en su zona de máxima energía. Para una correcta dieta se debe buscar el equilibrio de los sustratos alimenticios para que produzcan una respuesta hormonal correcta.\nDieta de South Beach\nLa dieta de South Beach fue diseñada por un cardiólogo de Miami para mejorar la salud de sus pacientes. Esta dieta limita los carbohidratos malos y mantiene los buenos: el arroz integral y las pastas.\nDieta flash\nPropone una drástica reducción de los hidratos de carbono y proporciona preparados sin apenas grasa, suplementados con vitaminas, minerales y proteínas.\nDieta vida sin pan\nEl Dr. Lutz limita los carbohidratos y recomienda ingestas altas de proteínas y grasas, incluso grasas saturadas.\nEnergía proteínica toda la vida\nEs parecida a la dieta Atkins en cuanto a la reducción de carbohidratos e incluye gran cantidad de proteínas para adelgazar, reducir el colesterol y mejorar la presión arterial.\nIsodieta\nLa isodieta o dieta isolipoproteica, como su nombre indica, se basa en grasas y proteínas y reduce los hidratos de carbono, que solo sirven de combustible y que según su autor provocan enfermedades como la diabetes.\nPrincipio Schwarzbein\nLa Doctora Diana Schwarzbein plantea una dieta con pocos carbohidratos para mejorar el metabolismo y la salud sin restringir grasas ni proteínas.\nSugar Busters\nEsta dieta reduce el azúcar y los carbohidratos refinados para bajar la insulina, recomendando además el ejercicio físico.\nDietas basadas en el consumo de proteínas\nLas dietas ricas en proteína restringen hidratos de carbono y grasas, las proteínas realizan un efecto saciante y reducen el apetito. Desde el punto de vista de la salud pueden sobrecargar el hígado y el riñón\nDieta Scardale\nLa dieta Scardale es muy rica en proteínas y pobre en grasas y sobretodo en carbohidratos. Con menos de 1.000 Kcal al día fuerza al organismo a la cetosis.\nDieta de Hollywood\nLa dieta de Hollywood es una de las más antiguas y evita los hidratos de carbono permitiendo en torno a 600 Kcal. Es muy hipocalórica y puede producir problemas renales.\nDieta Cooley\nLa dieta Cooley se basa fundamentalmente en la ingesta de abundantes proteínas. Durante unos días permite solo 750 Kcal. Es muy hipocalórica y puede producir problemas en la salud.\nDieta de la proteína líquida\nLa dieta de la proteína líquida se basa en la ingesta de hidrolizado de proteínas procedente de piel de vacuno. Al parecer ocasionó gran número de muertes en EEUU.\nLa dieta de los astronautas\nLa dieta de los astronautas se basa en la ingesta de polvo hiperproteíco acompañado de tabletas y polvos vitamínicos con minerales que pretenden proporcionar al organismo los nutrientes que necesita.\nControl del tamaño de las raciones\nEl principio de este tipo de programas es tan simple como reducir la cantidad de alimento consumido en cada comida.\nControl volumétrico de peso\nLas dietas de control volumétrico de peso buscan que no se pase hambre y se sacie el apetito. Se proponen alimentos con bajas calorías, pero muy saciantes y que a la vez cubran todas las necesidades nutricionales.\nDieta Picture Perfect\nLa dieta picture perfect del Dr. Shapiro reduce las calorías y aumenta la actividad física. No prohíbe ningún plato, pero se muestra de manera gráfica el número de calorías de cada alimento.\nPlan alimentario Uno por Uno\nEl plan Uno por Uno dura 12 semanas y va introduciendo cambios semanales comenzando con el desayuno y continuando con la comida y la cena.\nPlan de pérdida de peso 90/10\nEste plan de adelgazamiento recomienda el incremento de la ingesta de alimentos con fibra (hasta un 90%) y el descenso del consumo grasas saturadas y platos muy calóricos (solo el 10%).\nDietas de índice glucémico\nSe recomiendan los carbohidratos de bajo índice glucémico porque estabilizan los niveles de insulina y favorecen el adelgazamiento.\nDieta Dukan\nLa base de la dieta Dukan es la ingesta de proteínas y la reducción de hidratos de carbono, lo que podría catalogarse como dieta hiperproteíca y cetogénica. Incluso los hidratos de bajo índice glucémico están prohibidos en las primeras fases.\nMétodo Montignac\nLa dieta de Michel Montignac reduce los alimentos de alto índice glucémico y prohíbe combinar hidratos de carbono y grasas.\nResistencia a la insulina\nLa dieta de la resistencia a la insulina reduce los alimentos de alto índice glucémico para que al equilibrar hidratos de carbono y proteínas se estabilicen los niveles de insulina.\nRevolución de la glucosa\nLa dieta de la revolución de la glucosa también recomienda alimentos de bajo índice glucémico.\nCombinación de alimentos\nEstas dietas afirman que no se pueden combinar ciertos tipos de alimentos y es necesario tomarlos por separado.\nAntidieta\nLa antidieta es la responsable de un falso mito popular muy arraigado que dice que no se pueden mezclar hidratos de carbono y proteínas.\nDieta Fit for life\nLa dieta fit for life recomienda solo ciertas combinaciones de nutrientes y el consumo de frutas, verduras y alimentos con mucha agua.\nDieta Hay\nEl Dr. William Hay pensaba en los años 30 que al eliminar los carbohidratos refinados y evitar que se consuman juntos los almidones y las proteínas el organismo sanaba por sí mismo.\nDieta Somersizing\nSuzanne Somers combina los alimentos en comidas ligeras y frecuentes con abundancia de frutas y verduras, eliminando azúcar, cafeína y alcohol.\nNueva dieta de Beverly Hills\nJudy Mazel plantea una dieta de 35 días combinando los sustratos de forma que la fruta solo debe consumirse sola.\nDeterminación del tipo metabólico\nEstas dietas se basan en la presunción de que el tipo metabólico influye en los procesos digestivos, con lo que hay alimentos correctos para cada uno de los tipos que se establecen.\nDieta Body code\nSegún el tipo genético hay diferentes requerimientos dietéticos. Los fuertes deben tomar mucha verdura y menos proteína y practicar alguna actividad física y los suaves, suelen ser delgados y necesitan menos ejercicio y más proteína.\nDieta Cohen\nLa dieta del Dr. Cohen comienza con un análisis de sangre y dura 12 semanas siguiendo un plan a medida según los niveles hormonales. A los 3 meses se comienza un programa de vuelta a los alimentos que no se permitían antes y se dan consejos para llevar un estilo de vida sano.\nSegún grupo sanguíneo\nSegún esta dieta el grupo sanguíneo determina la reacción del cuerpo a los diferentes alimentos.\nTipos metabólicos\nLa dieta se establece según el tipo de cuerpo. Está determinado por tres tipos diferentes, con unas necesidades diferentes: tipo proteína, tipo carbohidrato y tipo mixto.\nDieta de pérdida de peso rápido\nSon dietas que restringen las calorías de forma drástica y que por lo tanto originan una disminución de peso de forma rápida.\nCampamento de belleza de 14 días\nÉste es un programa intensivo de dos semanas con poco azúcar y muchas proteínas, carbohidratos complejos, verduras y fibra. Imprescindible beber mucha agua.\nDieta de la luna\nConsiste en ayunar durante veinticinco horas seguidas los días de luna nueva y luna llena y en ocasiones hacer medio ayuno los días de cuarto creciente y menguante, donde solo se toman frutas, ensaladas, yogures y caldos.\nDieta de los 5 días\nEl programa de los 5 días trata de que no baje el nivel de azúcar en sangre para que no se produzcan los típicos antojos que hacen que se rompan las dietas.\nDieta de rotación\nLa dieta de rotación reduce las calorías de forma transitoria para que el cuerpo no pierda su relación metabólica y no se produzca un aumento de peso cuando se vuelve a comer normalmente.\nDieta de sopa de col\nSe debe ingerir sopa de col con una combinación de otros alimentos, pero su máxima duración es de una semana. Es una dieta baja en calorías que ocasiona rápidas bajadas de peso.\nDieta del bebé o del potito (Baby food diet)\nLa dieta consiste en comer 14 potitos al día y cenar carne y verduras. Es una dieta hipocalórica difícil de seguir para personas activas.\nDieta del pomelo\nEsta dieta se basa en que el pomelo combinado son otros alimentos ayuda a quemar grasa.\nMétodo Ravenna\nEl Dr. Máximo Ravenna propone modificar los hábitos alimenticios, consumiendo solo unas 600 Kcal al día, obligando al cuerpo a movilizar sus reservas.\nDietas hipocalóricas con remplazo de líquidos\nSon programas en los que se restringen las calorías, pero procuran cubrir las necesidades de vitaminas y minerales que necesita el organismo.\nDieta de Cambridge\nA pesar de ser una dieta hipocalórica la dieta de Cambridge intenta proporcionar las vitaminas, minerales y oligoelementos necesarios para el buen funcionamiento del cuerpo.\nHerbalife\nHerbalife proporciona un programa de sustitución de comidas con alimentos de remplazo y complementos bajos en calorías en forma de sopas, alimentos licuados y barritas alimenticias.\nSlimFast\nSlimfast tiene un programa de reducción de calorías sustituyendo las comidas con productos especiales hipocalóricos como batidos, sopas y barritas.\nDietas de desintoxicación\nSe basan en la eliminación de toxinas para sanar el hígado, el cual al funcionar mejor quemará más rápidamente la grasa.\nAyuno de zumos\nLa desintoxicación se realiza con zumos de frutas y verduras para limpiar el aparato digestivo, los riñones y el flujo sanguíneo.\nDieta depurativa de belleza\nRecomienda frutas, verduras y proteína magra acompañada de complementos de vitaminas, minerales y antioxidantes para limpiar el cuerpo de contaminantes dañinos.\nDieta desintoxicante\nLa Doctora M. Haas basa su dieta en la eliminación de toxinas producidas por el alcohol, la cafeína, el tabaco, el azúcar y los aditivos químicos.\nDieta de la piña\nLa dieta desintoxicante de 5 días a base de piña propone cenar piña, desayunar con piña fresca o zumo de la fruta y yogur desnatado y para comer un caldo de verduras con pescado o pollo a la plancha.\nDieta del sirope de arce\nDieta depurativa que mezcla jarabe de savia con jugo de limón, agua y pimienta de cayena. Reduce a 600 las Kcal diarias y se supone que acelera el metabolismo.\nPlan de depuración de grasa\nLa purga de grasa es un dieta desintoxicante dividida en tres fases apoyada por complementos de zumo de arándano agrio y agua y semilla de linaza, agua caliente y zumo de limón.\nCentros de pérdidas de peso\nEstos centros ofrecen programas de adelgazamiento con el soporte de asesores y grupos de apoyo para que el régimen sea más llevadero.\nJenny Craig\nEl programa de Jenny Craig incluye comidas especiales a domicilio con consejeros personales y telefónicos y material de apoyo en vídeo.\nLos Ángeles weight loss\nL.A. weight loss ofrece asesoramiento personal durante las restricciones de calorías que impone la dieta.\nNational Slimming centers\nEste método está sustentado en una serie de centros, sobre todo en UK, que apoyan la reducción del consumo de grasas y azúcar, reduciendo las calorías y el peso a largo plazo.\nNutrisistema\nEl plan nutrisistema se basa en raciones ya preparadas, apoyadas con asesoramiento telefónico y online. El equilibrio nutricional se establece con un 60% de carbohidratos, 20% de grasa y 20% de proteínas.\nWeight watchers\nCada alimento tiene una puntuación en weight watchers, ninguno está prohibido y según la dieta se van ganando puntos. El objetivo es pedagógico en busca de la modificación del estilo de vida.", "language": null, "image": "https://entrenador-personal-expres.es/wp-content/uploads/2016/12/dietas.png", "pagetype": "article", "links": ["#", "https://entrenador-personal-expres.es/calcula-test-ruffier", "https://entrenador-personal-expres.es/entrenamiento-espalda", "https://entrenador-personal-expres.es/fisiologia-deporte-ejercicio", "https://twitter.com/EntrenaExpres", "/feed/", "https://entrenador-personal-expres.es/", "/", "https://entrenador-personal-expres.es/entrenamiento", "https://entrenador-personal-expres.es/nutricion", "https://entrenador-personal-expres.es/salud", "https://entrenador-personal-expres.es/motivacion", "https://entrenador-personal-expres.es/calcula", null, "https://entrenador-personal-expres.es/entrenador-personal", "https://entrenador-personal-expres.es/glosario-de-terminos", "https://entrenador-personal-expres.es/libros-recomendados", "https://entrenador-personal-expres.es/contacto-entrenador-personal-madrid", "https://entrenador-personal-expres.es/nutricion", "http://www.facebook.com/sharer.php?u=https://entrenador-personal-expres.es/dietas-milagro&t=60%20dietas%20a%20examen", "http://twitter.com/intent/tweet?text=60%20dietas%20a%20examen%20https://entrenador-personal-expres.es/dietas-milagro", "https://plus.google.com/share?url=https://entrenador-personal-expres.es/dietas-milagro&t=60%20dietas%20a%20examen", "https://www.tumblr.com/share?v=3&u=https://entrenador-personal-expres.es/dietas-milagro&t=60%20dietas%20a%20examen", "http://www.pinterest.com/pin/create/button/?url=https://entrenador-personal-expres.es/dietas-milagro&description=60%20dietas%20a%20examen&media=https://entrenador-personal-expres.es/wp-content/uploads/2016/12/dietas-150x150.png", "http://www.linkedin.com/shareArticle?mini=true&url=https://entrenador-personal-expres.es/dietas-milagro&title=60%20dietas%20a%20examen", "https://bufferapp.com/add?url=https://entrenador-personal-expres.es/dietas-milagro&title=60%20dietas%20a%20examen", "http://www.stumbleupon.com/badge?url=https://entrenador-personal-expres.es/dietas-milagro&title=60%20dietas%20a%20examen", "#", "#", "https://entrenador-personal-expres.es/suplementos-deportivos", "https://entrenador-personal-expres.es/antioxidantes-naturales", "https://entrenador-personal-expres.es/hidratos-de-carbono", "https://entrenador-personal-expres.es/hidratos-de-carbono", "https://entrenador-personal-expres.es/antioxidantes-naturales", "https://entrenador-personal-expres.es/antioxidantes-naturales", "https://entrenador-personal-expres.es/vitaminas-hidrosolubles-liposolubles", "https://entrenador-personal-expres.es/vitaminas-hidrosolubles-liposolubles", "https://entrenador-personal-expres.es/hidratacion-rehidratacion-deportiva", "https://entrenador-personal-expres.es/hidratacion-rehidratacion-deportiva", "https://twitter.com/EntrenaExpres", "https://entrenador-personal-expres.es/calcula", "https://entrenador-personal-expres.es/entrenamiento", "https://entrenador-personal-expres.es/libros-recomendados", "https://entrenador-personal-expres.es/libros-recomendados/libros-entrenamiento-corredor", "https://entrenador-personal-expres.es/libros-recomendados/libros-entrenamiento-personal", "https://entrenador-personal-expres.es/libros-recomendados/libros-fisiologia", "https://entrenador-personal-expres.es/libros-recomendados/libros-motivacion", "https://entrenador-personal-expres.es/libros-recomendados/libros-musculacion", "https://entrenador-personal-expres.es/libros-recomendados/libros-nutricion", "https://entrenador-personal-expres.es/libros-recomendados/libros-plan-entrenamiento", "https://entrenador-personal-expres.es/libros-recomendados/libros-prevencion-lesiones", "https://entrenador-personal-expres.es/motivacion", "https://entrenador-personal-expres.es/nutricion", "https://entrenador-personal-expres.es/salud", "https://entrenador-personal-expres.es/politica-de-cookies", "https://entrenador-personal-expres.es/aviso-legal-politica-de-privacidad", "https://entrenador-personal-expres.es/contacto-entrenador-personal-madrid", "https://twitter.com/EntrenaExpres", "/feed/", null, "/politica-de-cookies/", null, null, null, null]}