{"title": "Nutrición holística ▶️ por qué incluir hongos medicinales | Hifas da Terra", "author": "Comunicación Hifas da Terra", "url": "https://hifasdaterra.com/blog/nutricion-holistica/", "hostname": "hifasdaterra.com", "description": "La nutrición holística tiene en cuenta a la persona en su totalidad. Los hongos medicinales suman en este concepto integrativo de la salud.", "sitename": "Hifas da Terra", "date": "2022-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La nutrición holística está ganando cada vez más importancia en la medicina como complemento útil de la atención convencional. Normalmente, la salud holística tiene en cuenta a la persona en su totalidad: cuerpo, mente y espíritu. Un enfoque holístico de la salud va más allá de la mera eliminación de los síntomas; en su lugar, adopta enfoques preventivos y curativos para promover el bienestar general.\nA menudo, la salud holística se confunde con la medicina holística, que incorpora enfoques tradicionales y complementarios para tratar las enfermedades. Sin embargo, la salud holística puede ir más allá y abarcar muchos aspectos del estilo de vida de una persona, como la nutrición holística.\nCuándo aparece la nutrición holística\nHistóricamente, el término «holístico» ha tenido muchas connotaciones diferentes. El término «holismo» tiene su origen en el griego holos, que significa «totalidad».\nMás tarde, en 1926, Jan Smuts retomó el término en su libro Holism and Evolution [1]. En este argumentaba que la especialización de las disciplinas científicas ha creado una «mentalidad de silos», que conduce a un enfoque miope del conocimiento. Smuts utilizó la evolución como caso de estudio para defender el holismo, pero su pensamiento se convirtió en precursor de los enfoques interdisciplinarios e integradores de la salud y la medicina.\nLa ayurveda en el concepto holístico\nComo tal, el holismo no pretende extraer conocimientos o enfoques de un dogma, una cultura o una perspectiva concretos. Por el contrario, pretende adoptar una visión más amplia. Hoy en día, prácticas como la nutrición y la medicina holística extraen conocimientos de diversas disciplinas, como la medicina tradicional china y el ayurveda.\nEl Ayurveda, por ejemplo, trata de restaurar y promover la salud y el equilibrio. Según las prácticas ayurvédicas, la salud no es solo la ausencia de enfermedad, sino el mantenimiento de un equilibrio armonioso entre los factores físicos, mentales, espirituales y ambientales.\nLa nutrición, por supuesto, desempeña un papel integral en el mantenimiento de este equilibrio. El ayurveda pretende promover una nutrición óptima mediante la formulación de grupos de alimentos que funcionen en armonía, induzcan una digestión adecuada y promuevan la máxima absorción de los nutrientes esenciales.\nHongos medicinales\nCiertos alimentos y suplementos pueden desempeñar un papel integral en la consecución de este objetivo, a saber, ciertas especies de\n[hongos medicinales](https://hifasdaterra.com/hongos-medicinales/).\nA continuación, analizamos la práctica de la nutrición holística y por qué los hongos son una parte vital de este enfoque integral de la salud y el bienestar.\nLa creciente aceptación de la salud holística\nAntes de presentar el concepto de nutrición holística, conviene explicar por qué estos métodos están ganando cada vez más popularidad. Cuando los profesionales sanitarios tienen en cuenta todo lo que rodea a un paciente −es decir, su bienestar general en contraposición a las dolencias puntuales−, los pacientes se sienten mejor atendidos. Dejan de ser una estadística o un síntoma para convertirse en un individuo con necesidades únicas.\nEsto es especialmente cierto cuando muchos pacientes, sobre todo los que padecen enfermedades crónicas, pueden haber gastado mucho tiempo o dinero en centros sanitarios convencionales.\nEnfoque integral, holístico\nTras años de lidiar con las mismas dolencias, muchos pacientes buscan enfoques integrales (o incluso holísticos) para la salud y el bienestar.\nDel mismo modo, quienes utilizan la medicina convencional para tratar enfermedades graves como el cáncer pueden recurrir a\n[métodos integradores para aliviar los efectos secundarios ](https://hifasdaterra.com/investigacion-en-cancer/)de los medicamentos o los tratamientos.\nAdemás, para los pacientes con enfermedades crónicas o en rehabilitación, estos enfoques tienen beneficios a largo plazo. La nutrición y la atención sanitaria holística pueden prevenir futuras enfermedades o recaídas al favorecer la armonía entre la mente, el cuerpo y el espíritu. Esto puede lograrse a través de múltiples estrategias, desde terapias manipulativas basadas en el cuerpo, como los masajes, prácticas de mente y cuerpo, como el yoga, y, por supuesto, ajustes en la dieta y la nutrición.\nLos principios de la nutrición holística\nLa nutrición holística, al igual que la medicina holística, tiene en cuenta a la persona en su totalidad a la hora de diseñar dietas curativas o saludables. Mientras que los dietistas convencionales pueden trazar planes basados en los síntomas, un profesional de la nutrición holística evaluará otros agentes que pueden estar causando una mala nutrición que conduzca a la enfermedad.\nLa nutrición holística analiza la salud física, emocional y espiritual del individuo para diseñar una hoja de ruta hacia la recuperación y el bienestar a largo plazo, basándose en principios nutricionales.\nProfesionales de la medicina holística\nEn la actualidad, la nutrición holística no está sujeta a una licencia o certificación por parte de un organismo regulador oficial. Sin embargo, hay suficiente demanda y pruebas emergentes para justificar la formación oficial y las credenciales profesionales.\nPor lo general, los buenos nutricionistas holísticos trabajan en colaboración con otros profesionales sanitarios para identificar los desequilibrios bioquímicos y las toxicidades que contribuyen a una mala salud.\nMedicina holística aplicada\nPor ejemplo, cuando los alimentos son tratados con pesticidas, fertilizantes y hormonas, afectan a los procesos químicos normales del organismo. Estas sustancias pueden tener un efecto en cadena en otras partes del cuerpo además del tracto digestivo, incluyendo las funciones cerebrales. Por ello, los nutricionistas holísticos suelen recomendar alimentos y suplementos orgánicos que restauren los desequilibrios químicos y hormonales para promover la salud en general.\nEsto también funciona en sentido contrario; algunas hormonas que se producen de forma natural en el intestino tienen un impacto en la salud neurológica. Por ejemplo, unos niveles elevados de una hormona de la saciedad podrían disminuir la probabilidad de que una persona desarrolle la enfermedad de Alzheimer [2]. Por tanto, las elecciones dietéticas están relacionadas con la salud emocional, mental y neurológica, situando al cuerpo como un sistema completo.\nLos hongos medicinales como parte de la nutrición holística\nLas\n[setas y hongos medicinales](https://hifasdaterra.com/hongos-medicinales/) tienen un alto valor nutricional, más que cualquier verdura o fruta, y se consumen desde hace muchos años por su sabor, sus beneficios ecológicos y sus propiedades terapéuticas [3].\nEl valor saludable de los hongos ha sido apreciado por diferentes culturas durante siglos. Los antiguos griegos creían que las setas daban fuerza; los romanos las llamaban el “alimento de los dioses”, y la antigua cultura china se refería a ellas como el “elixir de la vida”. A lo largo de la historia de la humanidad y de las culturas, sus características sensoriales y su composición biológica los han convertido en populares ingredientes medicinales y culinarios.\nPropiedades de los hongos\nHoy en día, la\n[investigación científica](https://hifasdaterra.com/investigacion-innovacion/) ha demostrado el valor nutricional de las setas. Ricas en fibra, antioxidantes y proteínas, las setas son una parte nutritiva de una dieta equilibrada. Su contenido en proteínas, en particular, es significativo; con altos niveles de aminoácidos y ácidos grasos esenciales, su valor nutricional es de gran importancia para la dieta humana. Además, contienen vitaminas y minerales esenciales, como las vitaminas B1, B2, B12, C, D y E [4].\nHuitlacoche\nUn buen ejemplo es el contenido en proteínas del huitlacoche, un\n[hongo comestible que se encuentra en las mazorcas de maíz mexicanas](https://www.bbc.com/mundo/noticias-39293879). El contenido proteico del huitlacoche varía entre el 9,7% y el 16,4%, lo que es mucho mayor que el del maíz (10%). Por ello, el huitlacoche es una excelente fuente de proteínas para quienes tienen dietas vegetarianas o veganas. El huitlacoche también contiene casi todos los aminoácidos esenciales, como lisina, serina, glicina, ácido aspártico y glutámico, así como los ácidos grasos oleico y linoleico [5].\nSustancias bioactivas\nAdemás de tener un alto contenido nutricional, los hongos también contienen diversas sustancias bioactivas. Como fuente alternativa de compuestos antimicrobianos, es decir, metabolitos secundarios, los hongos tienen varios beneficios holísticos que contribuyen a una salud más amplia. Entre estos compuestos se encuentran los\n[triterpenos](https://hifasdaterra.com/blog/los-terpenos-reishi-antioxidantes-antiinflamatorios-antitumorales/), los esteroles naturales, los [ácidos grasos omega 3](https://hifasdaterra.com/hongos-medicinales/biomoleculas-activas/) y, quizás el más famoso, los polisacáridos, entre ellos los [β-glucanos](https://hifasdaterra.com/blog/beta-glucanos-reguladores-inmunitarios-y-protectores-cardiovasculares/).\nEstos polisacáridos bioactivos y complejos polisacárido-proteína parecen potenciar las respuestas inmunitarias innatas y mediadas por células. Se ha informado de que una amplia gama de estos compuestos tiene propiedades inmunoterapéuticas, y los estudios demuestran que incluso pueden presentar una actividad antitumoral [5]. En Asia, en particular, se han realizado varios ensayos clínicos para evaluar la actividad inmunoestimuladora y anticancerígena de los hongos.\nChampiñón del sol\nUn ejemplo es el\n[Agaricus blazei Murill](https://hifasdaterra.com/hongos-medicinales/champinon-del-sol-agaricus-blazei/), una seta comestible originaria de Brasil que hoy se cultiva principalmente en Japón. Conocido comúnmente como el hongo del sol, se consume en los alimentos o se prepara como té debido a sus propiedades medicinales. Varios estudios han confirmado que este hongo tiene actividades antimutagénicas, anticancerígenas e inmunoestimuladoras. Los estudios in vitro han demostrado que también tiene una notable actividad antioxidante, con un 62% y un 87% de supresión de potentes oxidantes como el radical anión superóxido, entre otras actividades [6].\nEste rico contenido nutricional y bioactivo hace que muchas especies de hongos sean una base excelente para muchos\n[nutracéuticos diferentes](https://hifasdaterra.com/shop/?filter_hongos=champinon-del-sol), combinando la nutrición holística y la medicina. Con este potencial para promover la salud debido a las sinergias entre los compuestos bioactivos de los hongos, estos son una piedra angular de la nutrición holística. Además de su rico contenido nutricional, varias especies tienen beneficios sustanciales para los pacientes.\nUn enfoque integral de la salud\nLa nutrición holística reconoce la compleja interacción entre el bienestar físico, químico, emocional y mental, así como los factores ambientales que influyen en la vida y el físico del paciente. Por lo tanto, los profesionales de la nutrición holística abordan la dieta y los suplementos desde una perspectiva sistémica. Utilizando la educación nutricional como herramienta principal, los nutricionistas holísticos destacan la importancia de un enfoque a medida que tenga en cuenta las necesidades individuales de cada paciente.\nMicoterapia y enfoque holístico\nTeniendo en cuenta sus propiedades medicinales y bioactivas, los hongos abarcan muchos de los objetivos de la nutrición holística y, por tanto, son una herramienta clave. Se han identificado varias especies de hongos como ricas fuentes de compuestos bioactivos, así como fuentes de proteínas y aminoácidos de bajo contenido en grasas. De hecho, algunas especies son tan beneficiosas desde el punto de vista nutricional que pueden incorporarse a la dieta como\n[suplemento en forma de alimento completo o de superalimento en polvo](/shop).\nSin embargo, se pueden obtener muchos más beneficios de los hongos gracias a los nutracéuticos. Mediante\n[la extracción de metabolitos a través de sofisticados métodos biotecnológicos](https://hifasdaterra.com/calidad-seguridad-eficacia/), las fórmulas en cápsulas y líquidos pueden aportar una rica dosis de estos compuestos beneficiosos para la salud en el caso de las afecciones crónicas, la protección de nuestro sistema inmunitario y las personas que siguen dietas restrictivas, entre otros. Los nutricionistas holísticos deben buscar productos orgánicos respaldados por pruebas para garantizar la calidad del producto prescrito. [Referencias](#)\n- Smuts, C. J. (2020). Holismo y evolución. Ediciones Alpha.\n- Sager W. (28 de enero de 2019), Lo que comes podría afectar a tu cerebro y a tu memoria. Science Daily https://www.sciencedaily.com/releases/2019/01/190128111705.htm\n- Sharifi-Rad J, Butnariu M, Ezzat SM, et al. Preparaciones ricas en setas para la curación de heridas: From Nutritional to Medicinal Attributes. Front Pharmacol. 2020;11:567518. Publicado el 16 de septiembre de 2020.\n- Heleno S. A., Barros L., Sousa M. J., Martins A., Ferreira I. C. F. R. Composición de tocoferoles de setas silvestres portuguesas con capacidad antioxidante. Food Chemistry. 2010;119(4):1443–1450.\n- Valverde, M. E., Hernández-Pérez, T., & Paredes-López, O. (2015). Setas comestibles: mejorando la salud humana y promoviendo la calidad de vida. Revista internacional de microbiología, 2015, 376387.\n- Hakime-Silva RA, Vellosa JC, Khalil NM, Khalil OA, Brunetti IL, Oliveira OM. Estudios de la actividad antioxidante química, enzimática y celular de Agaricus blazei Murrill. An Acad Bras Cienc. 2013 Sep;85(3):1073-81.", "language": null, "image": "https://hifasdaterra.com/wp-content/uploads/2022/05/header-nutricion-holistica.jpg", "pagetype": "article", "links": ["#main", "https://hifasdaterra.com/", "#", "https://hifasdaterra.com/my-account/", "https://hifasdaterra.com/cart/", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/calidad-seguridad-eficacia/", "https://hifasdaterra.com/sostenibilidad/", "https://hifasdaterra.com/tourvirtual/index.html?skip-loading&language=es-ES", "https://hifasdaterra.com/investigacion-innovacion/", "https://hifasdaterra.com/hongos-medicinales/", "https://hifasdaterra.com/hongos-medicinales/#Micoterapia", "https://hifasdaterra.com/hongos-medicinales/#Extractos", "https://hifasdaterra.com/hongos-medicinales/reishi-ganoderma-lucidum/", "https://hifasdaterra.com/hongos-medicinales/melena-de-leon-hericium-erinaceus/", "https://hifasdaterra.com/hongos-medicinales/cordyceps-cordyceps-sinensis/", "https://hifasdaterra.com/hongos/maitake-grifola-frondosa/", "https://hifasdaterra.com/hongos/shiitake-lentinula-edodes/", "https://hifasdaterra.com/hongos/champinon-del-sol-agaricus-blazei/", "https://hifasdaterra.com/hongos-medicinales/polyporus-polyporus-umbellatus/", "https://hifasdaterra.com/hongos-medicinales/pleurotus-ostreatus-seta-ostra/", "https://hifasdaterra.com/hongos-medicinales/pleurotus-eryngii-seta-cardo/", "https://hifasdaterra.com/hongos/cola-de-pavo-coriolus-versicolor/", "https://hifasdaterra.com/hongos/chaga-inonotus-obliquus/", "https://hifasdaterra.com/hongos-medicinales/#Biomoleculas", "https://hifasdaterra.com/sobre-hifas/noticias/", "https://hifasdaterra.com/contacto/", "https://hifasdaterra.com/profesionales/", "#search-lightbox", "https://hifasdaterra.com/my-account/", "https://hifasdaterra.com/cart/", "https://hifasdaterra.com/blog/category/salud/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/blog/nutricion-holistica/#aceptacion", "https://hifasdaterra.com/blog/nutricion-holistica/#principios", "https://hifasdaterra.com/blog/nutricion-holistica/#hongos", "https://hifasdaterra.com/blog/nutricion-holistica/#enfoque", "/shop/", "https://hifasdaterra.com/hongos-medicinales/", "https://hifasdaterra.com/profesionales?utm_source=blog&utm_medium=cta-area-pro&utm_campaign=trafico", "https://hifasdaterra.com/profesionales?utm_source=blog&utm_medium=cta-area-pro&utm_campaign=trafico", null, "/shop/", "https://hifasdaterra.com/investigacion-en-cancer/", null, null, "https://hifasdaterra.com/hongos-medicinales/", "https://hifasdaterra.com/investigacion-innovacion/", "https://hifasdaterra.com/hongos-medicinales/", "https://www.bbc.com/mundo/noticias-39293879", "https://hifasdaterra.com/blog/los-terpenos-reishi-antioxidantes-antiinflamatorios-antitumorales/", "https://hifasdaterra.com/hongos-medicinales/biomoleculas-activas/", "https://hifasdaterra.com/blog/beta-glucanos-reguladores-inmunitarios-y-protectores-cardiovasculares/", "#form_12_setas_campaigns_set22", "#form_12_setas_campaigns_set22", "https://hifasdaterra.com/hongos-medicinales/champinon-del-sol-agaricus-blazei/", "https://hifasdaterra.com/shop/?filter_hongos=champinon-del-sol", null, "https://hifasdaterra.com/hongos-medicinales/champinon-del-sol-agaricus-blazei/", "/shop", "https://hifasdaterra.com/calidad-seguridad-eficacia/", "#", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/blog/category/salud/", "https://hifasdaterra.com/blog/tag/champinon-de-sol/", "https://hifasdaterra.com/blog/importancia-extractos-naturales-suplementos/", "https://hifasdaterra.com/blog/como-elegir-mejor-suplemento-hongos-medicinales/", "/blog/nutricion-holistica/#respond", "https://hifasdaterra.com/tourvirtual/index.html?skip-loading&language=es-ES", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/preguntas-frecuentes/", "https://hifasdaterra.com/condiciones-genelares-de-venta/", "https://hifasdaterra.com/politica-de-privacidad/", "https://hifasdaterra.com/politica-cookies/", "https://hifasdaterra.com/hongos-medicinales/", "https://hifasdaterra.com/calidad-seguridad-eficacia/", "https://hifasdaterra.com/investigacion-innovacion/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/sobre-hifas/noticias/", "https://hifasdaterra.com/sostenibilidad/", "https://hifasdaterra.com/blog/", "https://hifasdaterra.com/trabaja-con-nosotros/", "https://hifasdaterra.com/subvenciones/", "https://hifasdaterra.com/contacto/", "https://hifasdaterra.com/professional-registration/", "https://hifasdaterra.com/cuenta-profesional/", "https://c1ebv039.caspio.com/dp/71914000554c276edc614ab899ca?IDE=EN0004&LE=https://servitalent.com/politica-de-privacidad-y-cookies", "https://c1ebv039.caspio.com/dp/719140001036d7dbbc1347abadb5", "https://hifasdaterra.com/shop/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/sobre-hifas/", "https://hifasdaterra.com/calidad-seguridad-eficacia/", "https://hifasdaterra.com/sostenibilidad/", "https://hifasdaterra.com/tourvirtual/index.html?skip-loading&language=es-ES", "https://hifasdaterra.com/investigacion-innovacion/", "https://hifasdaterra.com/hongos-medicinales/", "https://hifasdaterra.com/hongos-medicinales/#Micoterapia", "https://hifasdaterra.com/hongos-medicinales/#Extractos", "https://hifasdaterra.com/hongos-medicinales/reishi-ganoderma-lucidum/", "https://hifasdaterra.com/hongos-medicinales/melena-de-leon-hericium-erinaceus/", "https://hifasdaterra.com/hongos-medicinales/cordyceps-cordyceps-sinensis/", "https://hifasdaterra.com/hongos/maitake-grifola-frondosa/", "https://hifasdaterra.com/hongos/shiitake-lentinula-edodes/", "https://hifasdaterra.com/hongos/champinon-del-sol-agaricus-blazei/", "https://hifasdaterra.com/hongos-medicinales/polyporus-polyporus-umbellatus/", "https://hifasdaterra.com/hongos-medicinales/pleurotus-ostreatus-seta-ostra/", "https://hifasdaterra.com/hongos-medicinales/pleurotus-eryngii-seta-cardo/", "https://hifasdaterra.com/hongos/cola-de-pavo-coriolus-versicolor/", "https://hifasdaterra.com/hongos/chaga-inonotus-obliquus/", "https://hifasdaterra.com/hongos-medicinales/#Biomoleculas", "https://hifasdaterra.com/sobre-hifas/noticias/", "https://hifasdaterra.com/contacto/", "https://hifasdaterra.com/profesionales/", "https://hifasdaterra.com/my-account/", "https://www.facebook.com/HifasdaTerraES", "https://www.instagram.com/hifasdaterra/", "https://twitter.com/hifasdaTerra", "https://www.linkedin.com/company/hifas-da-terra-s-l-/", "https://vimeo.com/hifasdaterra", "https://hifasdaterra.com/politica-de-privacidad/", null, null, null, null, null, null, "https://hifasdaterra.com/my-account/lost-password/", "/professional-registration/", "https://hifasdaterra.com/condiciones-genelares-de-venta/", "https://hifasdaterra.com/politica-de-privacidad/", "/politica-de-cookies/"]}