{"title": "LA HISTORIA DE LA HEPATITIS A", "author": "Super User", "url": "http://www.amhigo.mx/actualidades/ultimas-noticias/48-hepatitis-virales/1951-la-historia-de-la-hepatitis-a", "hostname": "amhigo.mx", "description": "Dedicados a difundir y promover temas de salud Hepática a través de temas educativos, informativos e interactivos.", "sitename": "Amigos del Hígado", "date": "2023-09-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "LA HISTORIA DE LA HEPATITIS A\n- Escrito por Dra. Juanita Pérez Escobar\n-\nPublicado en\n[Hepatitis virales](/actualidades/ultimas-noticias/48-hepatitis-virales)\nEl virus de la hepatitis A (VHA), es un virus de ARN de cadena positiva dentro de la especie Hepatovirus, es un patógeno hepatotrópico antiguo, que ha estado infectando a los humanos durante milenios. El VHA es principalmente (pero no exclusivamente) transmitida por la vía fecal-oral y causa epidemias, así como hepatitis esporádica, anictérica o ictérica (que genera o no coloración amarilla de los ojos y/o de la piel). La carga de morbilidad de la infección por VHA en los países industriales ha ido disminuyendo durante las últimas dos décadas debido a la mejora de las condiciones sanitarias y socioeconómicas, así como a la introducción de varias vacunas eficaces en regiones donde las tasas de inmunización son relativamente altas.\nA continuación les repoducimos un interesante artículo del Dr. Daniel Shuval, de la Unidad de Hepatología, del Hospital Universitario Hadassah‐Hebrew en Jerusalem, Israel.\nEl término ictericia se deriva de la inserción epentética (como dirían los lingüistas) del sonido \"d\" en el francés antiguo jaunisse (moderno jaunise), para facilitar la pronunciación, que a su vez proviene de jaune, que significa \"amarillo\". La ictericia ya había llamado la atención de los médicos hace más de 5000 años. La expresión alternativa, pero equivalente, llamada icterus se deriva de la palabra griega para el zorzal dorado, un pájaro con plumaje dorado que pertenece a la Nueva Palabra oropéndola en el género Icterus de la familia de los mirlos.\nSegún las antiguas creencias judías y griegas, colocar esta ave cerca del ombligo de una persona con ictericia puede conducir a la resolución de la misma, la recuperación del paciente y la muerte del ave. La enfermedad se menciona en el Talmud de Babilonia y por los autores del Corpus hipocrático, tanto en el siglo V aC como en la literatura china antigua, ~ 200 dC. La ictericia epidémica fue descrita por Bamberger en 1855,37 por Virchow en 1865, y por Cockayne en 1912 como \"ictericia catarral\". En 1968, Ackerknecht registró nueve episodios de “ictericia epidémica” durante los siglos XVII y XVIII en Europa, incluidos brotes en Alemania (1629), Flandes (1764), Ginebra (1742) y Génova (1793). También se había reconocido que esos brotes afectaron a las tropas militares durante las guerras (es decir, la Guerra Civil Estadounidense en el siglo XIX, así como la Primera y Segunda Guerra Mundial.\nEn retrospectiva, estas epidemias presumiblemente fueron causadas por el VHA. Es menos probable, aunque posible, que algunos de esos brotes hayan sido causados por el virus de la hepatitis E. Sin embargo, los brotes de hepatitis A no se limitaron a los militares. Una de las mayores epidemias registradas de VHA en los tiempos modernos ocurrió en 1988 en Shanghai, donde casi 300.000 sujetos experimentaron síntomas clínicos de hepatitis A después de la ingestión de materias primas contaminadas. En las últimas tres décadas se informaron otros brotes, es decir, en pacientes con hemofilia que recibieron concentrados de factor VIII, así como en pacientes con VIH. Los muchos sinónimos que se han acuñado en el pasado para “hepatitis” refleja la incertidumbre con respecto a la etiología, ya sea obstructora o infecciosa.\nEn 1908 ya se sospechaba de un agente infeccioso causante aún no identificado que conducía a una lesión hepática y luego nuevamente en la década de 1940, luego de los brotes de hepatitis entre las tropas militares de los aliados y las fuerzas alemanas durante la Segunda Guerra Mundial. Alrededor de este período, el Dr. FO MacCallum llegó a la conclusión de que hay dos tipos de hepatitis, que clasificó como \"hepatitis infecciosa\" (luego identificada como infección por hepatitis A o abreviado como VHA) y \"hepatitis sérica homóloga\" (luego etiquetada como virus de la hepatitis B, abreviado como VHB).\nLa prueba de esta distinción entre los dos agentes causantes de hepatitis se obtuvo después de las pruebas serológicas y morfológicas, la identificación del agente del VHB, que originalmente fue designado como el \"antígeno de Australia\", posteriormente identificado como la proteína de superficie del VHB o HBsAg (antígeno de superficie de la hepatitis B) por Blumberg y sus colegas. La notable y digna detección del VHA por Feinstone et al. en los Estados Unidos utilizando microscopía electrónica inmunitaria, y confirmado por Stephen Locarnini, Ian Gust y colaboradores en Australia, permitió establecer una clara distinción morfológica y serológica entre el VHA y el VHB.\nDurante las últimas cuatro décadas, los científicos de los CDC, la Organización Mundial de la Salud, el sistema Eurosurveillance y la academia contribuyeron a una serie de importantes avances y observaciones para comprender la epidemiología, inmunología y fisiopatología molecular del VHA. La infección suele ocurrir por la ingestión de alimentos o líquidos contaminados con VHA seguida de la penetración viral de la mucosa intestinal. El VHA parece llegar al hígado a través de la circulación portal.\nPasaron casi cinco décadas desde la introducción de la inmunoglobulina hasta el desarrollo exitoso de vacunas contra el VHA inactivadas, así como vivas atenuadas, seguras y eficaces. Estos logros en la mejora de los medios para La profilaxis activa contra el VHA fue dirigida principalmente por dos equipos de fabricantes farmacéuticos, a saber, el pionero mundial en el desarrollo de vacunas Maurice Hilleman y sus compañeros de trabajo en la empresa Merck Sharp and Dhome (MSD) y Francis Andre y compañeros de trabajo en GlaxoSmithKline (GSK), originalmente SmithKline Beecham. Aproximadamente una década después, en China y Suiza, también se desarrollaron vacunas similares contra el VHA vivos atenuados e inactivados.\nMientras que la infección por el VHA ha afectado a los seres humanos durante miles de años, los avances recientes en las herramientas moleculares para el diagnóstico y seguimiento del VHA, el desarrollo de vacunas eficaces y la mejora de las condiciones socioeconómicas están contribuyendo al control de la hepatitis A en todo el mundo. Ojalá y estos éxitos pudieran replicarse con la influenza y otros flagelos virales potencialmente mortales, como el síndrome respiratorio agudo severo, el síndrome respiratorio de Oriente Medio, el Ébola y especialmente con el COVID-19, que en la actualidad se ha convertido en una amenaza para el mundo entero.\nEl Dr. Jorge Luis Poo, Hepatólogo Clínico, comenta que la vía de transmisión y contagio del VHA han permitido optimizar su control gracias a los avances sanitarios. Pero aún así seguimos viendo brotes de manera periódica. En el año 2007, El Dr. José Luis Valdespino y colaboradores del Instituto Nacional de Salud Pública, publicaron un ainteresante artículo basado en la Encuesta Nacional de Salud en el cual se estudiaron 4 907 sueros seleccionados de forma aleatoria para anticuerpos contra VHA mediante ensayo inmunoenzimático. Los sueros se recolectaron de noviembre de 1999 a junio del 2000 a nivel nacional. Se encontró seroprevalencia general de 81.3% (IC 78.6-84.2). Mencionaron que los resultados expandidos permitían inferir que existían 78.7 millones de mexicanos infectados. Los factores de riesgo en menores de nueve años incluyeron residir en entidades sureñas (RM= 5.3), localidades rurales (RM= 3.1), provenir de familia con bajos ingresos (RM= 2.4) y habitar viviendas con acceso limitado a servicios sanitarios (agua, RM= 2.5; drenaje, RM= 2.7). En sus conclusiones, los autores mencionaron que los patrones de transmisión heterogéneos y las diferencias en las prevalencias de infección indican inequidad en las poblaciones estudiadas, explicables por diferencias en las condiciones sanitarias y sociales. Por ello, se comentó desde aquel entonces que el estudio de la seroprevalencia de la Hepatitis A puede utilizarse como un sensor de inequidad social e indicador de la correcta aplicación de politicas vacunación en la población.\nReferencias:\n1. Shouval, D. The History of Hepatitis A. Clinical Liver Disease 2020;volumen16; número S1, october.\n2. Valdespino JL, Ruiz-Gómez J, Olaiz-Fernández G, Arias-Toledo E, Conde-González CJ, Palma O, Sepúlveda J. Seroepidemiología de la hepatitis A en México. Sensor de inequidad social e indicador de políticas de vacunación. Salud Publica Mex 2007;49 supl 3:S377-S385.\nArtículo de Divulgación revisado y adaptado por el Dr. Jorge Luis Poo, Hepatólogo Clínico, miembro del Comité Editorial de tu portal AMHIGO y fundador del Grupo Mexicano para el Estudio de las Enfermedades Hepáticas.", "language": null, "image": "https://amhigo.com/images/historia-vha-portada.jpg", "pagetype": "article", "links": ["https://twitter.com/grupo_amhigo", "https://www.facebook.com/amigosdelhigado?ref=hl", "http://www.gavick.com/magazine/?format=feed&type=rss", "#", "https://amhigo.com/", "/component/banners/click/15", "/component/banners/click/27", "#", "#", "https://amhigo.com/", "/mi-amhigo/historia", "/mi-higado/anatomia", "/mi-diagnostico/estudios-de-laboratorio", "/mi-tratamiento/alimentacion", "/actualidades/ultimas-noticias", "/profesionales-de-la-salud", "/vinculacion/enlaces-y-convenios", "/login", "/actualidades/ultimas-noticias", "/actualidades/testimonios", "/actualidades/faq-s", "/actualidades/glosario", "/actualidades/calendario-de-eventos", "/actualidades/publicaciones", "/actualidades/programa-de-fidelidad", "/actualidades/multimedia", "/actualidades/ultimas-noticias/48-hepatitis-virales", "/actualidades/ultimas-noticias/48-hepatitis-virales/1951-la-historia-de-la-hepatitis-a?tmpl=component&print=1&layout=default", "/component/mailto/?tmpl=component&template=gk_news2&link=a25ed5e4d28d5d0ec7c0f503daefbfc8d2c347ca", "/actualidades/ultimas-noticias/47-higado-y-alcohol", "/actualidades/ultimas-noticias/48-hepatitis-virales", "/actualidades/ultimas-noticias/49-higado-graso-no-alcoholico", "/actualidades/ultimas-noticias/50-auto-inmunidad", "/actualidades/ultimas-noticias/51-cancer-de-higado", "/actualidades/ultimas-noticias/52-hepatitis-por-medicamentos", "/actualidades/ultimas-noticias/53-fibrosis-hepatica", "/actualidades/ultimas-noticias/54-prevencion-e-higado-en-el-mundo", "/actualidades/ultimas-noticias/55-medicamentos-genericos", "/actualidades/ultimas-noticias/56-arte-y-medicina", "/actualidades/ultimas-noticias/119-trasplante", "/actualidades/ultimas-noticias/120-nutricion-e-higado", "/component/sermonspeaker/sermon/12-minimal-hepatic-encephalopathy-making-diagnosis-easier?Itemid=1211", "/component/sermonspeaker/sermon/10-la-red-con-jesus-martin?Itemid=1211", "/component/sermonspeaker/sermon/9-entrevista-radio-red-dr-poo?Itemid=1211", "/component/sermonspeaker/sermon/8-la-bilirrubina?Itemid=1211", "/mi-amhigo/donativos", "#gkBg", "https://twitter.com/grupo_amhigo", "https://www.facebook.com/amigosdelhigado?ref=hl", "http://www.gavick.com/magazine/?format=feed&type=rss", "#", "/", "/mi-amhigo/historia", "/mi-amhigo/historia", "/mi-amhigo/quienes-somos", "/mi-amhigo/listados-inteligentes", "/mi-amhigo/investigacion", "/mi-amhigo/grupos", "/mi-amhigo/registro-de-usuarios", "/mi-amhigo/donativos", "/mi-amhigo/conferencias", "/mi-amhigo/guias-medicas", "/mi-amhigo/economia-de-la-salud", "/mi-amhigo/articulos-cientificos", "/mi-higado/anatomia", "/mi-higado/anatomia", "/mi-higado/fisiologia", "/mi-higado/epidemiologia", "/mi-higado/fases-de-la-cirrosis", "/mi-higado/sintomas-y-signos", "/mi-diagnostico/estudios-de-laboratorio", "/mi-diagnostico/estudios-de-laboratorio", "/mi-diagnostico/estudios-endoscopicos", "/mi-diagnostico/estudios-de-imagen", "/mi-diagnostico/biopsia-y-opciones", "/mi-diagnostico/calculadoras", "/mi-diagnostico/encuestas", "/mi-tratamiento/alimentacion", "/mi-tratamiento/alimentacion", "/mi-tratamiento/ejercicio", "/mi-tratamiento/psicoterapia", "/mi-tratamiento/medicamentos", "/mi-tratamiento/intervencionismo", "/mi-tratamiento/cirugia", "/actualidades/ultimas-noticias", "/actualidades/ultimas-noticias", "/actualidades/testimonios", "/actualidades/faq-s", "/actualidades/glosario", "/actualidades/calendario-de-eventos", "/actualidades/publicaciones", "/actualidades/programa-de-fidelidad", "/actualidades/multimedia", "/profesionales-de-la-salud", "/profesionales-de-la-salud/medicos", "/profesionales-de-la-salud/enfermeras", "/profesionales-de-la-salud/psicoterapeutas", "/profesionales-de-la-salud/terapeutas-fisicos", "/profesionales-de-la-salud/odontologos", "/profesionales-de-la-salud/sexologos", "/profesionales-de-la-salud/cuidados-paliativos", "/profesionales-de-la-salud/tanatologos", "/profesionales-de-la-salud/medicina-alternativa", "/profesionales-de-la-salud/filosofos", "/profesionales-de-la-salud/nutriologos", "/profesionales-de-la-salud/otros-profesionales", "/vinculacion/enlaces-y-convenios", "/vinculacion/enlaces-y-convenios", "/vinculacion/contactanos", "/vinculacion/aviso-de-privacidad", "/amhiblog", "/amhiblog/especialistas", "/amhiblog/expertos", "/amhiblog/grupos-de-autoayuda", "http://www.linki.mx"]}