{"title": "7 días en 7 noticias: lo imperdible del 18 al 24 de agosto de 2023", "author": "Matías A Loewy", "url": "http://espanol.medscape.com/verarticulo/5911322", "hostname": "medscape.com", "description": "Vacuna contra virus sincitial respiratorio en el embarazo, hora del desayuno y riesgo de diabetes, pruebas para detección precoz del cáncer, polémica alrededor de la \"medicina tradicional\" y enfermera asesina serial, los temas que no puede dejar de leer en Medscape.", "sitename": "Medscape", "date": "2023-08-25", "id": null, "license": null, "body": null, "comments": "Comentario", "commentsbody": null, "raw_text": null, "text": "Acompáñenos en esta sección de las 7 principales noticias que no debe perderse esta semana en Medscape.\nLo más destacado\nPrimera vacuna materna que protege a lactantes del virus sincitial respiratorio aprobada en Estados Unidos\nLa Food and Drug Administration (FDA) de Estados Unidos aprobó este lunes 21 la tan esperada vacuna que se puede administrar entre las semanas 32 y 36 del embarazo\n[con el objeto de proteger a los bebés de infecciones e infecciones graves del tracto respiratorio inferior por virus sincitial respiratorio ](https://www.medscape.com/viewarticle/995719)desde el nacimiento hasta los 6 meses de edad. El biológico, Abrysvo, de Pfizer, había recibido a fines de mayo pasado luz verde de la agencia para prevenir infecciones por el virus en mayores de 60 años, apenas semanas después de que una fórmula de GSK obtuviera por primera vez la autorización para esa indicación, como [consignó](https://www.medscape.com/viewarticle/995719) este resumen.\nEvidencia: En un estudio sobre aproximadamente 7.000 embarazadas, de las cuales la mitad recibió la vacuna y la otra mitad placebo, una dosis intramuscular de la fórmula redujo el riesgo de infección grave del tracto respiratorio inferior en los bebés casi 82% dentro de los 90 días posteriores al nacimiento y casi 70% dentro de los primeros 180 días. En un subgrupo de embarazadas que fueron vacunadas entre las 32 y 36 semanas de edad gestacional, la eficacia para prevenir infecciones rozó 35% dentro de los 90 días, pero subió a 91,1% para aquellas graves dentro del mismo lapso. Los eventos adversos más comunes fueron dolor en el sitio de inyección, cefalea, mialgias y náusea. Hubo mayor proporción de preeclampsia en el grupo vacunado respecto del grupo placebo (1,8% frente a 1,4%), así como mayor proporción de partos prematuros (5,7% frente a 4,7%), aunque los datos disponibles \"son insuficientes para establecer una relación causal\", informó la FDA de Estados Unidos.\nReacción: \"Esta aprobación ofrece una opción para que los proveedores de atención médica y las personas embarazadas protejan a los bebés de esta enfermedad potencialmente mortal\", declaró el Dr. Peter Mark, Ph. D., director del Center for Biologics Evaluation and Research de la FDA de Estados Unidos. La vacuna \"es una herramienta que va a cambiar la historia de la morbilidad y la mortalidad por virus sincitial respiratorio\",\n[señaló](https://www.kiosco.clarin.com/article/281960317303771) a Clarín el Dr. Roberto Debbag, presidente de la Sociedad Latinoamericana de Infectología Pediátrica (SLAIP). \"Orgullo y alegría en la misma medida. Es un día histórico para la pediatría\", [coincidió](https://twitter.com/gperezmarc/status/1693793176564158823) por X (antes conocido como Twitter) el Dr. Gonzalo Pérez Marc, quien desde el Hospital Militar Central de Buenos Aires lideró las investigaciones de la vacuna en Argentina.\nLo más inquietante\nAhora autoridades vigilan la variante BA.2.86 del SARS-CoV-2\nTras la\n[preocupación que despertó EG.5 (eris)](https://espanol.medscape.com/verarticulo/5911223), científicos y organismos como Centers for Disease Control and Prevention (CDC) de Estados Unidos y la Organización Mundial de la Salud (OMS) declararon que [vigilan con atención la eventual expansión de la nueva variante del SARS-CoV-2 BA.2.86](https://www.medscape.com/s/viewarticle/995668), que presenta 30 mutaciones genéticas respecto de su inmediato predecesor, BA.2, aunque todavía se ignora si esos cambios le confieren más transmisibilidad, evasión parcial o completa de la respuesta inmune inducida por vacunas o infección previa o la capacidad de producir cuadros más graves de COVID-19.\nAlerta: \"BA.2.86 es la variante del SARS-CoV-2 más impactante que el mundo ha presenciado desde la aparición de ómicron\",\n[declaró](https://www.bmj.com/content/382/bmj.p1964) a BMJ Francois Balloux, Ph. D., profesor de biología de sistemas computacionales y director del University College London Genetics Institute, en Londres, Reino Unido. Las primeras investigaciones indican que BA.2.86 \"tendrá un escape igual o mayor que XBB.1.5 de los anticuerpos provocados por las variantes anteriores a ómicron y las subvariantes de ómicron de primera generación\", dijo el virólogo Jesse Bloom, Ph. D., del Fred Hutchinson Cancer Center, en Seattle, Estados Unidos. \"Creo que todo el mundo está de acuerdo, que es muy probable que se trate de un mutante de escape de anticuerpos neutralizantes, lo que significa que será más difícil para nuestros cuerpos protegernos de la infección con esta variante\", señaló Bette Korber, Ph. D., bióloga computacional de Los Alamos National Laboratory, en Los Álamos, Estados Unidos, [consignó](https://edition.cnn.com/2023/08/23/health/covid-variant-wastewater-cdc-assessment/index.html) CNN. Sin embargo, un [comunicado](https://www.paho.org/es/noticias/23-8-2023-actualizacion-sobre-variante-interes-eg5-variante-bajo-vigilancia-ba286) de la Organización Panamericana de la Salud (OPS) del miércoles 23 aseguró que \"hasta la fecha no hay evidencia de cambios significativos en el impacto para la salud pública de EG.5 y de BA.2.86\".\nDetección: Identificada por primera vez en Dinamarca el 24 de julio pasado, por ahora la nueva variante preocupa más por su potencial de diseminación que por su diseminación efectiva. Hasta el miércoles 23, BA.2.86 había sido detectada en 9 pacientes: 3 en Dinamarca, 2 en Estados Unidos, 2 en Sudáfrica, 1 en Reino Unido y 1 en Israel. También se halló en niveles bajos en aguas residuales de Suiza. \"Hay buenas razones para pensar que\n[no será como la ola de ómicron](https://www.medscape.com/s/viewarticle/995810), pero todavía es muy temprano\", señaló el Dr. Adam Lauring, médico virólogo de University of Michigan, en Ann Arbor, Estados Unidos.\nLo más clarificador\nMayor beneficio de embolización de arterias prostáticas en hiperplasia benigna de próstata\nEn pacientes con hiperplasia benigna de próstata que no responden bien a la monoterapia con alfa-bloqueantes, la embolización de arterias prostáticas\n[mejora los síntomas y la recuperación de la función sexual](https://francais.medscape.com/voirarticle/3610430), en comparación con el tratamiento farmacológico combinado (inhibidor de la 5-alfa-reductasa dutasteride más el alfa-bloqueante tamsulosina) que suele indicarse como segunda línea, según el estudio clínico aleatorizado [PARTEM](https://classic.clinicaltrials.gov/ct2/show/NCT02869971), realizado en 90 pacientes mayores de 50 años tratados en 10 hospitales de Francia y publicado en The Lancet Regional Health - Europe.\nCómo funciona: La embolización de arterias prostáticas es una técnica mínimamente invasiva relativamente nueva que se realiza de forma ambulatoria bajo anestesia local. Consiste en la inyección de microperlas no absorbibles del tamaño de un grano de arena en las arterias prostáticas para obstruir el flujo sanguíneo y producir una reducción de 20% a 25% en el tamaño de la glándula, disminuyendo los síntomas urinarios asociados. Tiene una efectividad clínica cercana a 80% y previamente no se le había comparado con el tratamiento farmacológico.\nImplicación: El estudio sustenta la indicación de este procedimiento en pacientes con síntomas que afectan la calidad de vida y no responden o no toleran la terapia farmacológica, así como aquellos que no desean la cirugía por el riesgo de eyaculación retrógrada. \"Los resultados confirman que este enfoque es efectivo y que tiene su lugar hoy en día en el tratamiento de la hiperplasia benigna de próstata\", concluyó el autor principal, Dr. Marc Sapoval, del Hôpital européen Georges-Pompidou, en París, Francia.\nLo más intrigante\n¿Desayunar después de las 9 de la mañana aumenta el riesgo de desarrollar diabetes de tipo 2?\nDesayunar después de las 9 de la mañana\n[aumenta 59% el riesgo de desarrollar diabetes de tipo 2, en comparación con hacerlo antes de las 8 de la mañana](https://espanol.medscape.com/verarticulo/5911311), según un estudio hispanofrancés que evaluó durante dos años los hábitos alimentarios de una cohorte francesa de 103.312 personas adultas (79%: mujeres; edad media: 42,7 años) y siguió en los 7,3 años posteriores (promedio), el estado de salud de los participantes. El estudio fue publicado en International Journal of Epidemiology.\nInterpretación: \"Biológicamente esto tiene sentido, ya que se sabe que saltarse el desayuno afecta el control de la glucosa y los lípidos, así como los niveles de insulina\", señaló en un\n[comunicado](https://www.sciencedaily.com/releases/2023/07/230718105633.htm) la primera autora, Anna Palomar Cross, Ph. D., maestra en salud pública, investigadora posdoctoral del Instituto de Salud Global (ISGlobal) de Barcelona, España. Otros expertos también hacen su propia interpretación. “En mi experiencia las personas que comen más tarde y están tratando de perder peso piensan que necesitan ‘saltarse el desayuno’ para ayudarlos a perder peso. Pero su fisiología no está configurada para manejar el ayuno intermitente y, por lo tanto, sienten más hambre durante el resto del día y lo compensan en exceso”, [opinó](https://twitter.com/RPuddick/status/1682350316048506880) en la red social X (antes conocido como Twitter) el nutricionista del deporte británico Robbie Puddick, maestro en nutrición y salud pública internacional.\nImplicaciones: Según los investigadores, el estudio sugiere que una primera comida antes de las 8 de la mañana puede ayudar a reducir la incidencia de diabetes de tipo 2. Pero \"también habría que analizar la abundancia del desayuno, qué alimentos habitualmente ingieren para desayunar, qué tipo de vida tienen, qué trabajo desempeñan, su edad, etcétera. Es decir, hay múltiples variables que influyen y que este trabajo no ha considerado, por lo cual son necesarios nuevos estudios\", indicó Martí Juanola-Falgarona, Ph. D., científico catalán doctorado en nutrición que actualmente trabaja como director de asuntos médicos de la compañía QIAGEN, en Barcelona. Juanola también alertó sobre la interpretación errónea de que basta con adelantar la hora del desayuno para bajar el riesgo: \"Obviamente es más saludable desayunar a las 9:30 un café solo sin azúcar con unas tostadas de pan con aceite de oliva virgen que desayunar a las 7:30 un café con leche y azúcar con cereales y un croissant, por ejemplo\".\nLo más contraintuitivo\n¿Contraproducente un análisis sanguíneo que detecta precozmente signos de cáncer?\nGalleri, la primera de una ola de pruebas de detección temprana de cáncer múltiple (MCED) que analizan fragmentos de ADN en la sangre en busca de anomalías asociadas con más de 50 tipos de tumores en personas en apariencia sanas, suena al santo grial de la detección precoz y el tratamiento oportuno que salva vidas. Sin embargo, especialistas\n[temen que el uso masivo de estas pruebas puede terminar siendo más dañino que beneficioso](https://espanol.medscape.com/s/verarticulo/5911301), dado la tendencia del sistema de salud al sobretratamiento, a veces de manera intrusiva y basado en hallazgos que no representan una amenaza real.\nVentajas: \"No se puede prevenir el cáncer, pero se puede evitar que te mate detectándolo temprano. Eso es simplemente una verdad\", manifestó el Dr. Jordan Shlain, fundador de la práctica de consejería médica Private Medical, en San Francisco, Estados Unidos, quien dice que sopesa quiénes de sus pacientes tienen factores de riesgo o antecedentes para indicar la prueba. Según el Dr. Josh Ofman, maestro en ciencias de la salud y presidente de Grail, la empresa productora de Galleri, el valor predictivo positivo de la prueba es 76%. \"Los tratamientos cuando los cánceres se detectan asintomáticamente obtienen mejores resultados\", aseguró.\nRiesgos: En cambio, otros expertos advierten que los estudios detallados sobre el beneficio neto de las pruebas de detección temprana de cáncer múltiple podrían llevar de 10 a 15 años. \"La mayor amenaza en el horizonte es el sobrediagnóstico: encontrar cosas que no importan, pero en las que intervenimos de todos modos\", dijo el Dr. Jerome Hoffman, profesor emérito del Departamento de Medicina de la University of California, Los Angeles (UCLA), en Los Ángeles, Estados Unidos. \"Entrevistas a 100 personas y les dices que hay una prueba que podría detectar 20, 30 o 50 tipos de cáncer con una sola muestra de sangre y muchas de ellas van a decir: ʹla quieroʹ. Pero realmente no sabemos nada sobre estas pruebas\", opinó Philip Castle, Ph. D., maestro en salud pública, director de prevención del cáncer de National Cancer Institute (NCI) de Estados Unidos.\nLo más controversial\nLa OMS aboga por la integración de la \"medicina tradicional\" y recibe fuertes críticas\nLa OMS\n[aboga por la integración de la llamada medicina tradicional y complementaria en los sistemas nacionales de salud](https://portugues.medscape.com/verartigo/6509981) porque \"no es cosa del pasado\", \"tiene una larga historia\" y es \"especialmente importante para prevenir y tratar enfermedades no transmisibles y para cuidar la salud mental y envejecer de forma saludable\", declaró el director del organismo, Tedros Adhanom Ghebreyesus, Ph. D., durante la apertura de la primera [Cumbre Mundial de la OMS sobre Medicina Tradicional](https://www.who.int/es/news-room/events/detail/2023/08/17/default-calendar/the-first-who-traditional-medicine-global-summit), celebrada el 17 y 18 de agosto en Gandhinagar, India. Sin embargo, la manera que usó el organismo para llamar la atención sobre el encuentro en las redes sociales despertó fuertes críticas por la falta de evidencia de varios de los enfoques considerados y el rótulo de \"tradicional\" para medicinas relativamente recientes.\nPropuesta y aclaración: El 10 de agosto, en un\n[hilo](https://twitter.com/WHO/status/1690353139004674048) en la red social X (antes conocido como Twitter), la OMS sostuvo que 40% de los fármacos tiene su origen en algún producto natural y luego preguntó cuál \"medicina tradicional\" había usado la gente como \"primera parada para la salud y el bienestar\", incluyendo en el listado de 8 medicinas prácticas establecidas en el siglo XIX como la homeopatía y la osteopatía. Ante las fuertes críticas, en un [segundo posteo](https://twitter.com/WHO/status/1691863884452294761), el organismo planteó: \"Escuchamos sus preocupaciones y comentarios sobre esta publicación y acordamos que el mensaje podría haber sido mejor articulado\", aclarando que el término \"medicina tradicional\" se usa con sentido amplio o inclusivo y que la conferencia tiene como objetivo \"aportar evidencia y validación científica\" respecto de esas prácticas, de modo tal de que millones de personas que las usen sepan si son seguras y efectivas.\nReacciones: Pero muchos médicos no quedaron convencidos con la \"aclaración\" ni con el tono de la iniciativa de la OMS. \"Invertir fondos en la 'validación científica' de la pseudociencia es un perjuicio para la salud mundial. En lugar de socavar la ciencia médica con estudios falsos sobre la medicina tradicional, hay que asignar recursos para brindar atención médica real a quienes la necesitan\",\n[publicó](https://twitter.com/bostrom_adrian/status/1691959229580537876) el Dr. Adrian Boström, Ph. D., investigador posdoctoral del Karolinska Institutet, en Estocolmo, Suecia. \"Terrible comunicado… la OMS fallando nuevamente\", [protestó](https://twitter.com/xsaezll/status/1692502678398505268) el Dr. Xavier Sáez Llorens, infectólogo pediatra y director de investigaciones clínicas del Hospital del Niño Dr. José Renán Esquivel, en Ciudad de Panamá, Panamá. \"Siempre me han dicho que los tratamientos efectivos se llaman Medicina. Todo lo demás no funciona, no importa cuán elegante lo llames\", [señaló](https://twitter.com/AndreaVerdiMD/status/1692040121875300716) el Dr. Andrea Verdi, médico especialista en anestesiología y reanimación de la ASST Bergamo Est, en Bérgamo, Italia.\nLo más horroroso\nCondenan a enfermera como la mayor asesina serial de niños en la historia de Reino Unido\nLucy Letby, enfermera británica de 33 años, fue condenada por el asesinato de 7 recién nacidos prematuros y el intento de homicidio de otros 6 y recibió 14 cadenas perpetuas, por lo que\n[deberá pasar el resto de su vida en la cárcel](https://www.medscape.co.uk/viewarticle/nurse-lucy-letby-spend-rest-her-life-prison-2023a1000jdx) sin posibilidad de libertad condicional. Letby, la mayor asesina serial de niños en la historia de Reino Unido, cometió los crímenes entre junio de 2015 y junio de 2016 en la Unidad Neonatal del Countess of Chester Hospital, en Chester, en el noroeste de Inglaterra y para acabar con la vida de los recién nacidos a su cuidado les inyectaba insulina, leche o aire, generalmente por la noche, concluyó el jurado en el Tribunal de la Corona de Manchester, Reino Unido, tras un juicio que se prolongó 10 meses.\n\"Soy horriblemente mala\": Letby negó las acusaciones en el juicio y declaró que era víctima de una \"conspiración\", aunque durante un allanamiento a su domicilio la policía había hallado cartas manuscritas donde parecía admitir los crímenes: \"No merezco vivir. Los maté a propósito porque no soy lo suficientemente buena para cuidarlos.\n[Soy una persona horriblemente mala](https://www.medscape.co.uk/viewarticle/nurse-lucy-letby-convicted-murdering-seven-babies-2023a1000j9v)\", escribió. Este lunes 21, el juez James Gross aseguró que la enfermera cometió esos actos sabiendo que produciría mucho sufrimiento, \"con profunda malevolencia lindante con el sadismo\". Se ignora la motivación, aunque la fiscalía argumentó que \"jugaba a ser Dios\", que sentía excitación de ver sufrir a los padres y que también buscaba llamar la atención de un médico del mismo hospital. Varios controles en el hospital también habrían fallado, [una exsupervisora de Letby fue suspendida de su actual trabajo](https://www.medscape.co.uk/s/viewarticle/nursing-boss-suspended-following-letby-trial-2023a1000je4) y otros podrían ser objeto de una posterior investigación.\nContexto: El caso recordó en Reino Unido al de la enfermera Beverley Allitt, condenada a 13 cadenas perpetuas por matar a 4 niños, intentar matar a 3 más y causar lesiones corporales graves a otros 6 en un hospital de Grantham entre febrero y abril de 1991. Pero en realidad hay muchos otros antecedentes de profesionales de la salud que deciden matar pacientes en su ámbito de trabajo, siendo de los más difíciles de identificar: Ted Bundy, quizá uno de los asesinos seriales más conocidos, reconoció 30 homicidios, mientras que al Dr. Harold Shipman se le atribuyen hasta 250 víctimas, comentó en una\n[columna](https://espanol.medscape.com/verarticulo/5907941) el Dr. Mauricio Sarmiento, médico y abogado mexicano. El Dr. Sarmiento citó al exagente del FBI y perfilador criminal John E. Douglas, para quien hay dos principales motivos para cometer esos homicidios: seudomisericordia (el profesional sanitario cree que con el homicidio está aliviando el sufrimiento del paciente) y seudoheroicidad, cuando crea situaciones de urgencias para comportarse como héroe mientras el paciente fallece.\nLa frase\n\"La magia no permite errores, la medicina tampoco. En ambas se trata de pulir conceptos, conocimientos y practicar hasta que se alcance la casi perfección\", aseguró el Dr. Carlos Ortiz, cardiólogo de Bogotá, Colombia, quien desde hace 20 años también se transforma en Cabeto II (su nombre artístico) y\n[ofrece espectáculos de magia](https://espanol.medscape.com/verarticulo/5911305) que han llegado a durar hasta 5 horas.\nLa cifra\n31%: los hombres en el mundo\n[que viven con infección por el virus del papiloma humano](https://francais.medscape.com/voirarticle/3610436) y 21% con uno o más tipos de alto riesgo oncogénico, según un metanálisis de 65 estudios realizados en 35 países publicado en The Lancet Global Health. \"Nuestros resultados confirman que los hombres sexualmente activos, independientemente de su edad, son un reservorio importante de la infección genital por virus del papiloma humano\", señalaron los autores encabezados por la Dra. Laia Bruni, Ph. D., maestra en salud pública, del programa de investigación de epidemiología del cáncer del Institut Català d'Oncologia, en Barcelona, España.\nSiga a Matías A. Loewy de Medscape en español en X (antes conocido como Twitter)\n[@MLoewy](https://twitter.com/MLoewy).\nPara más contenido\n[suscríbase a nuestros boletines](https://www.medscape.com/newsletters?lang=es&scode=msp&src=link_edit_site_mscpmrk_sp_nlsub_art) y siga a Medscape en [X (antes conocido como Twitter)](https://twitter.com/medscapeES), [YouTube](https://www.youtube.com/channel/UCZP2jscBRlj8jG9wLhRgI0A/).\nCRÉDITOS\nImagen principal: Medscape Illustration\nMedscape Noticias Médicas © 2023\nCitar este artículo: 7 días en 7 noticias, 1 cifra y 1 frase: lo imperdible del 18 al 24 de agosto de 2023 - Medscape - 25 de agosto de 2023.", "language": null, "image": "https://img.medscapestatic.com/es/thumbnail_library/loimperdiblethumb.jpg", "pagetype": "article", "links": ["//espanol.medscape.com", "//www.medscape.org/espanol", "#", "/cardiologia", "/diabetes-endocrinologia", "/enfermedadesinfecciosas", "/medicinageneral", "/neurologia", "/oncologia-hematologia", "/pediatria", "/psiquiatria", "#", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/es/sso/getlogin?ac=401", "https://www.medscape.com/register?lang=es", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/es/sso/getlogin?ac=401&urlCache=aHR0cHM6Ly9lc3Bhbm9sLm1lZHNjYXBlLmNvbS92ZXJhcnRpY3Vsby81OTExMzIy", "https://www.medscape.com/register?lang=es&urlCache=aHR0cHM6Ly9lc3Bhbm9sLm1lZHNjYXBlLmNvbS92ZXJhcnRpY3Vsby81OTExMzIy", "javascript:searchView();", "javascript:searchView();", "https://espanol.medscape.com", "//espanol.medscape.com", "//www.medscape.org/espanol", "javascript:cancelLogoutMessage();", "https://login.medscape.com/login/es/sso/logout?RememberMe=No", "javascript:cancelLogoutMessage();", "//espanol.medscape.com/", "/index/list_10795_0", "https://www.medscape.com/viewarticle/995719", "https://www.medscape.com/viewarticle/995719", "https://www.kiosco.clarin.com/article/281960317303771", "https://twitter.com/gperezmarc/status/1693793176564158823", "https://espanol.medscape.com/verarticulo/5911223", "https://www.medscape.com/s/viewarticle/995668", "https://www.bmj.com/content/382/bmj.p1964", "https://edition.cnn.com/2023/08/23/health/covid-variant-wastewater-cdc-assessment/index.html", "https://www.paho.org/es/noticias/23-8-2023-actualizacion-sobre-variante-interes-eg5-variante-bajo-vigilancia-ba286", "https://www.medscape.com/s/viewarticle/995810", "https://francais.medscape.com/voirarticle/3610430", "https://classic.clinicaltrials.gov/ct2/show/NCT02869971", "https://espanol.medscape.com/verarticulo/5911311", "https://www.sciencedaily.com/releases/2023/07/230718105633.htm", "https://twitter.com/RPuddick/status/1682350316048506880", "https://espanol.medscape.com/s/verarticulo/5911301", "https://portugues.medscape.com/verartigo/6509981", "https://www.who.int/es/news-room/events/detail/2023/08/17/default-calendar/the-first-who-traditional-medicine-global-summit", "https://twitter.com/WHO/status/1690353139004674048", "https://twitter.com/WHO/status/1691863884452294761", "https://twitter.com/bostrom_adrian/status/1691959229580537876", "https://twitter.com/xsaezll/status/1692502678398505268", "https://twitter.com/AndreaVerdiMD/status/1692040121875300716", "https://www.medscape.co.uk/viewarticle/nurse-lucy-letby-spend-rest-her-life-prison-2023a1000jdx", "https://www.medscape.co.uk/viewarticle/nurse-lucy-letby-convicted-murdering-seven-babies-2023a1000j9v", "https://www.medscape.co.uk/s/viewarticle/nursing-boss-suspended-following-letby-trial-2023a1000je4", "https://espanol.medscape.com/verarticulo/5907941", "https://espanol.medscape.com/verarticulo/5911305", "https://francais.medscape.com/voirarticle/3610436", "https://twitter.com/MLoewy", "https://www.medscape.com/newsletters?lang=es&scode=msp&src=link_edit_site_mscpmrk_sp_nlsub_art", "https://www.facebook.com/medscape", "https://twitter.com/medscapeES", "https://www.instagram.com/medscape/", "https://www.youtube.com/channel/UCZP2jscBRlj8jG9wLhRgI0A/", "javascript:window.location = document.location.href;", "/public/comentario-terminos-de-uso", "/public/comentario-terminos-de-uso", "/verarticulo/5911439", "/verarticulo/5911387", "/verarticulo/5911364", "/verarticulo/5910870", "/verarticulo/5911386", "https://facebook.com/medscape", "https://espanol.medscape.com/public/acerca-de-medscape", "https://espanol.medscape.com/public/politica-de-privacidad", "https://espanol.medscape.com/public/politica-editorial", "https://espanol.medscape.com/public/cookies", null, "https://espanol.medscape.com/public/terminos-de-uso", "https://espanol.medscape.com/public/ayuda"]}