{"title": "¿Se puede relacionar la antroposofía a la psicología?: Psicosofia", "author": "César Rivera", "url": "https://chilepsicologos.cl/la-antroposofia", "hostname": "chilepsicologos.cl", "description": "La psicología es una ciencia amplia y llena de curiosidades, ya que se dedica a estudiar algo tan complejo", "sitename": "Chile Psicólogos", "date": "2021-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La psicología es una ciencia amplia y llena de curiosidades, ya que se dedica a estudiar algo tan complejo como lo es el ser humano, del mismo modo, otros ámbitos de estudio han deseado potenciar los descubrimientos de la psicología científica y la psicoterapia uniendo sus bases teóricas a la práctica de la psicología y la terapia psicológica. Es así como algunas ciencias que se orientan a lo espiritual han dado con la respuesta a sucesos inexplicables mediante la composición de una nueva rama de estudio y ejercicio profesional. Esto no se trata de la psicología académica, por lo tanto, puede ser explorada mayormente por curiosidad o para buscar nuevas maneras de conectar con lo intangible. Por estas razones te permitimos conocer qué es realmente la psicosofía.\nRelación entre la antroposofía y la psicología\n[ El estudio de los fenómenos capaces de dar unión a la divinidad y la sabiduría de los seres humanos se denomina Antroposofía. De este modo, se dedica a destacar cómo las capacidades del ser humano alcanzan fenómenos intangibles llegando a conectar los dos planos que conforman al universo, dícese del terrenal y espiritual. ](https://chilepsicologos.cl/wp-content/uploads/2021/06/tree-4131671_1920.jpg)\nPor lo tanto, este ámbito de estudio considera que el terreno espiritual existe, se manifiesta y puede ser percibido por los sentidos o algo más. Asimismo, propone que los mundos físico, anímico y espiritual mantienen un enlace que puede ser aprovechado para potenciar la vida plena. Algunos estudiosos de la antroposofía y la psicología propusieron una unión mediante la cual la antroposofía aporta un acercamiento a la comprensión de la existencia humana, la psique, la manera en la que nos relacionamos y cómo vivimos dentro de nuestro ecosistema en constante intercambio con este.\nDe esta forma se propone una “Psicosofía”, que se encarga de estudiar la conexión del espíritu, la evolución de los humanos y nuestra misión en el mundo. En este sentido, se conforma una disciplina no oficial y que no puede considerarse de carácter científico, en la que es dicha conexión con la espiritualidad lo que puede otorgarnos respuestas a los distintos conflictos que se presentan en la vida de una persona o en la vida como sociedad.\nPsicoterapia con orientación antroposófica\nLa psicoterapia antroposófica es un tipo de tratamiento del habla para los conflictos intrapersonales e interpersonales que se enfoca en el “re-encuentro” hacia el Yo esencial. Este camino de desarrollo personal y espiritual no tiene relación alguna con el aspecto religioso ni se basa en un dogma teológico específico, utiliza el conocimiento del mundo espiritual para permitir la conexión entre ambas partes de un mismo ser y de este modo ayudar a quien busca respuestas. Así pues, se basa en los siguientes aspectos esenciales:\n- La terapia se orienta a conseguir una inserción de la vida afectiva en el propio cuerpo, con un foco importante en la armonía con la que emergen ambas partes en un solo ser.\n- Dicta que se dedica a ayudar al paciente a hurgar en lo más profundo del vacío que se encuentra en su alma. Asimismo, la antroposofía indica que la persona se halla separada de su capacidad innata para conectarse con planos superiores.\n- El espíritu requiere un despertar para poder entender por qué el alma no acepta ciertas dolencias y el sufrimiento.\n- Se apoya en que la estructura de cada persona es de forma abstracta algo “sutil” y en función a esa base busca orientar a las personas para encontrar su destino y cuál es su sentido de vida.\n- Como resultado a los objetivos mencionados será posible que el paciente desarrolle una plena y verdadera conciencia del “Yo”, por lo cual podrá ver fortalecida su integración al pensar, sentir y actuar.\nLa antroposofía como disciplina espiritual\nLas personas que dedican su vida al estudio de la antroposofía, afirman que esta área de desempeño se mueve del pensamiento científico a la experiencia espiritual. Explican de este modo, el hecho de que haya sido un contraste al pensamiento científico de la época, que se basaba en la evidencia empírica. Además, Steiner implementó este término para denominar a una investigación que tiene su origen en lo espiritual y para ello planteó métodos de investigación precisos pero que abarcan pocas limitaciones. Cabe destacar, que no se han realizado investigaciones basadas en el método científico para validar sus preceptos, y los testimonios de la validación de su método se basan en la experiencia de otros discípulos y su apreciación subjetiva de los casos.\nPara este fin, la filosofía de los antropósofos se basa en que como seres humanos tenemos la aptitud para entender el mundo mediante nuestros sentidos y gracias a los procesos mentales, el término antroposofía puede definirse desde esta obtención del conocimiento por medios propios y al ser un enfoque de nivel espiritual permite que se involucren todo tipo de pensamientos y sentimientos hacia el entorno como un transporte para la percepción.\nOtras áreas de aplicación\nLa antroposofía se considera una filosofía tan completa como singular, ya que posee diversas aplicaciones para múltiples áreas de desempeño humano. Por ello, le proceden algunas iniciativas como es el caso de la pedagogía Waldorf, un sistema educativo con base en la antroposofía que basándose en el principio de que durante la primera infancia los niños necesitan únicamente jugar para aprender, se concentran en actividades de expresión artística, juegos creativos y dinámicos en los que también puedan desarrollarse las habilidades sociales, el razonamiento y la empatía.\nDe igual modo la agricultura biodinámica, tiene sustento en esta filosofía, principio ue han seguido para la elaboración de productos de salud natural, que al igual que la pedagogía de Waldorf sigue siendo puesta en práctica aún en la actualidad. Por lo cual, se puede confirmar que los conocimientos que provienen de la antroposofía son amplios y no solo los utilizan quienes se consideran antropósofos.\nPara aprovechar los beneficios de esta ciencia del conocimiento, Steiner propone ejercicios de autoconocimiento que permiten a cualquier persona alcanzar estados elevados de conciencia. Esta es la manera en que Steiner ha podido facilitar perspectivas innovadoras a campos de aplicación muy distintos entre ellos la apicultura, la medicina y la arquitectura. Entre estas se destaca como en la medicina se pudo aportar el concepto de los ritmos a los sistemas respiratorio y circulatorio, poniendo especial énfasis en la persona más que en la patología.", "language": null, "image": "https://chilepsicologos.cl/wp-content/uploads/2021/06/tree-4131671_1920.jpg", "pagetype": "article", "links": ["https://chilepsicologos.cl", "https://chilepsicologos.cl/quienes-somos", "https://chilepsicologos.cl/evaluaciones", "https://chilepsicologos.cl/test-psicologico", "https://chilepsicologos.cl/test/test-de-inteligencia", "https://chilepsicologos.cl/test/depresion", "https://chilepsicologos.cl/test-de-personalidad", "https://chilepsicologos.cl/test/orientacion-vocacional", "https://chilepsicologos.cl/test/test-de-ansiedad", "https://chilepsicologos.cl/descuentos-vigentes", "https://chilepsicologos.cl/blog", "https://chilepsicologos.cl/contacto", "https://chilepsicologos.cl/quienes-somos", "https://chilepsicologos.cl/evaluaciones", "https://chilepsicologos.cl/test-psicologico", "https://chilepsicologos.cl/test/test-de-inteligencia", "https://chilepsicologos.cl/test/depresion", "https://chilepsicologos.cl/test-de-personalidad", "https://chilepsicologos.cl/test/orientacion-vocacional", "https://chilepsicologos.cl/test/test-de-ansiedad", "https://chilepsicologos.cl/descuentos-vigentes", "https://chilepsicologos.cl/blog", "https://chilepsicologos.cl/contacto", "https://tuhoraonline.com/psicologos/chile", "https://chilepsicologos.cl", "https://tuhoraonline.com/psicologos/chile", "https://chilepsicologos.cl/quienes-somos", "https://chilepsicologos.cl/evaluaciones", "https://chilepsicologos.cl/test-psicologico", "https://chilepsicologos.cl/test/test-de-inteligencia", "https://chilepsicologos.cl/test/depresion", "https://chilepsicologos.cl/test-de-personalidad", "https://chilepsicologos.cl/test/orientacion-vocacional", "https://chilepsicologos.cl/test/test-de-ansiedad", "https://chilepsicologos.cl/descuentos-vigentes", "https://chilepsicologos.cl/blog", "https://chilepsicologos.cl/contacto", "https://chilepsicologos.cl/quienes-somos", "https://chilepsicologos.cl/evaluaciones", "https://chilepsicologos.cl/test-psicologico", "https://chilepsicologos.cl/test/test-de-inteligencia", "https://chilepsicologos.cl/test/depresion", "https://chilepsicologos.cl/test-de-personalidad", "https://chilepsicologos.cl/test/orientacion-vocacional", "https://chilepsicologos.cl/test/test-de-ansiedad", "https://chilepsicologos.cl/descuentos-vigentes", "https://chilepsicologos.cl/blog", "https://chilepsicologos.cl/contacto", "https://chilepsicologos.cl/wp-content/uploads/2021/06/tree-4131671_1920.jpg", "https://chilepsicologos.cl/bullying", "https://chilepsicologos.cl/test-psicologico", "https://chilepsicologos.cl/terapia-de-pareja", "https://chilepsicologos.cl/test/test-de-ansiedad", "https://chilepsicologos.cl/celos", "https://chilepsicologos.cl/test/crisis-de-panico", "https://chilepsicologos.cl/quiz/orientacion-vocacional", "https://chilepsicologos.cl/que-significa-sonar-con-ratones", "https://reservaschilepsicologos.com", "https://chilepsicologos.cl", "https://chilepsicologos.cl/contacto", "https://www.facebook.com/chilepsicologos", "https://twitter.com/chilepsicologos", "https://www.youtube.com/c/ChilepsicologosCl", "https://wa.me/56225739440", "https://www.instagram.com/chilepsicologos.cl", "https://www.linkedin.com/company/chile-psic-logos/"]}