{"title": "PDF", "author": "PDF", "url": "www.aulamedica.es/nutricionclinicamedicina/pdf/5034.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "> 1 <\nVol. X - Número 1 - 2016\npp. 1-19\nwww.nutricionclinicaenmedicina.com\n©Nutrición Clínica en Medicina 2016\nNutr Clin Med\nNutrientes e inmunidad[revisión]\nNutrientes e inmunidad\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláez\nUnidad de Soporte Nutricional. Hospital Universitario Vall d’Hebron, Barcelona. España\nCorrespondencia\nHegoi Segurola Gurrutxaga. Unidad de Soporte Nutricional. Hospital Universitario Vall d’Hebron.  \nPaseo Vall d’Hebron, 119-129. 08035 Barcelona.E-mail: hsegurola@vhebron.netPalabras \nclave\nnutriente, \nsistema inmune, inmunonutriente>>R esumen\nLa relación entre nutrición e inmunidad es un campo muy atractivo y complejo. \nLa nutrición es un componente determinante en el desarrollo y mantenimiento de la respuesta inmune. Los datos epidemiológicos existentes relacionan la pre-sencia de déficits nutricionales con desequilibrios inmunitarios e incremento \ndel riesgo de infecciones. \nEn la actualidad se puede debatir si la composición de la dieta podría condicionar la respuesta metabó-\nlica e inflamatoria del organismo, incidiendo en la evolución clínica del paciente. ¿Nutrir consiste solo \nen proporcionar calorías, proteínas, lípidos y otros nutrientes al organismo para mantener un adecuado \nfuncionamiento? Del concepto de nutriente como componente presente en los alimentos, asimilado \npor nuestro organismo y utilizado para obtener energía, para reparar tejidos o para regular diferentes procesos metabólicos hemos pasado al de inmunonutriente, que además de proporcionar los beneficios \nanteriores expuestos, es capaz de influir en el sistema inmunitario.\nEn los últimos años la literatura acumula evidencias de cómo los aminoácidos influyen sobre el sistema \ninmunitario. También disponemos de datos sobre cómo el componente nitrogenado no proteico, los \nnucleótidos de la dieta, modulan el sistema tanto a nivel intestinal como sistémico. Respecto a los lípi-dos, conocemos cada ver mejor cómo los ácidos grasos, sobre todo los poliinsaturados, influyen sobre el \nsistema inmune y los procesos inflamatorios. \nEn la última década se ha investigado para conocer a fondo el papel de ciertos micronutrientes sobre el \nsistema inmune, como el hierro, el cobre, el zinc y las vitaminas liposolubles (sobre todo la A, D y E); \npero también se han obtenido nuevos datos que abogan por la importancia de otros micronutrientes \ncomo el selenio, la glutamina, los aminoácidos ramificados y algunas vitaminas, como la vitamina D.\nLa proliferación de los linfocitos se produce gracias a la activación de los receptores del ácido retinoi-\nco y, por ello, la vitamina A juega un papel fundamental en el desarrollo y en la diferenciación de los \nlinfocitos Th1 y Th2. Se han revisado los beneficios de la suplementación con vitamina A en la reduc-\nción de la morbilidad y la mortalidad por sarampión agudo en lactantes y niños, y también los efectos \npositivos de su suplementación en las enfermedades diarreicas en los niños en edad preescolar en los \npaíses en desarrollo, en las infecciones respiratorias agudas, en la malaria, en la tuberculosis y en las \ninfecciones de las mujeres embarazadas.\n001_Nutricion e inmunidad.indd   1 1/4/16   15:21> 2 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos PeláezEl objetivo de esta revisión es resumir la evidencia actual del papel de los nutrientes en el complejo \nsistema inmune.  \nNutr Clin Med 2016; X (1): 1-19\nDOI: 10.7400/NCM.2016.10.1.5034\nKey words\nnutrients,  \nimmunity system, \nvitamins and minerals metabolisme>>A bstRA ct\nThe relationship between nutrition and immunity is a very interesting and com-\nplex field. Nutrition is a key component in the development and maintenance of the immune response. Existing epidemiological data relates  the presence of nutritional deficits with immune imbalances and an increased risk of infection.\nToday, instead of only focusing on the effect of diet composition on body metabolic, we can also study the clinical evolution of the patient in the inflamatory response. We can ask ourselves: Does nourish-ment consist of only providing calories, proteins, lipids and other nutrients to the body for proper body maintenence?\nInstead of interpreting the role of a  nutrient solely a component in food, assimilated by the body and \nused for energy, tissue repair, and regulation of various metabolic processes we have suggested  the additional role of immunonutrient which, in addition to providing the above benefits, is capable of influencing the immune system.\nIn recent years there has been evidence in the literature on how amino acids influence the immune \nsystem. We also have data on how the non-protein nitrogen component (nucleotide diet) modulates the systemic intestine. \nRegarding lipids,  knowlege is growing, especially concerning how polyunsaturated fatty acids influen-\nce the immune and inflammatory system. \nIn the last decade there have been investigations on the role of certain micronutrients on the immune \nsystem, such as iron, copper, zinc, and fat-soluble vitamins (especially A, D and E); but  new data have also been obtained that advocate the importance of other micronutrients such as selenium, glutamine, branched amino acids and other vitamins. \nLymphocyte proliferation operates through activation of retinoic acid receptors, and therefore  Vita-\nmin A plays a key role in the development and differentiation of lymphocytes Th1 and Th2. We have reviewed the benefits of vitamin A supplementation in reducing morbidity and mortality from acute measles in infants and children, together with the positive effects of its supplementation in acute respi-ratory infections, malaria, tuberculosis and diarrheal disease in preschool children from  development countries.\nThe objective of this review is to summarize the current evidence for the role of nutrients in the complex \nbody immune system.\nNutr Clin Med 2016; X (1): 1-19\nDOI: 10.7400/NCM.2016.10.1.5034\n001_Nutricion e inmunidad.indd   2 1/4/16   15:21> 3 <\nNutr Clin Med\nNutrientes e inmunidadIntRoduccIón\nLos alimentos en su conjunto y los nutrientes \nque los componen ejercen un papel importante en el desarrollo y mantenimiento correcto del sistema inmune. En este artículo revisaremos los nutrientes que tienen mayor influencia en el fun-cionamiento y desarrollo del sistema inmune.\nLa relación entre nutrición e inmunidad es un \ncampo muy atractivo y complejo. La nutrición es \nun componente importante y determinante de la \nrespuesta inmune. Los datos epidemiológicos existentes relacionan la presencia de déficits nu-tricionales con desequilibrios inmunitarios e in-cremento del riesgo de infecciones. Los alimen-tos en general y particularmente los nutrientes ejercen un papel importante en el desarrollo y mantenimiento adecuado del sistema inmune. En ese sentido es lógico pensar que cualquier desequilibrio nutricional podrá afectar a la com-petencia del sistema inmune\n1.\nLos estados de desnutrición son procesos com-plejos en los que se presentan múltiples defi-ciencias de nutrientes. Dada la relación que exis-\nte entre nutrición e inmunidad, los estudios de \ninmunocompetencia proporcionan indicadores \nindirectos sensibles de estado nutricional, así que, diferentes pruebas inmunológicas se trans-forman en herramientas para el diagnostico del \nestado nutricional y de seguimiento tras las in-\ntervenciones nutricionales. No obstante, existen \notras herramientas validadas y usadas frecuen-temente que no tienen relación alguna con el sis-tema inmune.\nUn aspecto importante es la respuesta del sis-\ntema inmune intestinal, que se activa frente a agentes infecciosos y es capaz de diferenciar entre agentes peligrosos e inocuos. Pero en con-diciones patológicas la respuesta del sistema inmune intestinal puede reaccionar frente a es-tructuras propias, dando lugar a enfermedades \nautoinmunes o bien frente a agentes externos \nalimentarios inocuos.\nCuando hablamos de desnutrición e inmunidad \ndebemos recordar las reflexiones de Chandra acerca de los nutrientes y el sistema inmune\n2 \n(Tabla I). La alteración en la respuesta inmune se \nda precozmente ante una reducción de la ingesta de micronutrientes. La desnutrición ha sido asociada con un elevado \nriesgo de complicaciones en el post operatorio, \nen particular con el riesgo de infección nosoco-\nmial, fundamentalmente neumonías, fallo respi-ratorio y aumento de días de ventilación mecá-nica y días de ingreso en UCI\n3.\nEn la actualidad se puede debatir si la composi-ción de la dieta podría condicionar la respues-ta metabólica e inflamatoria del organismo, incidiendo en la evolución clínica del paciente. ¿Nutrir consiste sólo en proporcionar calorías, proteínas, lípidos y otros nutrientes al organis-mo para mantener un adecuado funcionamien-to? Del concepto de nutriente como componente presente en los alimentos, asimilado por nues-tro organismo y utilizado para obtener energía, para reparar tejidos, o para regular diferentes procesos metabólicos hemos pasado al de inmu-nonutriente, que además de proporcionar los be-neficios anteriores expuestos, es capaz de influir en el sistema inmunitario\n2,4.\nSe han identificado hasta la fecha numerosos componentes de la dieta que poseen acción in-munoestimuladora. El objetivo de esta revisión es enumerar los inmunonutrientes más impor -\ntantes, definir sus características y valorar su uso y eficacia en la práctica clínica diaria en base a la evidencia científica actual. Tabla I. Reflexiones  de ChandRa  aCeRCa  de \nnutRientes  y sistema  inmune\n• El grado de inmunocompetencia se relaciona \ncon: \n1)  tipo de nutriente implicado\n2)  interacciones que pueda presentar con otros \nnutrientes esenciales \n3)  grado o gravedad del déficit\n4)  la presencia de enfermedades concomitantes\n5)  la edad del individuo.\n• Las anomalías inmunitarias son predictivas de la evolución y en especial de la morbimortalidad.\n• El aporte excesivo de algunos micronutrientes se asocia con pruebas inmunológicas alteradas.\n• Las pruebas de inmunocompetencia son útiles tanto para valorar las necesiades biológicas como los valores de Seguridad en los aportes de micronutrientes.\nTomado de Chandra RK. Nutrition and inmunity: \nlessons from the past and new insights into the future2.\n001_Nutricion e inmunidad.indd   3 1/4/16   15:21> 4 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos PeláezYa en las primeras publicaciones en relación a \nnutrición y sistema inmune se concluía que la \npresencia de desnutrición calórico-proteica y/o el déficit de un determinado nutriente, podían inhibir el desarrollo del sistema inmune. Es evi-dente la relación entre desnutrición y sistema \ninmune, pero en la actualidad ha cobrado un es-\npecial interés la influencia de la nutrición sobre el sistema inmunitario del individuo sano. \nEl primer contacto entre los alimentos y el sis-\ntema inmune tiene lugar en el tracto gastroin-testinal. Existen pocos datos acerca de cómo las \nproteínas y sus componentes (aminoácidos), los \nlípidos y sus componentes principales (ácidos grasos), los hidratos de carbono, los minerales y las vitaminas, influyen sobe el desarrollo y funcionamiento del sistema inmune intestinal y \nsistémico. \nEn los últimos años la literatura acumula evi-\ndencias de cómo los aminoácidos influyen sobre \nel sistema inmunitario. También disponemos de \ndatos de cómo el componente nitrogenado no proteico, los nucleótidos de la dieta, modulan el sistema tanto a nivel intestinal como sistémico. \nRespecto a los lípidos, conocemos cada ver me-\njor cómo los ácidos grasos, sobretodo los poliin-saturados, influyen sobre el sistema inmune y en \nprocesos inflamatorios. Además se han obtenido \nevidencias del efecto de los niveles de glucosa en sangre, en los casos de hipoglucemia e hiperglu-cemia, en los procesos inmunitarios.\nEn la última década se ha investigado para co-\nnocer a fondo el papel de ciertos micronutrientes sobre el sistema inmune, como el hierro, el co-bre, el zinc, y las vitaminas A y E; pero también \nse han obtenido nuevos datos que abogan por \nla importancia de otros micronutrientes como el selenio y algunas vitaminas, como la vitamina D.\nEl estudio de los efectos de los nutrientes sobe el \nsistema inmune es un tema en constante debate, \nde hecho existen revisiones sobre este tema que cuestionan si el sistema inmune es un órgano \ndiana para alimentos funcionales o si la inmu-\nnonutrición es un área a potenciar y desarrollar para solucionar o mejorar la respuesta inmune del individuo.\nLa genética, el sexo, la edad, la exposición a \nagentes patógenos, el estado hormonal, vacu-\nnaciones, ejercicio, estrés, consumo de tabaco, alcohol, obesidad, etcétera. son factores que de-\nbemos tener en cuenta como fuente de variación en las respuestas inmunitarias. El estado nu-tricional y los hábitos dietéticos son una de las fuentes principales de variación, y durante estos años se ha estudiado y avanzado en entender los mecanismos por los que una dieta adecuada y \nun correcto estado nutricional pueden favorecer \nde forma positiva en el desarrollo de una inmu-\nnidad adecuada. \nsIstemA  InmunIt ARIo  del tRA cto \ngAstRoIntestIn Al\nEl sistema inmunitario intestinal5,6,7, conoci-\ndo como tejido linfoide asociado al intestino \n(GALT) es un órgano linfoide secundario, que \nse encarga de procesar aquellos antígenos que \ninteraccionan con la mucosa intestinal y de dise-\nminar la respuesta inmunitaria. \nLas mucosas del tracto intestinal humano abar -\ncan una superficie de área de aproximadamente \nde 400 m2, cubierta por una capa fina de células \nque conforman el epitelio de absorción intestinal que está expuesto a multitud de bacterias y an-tígenos alimentarios. Este epitelio intestinal está compuesto por una unión de células epiteliales \nque impiden la penetración de antígenos. Tam-\nbién forman parte del epitelio intestinal las célu-las de Globet, células de Panet y linfocitos. \nLas placas de Peyer constituyen la parte más im-\nportante del tejido linfoide organizado del siste-ma inmune y el lugar inductor de inmunidad de las mucosas. Son permeables a la entrada de an-tígeno y son las responsables de la regulación de la respuesta inmune frente a antígenos alimen-tarios y bacterianos. Contienen todas las células \nnecesarias para inducir y regular una respuesta \ninmune.\nLas funciones principales del sistema inmune \nintestinal son:\n• Exclusión inmune. Proceso no inflamatorio \nmantenido por factores específicos (IgAs, IgMs) y no específicos (moco, peristaltismo)\n• Eliminación inmune. Los antígenos peligrosos son eliminados por Ac específicos y mecanis-\nmos de defensa innata (complemento, neutró-\nfilos, macrófagos, mastocitos y otras).\n001_Nutricion e inmunidad.indd   4 1/4/16   15:21> 5 < Nutr Clin Med\nNutrientes e inmunidad• Regulación inmune o tolerancia oral. El trac-\nto intestinal mantiene una homeóstasis entre proceso peligroso y no peligroso a nivel local y sistémico.\nEl organismo humano dispone de diferentes mecanismos de defensa contra agentes infeccio-sos. La primera barrera de defensa la forman las barreras fisicoquímicas, y la segunda, el siste-\nma linfoide. La barrera física está formada por la piel y las mucosas íntegras; por otro lado la barrera química la constituyen ciertas enzimas (lisoenzimas), el ph ácido de las secreciones gástricas...etc. El sistema linfoide está integra-do por una estructura muy compleja en la que se encuentra la médula ósea, el bazo, timo y los ganglios linfáticos. Parte del tejido linfoide se ubica en las principales puertas de entrada de la mucosa GI, respiratoria y urogenital, denomi-nándose tejido linfoide asociado a las mucosas (mucose-associated lymphoid tissue, MALT).De entre ellos, el que adquiere mayor importancia a nivel nutricional es el tejido linfoide asocia-do al intestino (gut associated lymphoid tissue, GALT) que constituye más del 25% de la mucosa intestinal e interactúa con los mecanismos gene-rales del sistema inmune.\nEn la mucosa del tracto GI, las placas de Peyer y \nlos folículos linfáticos forman el tejido linfoide organizado, encargado del reconocimiento de los antígenos y de la activación clonal. El tejido linfoide difuso, integrado por linfocitos intraepi-teliales tiene una actividad efectora encargándo-se de la producción de anticuerpos y de la acción citotóxica, a través de la producción de citoqui-nas.\nLa microbiota intestinal y los antígenos micro-\nbianos contribuyen al desarrollo del sistema inmunitario de la mucosa intestinal. El 70-80% de las células productoras de inmunoglobuli-nas se localizan en la mucosa intestinal, funda-mentalmente de inmunoglobulina A (IgA). Los antígenos que acceden al organismo por el tubo digestivo a través de la cavidad oral producen inicialmente un efecto local en el sistema GALT, arrancando así la activación del sistema inmuni-tario, que será humoral o celular tóxica según las características de los antígenos.\nPara terminar de entender la interacción entre \nalimentación-nutrición e inmunidad hay que recordar el efecto de algunos componentes de \nla dieta sobre el sistema inmune. Los animales de experimentación criados en un continuo am-\nbiente de aislamiento respiratorio y digestivo, respirando aire filtrado y recibiendo alimentos microbiológicamente estériles, experimentan un retraso en el desarrollo de sus funciones inmuni-tarias, retraso que se recupera cuando se devuel-ve a una situación de normalidad ambiental. Se conoce que la deficiencia inmunitaria a veces se puede evitar o corregir añadiendo a la dieta de-terminantes nutrientes capaces de modificar el sistema inmune. \nmARcAdoRes  InmunológIcos  y \nest Ado nutRIcIon Al\nPodemos evaluar el estado nutricional de un individuo mediante un estudio antropométrico completo, una valoración dietética con la que nos hacemos una idea de los hábitos dietéticos e ingesta habitual de la persona, mediante pa-rámetros bioquímicos como la albúmina o la prealbúmina, observaciones clínicas o mediante evaluaciones funcionales. En la tabla II enume-\nramos algunos de los marcadores inmunológi-cos para evaluar el estado nutricional.\nMediante diferentes pruebas inmunológicas \npodemos llevar a cabo una evaluación de la res-puesta inmune. Estas pruebas se transforman en herramientas para valorar el estado nutricional, el seguimiento y la evaluación del éxito de la in-tervención nutricional realizada\n8.\nEl número de linfocitos T queda disminuido en los casos de desnutrición calórico-proteica a la vez que se produce un incremento de los lin-focitos T inmaduros. La desnutrición provoca \nTabla II. maRCadoRes  inmunológiCos  paRa evaluaR  \nel estado  nutRiCional\n• Medición ecográfica del timo\n• Determinación de timulina\n• Recuento de leucocitos y fórmula leucocitaria\n• Análisis de subpoblaciones linfocitarias\n• Inmunoglobulinas\n• Proteínas del sistema complemento\n• Proliferación linfocitaria en respuesta a \nantígenos y mitógenos\n• Producción de citocinas\n• Fagocitosis y capacidad oxidativa\n• Proteínas de inflamación\n• Ensayos de citotoxicidad\n• Test cutáneos de hipersensibilidad\n001_Nutricion e inmunidad.indd   5 1/4/16   15:21> 6 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláeztambién una atrofia del epitelio del timo, órgano \ndel sistema linfático encargado del desarrollo y maduración del sistema linfático y del sistema inmune. Esta atrofia provoca entre otros incon-venientes, la no diferenciación y maduración de los timocitos, principales responsables de la co-rrecta función del timo.\nExisten pruebas cutáneas usadas para evaluar \nla capacidad del organismo de reconocer y des-truir patógenos (prick test o RASH cutáneos). El resultado de estas pruebas funcionales, ante el paciente malnutrido o con deficiencias específi-cas de micronutrientes, se encuentran frecuente-mente alteradas pero se pueden revertir tras una intervención nutricional adecuada.\nLa importancia de la evaluación de los paráme-\ntros inmunológicos no solo es importante en la práctica clínica habitual, también es una herra-mienta en la monitorización del estado nutri-cional de los individuos. Cada vez más nos en-contramos con ingestas inadecuadas, tanto por exceso como por defecto y que no se adecuan a las recomendaciones nutricionales actuales induciendo a alteraciones a nivel inmunológi-co\n9,10,11. \nVItAmIn As hIdRosolubles\nLas vitaminas hidrosolubles (B6, ácido fólico, B12, \nC) representan un grupo esencial de nutrien-tes para el sistema inmunitario ya que realizan numerosas funciones que regulan la respuesta inmunitaria de nuestro organismo frente a posi-bles ataques externos (virus, bacterias,…) \nEl papel de las vitaminas hidrosolubles en el sis-\ntema inmunitario y los efectos de su déficit y su-plementación se puede ver en la tabla III\n12.VItAmIn As lIposolubles  \nLas vitaminas liposolubles (A, D y E) desempe-ñan un papel fundamental, ya que poseen im-portantes funciones que regulan la respuesta inmunitaria, como ayudar a la correcta diferen-\nciación de tejido epitelial o estimular la produc-\nción de células indispensables para el correcto \nfuncionamiento del sistema inmune como leu-\ncocitos, anticuerpos, etc. Un resumen del papel de las vitaminas liposolubles en el sistema inmu-\nnitario y efectos de su déficit y suplementación \nse puede ver en la tabla IV\n8.\nVitamina A\nLa vitamina A se obtiene a partir de la dieta y es \ntransportada en la sangre como un complejo con la proteína de unión a retinol y transtiretina. En el hígado, el retinol se esterifica a éter de retinilo y se almacena en las células estrelladas. En otros tejidos, incluyendo las células inmunes intesti-nales, se metaboliza el retinol y sus metabolitos son eliminados mediante la bilis y la orina.\nLa vitamina A, así como otros retinoides relacio-\nnados, tiene un papel muy importante en la re-gulación del sistema inmune tanto innato como en el secundario y en la respuesta humoral de los anticuerpos\n13. Supone un nutriente esencial \npara la normal diferenciación del tejido epitelial y está involucrado en la expresión génica.\nYa se sabe desde hace años que la proliferación \nde los linfocitos se produce gracias a la activa-\nTabla III. papel de la vitamina  d en el sistema  inmune\n• Potente modulador del sistema inmune, sobre \ntodo cuando se metaboliza a la forma 1,25-OH D3\n• Implicada en la proliferación y diferenciación celular\n• La mayoría de las células de sistema inmune son encargadas de expresar los receptores de vitamina D, excepto las células B.\n• Mejora la inmunidad innata mediante el aumento de la diferenciación de los monocitos a macrófagos.Tabla IV. efeCtos  de un défiCit  o una \nsuplementaCión  de vitamina  d\n• El déficit de vitamina D se correlaciona con una mayor susceptibilidad a padecer infecciones debido a una alteración de la inmunidad innata localizada y debido a defectos en la respuesta inmune celular específica del antígeno.\n• La vitamina D inhibe la maduración de las células dendríticas reduciendo la capacidad \npara inducir la proliferación de células T y la \nproducción de citoquinas; favoreciendo una respuesta tipo Th2\n• La suplementación con vitamina D (1,25-OH D3) en individuos con trastornos autoinmunes, junto con una dieta rica en calcio, ejerce un efecto inhibidor sobre la progresión de la patología ( se promueve una respuesta tipo Th2 inhibiendo la respuesta tipo Th1 )\n001_Nutricion e inmunidad.indd   6 1/4/16   15:21> 7 <\nNutr Clin Med\nNutrientes e inmunidadagudas, la malaria, la tuberculosis y las infeccio-\nnes en las mujeres embarazadas. Una suplemen-tación con vitamina A puede mejorar el estado inflamatorio que se produce en ausencia de esta vitamina\n15. Puede ser beneficiosa en cuanto a la \nreducción de morbi-mortalidad de enfermeda-des infecciosas, sobretodo en niños de países en vía de desarrollo y potencia una mejor respuesta de los anticuerpos a las vacunas\n16,17.\nEl déficit también produce inflamación y poten-cia la existencia de condiciones inflamatorias. Niveles por debajo de las cifras recomendadas en niños mostraban un incremento del riesgo de desarrollar patología respiratoria e incremen-tar la severidad de los cuadros de diarrea\n18. En \neste sentido una suplementación con vitamina A puede disminuir la severidad de las infecciones oportunistas. \nUn exceso en la ingesta, en cambio, suprime las \nfunciones de las células T aumentando de esta forma la susceptibilidad a patógenos infecciosos.ción de los receptores de ácido retinoico y por eso la vitamina A juega un papel fundamental en el desarrollo y en la diferenciación de los lin-focitos Th1 y Th2\n14.\nEn la década de los 80 ya se justificó que una deficiencia de esta vitamina provocaba una alte-ración de la integridad de la mucosa epitelial he-cho que conllevaba a un aumento de la suscep-tibilidad a diversos patógenos en los ojos y en el tracto respiratorio e intestinal. Así mismo su déficit también perjudica al sistema inmunitario innato al dificultar la regeneración de la barrera epitelial dañada por la inflamación y al dismi-nuir la resistencia a la infección por patógenos.\nSe han revisado los beneficios de la suplementa-\nción con vitamina A en la reducción de morbili-dad y mortalidad por sarampión agudo en lac-tantes y niños y también los efectos positivos de su suplementación en las enfermedades diarrei-cas en los niños en edad preescolar en los paí-ses en desarrollo, en las infecciones respiratorias \nFigura 1. Metabolismo vitamina A.\nCélulas \nestrelladas\nHÍGADO\nÉsteres de \nretinilo\nSANGRE\nRetinol-RBP-TTR\nRetinol\nRetinal\nÁcido retinoicoADHso \nSDRs\nRALDH\nRAR-RXR\nRAREDIETA\n?-carotenos\nRAR-RXR\nRARE\nCélulas intestinales \nasociadas  al sistema \ninmune\nHÍGADO Y OTROS TEJIDOS\nÁcido retinoico CY P 2 6  Metabolitos polares Orina y bilis\n001_Nutricion e inmunidad.indd   7 1/4/16   15:21> 8 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos PeláezEstudios comunitarios de mortalidad, muestran \naún controversia en sus resultados a cerca de los efectos de de la vitamina A sobre patología res-piratoria, en cuanto a la mejora de los síntomas, \nal incremento del riesgo de infección respiratoria \ny al incremento de la gravedad en los casos de neumonía. \nUna suplementación con vitamina A no ha de-\nmostrado una mejora directa de la inmunidad específica contra el VIH. Por otro lado la suple-\nmentación con vitamina A podría potenciar el \ndesarrollo de la inmunidad entre los lactantes y niños pequeños en áreas endémicas de malaria, \nlo que reduciría la carga de morbilidad por ma-\nlaria en esto grupos de edad.\nEn la tabla II se muestra entre otras vitaminas, \nel papel de la vitamina A en el sistema inmune y \nlos efectos de su déficit y de su suplementación.\nVitamina D\nLas dos fuentes principales de obtención de vita-\nmina D son la luz solar y a través de la dieta. La \nradiación solar ultravioleta (longitudes de onda \nentre 290-315 nm) penetra en la piel y convierte \nla molécula 7- hidroxicolesterol en previtamina \nD\n3, que rápidamente es convertida en vitamina \nD3. La exposición excesiva a la luz solar no cau-\nsa intoxicación de vitamina D ya que el exceso de previtamina D\n3 o de vitamina D3 es destruida \npor la propia luz solar19,20.\nLa previtamina D es hidroxilada en el hígado a 25-OH vitamina D\n3, que es la forma principal de \ncirculación, y se rehidroxila en los riñones me-\ndiante la acción de la proteína citocromo P450 \na 1,25 vit D, que actúa sobre el sistema inmune. \nLa vitamina D ejerce sus efectos positivos sobre \ndiferentes tipos de células inmunitarias: ma-\ncrófagos, células dendríticas, células T y B. Los \nmacrófagos y las células dendríticas expresan receptores de vitamina D. Los efectos de la vita-\nmina D en las células inmunitarias afectan de tal \nforma que pueden activar o inhibir varios me-diadores de nuestra respuesta inmune como se muestra en la figura 2. \nEn la tabla III y tabla IV resumimos el papel de \nla vitamina D en el sistema inmune, los efectos \nde un déficit de vitamina D y los efectos de una suplementación, respectivamente\n21.Tenemos estudios recientes que demuestran el \nimportante papel clínico de la vitamina D en \nel sistema inmune, principalmente en los casos de infección del tracto respiratorio superior, en \nla enfermedad pulmonar obstructiva crónica \n(EPOC), en infección por HIV , en pacientes crí-\nticos y en infecciones respiratorias en niños. A \ncontinuación revisaremos algunos de ellos.\nEn un estudio de Ginde y colaboradores\n22 realiza-\ndo en los estados de Massachusetts y Colorado \ncon una amplia población (n = 18.883 personas) \nen el marco la Tercera Encuesta Nacional de Nu-\ntrición (2009), se mostró una correlación inversa \nentre niveles de vitamina D e infección del trac-\nto respiratorio superior, sobre todo en los casos \nde asma y EPOC. El riesgo relativo de infección \npara los niveles bajos de vitamina D fue de 1.36 \npara el total de la población, de 5.6 para los pa-cientes con asma y de 2.2 para los pacientes con EPOC.\nYa unos años antes, en 2007 Laaksi y colaborado-\nres\n23 mostraban en una población de 800 jóvenes \nmilitares finlandeses, todos hombres, que nive-\nles bajos de vitamina D se asociaban de forma in-\ndependiente con infección de vías respiratorias, \nincluso después de tener en cuenta y analizar otros factores de confusión. \nTambién destacar un estudio que relaciona nive-\nles de vitamina D e infección respiratoria reali-\nzado por Sabetta y colaboradores\n24 con una pobla-\nción sana de 198 pacientes. Tomando como corte \nunos niveles de vitamina D de 38 ng/ml, se qui-\nso valorar el riesgo de infecciones respiratorias de etiología viral, en población sana durante el \nperíodo estacional de otoño-invierno. Fue el pri-\nmer estudio prospectivo que correlacionó niveles de 25-OH vitamina D con la incidencia de infec-\nción respiratoria de etiología viral en hombres y \nmujeres adultos. Los resultados sugieren que los \nsuplementos de vitamina D, para aumentar las concentraciones de vitamina D en la población \nen general por encima de 38 ng/ml, podría dar \nlugar a un beneficio significativo para la salud al \nreducir la carga de enfermedad por infecciones \nvirales, como mínimo de las infecciones virales \nde la de las vías respiratorias en adultos sanos \nque viven en climas templados.\nEn los últimos años se han publicado algunos \ntrabajos que sugieren que la vitamina D puede \njugar un papel muy importante en los pacientes \ncríticos. Flyn et al.\n25 han publicado una estancia \n001_Nutricion e inmunidad.indd   8 1/4/16   15:21> 9 <\nNutr Clin Med\nNutrientes e inmunidadglobal y en UCI más elevada, así como un por -\ncentaje más elevado de presencia de infecciones \nde carácter general en los pacientes con cifras ba-jas de vitamina D (< 20 ng/ml) en comparación \ncon aquellos que presentaron cifras más cerca de la normalidad (> 20 ng/ml) . Heyland et al.\n26 \ntambién estudiaron los efectos de cifras bajas de vitamina D en pacientes críticos. En una publica-ción de 2012 con una población de 196 pacientes ingresados en UCI médica y quirúrgica, descri-bieron que el 26% de estos pacientes presentaron déficit de vit D (< 30 nmol/l) y el 56% niveles \ninsuficientes (30-60 nmol/l). A lo largo de la es-\ntancia en UCI los niveles de vitamina D dismi-nuyeron durante 3 días de estancia, respecto a niveles basales; estas cifras se mantuvieron dis-minuidas durante 10 días. Cifras más elevadas de vitamina D se asociaron con una menor es-tancia en UCI y a una tendencia a menores tasas de infección.\nPor lo tanto, con lo descrito anteriormente, po-\ndemos afirmar que el déficit de vitamina D se puede asociar con la aparición de múltiples complicaciones en el paciente crítico. Pero has-ta el momento no se dispone de ningún estudio aleatorizado controlado que evalúe la mejora de los pacientes de una unidad de cuidados inten-sivos tras el tratamiento con dosis elevadas de vitamina D. En este sentido, desde el año 2012 está en marcha un estudio protocolizado con este objetivo y del que todavía no disponemos \nFigura 2. Metabolismo vitamina D. Modificado de Mora JR. Nat Rev Inmunol 200.\nVitamina D\nDIETAPIEL\nRayos UVB solares\nVitamina D 3\nCirculaciónRayos UVB solares Fotoproductos\ninactivos\nAdipocito\nCirculación\n25(OH)D\n(Metabolito circulante \nprincipal)\nDehidrocolesterol\nHormona paratiroidea\n1,25(OH)2D\n 24-OHasa Ácido \ncalcitroico\nBilis\nExcreciónAbsorción de Calcio \nen intestino\nCalcemia y fosfatemia\nOsteoblasto\nOsteoclasto1,25(OH)2D\nCa2+ y HPO 42-\nCalcificación óseaPrevitamina D3\nQuilomicrones\nVitamina D\n001_Nutricion e inmunidad.indd   9 1/4/16   15:21> 10 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláezde resultados publicados. Se trata del VITdAL@\nICU27, un ensayo a doble ciego, controlado con \nplacebo y aleatorizado con una población de estudio de 480 pacientes críticos, adultos, con niveles bajos de 25-OH vitamina D en los que se estudiarán los efectos de una suplementación con dosis elevadas de Vit D versus placebo y si esta suplementación es capaz de mejorar la mor -\nbilidad y mortalidad de este grupo de pacientes y corregir de forma segura el déficit presente. \nDisponemos de revisiones en las se exponen el \npapel de la vitamina D en la obesidad. Niveles bajos de vitamina D son frecuentes en pacientes obesos, probablemente debido al secuestro por parte del tejido adiposo de la molécula 1,25 (OH) D relacionándose con mayor riesgo de desarrollar síndrome metabólico\n28. Pacientes obesos candida-\ntos a cirugía bariátrica, la mayoría de ellos pre-sentan déficit de vitamina D\n29, se debería detectar \nde forma rutinaria sus niveles en estos pacientes. \nVitamina E\nLa vitamina E, gracias a su potente acción an-\ntioxidante, es el antioxidante liposoluble más importante, ya que protege a las membranas li-pídicas del daño oxidativo causado por los radi-cales libres y la peroxidación de los lípidos. Me-jora y optimiza la respuesta inmunitaria.\nLa suplementación con esta vitamina mejora la \nproliferación de los linfocitos y la producción de IL-2, mejora la actividad citotóxica de las célu-las NK y aumenta la actividad fagocítica por los macrófagos alveolares causando un aumento de la resistencia contra agentes infecciosos\n30.\nEn los humanos la función inmunitaria se ve disminuida con la edad, lo que se conoce como inmuno-senescencia, y está relacionada con un aumento de la susceptibilidad a infecciones y posibles enfermedades neoplásicas. Recientes revisiones han confirmado el papel de la vitami-na E y la inmunidad en el hombre, especialmen-te en los ancianos\n17.\n Una suplementación en estos individuos supo-ne una mejora en general de la función inmuni-taria ya que altera la respuesta Th2 anti-infla-\nmatoria. \nSe ha visto que la suplementación en adultos \nsanos supone un aumento de la proliferación Figura 3. Mecanismos inmunomoduladores de la vitamina D. Modificado de Mora JR. Nat Rev Immunol 2008.\nMonocit os y  macrófagos\n-IL-1\n-Proliferación\n-VDR, CYP27B1 Células dendríticas\n-Maduración\n-MHC  clase II\n-CD40, CD80, CD86\n-IL-12\n-IL-10 Efecto en la memoria de \nlas células T\n-IL-2, IL-17\n-cit oxicidad\n-proliferación\n-CD4, CD8\n-IL-4, IL-10 Células B\n-Proliferación\n-producción IgG, IgM\n-Cel diferenciación \nen plasma\n-VDR  \n-CYP24A1 \n001_Nutricion e inmunidad.indd   10 1/4/16   15:21> 11 <\nNutr Clin Med\nNutrientes e inmunidadde células T, una mejora del coeficiente CD4+/\nCD8+ y una disminución de los parámetros de estrés oxidativo. \npApel  de los elementos  tRAzA  en \nel sIstemA  Inmune\nLos elementos traza (hierro, cobre, selenio, zinc, etc.), tienen un impacto directo en la prolifera-ción de células tipo B, y diferentes tipos de anti-cuerpos. Conjuntamente con las vitaminas lipo-solubles e hidrosolubles, potencian un adecuado desarrollo y mantenimiento del sistema inmune.\nHierro\n31,32,33\nEl papel del hierro y sus funciones en el sistema \ninmune han sido objeto de diferentes revisio-nes. El hierro participa en diferentes reacciones de nuestro organismo como la transferencia de electrones, la regulación génica, la unión y el transporte de oxígeno y la regulación de la dife-renciación y crecimiento celular. \nEs un micronutriente que circula por el organis-\nmo unido a la transferrina, su proteína transpor -\ntadora. Mediante la ferritina, que es un biomar -\ncador, podemos valorar los depósitos de hierro en el cuerpo. Los niveles de ferritina plasmática se ven incrementados en la patología inflamato-ria y se pueden usar como marcador evolutivo.\nEl déficit de hierro afecta a la correcta función \ndel sistema inmune, principalmente deprimien-\ndo determinados aspectos y funciones celulares \ncomo la secreción de citoquinas (función inmu-\nnosupresora). Se ha asociado su déficit a un au-\nmento de radicales libres y por lo tanto mayor \nsensibilidad a las sustancias capaces de producir \nestrés oxidativo. También está relacionada con \nuna mayor incidencia de enfermedades gas-\ntrointestinales y respiratorias. En la siguiente \ntabla (Tabla V) se muestran diferentes estudios \nen los que se resume las funciones inmunes de-terioradas debido al déficit de hierro. \nEl exceso de hierro en la dieta puede provocar \ntambién aumento de riesgo de infecciones debi-\ndo a que muchas bacterias patógenas precisan de hierro para su crecimiento y desarrollo. Una sobrecarga de hierro también hace descender el \nnúmero de linfocitos-T, la producción de IL-2 y \nla actividad de las células T citotóxicas, así como \nla actividad fagocítica de los neutrófilos.Aminoácidos ramificados (AARR) \nLos aminoácidos de cadena ramificada, valina, \nleucina e isoleucina son esenciales para el orga-\nnismo humano. Sabemos gracias a los estudios \nrealizados por Dr. Córdoba y su equipo de los beneficios de una suplementación con AARR en pacientes cirróticos que padecen encefalopatía \nhepática crónica o episódica\n34, pero además son \nimprescindibles en muchos procesos que se dan \nlugar en el organismo entre ellos los procesos in-munitarios. \nLa ausencia de AARR en el medio de cultivo \nimpide el crecimiento de las células del sistema \ninmunitario in vitro. Los linfocitos expresan la \ntransamina de estos aminoácidos y la deshidro-\ngenasa de los correspondientes cetoácidos, lo que \nindica que son metabolizados de forma eficien-te, generando glutamina que será utilizada para la síntesis de ácidos nucleicos y como combus-\ntible metabólico. La leucina además desempeña \nun papel regulador importante en la producción de anticuerpos. Cuando la concentración de leu-\ncina extracelular es inferior a 0,2 mmol, como en \nel caso de pacientes con desnutrición proteica, se \naltera la proliferación linfocitaria.\nEn estudios hechos en animales se ha comproba-\ndo que una ingesta inadecuada de AARR hace disminuir la proliferación de linfocitos, siendo la leucina el aminoácido más implicado, más que \nla valina y la isoleucina. En animales con una \ndieta deficiente en AARR, aumenta el riesgo de padecer infecciones, disminuye la producción de anticuerpos y la síntesis de proteínas del \ncomplemento\n35.\nGlutamina\nEs un aminoácido no esencial, aunque puede \ncomportarse como condicionalmente esencial en algunas situaciones patológicas. Se caracteriza por presentar dos cadenas nitrogenadas en su \nestructura, lo que la convierte en una molécula \nideal para proporcionar nitrógeno al organismo. Transporta, junto con la alanina más de la mitad \ndel nitrógeno circulante del organismo. Se tra-\nta del aminoácido libre más abundante del or -\nganismo (26% libre en plasma y 60-75% libre en \nmúsculo). Contribuye al 50% de la reserva cor -\nporal total de aminoácidos. \nLa glutamina participa en la mayoría de las vías \nmetabólicas del organismo: homeóstasis áci-\n001_Nutricion e inmunidad.indd   11 1/4/16   15:21> 12 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláezdo-base, gluconeogénesis, transporte de nitróge-\nno y la síntesis de proteínas y ácidos nucleicos. De ahí al papel importante que tiene como nutriente. Además de los efectos metabólicos, efectos sobre el enterocito y los efectos antiinflamatorios en el paciente sometido a estrés metabólico, la gluta-mina tiene un efecto sobre el sistema inmunitario ya que es sustrato directo de los linfocitos y en-terocitos, así como en la síntesis de nucleótidos.\nEn la década de los 90 ya se publicó que el apor -\nte de glutamina vía enteral incrementaba la pro-\nporción en sangre de linfocitos CD4+ y CD8+ en los pacientes de cuidados intensivos así como promovía una mayor proliferación linfocitaria global tras su administración vía parenteral en pacientes después de la cirugía colorectal\n36,37.\nEl sistema inmunitario utiliza cantidades im-portantes de glutamina, especialmente durante la proliferación linfocitaria. En situaciones de estrés metabólico, los niveles intramusculares y plasmáticos de glutamina descienden, como resultado de la enorme demanda de glutamina por parte del riñón, el hígado, el intestino y el propio sistema inmunitario, de forma que el su-ministro dietético es inferior a las demandas. \nEn diferentes metanálisis publicados en pacien-\ntes críticos afirmaban que la nutrición parenteral suplementada con glutamina disminuía el nú-mero de complicaciones infecciosas\n38,39.\nMás recientemente nos encontramos con un metanálisis realizado por Bolhander\n40 en pacien-tes críticos que reciben nutrición parenteral su-\nplementada con glutamina. En este metanálisis concluye que no fueron capaces de demostrar que la suplementación con glutamina parente-\nral, reducía significativamente la mortalidad en \npacientes críticos, pero si se observó una reduc-ción significativa de las complicaciones infeccio-sas. Los autores reconocen las limitaciones de su análisis ya que solo incluyeron estudios publi-\ncados en inglés y alemán, y en muchos de ellos \nfaltaban algunos datos. Afirmaron que el efecto dosis puede tener un papel relevante en los re-sultados y consideran que el estudio con mayor número de pacientes reclutados puede presentar un sesgo importante por las dosis de glutami-na administradas (estudio SIGNET liderado por \nAndrews 2011).\nPor otro lado Heyland en 2013, presenta los re-\nsultados del estudio REDOXS\n41 donde concluye \nque la glutamina tiene un efecto perjudicial en el paciente crítico porque aumenta la mortalidad hospitalaria y a los 6 meses. La dosis de glutami-\nna que se administraron fueron de aproximada-\nmente 65 g que se administraron de forma mixta \npor vía enteral y parenteral. Tras la publicacion de estos resultados el equipo investigador ha re-cibido multiples críticas por el diseño y metodo-\nlogía del estudio.\nLas guías canadienses, tras este estudio, des-\naconseja el empleo precoz y mixto de elevadas dosis de glutamina en pacientes críticos, pero no la utilización de glutamina intravenosa .Tabla V. d éfiCit de hieRRo  y défiCits  inmunitaRios\nEspecie Tejido Marcador\nInmunológico examinadoReferencia\nHumano Plasma Concentración IL-2 Sipahi, 1998\nRatón Células del bazo Proliferación protein quinasa Kuvibidilia, 1999\nRatón Células del timo Proliferación Kuvibidila, 2001\nHumano Células de la sangre Transcripción TNF-alfa Lopez, 2003\nRatón Plasma Concentración IFN-gamma, IL-12, IL Kuvibidilia, 2004\nHumano Células de la sangre Capacidad fagocitaria Bergmann 2005\nHumano Plasma Concentración IL-6 Ekiz 2005\nHumano Sangre Subgrupos de linfocitos Mullick, 2006\nIL: interleuquina; TNF-alfa: tumor necrosis factor; IFN-gamma: interferon-gamma\n001_Nutricion e inmunidad.indd   12 1/4/16   15:21> 13 <\nNutr Clin Med\nNutrientes e inmunidadEl grupo español de metabolismo y nutrición de \nla SEMICYUC realizó un estudio en 201142 en el \nque se analizó la suplementación de la nutrición parenteral con dipéptido de glutamina en pa-\ncientes críticos a dosis de 0,5 g/kg/día. Se trata \nde un esudio controlado, randomizado, multi-céntrico y a doble ciego, con una población de 117 pacientes. Se concluye que la incidencia de \ninfección nosocomial es menor en el grupo de \nglutamina respecto al control, con un número menor de neumonías y de infecciones del tracto urinario.\nSe han publicado otros ensayos clínicos en enfer -\nmos traumáticos que recibieron nutrición paren-\nteral suplementada con glutamina\n43. En el estu-\ndio de Pérez Bárdena se observó una tendencia a \nla disminuación de las complicaciones infeccio-\nsas y de la estancia hospitalaria. \nUn metanálisis en pacientes quemados que re-\ncoge 4 estudios con un número limitado de pa-cientes concluye que la nutrición suplementada \ncon glutamina puede estar asociada con una re-\nducción en la mortalidad hospitalaria, y de las complicaciones infecciosas debidas a bacterias \ngram-negativas\n44.\nRespecto a las pancreatitis se ha publicado un es-\ntudio reciente45 con 45 enfermos con indicación \nde sonda nasoyeyunal a los que se les suplemen-tó con glutamina parenteral con una dosis de \n0,5 g/kg/día y se observó una disminución de la \ntasa de infecciones locales de páncreas, de fraca-\nso de órganos, en la necesidad de intervenciones radiológicas o quirúrgicas y en la mortalidad. \nEl último metanálisis publicado que incluye 11 \nensayos clínicos, concluyen que hay eviden-\ncia para afirmar que la nutrición parenteral se \ndebe suplementar con glutamina en pacientes con pancreatitis grave ya que disminuye de for -\nma significativa el numero de complicaciones y \nmortalidad. No pueden recomendar su uso en \nla NE. Aunque los propios autores reconocen las limitaciones del análisis realizado\n46. \nEn resumen, los estudios llevados a cabo en va-rios grupos de pacientes con alteraciones del sistema inmunitario (trasplante de médula ósea, pacientes en unidades de cuidados intensivos o recién nacidos de bajo peso), sugieren que la \nsuplementación de la dieta con glutamina pro-\nduce efectos clínicos positivos, como menor pro-porción de infecciones y estancias hospitalarias, \nasociados a la mejoría de las funciones inmuni-\ntarias. Por otro lado la administración de gluta-\nmina por vía parenteral en forma de dipéptidos \nestables mejora la función de barrera intestinal \ny el riesgo de infección en los pacientes hospi-\ntalizados.\nTras la lectura de estas revisiones, estudios y me-\ntanálisis, se intuye que se debe ajustar los crite-\nrios de utilización de la glutamina en próximos \nensayos: administración junto a otros inmuno-\nnutrientes, dosis, características del paciente, cálculo de requerimientos individualizados, du-\nración del tratamiento y vías de aporte. Si bien es \ncierto que la literatura actual aboga por su suple-\nmentación como nutriente por su potencial para \nmejorar los procesos inmunitarios del paciente enfermo.\nZinc\nEl zinc ejerce una multitud de efectos sobre nu-\nmerosos tipos de células inmunitarias, y tiene un efecto directo sobre el número y la función de \nlos macrófagos, especialmente en su función fa-gocítica. La deficiencia de zinc en el ser humano \ninducida por una dieta deficiente (< 3.5 mg/día \nen el adulto), provoca actividad reducida de la función de la timulina y de las células NK, favo-reciendo la proliferación linfocitaria y una me-\nnor producción de IL-2, IFN-γ y TNF-alfa\n47.\nSu relación con el sistema inmune ha sido estu-diada en los últimos años\n48,49,50,51. Ha demostrado \ntener una actividad antioxidante tanto in vivo como in vitro. El zinc está implicado en la defen-sa citosólica contra el estrés oxidativo causado \npor ROS que son producidos y liberados por los \nmacrófagos\n52.\nSe suele subestimar la incidencia del déficit de zinc en el enfermo crítico ya que es frecuente su déficit en otras poblaciones con presencia de pa-\ntología o sanas\n53. Es común en la población an-\nciana y en las personas con patología crónica que \nes la población que ha incrementado el riesgo de \ndesarrollar sepsis54.\nUn déficit de zinc compromete la función inmu-\nne y los mecanismos de defensa del organismo. \nSuele acompañarse de anemia y de severa inmu-nodeficiencia. Debido a que el zinc se redistribu-\nye rápidamente por el organismo, es difícil de \n001_Nutricion e inmunidad.indd   13 1/4/16   15:21> 14 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláezestudiar sus niveles séricos en un proceso agudo \ny valorar adecuadamente la presencia de déficit o carencia\n55.\nUna suplementación con zinc puede ser eficaz en el control de infecciones específicas en per -\nsonas que ya presenten de base una deficiencia de zinc importante. Debemos tener en cuenta también que factores ambientales o genéticos pueden tener un impacto en la eficacia del trata-miento con zinc.\nLa diarrea se considera un síntoma en la deficien-\ncia de cinc. La suplementación con zinc ha mos-trado efectos beneficiosos tanto a nivel clínico como en modelos animales en los casos de enfer -\nmedades infecciosas que cursan con diarreas se-veras, en infecciones del tracto respiratorio, en al-gunas infecciones oportunistas en pacientes con HIV , leishmaniosis y en la tuberculosis pero en este último caso con resultados no consistentes. \nComo hemos dicho, la ingesta de cinc es funda-\nmental para el desarrollo y mantenimiento del sistema inmune, pero en dosis elevadas puede alterar la respuesta inmune; podría exacerbar la gravedad de la enfermedad causada por algunos patógenos, en los casos de infecciones parasita-rias. Una dosis de 300 mg/día de cinc durante \n6 semanas hace disminuir la función linfocitaria y fagocitaria pudiendo también entorpecer en el metabolismo del cobre.\nSelenio\nEl selenio lo encontramos en concentraciones \nrelativamente elevadas en el hígado, en el bazo y en los nódulos linfáticos. Peroxidasas como la glutatión peroxidasa y las reductasas se aso-cian a la presencia de selenio. Estas enzimas son responsables de la protección de los efec-tos potencialmente citotóxicos de los radicales libres.\nEl selenio es esencial para una respuesta in-\nmunitaria correcta. Es importante tanto para el sistema inmunológico innato como para el ad-quirido. Desempeña un papel fundamental en \nFigura 4. Cobre y los efectos animicrobianos sobre los macrófagos. Modificado de Stafford SL. Biosci Rep 2013.\nCobre\nFagosoma\nCu (I)\nCu (I)Cu (I)\nFagocitosis \nbacteriana\nFe (III)\n Fe (II)Transferrina\nCu (I) ?\nVesículas de \nGolgi\n?\nVesículas que \ncontienen colesterol\nMitocondria\nCu (I)A\n7\nP\nT\nAA\n7\nP\nT\nA\nA\n7\nP\nT\nAFe (III)1\nN\nP\nF\n001_Nutricion e inmunidad.indd   14 1/4/16   15:21> 15 <\nNutr Clin Med\nNutrientes e inmunidadla regulación del redox y en la función antioxi-\ndante, contribuyendo al mantenimiento de la integridad de la membrana y protegiendo frente al daño al ADN.\nEl efecto antioxidante del selenio se debe a la \nacción de la glutatión peroxidasa (GSPX) que elimina el exceso de lípidos (hidroperóxidos, peróxidos de hidrógeno y peroxinitritos) que resultan potencialmente perjudiciales durante el estrés oxidativo, es por eso que tiene un im-portante papel en el equilibrio del estado redox y en la protección del huésped frente al estrés oxidativo generado por los macrófagos durante el proceso inflamatorio\n56,57.\nEl déficit de Selenio provoca una disminución en los niveles de producción de las inmunoglobu-linas IgM e IgG, dificulta la quimiotaxis de los neutrófilos y la producción de anticuerpos por parte de los linfocitos.Es importante realizar una ingesta adecuada de Selenio ya que actúa frente a algunas infecciones víricas. En algunos individuos que presentaban carencias de este nutriente se pudo comprobar que algunos virus, que en principio eran ino-cuos, podían sufrir mutaciones hacia formas más virulentas y con mayor poder de patogenia\n58.\nAlgunos estudios señalan que una suplementa-ción de 100 µg/día de Selenio parece mejorar la \nfunción inmune en personas con déficit de Sele-nio\n3. Así como un suplemento en pacientes con \nniveles adecuados también estimula las funcio-nes inmunitarias\n3,59. Además en ancianos, que de \npor sí poseen una respuesta inmunitaria reduci-da relacionada con la edad, en la década de los 90 ya se pudo comprobar que un suplemento de 100 µg/día, mediante levadura enriquecida en \nSelenio también mejoraba la capacidad de la res-puesta inmunitaria, mediante la proliferación de linfocitos como respuesta a mitógenos\n60.\nFigura 5. Efecto de los nucleótidos de la dieta sobre el sistema inmune. IgA: inmunoglobulina A; IgM: inmunoglobulina M; IL: interleuquinaNucleótidos\nde la dieta\nMaduración de poblaciones\nlinfocitarias intestinales\nModulación de citoquinas\nIL-2IL-6\nDiferenciación de linfocitos BModulación positiva de la\nmaduración y diferenciación\nde linfocitos B\nPrecursores de células \nplasmáticas\nLamina \npropiaSangre\nperiférica\nIgA intestinalIgA, IgM\n001_Nutricion e inmunidad.indd   15 1/4/16   15:21> 16 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos PeláezCobre\nIngestas elevadas de hierro y cinc pueden oca-\nsionar una deficiencia moderada de cobre. La presencia de este déficit suele ser raro en los \nseres humanos, si bien es posible en el caso de \nniños con desnutrición.\nEl cobre puede contribuir en la respuesta antimi-\ncrobiana de los macrófagos\n61,62,63,64.\nUn déficit de cobre compromete la función in-mune y los mecanismos de defensa del organis-\nmo. Una dieta deficitaria de cobre produce una \ndisminución de la proliferación linfocitaria y de \nla producción de IL-2, facilitando la aparición de infecciones tanto respiratorias como del tracto urinario y septicemia. \nRespecto a la suplementación con cobre se ne-\ncesitan más estudios para conocer la dosis ade-cuada, la duración del tratamiento y la forma de administración más efectiva.\nEl exceso de cobre, como en el caso de otros ele-\nmentos traza, tiene efectos inmunosupresores.\nNucleótidos\nQuímicamente definimos un nucleótido como \nun compuesto orgánico, formado por una base \nnitrogenada, por una pentosa y un grupo fosfa-\nto. Son precursores de los ácidos nucleicos. Los nucleótidos forman parte de los alimentos y una \ndieta que no aporte los suficientes nucleótidos \npuede ocasionar trastornos importantes. Los nucleótidos los encontramos de forma natural \ntanto en los alimentos de origen animal como de \norigen vegetal. La mayor parte de estos nucleóti-\ndos de la dieta son ingeridos en forma de ácidos nucléicos (nucleoproteínas) \nTenemos evidencia de la participación de los nu-\ncleótidos de la dieta en el desarrollo del sistema \ninmunitario, sobretodo en tejidos como la piel, \nmucosa intestinal, linfocitos y células de la mé-dula ósea\n65,66. Los consideraremos pues nutrien-\ntes semiesenciales. En la figura 5 podemos ver los \nmecanismos por los que los nucleótidos pueden participar en la fabricación de inmunoglobulinas.\nDisponemos de estudios que nos reportan los \nefectos de los nucleótidos sobre la inmunidad tanto humoral como celular, principalmente en recién nacidos y lactantes. Recordemos que la leche humana es la única fuente de nucleótidos para los lactantes en los primeros meses de vida. Sabemos ya desde la década de los 80 que la ter -\ncera parte de las necesidades de nucleótidos de un recién nacido a término se pueden llegar a cubrir con lactancia materna\n67,68. Por ese motivo, \nen el mercado actual de fórmulas infantiles de inicio y continuación, la mayoría de las marcas suplementan sus fórmulas con nucleótidos, para aquellos bebés que no reciban lactancia materna.\nPodemos afirmar que al suplementar con nu-\ncleótidos las fórmulas de inicio y continuación podemos producir un efecto positivo sobre la función del sistema inmune, incrementando la producción de inmunoglobulinas, y mejorando la respuesta a vacunas\n69.\nbIblIogRAfíA\n1. Nutrition and the immune system: an introduction. RJ Chandra. Am J Clin Nutr 1997; 66: 460.\n2. Chandra RK. Nutrition and inmunity: lessons from the past and new insights into the future. Am J Clin Nutr. 1991.\n3. Correia MI, Waitzberg D. The impact of malnutrition on morbidity, mortality length of hospital stay and costs \nevaluated trougth a multivariate model analysis. Clin Nutr 2003; 22:235-9\n4. Sanz A. Celaya S, Gracia P , Gracia ML, Albero R. Inmunonutrición. Endocrinol Nutr. 2004; 51 (4): 202-17\n5. Sanz ML. Inmunidad del tracto intestinal. Procesamiento de antígenos. Alergol Inmunol Clin 2001; 16:58-75\n6. Mc Donald TT, Nagata S, Fairclough PD, McKenzie C. Mucosal inmunity –A key to tolerance. In: C Pozzilli, P Pocilii, JF Kapp editors. New concepts in pathology and treatment of autoinmune disorders. Berlin: Springer; 2001. P . 89-99\n7. Simecka Jw. Mucosal Inmunity of the gastrointestinal tract and oral tolerance. Advanced Drug delivery rewiews 1998. \n8. Albers R, Antoine JM, Bourdet-Sicard R, Calder PC, Gleeson M, Lesourd B et al. Markers to measure immunomodulation in human nutrition intervention studies. Br J Nutr. 2005; 94: 452-81.\n9. Marcos A, Nova E, Perdigón G, de Moreno A. Nutrición e inmunidad. En Serra Majem L, Aranceta J, editores. Nutrición y salud pública. Métodos, bases científicas y aplicaciones. 2ª edición. Barcelona: Masson; 2006. P 482-490.\n001_Nutricion e inmunidad.indd   16 1/4/16   15:21> 1 7 <\nNutr Clin Med\nNutrientes e inmunidad10. Pallaro AN, Roux ME, Slobodianik NH. Nutrition disorders and immunologic parameters: study of the thymus in \ngrowing rats. NUtrition. 2001; 17: 724-8.\n11. A.Ortiz –Andrelluchi. Nutrición e inmunidad. Rev Soc Med Quir Hosp Emerg Perez de Leon 2007, 38 (suppl 1): 12-18.\n12. Eva S. Wintergerst, Silvia Maggini, Dietrich H. Hornig. Contribution of selected vitamins and trace elements to immune function. Ann Nutr Metab 2007; 51: 301-323.\n13. Vilamor E, Fawzi WW: Effects of vitamin A supplementation on immune responses and correlation with nutritional \noutcome. Clin Microbiol Rev 2005; 18: 446-464.\n14. Halevy O, Arazi Y, Melamed D, Friedman A, Sklan D. Retinoic acid receptor-alpha gene expression is modulated by \ndietary vitamin A and by retinoic acid in chicken T lymphocytes. J Nutr 1994; 124: 2139-2146.\n15. Reifen R. Vitamin A as an anti-inflammatory agent. Proc Nutr Soc 2002, 61: 397-400.\n16. Semba RD. Vitamin A as ‘anti-infective’ therapy. J Nutr 1999; 129: 783-791.\n17. Semba RD, Calder PC, Field CJ, Gill HS. Vitamin A, infection and immune function. Front Nutr Sci 2002; 151-169.\n18. Sommer A, Katz J, Tarwotjo I: Increased risk of respiratory disease and diarrhea in childen with preexisting mild vitamin A deficiency. Am J Clin Nutr 1984; 40: 1090-1095.\n19. Holick MF. Resurrection of vitamin D deficiency and rickets. J Clin Invest 2006; 116: 2062-72.\n20. Holick MF, Garabedian M. Vitamin D: photobiology, metabolism, mechanism of action, and clinical applications. In: Favus MJ, ed. Pimer on the metabolic bone diseases and disorders of minerl metabolism. 6th ed. Washington, DC: \nAmerican Society for Bone and Mineral Research, 2006: 129-37.\n21. Wintergerst ES, Maggini S, Hornig DH. Contribution of Selected Vitamins and trace elemens to Immune function. Ann \nNutr Metab 2007. 301-323.\n22. Ginde A, Mansbach M, Camargo C. Association between serum 25-hydroxyvitamin D level and upper respiratory tract infection in the Third National.\n23. Ilkka Laaski, Juha-Petri Ruohola, Pentti Tuohimaa, Anssi Auvinen, Riina Haataja, Harri Pihlajamäki, Timo Ylikomi. An association of serum vitamin D concentrations < 40 nmol/l with acute respiratory tract infection in young Finnish \nmen. Am J Clin Nutr 2007; 86: 714-7.\n24. Sabetta JR, DePetrillo P , Cipriani RJ, Smardin J, Burns LA, et al. (2010) Serum 25-hydroxyvitamin D and the inicidence \nof acute viral respiratory tract infections in healthy adults. Plos ONE 5(6):e11088.doi:10.1371/journal.pon.0011088\n25. Lisa Flyn, Lisa Hall Zimmerman, Kelly McNorton, Mortimer Dolmen, James Tybursky, Alfred Baylor, Robert Wilson, Heather Dolman. Effects of vitamin D deficiency in critically ill surgical patients. The American Journal of Surgery (2012) \n203. 379-382.\n26. Higgins DM, Wischmeyer PE, Qensland KM, Sillau SH, Sufit AJ, Heyland DK. Relationship of vitamin D deficiency to \nclinical outcomes in critically ill patients. JPEN. 2012 Nov; 36 (6) 713-20.\n27. Karim Amrein, Christian Schnedl, Andrea Berghold, Thomas R Pieber and Harald Dobnig. Correction of vitamin D deficiency in critaclly ill patients - VITd@ICU study protocol of a double-blind, placebo-controlled randomized \nclinical trial. Study protocol. Endocrine disorders 2012, 12:27.\n28. Qingming S, Sergeev I. Calcium and vitamin D in obesity. Nutrition Research reviews 2012; 25: 130-141.\n29. Obispo A, Martin F, Legupín D, Lucena F, García M, Gándara N, Abilés J. 25-hidroxy vitamin D ans síndrome metabolic \ncomponents in candidates to bariatric surgery. Nutr Hosp. 2016; 33(11): 43-46.\n30. Meydani SN, Han SN, Wu D. Vitamin E and immune response in the aged: molecular mechanism and clinical implications. Immunol Rev 2005; 205: 269-284.\n31. Schaible UE, Kaufmann SHE. Iron and microbial infection. Nat Rev Microbiol 2004; 2: 946-953.\n32. Weis G. iron and immunity: a double-edged sword. Eur J Clin Invest 2002; 32 (suppl 1): 70-78.\n33. Walker EM, Walker SM. Effects of iron overload on the immune system. Ann Clin Lab Sci 2000; 30: 354-365.\n34. García Martínez R, Córdoba Cardona J. Update on the management of hepatic encephalopathy]. Rev Esp Enferm Dig. 2008 Oct; 100(10): 637-44. Review.\n35. Calder PC (2006) Branched-chain amino acids and inmunity. J Nutr 136, 288S-293S.\n36. Jensen GL, Miller RH, Talabiska DG, Fish J, Gianferante L ( 1996) A double blind, prospective, randomized study \nof glutamine-enriched compared with standar peptide-based feeding in critically ill patients. Am J Clin Nutr 64, \n615-621.\n001_Nutricion e inmunidad.indd   17 1/4/16   15:21> 18 <\nNutr Clin Med\nHegoi Segurola Gurrutxaga, Guillermo Cárdenas Lagranja y Rosa Burgos Peláez37. O’Riordain MG, Fearon KC, Ross JA, , Rogers P , Falconer JS, Bartolo DC, Garden OJ, Carter DC (1994) Glutamine \nsupplemnted parenteral nutrition enhaces T-lymphocyte response in surgical patients undergoing colorectal resection. Ann Surg 220, 212-221.\n38. Novak F, Heyland DK, Avenell A, Drover JW, Su X. Glutamine supplementation in serious illness: a systematic review of the evidence. Crit Care Med. 2002; 30: 2022-2029.\n39. Avenell A. Glutamine in critical care: current evidence from systematic reviews. Proc Nutr Soc 2006; 65 (03).\n40. Bollhalder L, Pfeil AM, Tomonaga Y, Schwenlglens M. A systematic literature review and meta-analysis of randomized clinical trials of parenteral glutamine supplementation. Clin Nutr. 2013 Apr.\n41. Heyland D, Muscedere J, Wischmeyer PE, Cook D, Jones G, Albert M, Elke G, Berguer MM, Day AG. Canadian Critical care Trials group. A randomized trial of glutamine and antioxidants in critically ill patients. N England J Med. 2013 (apr).\n42. Grau T, Bonet A, Miñambres E, Piñeiro L, Irles JA, Robles A, Acosta J, Herrero I, palacios V , Lopez J, Blesa A, Martinez P . Metabolism, Nutrition working Group, SEMICYUC, Spain. The effect of L-alanyl-L-glutamine dipeptide supplemented \ntotal parenteral nutrition on infectious morbidity and insulin sensitivity in critically ill patients. Crit care Med. 2011 Jun.\n43. Pérez-Barcena J, Crespi C, Rqueiro V , Marse P , Raurich JM, Ibañez J, et al. Lack of effect of glutamine administration to boost tje innate immune system response in trauma patients in the intensive care Unit. Crit care 2010.\n44. Lin JJ, Chung XJ, Yang CY, lau HL. A meta-analysis of trials using the intention to treat principle for glutamine \nsupplementation in critically ill patients with burn. Burns. 2013 Jun.\n45. Hajdu N, Belagyi T, Issekutz A, Bartek P , Gartner B, Oláh A. Intravenous glutamine and early nasojejunal nutrition in \nsevere acute pancreatitis, a prospective randomized clinical study. Magy Seb. 2012. Apr.\n46. Asrani V , Chang WK, Dong Z, hardy G, Windsor JA, Petrov MS. Glutamine supplementation in acute pancreatitis. A meta – analysis of randomized controlled trials. Pancreatology. 2013.\n47. Calder PC, Kew S. The immune system : a target for functional foods? Br J Nutr 2002; 88 (suppl.2): S165-76.\n48. Wintergerst ES, Maggini S, Hornig DH. The immune-enhancing role of vitamin C and zinc and effect on clinical conditions. Ann Nutr Mtab 2006, 50: 85-94.\n49. Prasad AS. Effects of zinc deficiency on immune functions. J Trace Elem Exp Med 2000; 13: 1-30.\n50. Ibs KH, rink L. Zinc-altered immune function. J Nutr 2003; 133: 1452S-1456S.\n51. Fraker PJ, King LE. Reprogramming of the immune system during zinc deficiency. Ann Rev Nutr 2004; 24: 277-298.\n52. Powell SR. The antioxidant properties of zinc. J Nutr 2000; 130: 1447S-1454S.\n53. Hambidge M. Human zinc defiency. J Nutr 2000; 130: 1344S-9S.\n54. Black RE. Zinc deficiency, infectious disease and mortality in the developing world. J Nutr 2003; 133: 1485S-9S.\n55. Besecker B, Exline M, Hollyfield J, Phillips G, DiSilvestro R, Wewers M, Knoell D. A comparison of zinc metabolism, \ninflammation, and disease severity in critically ill infected and noninfected adults early after intensive care unit admission. Am J Clin Nutr 2011; 93: 1356-64.\n56. Arthur JR, McKenzie R, Becket GJ. Selenium in the immune system. J Nur 2003; 1457S-1459S.\n57. Klotz LO, Kroencke KD, Buchczyk DP , Sies H. Role of copper, zinc, selenium, and tellurium in the cellular defense \nagainst oxidative and nitrosative stress.\n58. Broome CS, McArdle F, Kyle JAM, Andrews F, Lowe NM, Hart CA, Arthur JR, Jackson MJ. An increase in selenium intake improves immune function and poliovirus handling in adults with marginal selenium status. Am J Clin Nutr \n2004; 80: 154-162.\n59. Roy M, Kiremidjan-Schumacher L, Wishe H, Cohen MW, Stotzky G. Supplementation with selenium restores age-related decline in inmune cell function. Proc Soc Exp Biol Med 1995; 209: 369 -375.\n60. Peretz A, Neve J, Desmedt J, Duchateau J, Dramaix M, Famaey JP . Lymphocyte response is enhanced by supplementation of elderly subjects with selenium-enriched yeast. Am J Clin Nutr 1991; 53: 1323-1328.\n61. Rock E, Mazur A, O’Connor JM, Bonham MP , Rayssiguier Y, Strain JJ. The effect of copper supplementation on red \nblood cell oxidizability and plasma antioxidants in middle-aged healthy volunteers. Free Rad Biol Med 2000: 28: 324-329.\n62. Failla ML, Hopkins RG. Is low copper status immunosuppressive? Nutr Rev 1998; 56: 59-64.\n63. Turnlund JR, Jacob RA, Keen CL, Strain JJ, Kelly DA, Domek JM, Keyes WR, Ensunsa JL, Lykkesfeldt J, Coulter J. \nLong-term high copper intake: effects on indexes of copper status, antioxidant status, and immune function in young \nman. Am J Clin Nutr 2004; 79: 1037-1044.\n001_Nutricion e inmunidad.indd   18 1/4/16   15:21> 19 <\nNutr Clin Med\nNutrientes e inmunidad64. Stafford, S.L., Bokil, N.J., Achard, M.E.S., Kapetanovic, R., Schembri, M.A., McEwan, A.G. and Sweet, M.J. (2013) \nMetal ions in macrophage antimicrobial pathways: Emerging roles for zinc and copper. Biosci. Rep. 33(4).\n65. Gil A. Modulation of the immune response mediated by dietary nucleotides. Eur J Clin Nutr 2002; 56 (suppl3): S1-S4.\n66. Gil A, Uauy R. Nutritional and biological significance of dietary nucleotides and ucleics acids. Barcelona. Limpergraf Abbott Laboratoies, 1996.\n67. Gil A, Sánchez Medina F. Acid-soluble nucleotides of human milk at different stages of lactation. J Dairy Res. 1982; 49: 301-307.\n68. Thorell L, Sjoberg LB, Hernell O. Nucleotides in human milk: sources and metabolism by the newbor infant.\n69. J. Maldonado, E Narbona, R Rueda, J Navarro, A. Gil. Nucleótidos e inmunidad en el recién nacido. Departamento de \nPediatria y Departamento de Bioquímica y Biología Molecular, Universidad de Granada; Departamento I+D Abbott \nLaboratories, Granada.\n001_Nutricion e inmunidad.indd   19 1/4/16   15:21", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}