{"title": "“Falta brindar tratamientos a los países más pobres”", "author": null, "url": "https://www.pagina12.com.ar/diario/sociedad/3-71556-2006-08-17.html", "hostname": "pagina12.com.ar", "description": "El infectólogo argentino Pedro Cahn, quien asume mañana como presidente de la Sociedad Internacional de Sida, dijo a Página/12 cuáles serán los objetivos de su gestión, que será de dos años.", "sitename": "2000-2022 Página/12", "date": "2006-08-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[\nJueves, 17 de agosto de 2006\n| ](/diario/principal/index-2006-08-18.html) [Hoy](/)\nEl infectólogo argentino Pedro Cahn, quien asume mañana como presidente de la Sociedad Internacional de Sida, dijo a Página/12 cuáles serán los objetivos de su gestión, que será de dos años.\nPor Federico Kukso\n“Esto es una especie de lista de Schindler: hay algunos que entran en la lista y se salvan, y hay muchos otros que no entran y se mueren. Es una situación a la que hay que ponerle coto.” Así, con un tono tajante y abrupto, el médico infectólogo argentino Pedro Cahn, creador de la Fundación Huésped, describió en diálogo telefónico con Página/12, desde Toronto, Canadá, el mapa de situación del VIH-sida en el mundo y la suerte de las casi 40 millones de personas que, según Onusida, conviven día a día con el virus. La frase hubiera pasado inadvertida o mezclada con el ruido de fondo producido por cerca de 24 mil especialistas, políticos e investigadores que se reúnen desde el lunes en la XVI Conferencia Mundial sobre Sida, si no fuera porque Cahn, también jefe de Infectología del Hospital Fernández, a partir de mañana será el presidente de la Sociedad Internacional de Sida (ISA), la organización científica más importante del mundo en esa materia, en una época en la que esta enfermedad continúa su tendencia expansiva y en la que aún no hay vacunas a la vista.\n–¿Qué significa para usted el haber sido designado presidente de la IAS por el período 2006-2008?\n–Más allá de la satisfacción personal, creo que mi designación responde a la necesidad de internacionalizar todavía más la Sociedad Internacional del Sida, porque hasta ahora todos los presidentes habían sido exclusivamente de los países desarrollados. También es el reconocimiento a todo un grupo de trabajo porque nadie puede llegar a una posición así si no tiene gente que lo respalde. Tanto la gente de la Fundación Huésped como del Hospital Fernández son también parte de esto.\n–¿Qué temas cree usted necesitan ser más atendidos por la IAS?\n–Básicamente, voy a apuntar dos situaciones. Primero, a elevar la voz de la ISA en materia de acceso a la terapia antirretroviral, porque no hay que olvidarse que si bien se han realizado grandes avances en los tratamientos, al mismo tiempo casi el 75 por ciento de los pacientes no puede acceder a la medicación. Ese es un punto importante para la ISA, sobre todo teniendo en cuenta que es una sociedad independiente, que no tiene ataduras con organismos internacionales ni de los gobiernos ni de la industria farmacéutica. Tenemos buena relación, pero no dependemos de ellos.\n–¿Y la segunda situación?\n–Queremos tomar lo que ocurre con los trabajadores de la salud, porque una de las dificultades que hay para proveer terapia antirretroviral no es solamente la falta de medicamentos, sino la falta de quién los provea, quién los prescriba, quién controle los tratamientos.\n–A grandes rasgos, ¿cuáles son las tendencias actuales más importantes en la investigación del VIH-sida?\n–Hay un par de aspectos. Uno, las llamadas “estrategias de prevención biomédica”. Hay una cantidad de elementos que, además de las cosas que tradicionalmente hablamos en prevención –educación, cambio de conducta, uso de preservativo–, apuntan a cuestiones como la promoción del intercambio de jeringas para los usuarios de drogas; la circuncisión masculina, que también es un elemento que contribuye a reducir los riesgos de contagio heterosexual; desarrollo de jaleas microbicidas que puedan ser controladas por las mujeres, o sea, que puedan colocárselas independientemente de que el hombre esté dispuesto o no a cuidarse.\n–¿Cómo es eso?\n–Estamos en una situación en la que la feminización de la epidemia se viene confirmando cada vez más y las mujeres están indefensas en ese sentido. Hay muchas otras estrategias, como la profilaxis postexposición, es decir, aquella situación de exposición accidental, en donde se puede aplicar medicación antiviral. Hay posibilidades de que expandiendo el uso de la terapia antirretroviral se pueda llegar a una situación en la que se reduzca la transmisión del virus de persona a persona. Es decir, quizá disminuyendo la cantidad de virus circulante en la sociedad podamos reducir la transmisión por vía sexual.\n–¿Cree usted que el número real de infectados es mayor del que se dice?\n–No, no lo creo. El número ya es bastante grande: hablamos de 40 millones de personas viviendo con el virus y once mil nuevos casos por día. No me imagino a nadie tomándose el trabajo de dibujar esas cifras.\n–Veinticinco años después de la descripción de los primeros casos de VIH, ¿qué es lo que todavía no se sabe?\n–Se saben muchas cosas y se ignoran muchas otras. El principal déficit que tenemos es que no hemos podido desarrollar una vacuna porque es un virus muy elusivo, que cambia sus elementos externos, que son los que sirven para que el cuerpo genere anticuerpos.\n–Teniendo en cuenta estas mutaciones del virus, ¿se puede considerar al sida una enfermedad o una gama de enfermedades?\n–No, el sida es una enfermedad en sí misma, porque uno puede hasta reproducirla. Eso sí, tiene muchas expresiones químicas. Recordemos que el sida consiste en la inmunodeficiencia. A partir de ahí, la puerta queda abierta para que se instalen infecciones oportunistas, tumores y otras enfermedades.\n–¿Cree que la inexistencia de una vacuna se debe a una cuestión económica?\n–En este momento, yo le diría que no. Porque hay fondos suficientes para investigar, entre ellos la donación de 500 millones de dólares que hizo la Fundación Bill y Melinda Gates. Hay mucha financiación para la investigación. No es ahí donde falta dinero: falta para proveer tratamientos a los países más pobres. Estamos mejor que hace dos años, porque por entonces hablábamos de que casi un 90 por ciento de los pacientes que necesitaban tratamiento no recibían medicación.\n–¿Cuál es la diferencia en cuanto a la investigación entre la Argentina y el mundo?\n–Desde la Noche de los Bastones Largos, la investigación básica en el país quedó herida de muerte. Si bien se hacen cosas con mucho esfuerzo, evidentemente la brecha tecnológica y científica que se produjo desde entonces fue tremenda.\n–¿Conoce casos de remisión del virus?\n–Remisión, en el sentido de que la carga viral se vuelva indetectable, sí, curación, o sea, que un individuo infectado se transforme en VIH negativo, hasta la fecha no.\n–¿Y casos de personas con alguna resistencia natural al VIH?\n–Sí, tiene que ver con la configuración genética de ciertas personas que hace que no tengan el receptor con el que usualmente se “engancha” el VIH en la célula y entra en ella. Representan menos del 3 por ciento de la población mundial.\n–¿Cómo ve la investigación sobre el VIH de acá a cinco años?\n–Creo que va a haber una nueva ola de drogas, avances en microbicidas, en estrategias que combinen la prevención biomédica con la prevención vinculada con la ciencia del comportamiento y las ciencias sociales. Tenemos que encontrar una asociación con fines útiles, en lugar de discutir “prevención o tratamiento” o “prevención desde el área biomédica” o “prevención desde el área social”.\n© 2000-2022 www.pagina12.com.ar | República Argentina |\n[Política de privacidad](/pagina/politica-de-privacidad) | Todos los Derechos Reservados\nSitio desarrollado con software libre\n[GNU/Linux](https://es.wikipedia.org/wiki/GNU/Linux).", "language": null, "image": "https://www.pagina12.com.ar/fotos/20060817/notas/NA16FO01.JPG", "pagetype": null, "links": [null, "/", "/diario/principal/index-2006-08-16.html", "/diario/principal/index-2006-08-18.html", "/", "/usuarios/anteriores.php", "/buscador/index.php", "javascript:;", "/diario/ultimas/index-2006-08-17.html", "/diario/principal/index-2006-08-17.html", "javascript:;", "/diario/suplementos/index-2006-08-17.html", "javascript:;", "/diario/principal/diario/index-2006-08-17.html", "/diario/suplementos/rosario/index-2006-08-17.html", "/diario/secciones/index-2006-08-17.html", "/diario/elpais/index-2006-08-17.html", "/diario/economia/index-2006-08-17.html", "/diario/sociedad/index-2006-08-17.html", "/diario/elmundo/index-2006-08-17.html", "/diario/suplementos/espectaculos/index-2006-08-17.html", "/diario/deportes/index-2006-08-17.html", "/diario/psicologia/index-2006-08-17.html", "/diario/universidad/index-2006-08-15.html", "/diario/contratapa/index-2006-08-17.html", "/diario/cartas/index-2006-08-17.html", "/diario/suplementos/radar/index-2006-08-13.html", "/diario/suplementos/libros/index-2006-08-13.html", "/diario/suplementos/cash/index-2006-08-13.html", "/diario/suplementos/turismo/index-2006-08-13.html", "/diario/suplementos/libero/index-2006-08-14.html", "/diario/suplementos/no/index-2006-08-17.html", "/diario/suplementos/las12/index-2006-08-11.html", "/diario/suplementos/futuro/index-2006-08-13.html", "/diario/suplementos/m2/index-2006-08-13.html", "/especiales/index.html", "/diario/principal/diario/index-2006-08-16.html", "/diario/principal/diario/index-2006-08-18.html", "/diario/principal/diario/index.html", "/diario/sociedad/index-2006-08-17.html", "/diario/sociedad/3-71556-2006-08-17.html", "javascript:;", "javascript:;", "/imprimir/diario/sociedad/3-71556-2006-08-17.html", null, "javascript:;", "http://www.facebook.com/share.php?u=https://www.pagina12.com.ar/diario/sociedad/3-71556-2006-08-17.html", "http://twitter.com/share?url=https://www.pagina12.com.ar/diario/sociedad/3-71556-2006-08-17.html&text=Página/12+-+%C3%A2%C2%80%C2%9CFalta+brindar+tratamientos+a+los+pa%C3%83%C2%ADses+m%C3%83%C2%A1s+pobres%C3%A2%C2%80%C2%9D", "/imprimir/diario/sociedad/3-71556-2006-08-17.html", "#arriba", "/diario/sociedad/subnotas/71556-23226-2006-08-17.html", "/diario/sociedad/3-71546-2006-08-17.html", "/diario/sociedad/3-71547-2006-08-17.html", "/diario/sociedad/3-71548-2006-08-17.html", "/diario/sociedad/3-71549-2006-08-17.html", "/diario/sociedad/3-71550-2006-08-17.html", "/diario/sociedad/3-71551-2006-08-17.html", "/diario/sociedad/3-71552-2006-08-17.html", "/diario/sociedad/3-71553-2006-08-17.html", "/diario/sociedad/3-71554-2006-08-17.html", "/diario/sociedad/3-71555-2006-08-17.html", "/diario/sociedad/3-71557-2006-08-17.html", "/diario/sociedad/3-71559-2006-08-17.html", "/diario/deportes/subnotas/71527-23223-2006-08-17.html", "/diario/sociedad/3-71557-2006-08-17.html", "/diario/suplementos/no/28-2386-2006-08-17.html", "/diario/suplementos/no/12-2380-2006-08-17.html", "/diario/elmundo/4-71535-2006-08-17.html", "/diario/elpais/1-71566-2006-08-17.html", "/diario/suplementos/rosario/21-4896-2006-08-17.html", "/diario/suplementos/rosario/12-4894-2006-08-17.html", "/diario/economia/2-71564-2006-08-17.html", "/diario/suplementos/no/12-2384-2006-08-17.html", "/diario/sociedad/3-71556-2006-08-17.html", "/diario/elmundo/4-71543-2006-08-17.html", "/diario/elmundo/4-71539-2006-08-17.html", "/diario/suplementos/espectaculos/5-3472-2006-08-17.html", "/diario/elpais/1-71584-2006-08-17.html", "/diario/elpais/1-71585-2006-08-17.html", "/diario/suplementos/rosario/14-4893-2006-08-17.html", "/diario/suplementos/rosario/21-4895-2006-08-17.html", "/diario/contratapa/13-71517-2006-08-17.html", "/diario/suplementos/no/12-2381-2006-08-17.html", "/diario/suplementos/espectaculos/subnotas/3464-1259-2006-08-17.html", "/diario/suplementos/espectaculos/2-3464-2006-08-17.html", "/diario/suplementos/espectaculos/5-3471-2006-08-17.html", "/diario/elpais/1-71579-2006-08-17.html", "/diario/suplementos/espectaculos/2-3470-2006-08-17.html", "/diario/elpais/subnotas/71577-23232-2006-08-17.html", "/diario/elmundo/4-71544-2006-08-17.html", "/diario/sociedad/3-71554-2006-08-17.html", "/diario/elpais/1-71567-2006-08-17.html", "/diario/elpais/1-71577-2006-08-17.html", "/diario/economia/2-71563-2006-08-17.html", "/diario/elmundo/4-71540-2006-08-17.html", "/diario/elpais/1-71568-2006-08-17.html", "/diario/psicologia/9-71514-2006-08-17.html", "/diario/sociedad/subnotas/71546-23225-2006-08-17.html", "/diario/economia/2-71560-2006-08-17.html", "/diario/sociedad/3-71546-2006-08-17.html", "/diario/elmundo/4-71541-2006-08-17.html", "/diario/autores/roque_casciero/index-2006-08-17.html", "/diario/elmundo/4-71536-2006-08-17.html", "/diario/sociedad/3-71550-2006-08-17.html", "/diario/elpais/1-71575-2006-08-17.html", "/diario/elpais/1-71576-2006-08-17.html", "/diario/ultimas/index.html", "/diario/principal/index.html", "/diario/suplementos/index.html", "/buscador/index.php", "/pagina/Contacto", "/", "/pagina/politica-de-privacidad", "https://es.wikipedia.org/wiki/GNU/Linux"]}