{"title": "▷ Terapia cognitiva: ¿qué es y en qué consiste? | P. Nafría", "author": "Patricia Nafría Vicente", "url": "https://psicologianafria.com/terapia-cognitiva/", "hostname": "psicologianafria.com", "description": "¿Quieres saberlo todo sobre la terapia cognitiva? ➞ Visita mi página web y echa un vistazo al artículo que he preparado para ti. ¡Te espero!", "sitename": "Patricia Nafria", "date": "2018-06-08", "id": null, "license": null, "body": null, "comments": "6 Comments\nHas dado en el punto con este articulo , realmente creo que este sitio tiene mucho que decir en estos temas . Volveré pronto a vuestra web para leer mucho más , gracias por esta información .\n¡Muchas gracias por tus palabras! Siempre trabajamos para publicar información interesante para todos nuestros lectores y ese seguirá siendo nuestro objetivo. Un saludo y hasta pronto\nEste blog es realmente un paseo a través de toda la información que anelaba sobre este este tema tan aditivo y no sabía a quién preguntar .\n¡Muchas gracias por tus palabras! Me alegro que hayas encontrado la información que buscabas, si necesitas más no dudes en ponerte en contacto. Un saludo\nHola, este tipo de terapia puede mejorar la situacion cognitiva mente/cuerpo, es decir mejorar la coordinacion o respuesta que debes de tener entre tu mente y cuerpo en movimiento ??? por ejemplo; si mentalmete estas limitado con pensamientos de culpa, verguenza de si mismo, frustraciones o que no lograste lo deseado, entonces te limita, y bloqueas totalmete, al grado de no poder caminar o coordinar tu movimientos, tratando de que los demas lo hagan, inclusive los recuerdo o que se bloquie por los acontecimientos del pasado.\nAprecio mucho una respuesta honesta. Gracias\nHola Martha, empleando tus palabras, el cuerpo y la mente no son dos entes independientes, sino que están conectados, incluso estar nervioso puede generar dolor de estómago, a pesar de estar bien físicamente, por tanto, claro que hay relación entre uno y otro. Si uno no está bien, puede afectar al otro de muchas maneras. Un saludo", "commentsbody": null, "raw_text": null, "text": "Tiempo de lectura: 5 minutos\nLa Terapia cognitiva es una forma de terapia psicológica que parte del estudio y la evaluación de los pensamientos que afectan de forma negativa a la calidad de vida de las personas, facilitando herramientas que potencien la habilidad para procesar la información percibida sobre uno mismo y el entorno que le rodea de una forma más flexible y positiva.\nCuando las personas padecen angustia, a menudo no pueden reconocer que sus pensamientos son incorrectos, por lo que la Terapia Cognitiva ayuda a identificar estos pensamientos, evaluarlos, y conseguir formas más adecuadas de interpretar lo que se percibe, logrando con ello modificar las emociones y sentimientos negativos que generalmente afectan a la conducta.\nLa Terapia Cognitiva es un tipo de terapia psicológica, que surge de los enfoques teóricos basados en la relación entre procesos cognitivos y el origen de ciertas patologías psicológicas y sus repercusiones emocionales.\nPara entenderlo de una forma simplificada, se considera que la base del sufrimiento psíquico depende de la interpretación personal que se da a los acontecimientos, y no solo de estos mismos, por lo que si se reaprende una nueva forma de interpretación de los sucesos, estos se pueden afrontar con el menor daño personal.\nLa Terapia Cognitiva, es está enfocada en la consecución de este objetivo.\nCaracterísticas de la Terapia Cognitiva\nLa Terapia Cognitiva se caracteriza por aplicar sesiones estructuradas orientadas a la consecución de unas metas en un tiempo limitado.\nEstas actuaciones de psicoterapia, están basadas en la consecución de unos objetivos previamente acordados, a través de unas determinadas técnicas en las que se da una participación activa entre terapeuta y paciente desde sus distintos roles formando un equipo.\nEl psicólogo puede ayudar con las técnicas propias de la Terapia Cognitiva a sus pacientes, en el desarrollo de nuevas capacidades, pero es imprescindible el esfuerzo y deseo de superación personal para que la terapia sea totalmente eficaz.\nEste tipo de psicoterapia trabaja desde el momento presente la resolución de problemas, a diferencia de algunas terapias psicológicas basadas en otros postulados teóricos, y se nutren de diferentes técnicas a la hora de abordar cada tipo de trastorno, las particularidades personales de cada paciente, y su momento puntual.\nLa Terapia Cognitiva está muy indicada en el tratamiento de determinados trastornos como la depresión, y ansiedad, pero además tiene un amplio espectro de aplicación para otro tipo de trastornos y problemas.\nEn las diferentes sesiones de Terapia Cognitiva se puede reeducar a una persona para que aprenda a reconocer tanto los pensamientos negativos sobre sí mismo, como sobre el futuro, y el mundo que le rodea.\nEl Psicólogo que utiliza la Terapia Cognitiva, evalúa a cada paciente analizando las causas de su conflicto y malestar, para guiarle posteriormente en la consecución de nuevas habilidades y destrezas que\n[le ayuden a resolver](https://okdiario.com/salud/2018/05/28/conoces-beneficios-terapia-cognitiva-2350506) de forma más eficaz sus problemas internos.\nLa tendencia actual de muchos psicoterapeutas está en utilizar de forma conjunta actuaciones cuyos fundamentos teóricos tienen su base en postulados del cognitivismo y conductismo, que se concretan en distintas actuaciones de Terapia Cognitivo Conductual.\nDe éste modo es posible utilizar otras formas de terapia que emplean métodos de la Terapia cognitiva tradicional junto a otras técnicas psicológicas, como es el caso de la Terapia Cognitiva Basada en la Conciencia, cuya principal finalidad es conseguir la reducción de recaídas en las personas con tendencia depresiva mediante la utilización de herramientas como la meditación y la atención plena.\nTerapia cognitivo conductual\nEl aprendizaje y su importancia en la terapia cognitiva conductual\nLa terapia cognitivo conductual tiene su base en el aprendizaje, ya que las personas aprendemos en todas las etapas de la vida.\nConsiderando el aprendizaje como un proceso dinámico que origina muchos de nuestros comportamientos, se puede utilizar también esta capacidad para modificar los pensamientos desadaptados y su tendencia a generar comportamientos autodestructivos.\nLa Terapia Cognitivo Conductual es una disciplina de carácter científico y práctico\nLa Terapia Cognitivo Conductual tiene una base científica con comprobados resultados experimentales, que si bien no hace a este tipo de psicoterapia infalible en el cien por cien de los casos, si aporta una fiabilidad en la consecución de la mayor parte de objetivos.\nSe trata de un método de terapia psicológica totalmente práctico, centrado en la resolución de problemas que afectan a la persona actualmente, y solo utiliza información del pasado cuando esta pueda incidir en el problema actual.\nEn las sesiones de terapia con orientación cognitivo conductual, además de utilizar diálogos guiados con objetivos concretos, en los que el psicoterapeuta adopta una actitud humana y próxima para generar mayor confianza en el paciente, se enseña a este una serie de herramientas que le ayudarán a manejar más eficazmente los conflictos.\nLa Terapia Cognitivo Conductual consigue resultados en tratamientos que no suelen prolongarse en el tiempo, salvo que se trate de casos con trastornos crónicos, que evidentemente comportan un seguimiento duradero, aunque en la consecución de resultados es muy importante la total implicación del paciente, cumpliendo todas las tareas que el psicoterapeuta le encomiende.\nFases de la terapia cognitivo conductual\nEvaluación psicológica\nSirve para poder conocer el estado de cada persona que acude a consulta, y así poder aplicar las técnicas de Terapia Cognitiva conductual más adecuadas a cada caso.\nCuando una persona tiene problemas emocionales o de conducta desadaptada y acude al psicólogo, comienza por explicar su situación, que el psicoterapeuta deberá de entender para poder ayudarle a través de distintas sesiones de Terapia Cognitivo Conductual.\nA través de entrevistas en las que se establece un diálogo entre el psicoterapeuta y el paciente, se diagnostica el problema, y se le explica a quién lo sufre, cuál es su trastorno, fijando unos objetivos de tratamiento y una serie de pautas prioritarias, que normalmente se establecen entre la segunda y cuarta sesión.\nTratamiento\nEn esta etapa se aplican las técnicas elegidas de terapia individual, para conseguir los objetivos fijados tras la evaluación inicial, y para ello se utiliza la colaboración del paciente, a la hora de que este obtenga ciertas habilidades que le permiten identificar y sustituir los pensamientos distorsionados y la conducta asociada a estos.\nFrecuentemente el paciente tiene que trabajar determinadas tareas fuera de la consulta, que se revisan en las siguientes sesiones.\nEntre las herramientas que el psicoterapeuta puede enseñar al paciente para enfrentar sus conflictos mentales, están el aprendizaje de habilidades sociales y técnicas de relajación.\nCon la participación activa de los pacientes se consiguen reestructuraciones más estables de los pensamientos desadaptados, a la vez que se amplían las capacidades de las respuestas emocionales más eficaces frente a situaciones nuevas.\nSeguimiento\nEsta etapa de la Terapia Cognitiva y Conductual, está orientada a mantener los cambios logrados y conseguir su consolidación, sirviendo también para prevenir posibles recaídas.\nUna vez conseguidos los objetivos de cambio y su asentamiento definitivo, se da el alta a la persona recuperada.\nCampo de aplicación de la Terapia Cognitivo Conductual\nEste tipo de psicoterapia se puede aplicar a un gran campo de actuación en distintos tipos de trastorno además de las depresiones, ansiedad y fobias, tales como dependencias, problemas familiares, y de pareja, crisis existenciales y otros muchos más.\nLa Terapia Cognitivo Conductual también se puede aplicar en entornos laborales y escolares.\nSi te encuentras mal y no sabes cómo afrontar tus problemas emocionales o de conducta, sé valiente y da el paso recurriendo a la ayuda psicológica de un gabinete profesional, que te guiará para mejorar tu calidad de vida, recuperando tu salud mental, a través de una Terapia Cognitiva, Conductual, o ambas.", "language": null, "image": "https://psicologianafria.com/wp-content/uploads/2018/06/portada-terapia-cognitiva_opt.jpg", "pagetype": "article", "links": ["tel:+34620361400", "https://psicologianafria.com/contacto/", "mailto:psicologianafria@gmail.com", "tel:620361400", "mailto:psicologianafria@gmail.com", "https://www.facebook.com/psicologianafria/", "https://twitter.com/psicologianafri", "https://psicologianafria.com", "#", "https://psicologianafria.com/tratamientos-psicologicos-adultos/", "https://psicologianafria.com/psicologo-de-ansiedad-en-madrid/", "https://psicologianafria.com/tratamiento-ataques-de-panico/", "https://psicologianafria.com/trastornos-obsesivo-compulsivo/", "https://psicologianafria.com/tratamiento-de-depresion/", "https://psicologianafria.com/tratamiento-de-apatia/", "https://psicologianafria.com/psicologo-para-fobias/", "https://psicologianafria.com/psicologo-habilidades-sociales/", "https://psicologianafria.com/tratamiento-del-estres/", "https://psicologianafria.com/tratamiento-de-duelo/", "https://psicologianafria.com/tratamiento-del-sueno/", "https://psicologianafria.com/enfermedades-cronicas/", "https://psicologianafria.com/psicologo-agorafobia-madrid/", "https://psicologianafria.com/psicologo-ninos-madrid/", "https://psicologianafria.com/terapia-familiar/", "https://psicologianafria.com/neuropsicologia-madrid/", "https://psicologianafria.com/tarifas/", "https://psicologianafria.com/sobre-mi/", "https://psicologianafria.com/blog/", "https://psicologianafria.com/contacto/", "#", "#", "https://psicologianafria.com/contacto/", "https://psicologianafria.com/sintomas-de-la-depresion/", "https://psicologianafria.com/tipos-de-ansiedad/", "https://psicologianafria.com/sintomas-de-la-depresion/", "https://psicologianafria.com/tipos-de-ansiedad/", "https://psicologianafria.com/blog/", "https://psicologianafria.com/author/patricia/", "#Caracteristicas_de_la_Terapia_Cognitiva", "#Terapia_cognitivo_conductual", "#El_aprendizaje_y_su_importancia_en_la_terapia_cognitiva_conductual", "#La_Terapia_Cognitivo_Conductual_es_una_disciplina_de_caracter_cientifico_y_practico", "#Fases_de_la_terapia_cognitivo_conductual", "#Evaluacion_psicologica", "#Tratamiento", "#Seguimiento", "#Campo_de_aplicacion_de_la_Terapia_Cognitivo_Conductual", "https://psicologianafria.com/neuropsicologo-empresarial/", "https://okdiario.com/salud/2018/05/28/conoces-beneficios-terapia-cognitiva-2350506", "https://psicologianafria.com/pruebas-neuropsicologicas-para-evaluar-memoria/", "https://psicologianafria.com/como-supere-mi-fobia-social/", "/contacto/", "https://psicologianafria.com/trastorno-del-sueno/", "https://psicologianafria.com/wp-content/uploads/2023/09/trastorno-del-sueno-1024x468.jpg", "https://psicologianafria.com/trastorno-del-sueno/", "https://psicologianafria.com/trastorno-del-sueno/", "https://psicologianafria.com/trastorno-del-sueno/", "https://stopaltabacomalaga.com/tratamiento-insomnio", "https://psicologianafria.com/terapia-cognitiva/#comment-24", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "https://psicologianafria.com/terapia-cognitiva/#comment-26", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "http://centromedicae.es", "https://psicologianafria.com/terapia-cognitiva/#comment-28", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "https://psicologianafria.com/terapia-cognitiva/#comment-29", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "https://psicologianafria.com/terapia-cognitiva/#comment-1169", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "https://psicologianafria.com/terapia-cognitiva/#comment-1180", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "/terapia-cognitiva/#respond", "https://psicologianafria.com/wp-login.php?redirect_to=https%3A%2F%2Fpsicologianafria.com%2Fterapia-cognitiva%2F", "#", "https://psicologianafria.com/tratamientos-psicologicos-adultos/", "https://psicologianafria.com/psicologo-ninos-madrid/", "https://psicologianafria.com/terapia-familiar/", "https://psicologianafria.com/contacto/", "/politica-de-privacidad/", "tel:620361400", "mailto:psicologianafria@gmail.com", "https://psicologianafria.com/neuropsicologia-madrid/", "https://psicologianafria.com/tratamiento-de-depresion/", "https://psicologianafria.com/tratamiento-del-estres/", "https://psicologianafria.com/tratamiento-de-duelo/", "https://psicologianafria.com/trastornos-obsesivo-compulsivo/", "https://psicologianafria.com/trastorno-del-sueno/", "https://psicologianafria.com/talasofobia/", "https://psicologianafria.com/ansiedad-social/", "https://psicologianafria.com/mapa-web/", "", "https://neoattack.com/", "https://www.facebook.com/psicologianafria/", "https://twitter.com/psicologianafri", "#", "https://psicologianafria.com/contacto/", "https://www.facebook.com/psicologianafria/", "https://twitter.com/psicologianafri", "https://wordpress.org/plugins/gdpr-cookie-compliance/"]}