{"title": "Sí: vacunarse es eficaz ante COVID-19 grave por Omicrón | Verificado", "author": "Verificado", "url": "https://verificado.com.mx/si-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron/", "hostname": "verificado.com.mx", "description": "Por Geraldine Castro", "sitename": "Verificado", "date": "2022-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- La vacunación ha demostrado ser eficaz ante la posibilidad de desarrollar enfermedad grave, hospitalización y, por ende, riesgo de muerte.\nPor Geraldine Castro\nSi bien Ómicron ha demostrado ser más contagiosa que variantes previas del SARS-CoV-2, vacunas disponibles en el mundo hasta ahora han probado ser eficaces para reducir el riesgo de desarrollar enfermedad grave y gracias a esto también el de morir por COVID-19.\nPese a las evidencias, existen aún interpretaciones incorrectas que han llevado a que medios periodísticos, como El Universal,\n[ Forbes México](https://www.forbes.com.mx/noticias-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-estudio-de-china/) y [ Proceso](https://www.proceso.com.mx/ciencia-tecnologia/2021/12/15/vacunas-de-sinovac-pfizer-no-son-efectivas-para-combatir-omicron-revela-estudio-277586.html) -basándose en un reporte de la agencia española EFE de finales de 2021- afirmen que “Sinovac y Pfizer no son efectivas contra la variante”.\nDe forma similar ocurrió con\n[ ADN40](https://www.adn40.mx/salud/vacunas-efectivas-omicron-lmo) que al retomar información de otra agencia, Reuters, desacredita el potencial de las fórmulas de Johnson & Johnson, Sinopharm y Sputnik V ante Ómicron.\nLa realidad es que existen pruebas de que las vacunas no solamente actúan generando anticuerpos neutralizantes sino que además generan una respuesta de nuestras células T –que forman parte de nuestro sistema inmunitario- y actúan también para combatir la infección por el virus.\nPara dejarlo más claro: es cierto que Ómicron es una variante de preocupación porque se transmite con mayor facilidad y puede evadir la protección ofrecida por las primeras dosis de vacuna, pero eso no quiere decir estrictamente que no funcionen contra la enfermedad… sobre todo para bajar el riesgo de muerte.\n- ESCUCHA LA NOTA EN OTOMÍ\n¿De dónde proviene esta ocurrencia de que no funcionan?\nLas noticias que sostienen esta supuesta falta de eficacia vacunal parten de dos vertientes:\n- un estudio elaborado en China con bajo número de participantes y\n- una sobrevalorada importancia de los anticuerpos neutralizantes, como si fueran el único mecanismo de defensa.\nA saber:\nSobre el primer caso –retomado por EFE- se trata del estudio\n[Neutralización de la variante Ómicron del SARS-CoV-2 por sueros de receptores de la vacuna BNTI62B2 o Coronavac](https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciab1041/6463504)”, elaborado en la Universidad de Hong Kong y publicado en la revista Clinical Infectious Diseases, sobre la fórmula de Sinovac.\nEl problema de usar esos datos como evidencia definitiva de que la vacuna es ineficaz es que en el ensayo participaron únicamente 25 personas con esquema completo de Sinovac y otras 25 con ambas dosis de Pfizer-BioNTech.\nEn los primeros, el estudio midió su nivel de anticuerpos neutralizantes y los enfrentó a virus aislados de pacientes con Ómicron. El resultado fue que ninguno tuvo «niveles de anticuerpos capaces de neutralizar la variante».\nEn el segundo grupo, cinco personas tenían niveles entre 35 y 40 veces “menos efectivos que ante la variante original del virus y ‘significativamente’ menos que ante las variantes Beta y Delta”.\nPara Selene Zárate, especialista en evolución de virus e integrante del posgrado de Ciencias Genómicas de la Universidad Autónoma de la Ciudad de México, es imposible generalizar los datos de ese estudio:\n“Para medir la protección que confieren las vacunas se necesita evaluar grupos más grandes, así como tener investigaciones de diferentes regiones y diferentes tipos de estudios, siendo de especial relevancia los que comparen los riesgos de enfermedad severa o de infección entre personas vacunadas y no vacunadas”,\n“No se puede suponer que lo encontrado en este tipo de estudios de laboratorio va a pasar igual en todas las personas”, añade. Luego aclara que pueden dar indicios claros de que se requieran dosis de refuerzo ante Ómicrón.\n- ESCUCHA LA NOTA EN MAYA\n¿Y sobre los anticuerpos neutralizantes?\nRecordemos que Ómicron tiene más de 50 mutaciones y 30 de ellas están en la proteína Spike, a cargo de mediar la entrada del virus a la célula humana y clave en el diseño de las vacunas que llevan ese fragmento del virus como dato para que el sistema inmune se prepare ante una eventual infección.\nParte de la respuesta inmune la tienen los anticuerpos neutralizantes, provocados por la vacuna para enfrentar al virus cuando detecten la Spike. Esta proteína de la variante Ómicron evoluciona rápidamente y los anticuerpos pueden dejarla pasar porque es distinta a la reconocida por las vacunas.\nSin embargo, nuestro sistema de defensa depende de más elementos que solo esos anticuerpos neutralizantes por lo que es un error suponer que una baja cantidad de estos significa que las vacunas no funcionan. Eso es contar la historia a medias.\nY ahí es donde entran las células T, glóbulos blancos generados por vacunas e infecciones previas que pueden ayudar a prevenir el desarrollo de\n[enfermedad grave](https://www.nature.com/articles/s41590-021-01122-w) por COVID-19.\nAdemás,\n[se ha observado](https://www.medrxiv.org/content/10.1101/2021.12.20.21267877v1) que las células T identifican más particularidades de la proteína Spike que los anticuerpos neutralizantes, lo cual les permite reconocer su identidad a pesar de las mutaciones.\nAl respecto, Selene Zárate explica que la inmunidad mediada por células T logra eliminar células infectadas tras reconocer a las que contienen un patógeno, por lo cual “el hecho de que los anticuerpos neutralizantes disminuyen su afinidad no significa que toda la respuesta inmune desaparezca”.\nEs cierto, señala Zárate, que “el reto con Ómicron es que la pérdida de neutralización es mayor”. Aun cuando eso implica aún las personas vacunadas se pueden infectar más fácilmente, está lejos de significar que pierden toda protección.\nTal es la importancia de las células T, que para otras variantes, con todo y baja de anticuerpos\n[se mantuvo la protección, según datos clínicos:](https://www.cell.com/cell/fulltext/S0092-8674(21)01057-6?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421010576%3Fshowall%3Dtrue)\n- Para Pfizer-BioNTech se observó que ante Alfa la protección de infección sintomática era de entre 85 y 95 %, mientras que para Delta se encontraba entre 80 y 90 %; sin embargo, para enfermedad severa la protección era de entre 90 a 99 % para ambas variantes.\n- Con la vacuna de Oxford: frente a Alfa tenía efectividad de entre 70 a 85 % contra infección sintomática y para Delta este indicador era de 60 a 75 %, pero que para enfermedad severa se mantenía entre 80 y 99 % para ambas variantes.\nFabiola Osorio, profesora asociada del programa de inmunología del Instituto de Ciencias Biomédicas de la Facultad de Medicina de la Universidad de Chile reconoce lo complejo de medir la respuesta de las células T, pero también la importancia de estudios que cubran más de un tipo de respuesta inmune, que confirmen “más datos sobre nuestra protección”.\n- ESCUCHA LA NOTA EN PURÉPECHA:\nLa meta no es la infección, sino evitar enfermedad grave y riesgo de muerte\nEs de suma importancia, al informar sobre las vacunas de COVID-19 que su rol principal es evitar la enfermedad severa y salvar vidas, de lo cual, además, -como se dijo al principio- hay evidencias:\nUna\n[publicación](https://www.nature.com/articles/s41586-022-04460-3) en Nature de un equipo de investigación del Instituto de Enfermedades Infecciosas y Medicina Molecular de la Universidad de Ciudad del Cabo, en Sudáfrica, encontró que más del 85 por ciento de las personas vacunadas generaron una reacción de células T al evaluar ese tipo de respuesta inmune ante Ómicron.\nAdemás, dos dosis de Pfizer-BioNTech mostraron una eficacia del 70% para reducir el riesgo de hospitalización ante Ómicron, en relación con personas no vacunadas, de acuerdo con un estudio del Consejo de Investigación Médica de Sudáfrica, basado en datos de clientes de\n[Discover Health](https://www.discovery.co.za/corporate/health-insights-omicron-outbreak-analysis) (el administrador de seguros privado más grande de Sudáfrica).\nY si de refuerzos de trata, un\n[estudio observacional](https://pubmed.ncbi.nlm.nih.gov/34756184/) en Israel identificó una efectividad de 93% después de recibir la tercera dosis, en comparación con solo dos dosis al menos cinco meses antes, frente a Ómicron. [Otra evaluación](https://www.cell.com/cell/fulltext/S0092-8674(21)01496-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421014963%3Fshowall%3Dtrue#%20), del Hospital General de Massachusetts, de la eficacia de una tercera dosis en vacunas con la misma tecnología que Pfizer, refiere que se logra una potente neutralización de Ómicron.\nSobre la reducción de anticuerpos neutralizantes al paso del tiempo, Zárate explica que se trata de un proceso natural: “no siempre estamos produciendo anticuerpos para todo a lo que hemos estado expuestos. Conforme pasa la exposición, los anticuerpos bajan”.\nPor eso, las nuevas dosis son necesarias, y de surgir variantes con nuevas mutaciones se requerirá actualizar las vacunas, lo cual es una estrategia común ante la mutación de los virus, agrega.\n“Con la llegada de ómicron es claro que se va a requerir actualizar esta vacuna porque, aunque la versión actual nos protege contra enfermedad grave, no lo hace contra infección, entonces el virus se mantiene circulando”, lo que alienta la posibilidad de mutaciones.\nCon todo y ello, la evidencia científica es clara en cuanto a que las vacunas siguen protegiendo la salud y salvando vidas. Asegurar que las vacunas son ineficaces pone en riesgo la estrategia mundial de vacunación actual y futura.\nFuentes:\n- Vacunas antiCovid de Sinovac y Pfizer no son efectivas contra variante ómicron, según estudio chino\n[Vacunas Sinovac y Pfizer no son efectivas contra Ómicron: estudio en China](https://www.forbes.com.mx/noticias-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-estudio-de-china/) [Vacunas de Sinovac y Pfizer no son efectivas para combatir Ómicron, revela estudio](https://www.proceso.com.mx/ciencia-tecnologia/2021/12/15/vacunas-de-sinovac-pfizer-no-son-efectivas-para-combatir-omicron-revela-estudio-277586.html) [Las vacunas Sinovac y Pfizer no son efectivas contra ómicron, según un estudio chino](https://www.efe.com/efe/espana/sociedad/las-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-un-estudio-chino/10004-4698459) [Estas vacunas son menos efectivas contra la variante Ómicron: Estudio](https://www.adn40.mx/salud/vacunas-efectivas-omicron-lmo) [Ómicron está ocasionando un tsunami de casos de COVID-19: OMS](https://coronavirus.onu.org.mx/omicron-esta-ocasionando-un-tsunami-de-casos-de-covid-19-oms) [Seguimiento de las variantes del SARS-CoV-2](https://www.who.int/es/activities/tracking-SARS-CoV-2-variants) [Neutralization of Severe Acute Respiratory Syndrome Coronavirus 2 Omicron Variant by Sera From BNT162b2 or CoronaVac Vaccine Recipients](https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciab1041/6463504) [The T cell immune response against SARS-CoV-2](https://www.nature.com/articles/s41590-021-01122-w) [Immunosequencing and epitope mapping reveal substantial preservation of the T cell immune response to Omicron generated by SARS-CoV-2 vaccines](https://www.medrxiv.org/content/10.1101/2021.12.20.21267877v1) [COVID-19 vaccines: Keeping pace with SARS-CoV-2 variants](https://www.cell.com/cell/fulltext/S0092-8674(21)01057-6?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421010576%3Fshowall%3Dtrue) [T cell responses to SARS-CoV-2 spike cross-recognize Omicron](https://www.nature.com/articles/s41586-022-04460-3) [Discovery Health releases at-scale real-world analysis of Omicron outbreak; including collaboration with the SA Medical Research Council (SAMRC) to analyse vaccine effectiveness](https://www.discovery.co.za/corporate/health-insights-omicron-outbreak-analysis) [Effectiveness of a third dose of the BNT162b2 mRNA COVID-19 vaccine for preventing severe outcomes in Israel: an observational study](https://pubmed.ncbi.nlm.nih.gov/34756184/) [mRNA-based COVID-19 vaccine boosters induce neutralizing immunity against SARS-CoV-2 Omicron variant](https://www.cell.com/cell/fulltext/S0092-8674(21)01496-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421014963%3Fshowall%3Dtrue#%20)\nCOVIDconCIENCIA:\nCoordinación general: Aleida Rueda\nEditor general: Luis Roberto Castrillón\nAsesora Científica: Thalía García Téllez\nMedio aliado fijo: Verificado\nArte: Alonso Monroy Conesa\nProducción de cápsulas: José Ramón Sánchez Castañeda\nReporteras:\nGeraldine Castro\nEvelyn C. Ayala\nAketzalli González", "language": null, "image": "https://verificado.com.mx/wp-admin/admin-ajax.php?action=rank_math_overlay_thumb&id=15459&type=gif&hash=107e70f88c0ade1b876d982300206269", "pagetype": "article", "links": ["https://verificado.com.mx/verificado/", "https://verificado.com.mx/antiviral/", "https://verificado.com.mx/covid-19/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/explicado/", "https://verificado.com.mx/dialogos/", "https://verificado.com.mx/metodologia/", "https://verificado.com.mx/", "https://verificado.com.mx/", "https://verificado.com.mx/", "https://verificado.com.mx/staff/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/los-otros-datos-del-5-informe-de-gobierno/", "https://verificado.com.mx/los-otros-datos-del-5-informe-de-gobierno/", "https://verificado.com.mx/author/verificado/", "https://verificado.com.mx/datos-falsos-en-spots-5-informe-de-amlo/", "https://verificado.com.mx/datos-falsos-en-spots-5-informe-de-amlo/", "https://verificado.com.mx/author/melina/", "https://verificado.com.mx/circula-desinformacion-pobreza-salud-en-mexico/", "https://verificado.com.mx/circula-desinformacion-pobreza-salud-en-mexico/", "https://verificado.com.mx/author/melina/", "https://verificado.com.mx/falso-casos-aislados-ejecuciones-militares/", "https://verificado.com.mx/falso-casos-aislados-ejecuciones-militares/", "https://verificado.com.mx/author/melina/", "#", "#", "https://verificado.com.mx/antiviral/", "https://verificado.com.mx/covid-19/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/author/melina/", "https://verificado.com.mx/pandemia-covid-19-problemas-salud-mental-nl/", "https://verificado.com.mx/pandemia-covid-19-problemas-salud-mental-nl/", "https://verificado.com.mx/author/melina/", "https://verificado.com.mx/mujeres-adultas-mayores-cuidadoras-por-necesidad/", "https://verificado.com.mx/mujeres-adultas-mayores-cuidadoras-por-necesidad/", "https://verificado.com.mx/author/leslieorozco/", "https://verificado.com.mx/crecen-quejas-cedhnl-bajan-recomendaciones/", "https://verificado.com.mx/crecen-quejas-cedhnl-bajan-recomendaciones/", "https://verificado.com.mx/author/verificado/", "#", "#", "https://verificado.com.mx/explicado/", "https://verificado.com.mx/dialogos/", "https://verificado.com.mx/metodologia/", "https://www.facebook.com/VerificadoMX/", "https://www.facebook.com/VerificadoMX/", "https://www.instagram.com/verificado_mx/", "https://www.instagram.com/verificado_mx/", "https://twitter.com/verificado_mx", "https://twitter.com/verificado_mx", "https://www.youtube.com/verificado", "https://www.youtube.com/verificado", "https://verificado.com.mx/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/los-otros-datos-del-5-informe-de-gobierno/", "https://verificado.com.mx/los-otros-datos-del-5-informe-de-gobierno/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/datos-falsos-en-spots-5-informe-de-amlo/", "https://verificado.com.mx/datos-falsos-en-spots-5-informe-de-amlo/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/circula-desinformacion-pobreza-salud-en-mexico/", "https://verificado.com.mx/circula-desinformacion-pobreza-salud-en-mexico/", "https://verificado.com.mx/verificado/", "https://verificado.com.mx/falso-casos-aislados-ejecuciones-militares/", "https://verificado.com.mx/falso-casos-aislados-ejecuciones-militares/", "#", "#", "https://verificado.com.mx/antiviral/", "https://verificado.com.mx/covid-19/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/pandemia-covid-19-problemas-salud-mental-nl/", "https://verificado.com.mx/pandemia-covid-19-problemas-salud-mental-nl/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/mujeres-adultas-mayores-cuidadoras-por-necesidad/", "https://verificado.com.mx/mujeres-adultas-mayores-cuidadoras-por-necesidad/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/crecen-quejas-cedhnl-bajan-recomendaciones/", "https://verificado.com.mx/crecen-quejas-cedhnl-bajan-recomendaciones/", "#", "#", "https://verificado.com.mx/explicado/", "https://verificado.com.mx/dialogos/", "https://verificado.com.mx/metodologia/", "#", "https://verificado.com.mx/covid-19/", "https://verificado.com.mx/author/verificado/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fverificado.com.mx%2Fsi-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron%2F", "https://twitter.com/intent/tweet?text=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n&url=https%3A%2F%2Fverificado.com.mx%2Fsi-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron%2F&via=verificado_mx", "https://pinterest.com/pin/create/button/?url=https://verificado.com.mx/si-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron/&media=https://verificado.com.mx/wp-content/uploads/2022/02/Copia-de-Portada-VMX.png&description=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n", "https://api.whatsapp.com/send?text=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n %0A%0A https://verificado.com.mx/si-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron/", "#", "https://www.forbes.com.mx/noticias-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-estudio-de-china/", "https://www.proceso.com.mx/ciencia-tecnologia/2021/12/15/vacunas-de-sinovac-pfizer-no-son-efectivas-para-combatir-omicron-revela-estudio-277586.html", "https://www.adn40.mx/salud/vacunas-efectivas-omicron-lmo", "https://verificado.com.mx/wp-content/uploads/2022/02/Nota1_-omicron_otomi.mp3", "https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciab1041/6463504", "https://verificado.com.mx/wp-content/uploads/2022/02/Nota1_Omicron_maya.mp3", "https://www.nature.com/articles/s41590-021-01122-w", "https://www.medrxiv.org/content/10.1101/2021.12.20.21267877v1", "https://www.cell.com/cell/fulltext/S0092-8674(21)01057-6?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421010576%3Fshowall%3Dtrue", "https://verificado.com.mx/wp-content/uploads/2022/02/Nota1_omicron_purepecha.mp3", "https://www.nature.com/articles/s41586-022-04460-3", "https://www.discovery.co.za/corporate/health-insights-omicron-outbreak-analysis", "https://pubmed.ncbi.nlm.nih.gov/34756184/", "https://www.cell.com/cell/fulltext/S0092-8674(21)01496-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421014963%3Fshowall%3Dtrue#%20", "https://www.forbes.com.mx/noticias-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-estudio-de-china/", "https://www.proceso.com.mx/ciencia-tecnologia/2021/12/15/vacunas-de-sinovac-pfizer-no-son-efectivas-para-combatir-omicron-revela-estudio-277586.html", "https://www.efe.com/efe/espana/sociedad/las-vacunas-sinovac-y-pfizer-no-son-efectivas-contra-omicron-segun-un-estudio-chino/10004-4698459", "https://www.adn40.mx/salud/vacunas-efectivas-omicron-lmo", "https://coronavirus.onu.org.mx/omicron-esta-ocasionando-un-tsunami-de-casos-de-covid-19-oms", "https://www.who.int/es/activities/tracking-SARS-CoV-2-variants", "https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciab1041/6463504", "https://www.nature.com/articles/s41590-021-01122-w", "https://www.medrxiv.org/content/10.1101/2021.12.20.21267877v1", "https://www.cell.com/cell/fulltext/S0092-8674(21)01057-6?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421010576%3Fshowall%3Dtrue", "https://www.nature.com/articles/s41586-022-04460-3", "https://www.discovery.co.za/corporate/health-insights-omicron-outbreak-analysis", "https://pubmed.ncbi.nlm.nih.gov/34756184/", "https://www.cell.com/cell/fulltext/S0092-8674(21)01496-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867421014963%3Fshowall%3Dtrue#%20", "mailto:covidconciencia@gmail.com", "https://redmpc.wordpress.com/2022/02/19/la-redmpc-lanza-covidconciencia-en-lenguas-originarias/", "https://verificado.com.mx/temas/covid-con-ciencia/", "https://verificado.com.mx/temas/covid-19/", "https://verificado.com.mx/temas/omicron/", "https://verificado.com.mx/temas/salud/", "https://verificado.com.mx/temas/vacunas/", "https://verificado.com.mx/author/verificado/", "https://verificado.com.mx/author/verificado/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fverificado.com.mx%2Fsi-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron%2F", "https://twitter.com/intent/tweet?text=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n&url=https%3A%2F%2Fverificado.com.mx%2Fsi-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron%2F&via=verificado_mx", "https://pinterest.com/pin/create/button/?url=https://verificado.com.mx/si-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron/&media=https://verificado.com.mx/wp-content/uploads/2022/02/Copia-de-Portada-VMX.png&description=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n", "https://api.whatsapp.com/send?text=S%C3%AD%3A+vacunarse+es+eficaz+ante+COVID-19+grave+por+Omicr%C3%B3n %0A%0A https://verificado.com.mx/si-vacunarse-es-eficaz-ante-covid-19-grave-por-omicron/", "#", "#", "https://verificado.com.mx/toolbox/", "https://verificado.com.mx/editorial-comunicar-desde-el-poder/", "https://verificado.com.mx/dialogos/", "https://verificado.com.mx/editorial-comunicar-desde-el-poder/", "https://verificado.com.mx/falsos-consejos-redes-app-inmigracion-cbp-one/", "https://verificado.com.mx/antiviral/", "https://verificado.com.mx/falsos-consejos-redes-app-inmigracion-cbp-one/", "https://verificado.com.mx/aliens-congreso-mexico-dudas-y-evidencias/", "https://verificado.com.mx/antiviral/", "https://verificado.com.mx/aliens-congreso-mexico-dudas-y-evidencias/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/investigacion/", "https://verificado.com.mx/simulan-inclusion-gpo-sin-representacion/", "https://verificado.com.mx/la-prensa-ya-no-recibe-invitaciones-o-casi-no/", "https://verificado.com.mx/dialogos/", "https://verificado.com.mx/la-prensa-ya-no-recibe-invitaciones-o-casi-no/", "https://verificado.com.mx/lejos-de-la-normalidad-personal-medico-absorbe-el-trauma-de-la-pandemia/", "https://verificado.com.mx/video-de-un-padre-gritando-por-hijo-fallecido-no-tiene-relacion-con-covid-19-es-2019/", "https://verificado.com.mx/contacto/", "https://verificado.com.mx/cursos-y-talleres/", "https://verificado.com.mx/metodologia/", "https://verificado.com.mx/staff/", "https://verificado.com.mx/toolbox/"]}