{"title": "Argentina destaca eficacia de vacuna china Sinopharm contra COVID-19", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-04-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BUENOS AIRES, 13 abr (Xinhua) -- La ministra argentina de Salud, Carla Vizzotti, destacó hoy martes la eficacia de la vacuna china Sinopharm contra la enfermedad del nuevo coronavirus (COVID-19), al señalar que el insumo es clave en la campaña de inmunización que el país sudamericano inició para mitigar la propagación de la afección.\n\"La vacuna que está aplicando Argentina, que tiene dos millones de dosis que se han distribuido y se han aplicado, es la vacuna de Sinopharm, que tiene una eficacia que es similar a la vacuna de AstraZeneca y a muchas otras vacunas que no tienen ninguna objeción, que es casi 80 por ciento\", dijo la funcionaria en diálogo con la prensa luego de encabezar en el Hospital Garrahan de Buenos Aires el lanzamiento de la campaña de la vacuna antigripal en el país.\nVizzotti añadió que el dato sobre la eficacia de la vacuna de Sinopharm \"es muy bueno, y eso es solamente en prevenir la enfermedad, lo que está demostrado también es que se busca disminuir la gravedad y la muerte\".\nLa ministra de Salud dijo que \"cualquier vacuna que se esté aplicando en cualquier país es segura y cumple las recomendaciones de la Organización Mundial de la Salud en el contexto de una emergencia sanitaria\".\nAñadió que Argentina ha dispuesto priorizar la aplicación de la primera dosis de una vacuna contra la COVID-19 a la mayor cantidad de personas para generar una mayor inmunización.\n\"Hasta ahora mantuvimos las dos dosis, lo que se hizo fue diferir unos meses la segunda dosis para lograr vacunar a más personas. Estamos todo el tiempo analizando la información, y a la fecha estamos trabajando en fortalecer que reciban, sobre todo los mayores de 70 años, la mayor cantidad de dosis posible para minimizar la mortalidad\", explicó Vizzotti.\nArgentina autorizó en febrero pasado el uso de emergencia de la vacuna Sinopharm a través de la resolución 688/2021 que firmó Vizzotti, medida que destacó la \"seguridad, inmunogenicidad y eficacia\" del insumo.\nAdemás, el 25 de marzo pasado autorizó el uso de la vacuna desarrollada por Sinopharm en personas mayores de 60 años, oportunidad en la que la funcionaria subrayó a través de Twitter que \"el ensayo de Fase III indicó un perfil de inmunogenicidad, eficacia y seguridad aceptable, sin eventos adversos graves\".\nEl Ministerio de Salud de Argentina dijo ese día, en un comunicado, que \"la inmunogenicidad correspondiente al grupo etario de mayores de 60 años presenta una cantidad de anticuerpos neutralizantes compatible con el de menores de 59 años. El análisis interino reportó que la eficacia determinada con el ensayo clínico en el que participaron 25.730 voluntarios, es 78,89 por ciento\".\nArgentina registró su primer caso de la COVID-19 el 3 de marzo de 2020, y confirmó hasta el lunes 2.551.999 casos y 57.957 decesos.\nEn tanto, las medidas de Distanciamiento Social, Preventivo y Obligatorio dispuestas por el gobierno para controlar la pandemia se extenderán hasta el 30 de abril.", "language": null, "image": null, "pagetype": null, "links": ["http://spanish.xinhuanet.com", "mailto:spanish@xinhuanet.com ", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", null, "javascript:void(0);", "#top", "http://spanish.xinhuanet.com/fotos/index.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139877026.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139877026.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139872156.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139872156.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139876992.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139876992.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139872163.htm", "http://spanish.xinhuanet.com/photo/2021-04/14/c_139872163.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139870883.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139870883.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139872754.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139872754.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139876975.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139876975.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139874912.htm", "http://spanish.xinhuanet.com/photo/2021-04/13/c_139874912.htm", "http://spanish.xinhuanet.com/video/index.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139877963.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139877963.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139876053.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139876053.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139876044.htm", "http://spanish.xinhuanet.com/2021-04/13/c_139876044.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873481.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873481.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873548.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873548.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873549.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873549.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873482.htm", "http://spanish.xinhuanet.com/2021-04/12/c_139873482.htm", "http://spanish.xinhuanet.com/2021-04/09/c_139869050.htm", "http://spanish.xinhuanet.com/2021-04/09/c_139869050.htm", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", null, "javascript:void(0);"]}