{"title": "PDF", "author": "PDF", "url": "www-es.iowatotalcare.com/content/dam/centene/iowa-total-care/PDF/ITC_Medicaid-Newsletter_Winter2022_ES_508.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1Invierno 2022 \nIowaTotalCare.com Denos “Me gusta” en La temporada de vacaciones llegó, y con ella tenemos otra edición de Whole You, un boletín de noticias de Iowa \nTotal Care. Este número contiene mucha información buena que le ayudará a terminar el año 2022 con buen pie. Esperamos que disfrute de este número y que lo ayude a cuidar mejor de sí mismo. Le deseamos una feliz y saludable temporada de vacaciones este año.\n¡Las futuras mamás ganan premios \nen dólares!\nSi está embarazada o pensando en quedar embarazada, siga estos pasos:\n• ¡Confírmelo antes de contarlo! Acuda a su médico tan pronto como crea que está \nembarazada. La atención oportuna y de rutina la ayudará y protegerá a usted  y a su bebé.\n• Complete un formulario de notificación de embarazo (NOP, por sus siglas en inglés) de Iowa Total Care. \n• Participe en nuestro programa Start Smart for Your Baby® para obtener \ncuidados y apoyo durante todo el embarazo.\n• Mantenga hábitos de vida saludables. Esto implica hacer ejercicio, consumir comidas saludables y descansar de ocho (8) a 10 horas todas las noches.\n¿Sabía que puede obtener hasta $60 visitando a su médico y completando el formulario  de NOP en las primeras 12 semanas del embarazo a través del programa My Health Pays\n®?\nPara obtener más información sobre estos y otros consejos y recursos relacionados con el embarazo,  visite la página de recursos sobre el embarazo en el sitio web de Iowa Total Care o llame a Servicios  para Miembros al 1-833-404-1061.\n¡Aplíquese la vacuna antigripal! \nÚnase a los millones de personas, quienes para mantenerse sanos, se aplican la vacuna antigripal una vez al año. Para encontrar un médico o una farmacia cerca, visite findaprovider.iowatotalcare.com. Si no recibió la vacuna del COVID-19, busque recursos en el sitio web COVID-19 en Iowa. Si tiene preguntas o dudas, llame al 1-833-404-1061 ( TTY: 711) \nde lunes a viernes de 7:30 a. m. a 6 p. m.Ayude a hacer \nla diferencia \nComo miembro de Iowa Total Care, es posible \nque pronto reciba por correo una encuesta de \nSPH Analytics pidiéndole su opinión. Comparta \nsus comentarios. Su colaboración nos sirve para mejorar. Gracias por ser miembro.HISTORIA DE UN MIEMBRO:\nSuperar la distancia \npara conectarse \n2Los teléfonos son salvavidas. \nEspecialmente en materia de atención médica. Cuando Iowa Total Care (ITC) no pudo ponerse en contacto con uno de sus miembros por teléfono para concretar el seguimiento luego de la hospitaliz a\nción, ITC superó la distancia. \nLiteralmente, viajando al domicilio del miembro más allá de otra ciudad y por una carretera rural.\nIowa Total Care no solo no disponía de un \nnúmero de teléfono en funcionamiento para el miembro, sino que e\nxistía un obstáculo \nadicional. Lo que el ITC aprendió más tarde hizo que superar la distancia, el estilo de servicio atento de la compañía, valiera aún más la pena.\nLuego de varios intentos de contactar con \nel miembro por teléfono, el administrador de casos de ITC se dirigió a la dirección registrada del miembro. Al llegar, el administrador de casos estaba muy preocupado. Ventanas rotas, puertas abiertas, muebles derribados y escombro\ns por todas partes. Luego de \ncolocar una tarjeta de ITC en un lugar en el que no pudiera pasar desapercibida, el preocupado administrador de casos volvió al trabajo con una sensación aún mayor de conexión con las necesidades de los miembros.\nEl miembro halló la tarjeta y llamó a \nITC, utilizando un teléfono prestado. El\n \nteléfono del miembro se había dañado y estaba en reparación. Iowa Total Care actualizó el número de teléfono del miembro y el administrador de casos lo ayudó a programar su cita de seguimiento.\nAplicaciones gratis sobre salud mental\nNuestra salud mental influye en cómo pensamos, sentimos y actuamos. Mantener un buen estado mental es una parte importante de nuestro bienestar, pero no siempre resulta sencillo. Si tiene acceso a un teléfono inteligente, aquí dejamos algunas aplicaciones gratis y útiles para que las consulte. \nMoodfit:  lo ayuda a hacer un \nseguimiento de su estado de ánimo y l\ne ofrece ejercicios para \nlas emociones negativas. La aplicación se adapta a sus objetivos y ofrece información visual para mantenerlo encaminado. Ideal para la conciencia plena.\nCalm:  dé sus primeros pasos \nen el mundo de la meditación con Calm. Aunque hay compras \ndentr\no de la aplicación, la misma ofrece algunos \nprogramas de meditación gratis para ayudarlo a gestionar su bienestar.\nThis Is Quitting:  en realidad \nno es una aplicación, pero este \nservicio gr\natis de apoyo por \nmensaje de texto está dirigido a los jóvenes que quieren dejar de fumar. Solo tiene que enviar el mensaje DITCHVAPE al 88709 para recibir ayuda en su camino para dejar el tabaco. \nWay Of Life:  aunque resulta \nmuy sencilla, Way of Life es una\n \nbuena aplicación gratis de seguimiento de objetivos. Solo tiene que elegir un hábito que quiera formar o eliminar. Una vez elegido el objetivo, recibirá recordatorios y actualizaciones sobre su progreso.Obtenga el apoyo que necesita con nuestros \nprogramas de salud mental.\nSi tiene problemas de salud mental, no tiene por qué enfrentarlos solo. Le damos la atención que necesita.\n• Llame al 988: Red Nacional de Ayuda en Caso de Suicidio y Crisis.\n• myStrength.com: herramientas web y móviles de Iowa Total Care para ayudar a los miembros a mejorar y mantenerse mentalmente fuertes. \n• Your Life Iowa: ofrecido por el Departamento de Salud Pública de Iowa, este programa está disponible para todos los habitantes de Iowa. Ofrece apoyo gratuito y confidencial, y lo pone en contacto con recursos que lo ayudarán a volver a encaminar su vida.\n• Consulta por video con un médico: como miembro, tiene acceso a atención médica sin coste adicional las 24 horas del día, los 7 días de la semana, a través de la aplicación Babylon Health. Descárguela en su teléfono inteligente y utilice el código ITC para registrarse. Obtenga más información.\n• Línea de apoyo en caso de crisis: Iowa Total Care cuenta con una línea GRATUITA de apoyo en caso de crisis que proporciona asistencia en materia de depresión, enfermedades mentales, consumo de sustancias y otras necesidades de salud del comportamiento. Llame al 1-833-404-1061 (TTY:711) para obtener más información.\nIowaTotalCare.com Denos “Me gusta” en 3Exámenes de \ndetección de cáncer:  \nde cuello uterino, \nmama, colon\nCuando escucha el término “cuidado personal”, ¿en qué piensa? Para algunos, el cuidado personal significa dormir toda \nla noche. Para otros, significa tomarse el tiempo para hacer ejercicio con regularidad. Algo en lo que todos podemos estar de acuerdo es que los exámenes de detección de cáncer son una parte importante del cuidado personal. \nLos exámenes de detección de cáncer son importantes para su salud y bienestar. Sin embargo, en un estudio de la Sociedad \nAmericana Contra El Cáncer se descubrió que disminuyó la cantidad de exámenes de detección de cáncer de cuello uterino, mama y colon en 2020. Con estos exámenes se puede ayudar a detectar problemas de forma temprana, cuando pueden ser más fáciles de tratar. La tabla que figura a continuación incluye una descripción de cada examen de detección:\nExamen de detección Quiénes Cuándo\nCáncer de cuello uterino Mujeres de entre 21 y 65 años Prueba de Papanicolaou cada 3 a 5 años \nCáncer de mama Mujeres de entre 50 y 74 años Mamograma cada 2 años \nCáncer de colon Hombres y mujeres de entre 50 y 75 años Prueba de heces todos los años O  una colonoscopía \ncada 10 años\nEstos exámenes de detección están disponibles para miembros de Iowa Total Care sin costo. Tómese un tiempo para cuidarse y hable con su médico acerca de qué tipos de exámenes de detección de cáncer son adecuados para usted. ¿Necesita ayuda para encontrar un médico cerca suyo? ¡El equipo de servicios para miembros de Iowa Total Care con gusto lo ayudará! Llámenos de lunes a viernes de 7:30 a. m. a 6 p. m. al 1-833-404-1061 (TTY: 711).\n Obtenga ayuda para el trastorno por consumo de opioides \ny su adicción\nSi usted o un ser querido sufre adicción a los opioides, hay ayuda disponible. Hay actividades en las que puede participar, junto \ncon medicamentos que puede tomar, para recuperarse. Hable con su médico para determinar cuál es el mejor plan para usted.\nMedicamentos\nHay tres medicamentos que el médico puede recetar para ayudar con la adicción a los opioides.\n• La metadona suele administrarse en forma líquida. Se toma una vez al día. Puede ayudar a disminuir el ansia y el síndrome de abstinencia. La metadona solo puede administrarse a través de un programa de tratamiento de opioides. Su médico puede ayudarlo a decidir si un programa de tratamiento con metadona es adecuado para usted.\n• La buprenorfina se presenta en varias formas, como pastillas, comprimidos, parches o inyecciones. La mayoría de las pastillas y comprimidos se colocan bajo la lengua y a lo largo de la mejilla una vez al día. La inyección se coloca bajo la piel una vez al mes.\n• La naltrexona se presenta en forma de pastilla y de inyección. Esta última se recomienda para la adicción a los opioides. Se administra una vez al mes.Actividades\nJunto con los medicamentos, hay otras actividades que pueden ayudar a tratar la adicción a los opioides:\nHablar con un consejero .\nParticipar en pr ogr\namas especializados \nque pueden incluir medicamentos y terapia conductual .\nObtener ayuda de familiares, compañeros y amigos.\nParticipar en programas de recuperación, \ncomo 12-Step o SMART. \n \n \nEstamos aquí para ayudarlo con herramientas \nadicionales y recursos locales. Llámenos  \nal 1-833-404-1061 .\nIowaTotalCare.com Denos “Me gusta” en Easterseals Iowa reconoce a Iowa Total Care como \nsu Voluntario Corporativo del Año 2022\nMica Roundcount acepta el “Premio \nal Voluntario Corporativo del Año 2022”.El 10 de noviembre, Easterseals Iowa reconoció a Iowa Total Care como \nganadora del premio “Voluntario Corporativo del Año 2022” durante  su Gala de Celebración Anual de Iowa. \nEste premio se logró gracias al apoyo y voluntariado de nuestro personal \nen el Centro de Desarrollo Infantil Bob & Billie Ray, Sunnyside Campus, y a la provisión de recursos educativos para los miembros y sus cuidadores. \nEasterseals Iowa emitió un comunicado de prensa en el que se \nproporcionaban detalles adicionales sobre la sociedad, lo que demuestra lo importante que son para muchos de nuestros miembros y personal. Esta es una de las formas en que Iowa Total Care demuestra nuestro propósito de transformar la salud de la comunidad, de una persona a la vez.\nBaby Shower comunitario\nNuestro personal disfrutó de la unión con las embarazadas en el baby shower comunitario y la fiesta para los niños pequeños que comienza a caminar de la comunidad de los condados de Clinton y Jackson. Compartimos suministros para bebés, intercambiamos historias y hablamos de nuestro programa  \nStart Smart for Your Baby\n®.\nFiesta de regreso a la escuela\nNos lo pasamos en grande como voluntarios en el carnaval de John R. Grubb YMCA en Des Moines. Como parte de la iniciativa de Iowa Total Care Literacy, seguimos colaborando con organizaciones que apoyan la alfabetización de los jóvenes de Iowa. Obtenga más información sobre nuestro programa de alfabetización.\nFestival de la Herencia Latina \nEn el Festival de la Herencia Latina de Iowa, tuvimos una oportunidad para estrechar lazos con la comunidad y compartir algunos de nuestros nuevos y emocionantes recursos de Be Well. Eat Well. Recursos con los participantes del festival. ¡Incluso el globo de Doc el perro se unió a la diversión! Obtenga más información sobre la iniciativa  Be Well. Eat Well.\nEnlaces rápidos\nAplicación móvil  \n¡Perfecta para los miembros estén donde estén! Acceda a los beneficios y a su tarjeta de identificación de miembro, todo desde su teléfono inteligente. Descargue la aplicación Iowa Total Care para comenzar. Búsquela en App Store o Google Play.Portal para \nmiembros  \nTenga acceso en línea \na su información de atención médica, reclamos, tarjetas de identificación y más. Visite Member.IowaTotalCare.com.  Cree una nueva cuenta o inicie sesión. ¡Es gratis y fácil!\nConsulta por video  \ncon un médico  \nObtenga acceso a atención médica sin costo adicional las 24 horas del día, los 7 días de la semana. \n1. Descargue la aplicación Babylon Health. \n2. Utilice el código ITC  \npara registrarse.\n¡Programe hoy mismo una visita virtual! Busque Babylon Health en App Store o Google Play. \n4Consulte nuestros otros \nboletines de noticias  \nObtenga más información \nsobre lo que es Iowa Total Care. Lea o suscríbase a nuestros otros boletines.\nBoletín de noticias de \nCommunity Outreach\nBoletín de noticias \nde Doc’s Kids Club\nBoletín de noticias de \nconsejos para adolescentes\nIowaTotalCare.com Denos “Me gusta” en \nMica Roundcount acepta el “Premio \nal Voluntario Corporativo del Año 2022”.© 2022 Iowa Total Care. Todos los derechos reservados.\nIowa Total Care cumple las leyes federales de derechos civiles aplicables \ny no discrimina en base a la raza, el color, el país de origen, la edad, la discapacidad o el sexo | Iowa Total Care complies with applicable Federal civil rights laws and does not discriminate on the basis of race, color, national origin, age, disability, or sex.\nUsted tiene a su disposición, sin costo alguno, servicios de asistencia \nlingüística, ayudas y servicios auxiliares, material en letra grande, traducción oral y otros formatos alternativos. Para obtener estos servicios, llame al 1-833-404-1061 (TTY: 711). | Language assistance services, auxiliary aids and services, larger font, oral translation, and other alternative formats  \nare available to you at no cost. To obtain this, please call 1-833-404-1061 (TTY: 711). | 我们免费为您提供语言协助服务、辅助设施和服务、更大字 体、口头翻译和其他替代格式。如需获得此服务，请致电 1-833-404-1061 (TTY: 711)。\n5\n IowaTotalCare.com Denos “Me gusta” en ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}