{"title": "LOS VIRUS HAN EVOLUCIONADO PARA EVADIR LA INMUNIDAD: ANA FERNÁNDEZ-SESMA - El Colegio Nacional", "author": "El Colegio Nacional", "url": "https://colnal.mx/noticias/los-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma/", "hostname": "colnal.mx", "description": "Colnal | 16 de agosto de 2022", "sitename": "El Colegio Nacional", "date": "2022-08-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "-\n-\n-\n- Los tipos de respuesta inmune que tienen los seres humanos y las infecciones latentes que los atacan, fueron los ejes temáticos de la conferencia Los virus, las vacunas y el sistema inmune, impartida por los expertos Ana Fernández-Sesma y Adolfo García-Sastre.\n- La sesión se llevó a cabo el 16 de agosto por las plataformas digitales de El Colegio Nacional y formó parte del ciclo El maravilloso mundo de los virus, coordinado por Susana López Charretón.\n- De acuerdo con García-Sastre, la vacunación consiste en dar lugar a una respuesta inmune adaptativa, que evite infección, si es posible; si no es posible, al menos severidad en la infección, bajando la replicación del virus.\n-\n-\n“Sabemos que los virus han evolucionado a través de muchas estrategias diferentes para evadir la inmunidad innata, porque es la primera barrera para poder infectar, pero también tienen muchas estrategias para bloquear la respuesta adaptativa para mantenerse en la población”, expuso la viróloga Ana Fernández-Sesma, al participar en la conferencia Los virus, las vacunas y el sistema inmune, transmitida en vivo el 16 de agosto por las plataformas digitales de El Colegio Nacional.\nLa sesión formó parte del ciclo El maravilloso mundo de los virus, coordinado por Susana López Charretón, y contó con la participación de Adolfo García-Sastre, director del Instituto de Salud Global y Patógenos Emergentes. Fernández-Sesma, quien es investigadora de la Escuela de Medicina del Hospital Monte Sinaí, de Nueva York, recordó que existen diferentes tipos de infecciones, “tenemos las agudas como el virus de la gripe y del sarampión, que producen una infección muy rápida, generan partículas virales, pero se resuelven rápidamente. También hay infecciones persistentes como la enfermedad de SIDA, Herpes y Hepatitis C, en donde lo que sucede es que aparecen partículas virales durante un largo periodo de tiempo de manera intermitente, que necesitan tratamientos mucho más largos”.\nAdemás de las mencionadas, se encuentran las infecciones latentes que no se sabe cuándo van a surgir, que producen partículas virales para las que el sistema inmune no tiene reconocimiento. “La patogénesis es el proceso por el cual se desarrolla una enfermedad. Puede incluir factores que contribuyen no sólo a la aparición de la enfermedad o trastorno, sino también a su progresión y mantenimiento. Puede haber muerte celular y luego, algo que es muy común, los virus pueden permanecer escondidos en el sistema nervioso, en el sistema motor o en el cerebro para causar daño”.\nDe acuerdo con la catedrática de Microbiología y Enfermedades Infecciosas, existen dos tipos de respuesta de inmunidad en los seres humanos, la innata, que produce las primeras barreras como la piel, la mucosa en el sistema respiratorio, que evita el 99% de las enfermedades infecciosas, “tenemos células que simplemente pueden destruir células infectadas aunque no reconozcan al patógeno y luego tenemos moléculas que se llaman interferones, células que interfieren y evitan que el virus pueda hacer mucho más copias, además de las Citoquinas, moléculas que forman parte de la respuesta inflamatoria para destruir estas infecciones”. Lo que hace la respuesta innata es prevenir la infección en primer lugar.\nEl otro tipo de respuesta inmune, de la que se habla más después de la pandemia, es la adaptativa, que se refiere a la respuesta de las células T, moléculas que reconocen los componentes de estos virus, pueden atacar a las células infectadas y ayudan a recuperarse de la infección. “Los más famosos son los anticuerpos, que evitan la reinfección y es lo que se pretende con la vacunación, es decir, que se produzcan anticuerpos que identifique el virus para que no pueda llegar a infectar o infecte muy poco”.\nLa respuesta mediada por las células T ayuda a los pacientes a recuperarse si se produce la infección, porque destruye células infectadas, pero son los anticuerpos los que previenen una reinfección, puntualizó la especialista. Agregó que la evasión de la inmunidad innata es crucial para que los virus puedan establecer una infección y “la evasión de la inmunidad adaptativa es muy importante, porque permite que los virus puedan establecer la infección, se propaguen y generen virus crónicos”.\nA decir de la investigadora, hay un enorme grado de coevolución entre los virus y el hospedero que infectan, “es algo que llamamos una batalla evolutiva que se está viendo en tiempo real con el coronavirus, porque estamos viendo cómo se van adaptando y resurgiendo las variantes, porque realmente al virus no le interesa eliminar al huésped, su prioridad es adaptarse a él y llegar a un momento en el que habrá una especie de convivencia que cause una enfermedad más leve, pero el virus se puede propagar en la sociedad y para eso necesitamos muchos grados de evolución”.\nAl tomar la palabra, Adolfo García-Sastre, experto en la materia, se refirió a las vacunas y las vacunaciones. Explicó que las infecciones con virus dan lugar a una respuesta adaptativa que se caracteriza por las células T, las cuales se activan rápidamente cuando hay una infección nueva con el mismo virus. “Son específicas y eliminan las células infectadas, así como anticuerpos específicos que el virus ha infectado y que pueden frenar la infección si es que vuelve”.\nDetalló que si hay una reinfección, el virus tiene que regresar con trucos, por ejemplo, cambiar para evadir la respuesta de anticuerpos. “La respuesta de las células T para evitar la infección o bajar la severidad de la enfermedad tiene su costo y es que (las personas) tienen que pasar la enfermedad con el virus. Por lo tanto, lo que se ha intentado con la vacunación, es lograr despertar la misma respuesta de memoria usando componentes del virus que no causen enfermedad, pero da lugar a la respuesta adaptativa, que evita que no pueda ser infectado otra vez con este virus”.\n“En eso consiste la vacunación, simplemente en dar lugar a una respuesta inmune adaptativa que evite infección, si es posible; si no es posible, al menos severidad en la infección, bajando la replicación del virus, que son atacados por anticuerpos que existen por las células T, sin tener que pasar antes por la infección severa que es mucho más severa para tener la misma inmunidad”, sostuvo el especialista.\nRecordó que la vacunación inició en China, en el siglo XI, cuando existía la viruela, una de las enfermedades infecciosas que ha causado más mortalidad en el mundo. “Se dieron cuenta que, si tomabas material seco de las póstumas de la viruela que tenían los infectados, despertaba una respuesta en su cuerpo que no sabían cómo funcionaba y daba lugar a que no se infectaban con el virus, sin saber cómo funcionaba el virus ni de su propagación”.\nDe acuerdo con García-Sastre, la primera vacuna moderna fue producida por Jenner en 1798 contra la viruela. Más tarde llegaron más inoculaciones, “Louis Pasteur y Emile Ruox desarrollaron la vacuna contra la rabia, que estaba basada en virus que habían sido atenuados; en 1937 vino la vacuna de la fiebre amarilla, otra de las grandes plagas que ha tenido la humanidad, sobre todo, en países tropicales, basada también en un virus atenuado”.\nComentó que los antivacunas han existido desde que se generaron las vacunas. “Es cuestión de educar a la gente desde un principio y tomar en cuenta que vacunados estamos todos contra un montón de cosas, por eso estamos aquí, porque la vacunación pediátrica es efectiva y no nos ha pasado nada”, finalizó el especialista.\nLa conferencia Los virus, las vacunas y el sistema inmune, impartida por los expertos Ana Fernández-Sesma y Adolfo García-Sastre, se encuentra disponible en el Canal de YouTube de la institución:\n[elcolegionacionalmx](https://www.youtube.com/user/elcolegionacionalmx/videos).\nPágina web:\n[www.colnal.mx](http://www.colnal.mx/)\nYoutube:\n[elcolegionacionalmx](https://www.youtube.com/user/elcolegionacionalmx/videos)\nFacebook:\n[ColegioNacional.mx ](https://www.facebook.com/ColegioNacional.mx/)\nTwitter:\n[@ColegioNal_mx](https://twitter.com/ColegioNal_mx)\nCorreo de contacto:\n[prensa@colnal.mx](mailto:prensa@colnal.mx)\nSusana López Charretón_El Colegio Nacional\nAna Fernández-Sesma_El Colegio Nacional\nAdolfo García-Sastre_El Colegio Nacional", "language": null, "image": "https://colnal.mx/wp-content/uploads/2022/08/El-Colegio-Nacional.png", "pagetype": "article", "links": [null, "#main", "https://colnal.mx/", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "https://www.instagram.com/elcolegionacional/", "https://www.youtube.com/user/elcolegionacionalmx", null, "/sala-de-prensa", null, null, "/", "/institucion/", "/nuestros-integrantes/", "/calendario/", "https://libroscolnal.com/", "http://colnal.kraquen.info/", "/encuentro/", "https://colnal.mx/repositorio-de-informacion/", "/sala-de-prensa", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "https://www.instagram.com/elcolegionacional/", "https://www.youtube.com/user/elcolegionacionalmx", "https://colnal.mx/", "/", "/institucion/", "/nuestros-integrantes/", "/calendario/", "https://libroscolnal.com/", "http://colnal.kraquen.info/", "/encuentro/", "https://colnal.mx/repositorio-de-informacion/", "/sala-de-prensa", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "https://www.instagram.com/elcolegionacional/", "https://www.youtube.com/user/elcolegionacionalmx", "/aviso-legal", "/transparencia", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "https://www.instagram.com/elcolegionacional/", "https://www.youtube.com/user/elcolegionacionalmx", "https://colnal.mx/categoria/boletines/", "https://colnal.mx/categoria/comunicados/", "https://colnal.mx/categoria/institucion/", "https://colnal.mx/categoria/covid-19/susana-lopez-charreton/", "https://colnal.mx/categoria/boletines/", "https://colnal.mx/categoria/comunicados/", "https://colnal.mx/categoria/institucion/", "https://colnal.mx/categoria/covid-19/susana-lopez-charreton/", "https://www.addtoany.com/add_to/facebook?linkurl=https%3A%2F%2Fcolnal.mx%2Fnoticias%2Flos-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma%2F&linkname=LOS%20VIRUS%20HAN%20EVOLUCIONADO%20PARA%20EVADIR%20LA%20INMUNIDAD%3A%20ANA%20FERN%C3%81NDEZ-SESMA", "https://www.addtoany.com/add_to/twitter?linkurl=https%3A%2F%2Fcolnal.mx%2Fnoticias%2Flos-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma%2F&linkname=LOS%20VIRUS%20HAN%20EVOLUCIONADO%20PARA%20EVADIR%20LA%20INMUNIDAD%3A%20ANA%20FERN%C3%81NDEZ-SESMA", "https://www.addtoany.com/add_to/whatsapp?linkurl=https%3A%2F%2Fcolnal.mx%2Fnoticias%2Flos-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma%2F&linkname=LOS%20VIRUS%20HAN%20EVOLUCIONADO%20PARA%20EVADIR%20LA%20INMUNIDAD%3A%20ANA%20FERN%C3%81NDEZ-SESMA", "https://www.addtoany.com/add_to/email?linkurl=https%3A%2F%2Fcolnal.mx%2Fnoticias%2Flos-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma%2F&linkname=LOS%20VIRUS%20HAN%20EVOLUCIONADO%20PARA%20EVADIR%20LA%20INMUNIDAD%3A%20ANA%20FERN%C3%81NDEZ-SESMA", "https://www.addtoany.com/add_to/copy_link?linkurl=https%3A%2F%2Fcolnal.mx%2Fnoticias%2Flos-virus-han-evolucionado-para-evadir-la-inmunidad-ana-fernandez-sesma%2F&linkname=LOS%20VIRUS%20HAN%20EVOLUCIONADO%20PARA%20EVADIR%20LA%20INMUNIDAD%3A%20ANA%20FERN%C3%81NDEZ-SESMA", "https://www.youtube.com/user/elcolegionacionalmx/videos", "http://www.colnal.mx/", "https://www.youtube.com/user/elcolegionacionalmx/videos", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "mailto:prensa@colnal.mx", "https://colnal.mx/wp-content/uploads/2022/08/LOS-VIRUS-HAN-EVOLUCIONADO-PARA-EVADIR-LA-INMUNIDAD_-ANA-FERNÁNDEZ-SESMA.docx_compressed.pdf", "https://colnal.mx/noticias/todas-las-versiones-que-presenta-zaid-son-esplendidas-pura-lopez-colome/", "https://colnal.mx/categoria/antonio-lazcano-2/", "https://colnal.mx/noticias/todas-las-versiones-que-presenta-zaid-son-esplendidas-pura-lopez-colome/", "https://colnal.mx/noticias/pangenoma-el-nuevo-mapa-actualizado-del-adn-humano-que-revoluciona-la-investigacion-medica/", "https://colnal.mx/categoria/antonio-lazcano-2/", "https://colnal.mx/noticias/pangenoma-el-nuevo-mapa-actualizado-del-adn-humano-que-revoluciona-la-investigacion-medica/", "https://colnal.mx/noticias/la-constitucion-de-guatemala-pionera-en-america-latina-en-la-imposicion-de-controles-diego-valades/", "https://colnal.mx/categoria/boletines/", "https://colnal.mx/noticias/la-constitucion-de-guatemala-pionera-en-america-latina-en-la-imposicion-de-controles-diego-valades/", "/contacto", "mailto:contacto@colnal.mx", "tel:5557894330", "https://goo.gl/maps/4KGMY4WNd3VxALEf7", "https://www.facebook.com/ColegioNacional.mx/", "https://twitter.com/ColegioNal_mx", "https://www.instagram.com/elcolegionacional/", "https://www.youtube.com/user/elcolegionacionalmx", "/aviso-legal", "/transparencia", null, null]}