{"title": "COVID-19: geopolítica de la vacuna, un arma para la seguridad global - Real Instituto Elcano", "author": "Rafael Vilasanjuan", "url": "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "hostname": "realinstitutoelcano.org", "description": "Frente a la crisis del coronavirus, la vacuna se apunta como el principal remedio de salida, pero tan importante como tener la vacuna es la vacunación. En esta estrategia las grandes potencias se posicionan para apuntalar la diplomacia y establecer nuevas relaciones estratégicas.", "sitename": "Real Instituto Elcano", "date": "2021-02-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Versión en inglés:\n[COVID-19: the geopolitics of the vaccine, a weapon for global security](/wps/portal/rielcano_en/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_in/zonas_in/ARI32-2021-Vilasanjuan-COVID-19-the-geopolitics-of-the-vaccine-a-weapon-for-global-security).\nTema\nFrente a una crisis, la del coronavirus, que ha bloqueado la movilidad y noqueado la economía global, la vacuna se apunta como el principal remedio de salida. Sin embargo, tan importante como tener la vacuna –desarrollada en tiempo récord–, es la vacunación: conseguir en una campaña también sin precedentes, que llegue a todos los países y a todas las personas. En esta estrategia las grandes potencias se posicionan para apuntalar la diplomacia y establecer nuevas relaciones estratégicas.\nResumen\nEl virus SARS-CoV-2 se ha expandido por la geografía global sin encontrar barreras. Los gobiernos, especialmente en occidente, han tenido que tomar medidas drásticas que afectan a la movilidad, al distanciamiento y al cierre de buena parte de la actividad económica, cultural y social. La sensación de impotencia llevó, desde el inicio de la pandemia, a pensar en la vacuna como el pinchazo milagroso que permite alcanzar una inmunidad de grupo y volver a recuperar el equilibrio perdido. La inversión de recursos públicos para conseguir desarrollar vacunas en el menor plazo de tiempo posible ha hecho que las primeras llegaran a los países occidentales antes incluso de que hubiera pasado un año desde que se descubrió el código genético del virus. Todos los países occidentales, además de Rusia y China, se lanzaron a una carrera, más allá de la científica, para asegurar primero que su población –toda su población– pudiera quedar cubierta. Pero la epidemia no acaba cuando baja la transmisión en un país, sino sólo cuando se consigue en todos.\n[Una nueva iniciativa multilateral, COVAX](https://www.who.int/es/initiatives/act-accelerator/covax), que combina intereses públicos y privados, ha nacido para dar respuesta a los países de rentas bajas y medias cuya capacidad para conseguir acuerdos es menor y su potencial económico no garantiza la inmunización de sus poblaciones. COVAX se ha fijado llegar al 20% de la población en los 94 países de menor renta durante el año 2021. Pero esta plataforma internacional, que avanza hacia un nuevo modelo de multilateralismo abierto a actores que no son únicamente estatales, se cruza con multitud de acuerdos bilaterales que han abierto un nuevo mapa geoestratégico: geopolítica de las vacunas como principal estrategia de seguridad global. Un objetivo alcanzable sólo si las vacunas son asequibles, accesibles y universales.\nAnálisis\nCOVID-19: geopolítica de la vacuna, un arma para la seguridad global\nTras casi un año desde que\n[el virus entró en nuestras vidas](https://especiales.realinstitutoelcano.org/coronavirus/), seguimos sin saber cómo saldremos de la crisis. Durante este tiempo, muchas certidumbres se han desmoronado. Con el SARS-CoV-2, el virus que apareció por vez primera en la localidad de Wuhan en China, el concepto de seguridad común –como si se tratara de un virus– ha mutado y ahora en los países occidentales, normalmente alejados del impacto de enfermedades infecciosas, la seguridad depende de la respuesta a los problemas de salud casi en igual medida que de la defensa tradicional de ejércitos capaces de proteger en caso de conflicto. La COVID-19, la enfermedad que provoca este nuevo coronavirus, ha cambiado la nómina de amenazas globales, sin que estuviéramos bien preparados para hacerle frente. La evidencia es que los Estados y las organizaciones creadas para afrontar los retos colectivos, no contaban con esta emergencia, ni han sido capaces de darle una respuesta contundente. Pero no será la última y sería un error pensar que es sólo un cambio transitorio, que todo pasará y volverá a su cauce normal. Desde la perspectiva que da más de un año de medidas excepcionales, con la caída de la economía global, el hundimiento de empresas –sobre todo pequeñas y medianas– o el cierre incluso de las rutas de comercio y [turismo global](https://blog.realinstitutoelcano.org/volveremos-a-viajar-en-2020-efectos-del-covid-19-en-el-turismo-internacional/), tal vez este virus sólo esté apuntando al final de un mundo antiguo, mientras se busca en la vacuna el arma definitiva en la que se ubica el único horizonte posible para salir.\nSi consideramos la actual como la mayor crisis que ha vivido nuestra generación, tal vez no haya mejor ocasión para replantear la salud pública del planeta\n[como la principal estrategia mundial de seguridad](/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari28-2020-arteaga-coronavirus-como-termometro-de-politica-de-salud-global). Mientras aumentan las voces para desglobalizar y volver al interior de las fronteras, lo que ha dejado la epidemia es la certeza de que no se puede estar seguro en un país mientras no se esté seguro en todos. Mantener economías modernas, la movilidad para garantizar el intercambio, la libre circulación de bienes en mercados abiertos y la de personas requiere hacer frente a los peores efectos del virus colectivamente.\nDesde el inicio de esta pandemia enseguida se hizo evidente no sólo que necesitábamos vacunas, sino que para acabar con la crisis global necesitábamos además asegurar que llegaran a todo el mundo, en el sentido más literal del término: a todos los países y a todas las personas.\n[El concepto de salud global es ahora mismo la estrategia prioritaria](/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari77-2019-fanjul-salud-global-dificultades-practicas-implementacion-agenda-2030) –tal vez la única– para hacerlo posible. Si hasta ahora era defendida desde una perspectiva ética o de solidaridad con los más vulnerables, principalmente a través de una transferencia de recursos entre el Norte, rico, y el Sur, pobre, la dimensión de la pandemia, y el efecto en las vidas en riesgo, en las relaciones sociales, laborales y económicas, la han convertido en una estrategia de seguridad mundial, cuya arma principal para hacerle frente y recuperar el equilibrio pasa por las vacunas.\nUna vacuna para cambiar el mundo\nEl dilema está servido ¿Puede una vacuna cambiar el rumbo de la crisis actual? ¿Puede devolvernos al equilibrio perdido? Parece que nadie ha dudado, al menos no lo han hecho ni la ciencia ni los responsables en la toma de decisiones. De la misma manera que esta crisis estaba anunciada, desde que en enero de 2020 se empezaron a vislumbrar las consecuencias globales del virus, la carrera científica se entregó a la búsqueda frenética y sin precedentes del antídoto para frenar la epidemia. Las vacunas son, mucho antes de que el coronavirus apareciera, la mejor estrategia coste-efectiva en el ámbito de la salud. Es decir, es la estrategia más barata para conseguir mejores resultados a mayor escala en la prevención de enfermedades. En 2016\n[un estudio de la Universidad Johns Hopkins](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2015.1086) demostraba que por cada dólar invertido en inmunización en los 94 países de renta más baja del mundo, los sistemas de salud se ahorraban 16. Sin riesgo a exagerar y a falta de un estudio preciso todavía, cuando este análisis se traslade al COVID-19 y a las economías más avanzadas –donde más está afectando el virus–, este retorno se puede multiplicar por cientos o miles de dólares por cada uno invertido en vacunas. Teniendo en cuenta [las estimaciones del Banco Mundial](https://www.worldbank.org/en/news/feature/2020/06/08/the-global-economic-outlook-during-the-covid-19-pandemic-a-changed-world), la caída global de la economía a consecuencia de la pandemia es de más del 5% del PIB, o, en términos comparativos, la peor recesión desde la Segunda Guerra Mundial y tres veces mayor que la crisis de 2008. Las vacunas, entendidas como la única herramienta que puede proporcionar inmunidad de grupo para empezar a retirar barreras, como las restricciones a la movilidad, el distanciamiento social o los cierres comerciales, convierten su valor en oro.\nDe ahí la carrera por hacerse con el líquido mágico. De ahí una inversión sin precedentes –principalmente de recursos públicos– para conseguir en el menor tiempo posible una vacuna efectiva. Desde que el 31 de diciembre de 2019 se conocieran los primeros casos de COVID-19 en Wuhan, sólo pasaron 11 días hasta hacer pública la secuencia del genoma del nuevo coronavirus y sólo un mes después, el 7 de febrero de 2020, se completaba el primer prototipo de vacuna para uso humano en ensayos clínicos. Nunca antes en la historia de la humanidad se había corrido tanto para obtener una vacuna. Sólo pasaron 333 días desde que se obtuvo la secuencia del genoma hasta que la británica Margaret Keenan recibiera el 8 de diciembre en un hospital de Coventry la primera vacuna ya regulada y apta para su distribución, una vez superados y publicados los resultados de los ensayos clínicos. La vacuna de Pfizer y Sputnik V –la vacuna desarrollada en Rusia– y la de Sinovac en China circularon incluso antes, pero con autorizaciones restringidas y uso en emergencia en sus países. Nunca antes se había conseguido desarrollar una vacuna en un período de tiempo tan corto. Con el virus de la gripe en el siglo pasado se tardaron más de 18 años en conseguir la primera; para otras enfermedades más recientes como el SIDA, más de tres décadas después todavía se sigue buscando. No es extraño por tanto que para mucha gente la rapidez en tener esta vacuna genere dudas. Pero la investigación en la que se basa esta primera generación de vacunas lleva trabajándose desde hace más de una década en ensayos para hacer frente a otras enfermedades como el cáncer; con la irrupción del virus se ha activado para atacar a este en concreto. La llegada masiva de recursos lo ha hecho posible.\nEsta carrera científica, sin precedentes, no ha sido sólo efectiva para proporcionar una vacuna en tiempo récord, lo ha sido también para tener no una, sino varias vacunas disponibles y para multiplicar la producción de manera que lleguen en cantidad suficiente. Desde el principio, tener la vacuna fue el objetivo de todas las grandes potencias mundiales: China, Rusia, la India, EEUU y la UE. Conseguirla primero no sólo daba una ventaja estratégica para relacionarse y vender en medio mundo, sino también prestigio internacional en un momento de liderazgos cambiantes. Fruto de esta competición abierta,\n[en la primera semana de enero de 2021](https://www.nytimes.com/interactive/2020/science/coronavirus-vaccine-tracker.html) había más de 80 vacunas en ensayos humanos, 20 de ellas en sus fases finales, siete ya reguladas para una utilización de momento limitada y tres aprobadas para su distribución y uso sin límites.\nLa carrera, no obstante, no se detenía al conseguir la vacuna. Una vez conocida su seguridad y eficacia, hay que producirla a gran escala. Los retos que plantea esta epidemia exigen un volumen de fabricación de vacunas impensable. Si todas las vacunas requieren dos dosis, como sucede con las primeras aprobadas, se requerirán 15.000 millones de dosis para inmunizar a toda la población del planeta, una cifra que el primer fabricante mundial, el Serum Institute de la India,\n[considera imposible de alcanzar en menos de cuatro años](https://www.ft.com/content/a832d5d7-4a7f-42cc-850d-8757f19c3b6b). Hay factores limitantes en la capacidad de construir nuevas plantas de producción o en la escalabilidad de vacunas como las de Pfizer o Moderna, basadas en una nueva plataforma tecnológica, para la que no hay suficiente conocimiento entre los países productores. Hay también problemas de producción de componentes críticos como los viales donde transportar seguras unas vacunas que en algunos casos hay que proteger manteniéndolas por debajo de los 70º bajo cero, una temperatura más baja que la del invierno polar. Por otra parte, los productores muy conservadores a la hora de asumir riesgos, no se prestan a fabricar dosis de sus vacunas hasta conseguir la autorización. Sin tener claro que hay mercado, el capital privado no invierte. La responsabilidad y sobre todo la voluntad de pasar de la fase de desarrollo de la vacuna a distribuirla entre la población en el menor tiempo posible, se traslada entonces inmediatamente a la agenda política y a los gobiernos que, frente a la impotencia por no poder parar el virus con otros medios, deciden asumir el riesgo de adelantar recursos a los productores y empezar a manufacturar millones de dosis mientras las vacunas se están probando todavía en fase de test.\nEn China y Rusia los laboratorios dependen de mayorías públicas en sus decisiones en los consejos de administración y el apoyo de sus gobiernos en forma de recursos es directo. En los países occidentales, donde la industria farmacéutica está en manos privadas, la estrategia es identificar aquellas futuras vacunas que presentan mejores posibilidades en las primeras fases de pruebas y adelantar a cambio de dosis los recursos necesarios para producir, aunque sea a riesgo de que los ensayos fallen y las vacunas finalmente acaben no saliendo. A pesar de la incertidumbre, es una estrategia que se apunta acertada y a la que se lanzaron inmediatamente EEUU, la UE y el resto de países occidentales, permitiendo tener dosis desde el día siguiente a la aprobación por parte de los mecanismos regulatorios. Eso sí, a cambio de miles de millones de dinero público por adelantado.\nTeniendo en cuenta que la mayoría de vacunas del planeta se producen principalmente en el eje asiático entre la India y China, y en economías de renta media pero tecnológicamente avanzadas, como Brasil y Sudáfrica, países como el Reino Unido, que lideran el diseño y desarrollo de nuevas vacunas, Alemania, Francia y EEUU estaban muy lejos de producir vacunas ya no a escala mundial, ni siquiera para cubrir sus necesidades domésticas antes del COVID-19. Con la salud convertida en el principal reto a la seguridad y el desarrollo económico, todos empezaron a plantear su propia estrategia para garantizar las dosis necesarias.\nDesde la Casa Blanca el gobierno ultranacionalista de Donald Trump lanzó\n[la operación Warp Speed](https://www.hhs.gov/coronavirus/explaining-operation-warp-speed/index.html), con el objetivo de producir y distribuir 300 millones de vacunas destinadas a cubrir a toda la población en EEUU, una iniciativa público-privada que reunía a laboratorios, universidades, servicios de salud de la administración, organismos públicos de financiación, productores y el departamento de defensa bajo una sola estructura, con el fin de acelerar la producción y garantizar a los ciudadanos norteamericanos cubrir todas sus necesidades de vacunas en cuanto estuvieran disponibles. No es una estrategia nueva, de hecho, se copió literalmente del “proyecto Manhattan”, considerado como un esfuerzo patriótico de investigación y desarrollo que, entre 1942 y 1946, reunió el conocimiento de todos los actores públicos y privados del país con el fin de producir las bombas nucleares que acabaron destrozando Hiroshima y Nagasaki, en Japón, y dando el poder y la hegemonía mundial a EEUU. Las vacunas adquirían a partir del coronavirus la misma importancia estratégica que en su día tuvieron las armas nucleares.\nLa UE puso en marcha una estrategia diferente. La Comisión y los Estados miembros se pusieron de acuerdo en negociar conjuntamente la compra y distribución posterior, de acuerdo al porcentaje de población de cada uno de sus países. Habiendo financiado ya buena parte del desarrollo de las vacunas que se estaban investigando por compañías o en universidades europeas –entre ellas las más avanzadas de las Universidades de Oxford y el Imperial College de Londres o las de las firmas BionTech y CureVac alemanas o la francesa Sanofi– para garantizar la compra se decidió a avanzar el dinero a las firmas productoras en pago por anticipado a cambio de futuras dosis. Si bien a nivel económico esta práctica requiere invertir en el doble de dosis necesarias en previsión de que la mitad pueda quedar en el camino, el pago por anticipado permite negociar a un precio inferior. Por otra parte, el acuerdo de la UE ha permitido a sus países obtener las vacunas en una cantidad y a un precio que hubiera sido impensable para la mayoría de sus Estados miembros por separado. Un paso político significativo de la Unión –justo en el momento\n[en que se hacía efectivo el Brexit](https://especiales.realinstitutoelcano.org/brexit/)– que debería sentar precedente para futuras operaciones.\nLa competencia entre países por hacerse con el compromiso de las primeras dosis, en la práctica ha supuesto una ventaja incomparable para las compañías farmacéuticas que han exigido confidencialidad en la negociación, para poder establecer precios diferenciados según el país de compra y obtener así mayor margen de beneficio. Todas las negociaciones se han hecho de manera secreta y bajo confidencialidad, una práctica que debería ser inadmisible en sociedades democráticas, ya que al final beneficia al margen del producto. A pesar de ello, sabemos que EEUU ha tenido que invertir unos 18.000 millones de dólares por su operación Warp Speed, mientras que Europa tuvo que habilitar un primer fondo de emergencia de 2.700 millones de euros para hacer frente a los primeros compromisos. Una cantidad que ya se ha multiplicado por cuatro a medida que las dosis se han empezado a hacer efectivas y especialmente como consecuencia de los precios más elevados de las primeras vacunas en ser aprobadas, las de las compañías Pfizer y Moderna. Sólo por poner un ejemplo,\n[con los precios que Europa ha acordado con los productores](https://fortune.com/2020/12/18/how-much-europe-will-pay-each-covid-19-vaccine/) –roto el secreto por una ministra belga–, la factura de las dosis para 40 millones de personas en España con la vacuna de Pfizer superaría los 1.000 millones de euros, mientras que con la de AstraZeneca podríamos vacunar al mismo número de gente pagando sólo 140 millones.\nLa carrera por hacerse pronto con la vacuna ha dejado el precio fuera de la agenda de debate y ha sido la principal ventaja por la que la industria de las vacunas ha podido hacer oídos sordos a la reclamación de buena parte de\n[los países menos desarrollados](/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari71-2020-fanjul-vilasanjuan-riesgos-y-oportunidades-del-covid-19-para-desarrollo-de-paises-pobres), donde las vacunas no habían llegado todavía, mientras en el hemisferio occidental ya están disponibles.\nVacuna para ricos, vacuna para pobres\nEn vista de que la carrera por la compra de dosis estaba agotando todo el volumen del primer año de producción para su consumo en Rusia, China y los países occidentales, una iniciativa impulsada por la India y Sudáfrica solicitó en diciembre de 2020 a la Organización Mundial de Comercio que suspendiera temporalmente durante la pandemia, los derechos de propiedad intelectual para diagnósticos, tratamientos y vacunas del COVID-19. El argumento de estos países es que, sin medidas especiales, los países ricos se beneficiarán de las nuevas tecnologías a medida que lleguen al mercado, mientras que los menos desarrollados económicamente continuarán siendo devastados por la pandemia. La propuesta parte del principio de que los derechos de propiedad intelectual, como las patentes, están obstruyendo que los nuevos productos médicos sean asequibles. Una prohibición temporal permitiría que varios actores comenzaran la producción antes, en lugar de concentrar la fabricación en manos de un pequeño número de titulares de patentes.\n[En palabras de Mustaqeem De Gama](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32581-2/fulltext), consejero en la misión africana permanente ante la OMC, “Lo que hace esta propuesta de exención es abrir espacio para una mayor colaboración, para la transferencia de tecnología y para que entren más productores para asegurar que tengamos escalabilidad en un período de tiempo mucho más corto”. Decenas de países de ingresos bajos y medios apoyan la propuesta. Sin embargo, los principales países de rentas altas, incluidos el Reino Unido, EEUU, Canadá, Noruega y la UE lo han rechazado de plano, diciendo que el sistema de propiedad intelectual es necesario para incentivar nuevas vacunas, diagnósticos y tratamientos, que podrían agotarse en su ausencia, mientras que el acceso equitativo se puede lograr a través de licencias voluntarias, acuerdos de transferencia de tecnología y el compromiso de mercado avanzado COVAX, financiado por donantes para subvencionar vacunas a quienes no puedan pagarlas.\nSi la lotería de nuestro destino hubiera decidido que naciéramos en alguno de esos países de rentas menores, donde se concentra la mayoría de la humanidad, nuestro futuro todavía tendría que esperar a ver cuándo está disponible alguno de los antígenos que se están distribuyendo o los que están en fase de ensayo a punto de lanzamiento. La cuestión es ¿cuándo llegarán? Todos esperamos lo mismo, poder recuperar el equilibrio roto en nuestra vida, en el trabajo, en las relaciones sociales, en la salud y la economía, lo antes posible. La vacuna, sin duda, va a suponer un cambio. Pero para eso necesitamos que se cumplan tres factores: que sea eficaz, que sea asequible y que llegue lo más rápido posible a todos; también a los más vulnerables. El riesgo de vacunar únicamente en los países ricos significa que la epidemia puede hacerse endémica en los que no logren frenarla, lo que por un lado generaría un reservorio del virus, que podría retornar inmediatamente una vez hubiera mutado y por otro obliga a cerrar las fronteras. Si en España se vacuna a una franja en torno al 70% de toda la población para alcanzar la inmunidad de grupo, pero buena parte de los países latinoamericanos no llegan a un nivel similar, el riesgo es evidente y la necesidad de mantener restricciones a la movilidad seguirá siendo una barrera necesaria. Dicho de otra manera, si España vacuna a toda su población, pero los países del norte de África o de Latinoamérica apenas tienen dosis, habrá que seguir cerrando fronteras y frenando el comercio exterior.\nFrente a la voracidad de compra de las economías más desarrolladas, COVAX surge como la iniciativa que pone en marcha\n[la Alianza Global para la Vacunación](https://www.gavi.org/covax-facility) –GAVI (por sus siglas en inglés)– para hacer posible que la vacuna llegue también a los países de renta media y baja. La vacuna del COVID-19 se convierte así en el primer ejemplo de cómo se pueden construir plataformas de decisión global alternativas a las organizaciones multilaterales clásicas, no contando necesariamente con el acuerdo de todos los gobiernos. Los Estados son necesarios, pero ya no están solos en la mesa donde se toman las decisiones. A imagen de la Alianza Mundial para la Vacunación (GAVI), la plataforma COVAX combina intereses públicos y privados. En la toma de decisiones están representantes de los gobiernos de economías de renta baja, media y alta, junto con la industria farmacéutica, los productores, representantes de agencias de la ONU implicadas, la Organización Mundial de la Salud (OMS), expertos, centros de investigación, filantropía y representantes de la sociedad civil. [1](#_ftn1) El objetivo es conseguir esas tres premisas imprescindibles: que la vacuna exista, que sea asequible y que se distribuya en todo el mundo. Si se consigue tal vez sea un buen primer paso hacia una nueva gobernanza global, más cerca de las necesidades de seguridad a partir de la salud, que del multilateralismo heredado de la Segunda Guerra Mundial.\nAun así, los problemas para inmunizar en todos los países no son menores. Aunque en las economías más avanzadas las vacunas estén más o menos garantizadas, la capacidad de producción, el primer año, se calcula que alcanzará sólo a un 30% de la población mundial, tal vez algo más. Sabemos que las vacunas son la llave para recuperar la economía global. Pero empezar a salir de la crisis durante 2022 sólo puede ser a condición de que esas vacunas se puedan producir a gran escala y que su distribución sea equitativa para todos los países. La tentación “nacionalista” de las economías más avanzadas de obtener dosis para toda su población con la contrapartida de que el resto de países se queden sin ellas, es una nueva garantía de fracaso. La plataforma internacional COVAX fija su objetivo en garantizar que todos los países del mundo tengan dosis para vacunar el 20% de su población durante la fase aguda de la epidemia antes de que finalice el año 2021, de manera que todos puedan ir bajando su curva de contagios en paralelo. Para ello está previsto que se lance una ronda de financiación entre países donantes apelando a la ayuda oficial al desarrollo entre enero y febrero de 2021. El objetivo es conseguir 5.000 millones de dólares, que unidos a los 2.000 millones que ya tiene en caja, permitirían avanzar el pago para comprar 2.000 millones de dosis para los 92 países de renta baja que no tienen suficientes recursos para pagar. Con\n[el cambio de administración en EEUU](https://especiales.realinstitutoelcano.org/eeuu/2020/), GAVI ya ha iniciado conversaciones para asegurar que el equipo de Joe Biden comprometa la principal cantidad de esa ronda, el resto tendrán que salir de la AOD de otros países donantes y en particular de los de la UE, Noruega, Canadá y el Reino Unido. Un reto para la ayuda exterior de unos países que, en diferente grado, también están sufriendo las consecuencias del virus en sus economías. Para completar esta cantidad, el Banco Mundial ha lanzado una línea de crédito de 12.000 millones de dólares para la compra de vacunas. El gran problema, no obstante, es que la balanza económica de los países receptores ya viene muy lastrada por fuerte estrés fiscales, por lo que estos préstamos serían más adecuados para países de renta media, mientras los de renta baja deberían recibir las vacunas mediante fondos subvencionados y sin coste.\nTeniendo en cuenta que las primeras vacunas que han salido al mercado son complejas en su cadena logística y requieren unas condiciones difíciles para hacerlas accesibles a todos los rincones, COVAX apuesta por las dosis más sencillas en su transporte y distribución. Vacunas como la de AstraZeneca o Jansen, que empezarán a estar disponibles en el segundo trimestre de 2021, son las principales candidatas para empezar a vacunar en aquellos países con menor posibilidad de compra directa. Pero la batalla no ha hecho más que empezar, porque junto a los antígenos de compañías occidentales, la vacuna rusa Sputnik V y la china Sinovac, son también sencillas de distribución y los gobiernos de quien depende la producción se han lanzado a la venta bilateral entre sus países amigos.\nConclusiones\nLas vacunas se han convertido así en un arma más de la batalla geopolítica. Con EEUU saliendo de una Administración traumática y poco fiable fuera de sus fronteras, Moscú y Pekín se han lanzado a ocupar el vacío a través de acuerdos bilaterales que complementen la acción de la plataforma COVAX. Un caso muy evidente es Ucrania, un país atrapado entre la Europa comunitaria y Rusia. A pesar de ser aliados occidentales, la prohibición de Donald Trump a la exportación de vacunas desde EEUU ha dejado a este país sin posibilidad de suministro directo. COVAX ha comprometido cubrir al 20% de su población durante el primer año, es decir unos 8 millones de vacunas para una población similar a la de España, de más de 40 millones de personas. Pero éstas solo empezarán a llegar hacia el verano. Rusia no ha tardado en utilizar la información para poner de manifiesto la debilidad de un país al que ni siquiera sus aliados son capaces de ayudar en la emergencia. Con el ejército ruso instigando la rebelión separatista en las provincias del este de Ucrania, el gobierno de Kiev tampoco puede comprar la vacuna Sputnik V del laboratorio ruso Gamaleya. El resultado de esta batalla, en una situación geopolítica muy compleja, ha obligado al gobierno ucraniano a dirigirse a China para hacerse con las dosis de su vacuna Sinovac, y no esperar así hasta el verano mientras todos sus países vecinos empiezan a vacunar. Un fracaso más de la estrategia de la Casa Blanca de Trump, que ha dejado a su suerte a un aliado y un vacío más en la cobertura que la UE debería dar a un país vecino que pasa por uno de sus peores momentos.\nAlgo similar ha ocurrido en el Norte de África. El ultraproteccionismo de EEUU, que prohíbe vender stock que salga de su país, incluso a socios tan estratégicos en el mundo árabe como Marruecos, ha permitido a China ocupar un mercado que en principio le hubiera sido esquivo. Con un acuerdo para facilitar 65 millones de la vacuna de Sinopharm, el reino alauí ha comenzado su campaña de vacunación sin esperar a recibir los restos que sobren tras la voracidad de Occidente. Rusia, por su parte, está logrado colocar millones de viales con su vacuna Sputnik V no sólo entre sus vecinos, sino entre buena parte de países latinoamericanos, empezando por Brasil y Argentina. La urgencia por la vacuna es la misma en Europa que en África o en el resto del mundo, y eso es lo que ha provocado esta otra carrera comercial, para asegurar que estos países no se queden a la cola. La amenaza de la capacidad de producción va a seguir, no obstante, durante todo este año 2021, tal vez también durante el próximo año, y si el virus se hace estacional –algo que la ciencia todavía desconoce– puede que estemos sólo en el inicio de un camino que apunta a nuevas relaciones estratégicas basadas en la salud global como una nueva dimensión para definir la seguridad mundial y con ella las nuevas alianzas. El juego no ha hecho más que empezar.\nSi volvemos al dilema inicial, sin duda la llegada de la vacuna es una gran noticia. Es la única arma que puede acabar con la pandemia. Pero eso no puede suceder sólo en España, en la UE o en Occidente. El virus no conoce fronteras. No se trata de caridad, se trata de que la pandemia sólo podrá frenarse si la vacunación es global. Un arma definitiva que lo será si hacemos todo lo necesario para que llegue a todos al mismo tiempo. Ahora que España elabora una nueva estrategia de salud global,\n[en el marco de una nueva visión de cooperación](/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ar13-2021-olivie-carrasco-moreno-quienes-son-los-socios-de-espana-en-sistema-multilateral-de-desarrollo), es el momento de apostar por ese horizonte común. Una actitud que también se espera de la UE. Si conseguimos que el debate esté bien informado, y se entiende que debemos avanzar juntos, entonces las vacunas cambiarán el futuro de esta pandemia. Y el nuestro.\nRafael Vilasanjuan\nDirector de Análisis y Desarrollo del Instituto de Salud Global de Barcelona (ISGlobal) y miembro del Comité de Dirección de la Alianza Mundial para la Vacunación (GAVI) | @rvilasanjuan\n[1](#_ftnref1) La [composición del Comité de Dirección de GAVI](https://www.gavi.org/our-alliance/governance) es quien toma las decisiones finales sobre COVAX. [Recipiente de vacuna contra el COVID-19 y una jeringuilla. Foto: Mehmet Turgut Kirkgoz (@tkirkgoz)](https://unsplash.com/photos/doQ-2cV92NI)", "language": null, "image": "https://media.realinstitutoelcano.org/wp-content/uploads/2021/10/ari15-2021-vilasanjuan-covid-19-geopolitica-de-la-vacuna.jpg", "pagetype": "article", "links": ["#primary", "https://www.globalpresence.realinstitutoelcano.org/es/", "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "https://www.realinstitutoelcano.org/en/analyses/covid-19-the-geopolitics-of-the-vaccine-a-weapon-for-global-security/", "https://docs.google.com/forms/d/e/1FAIpQLSceIdHQl6Pyz6EyDunnKTBlKYlpbZsKkMnX78LSFpbOZDc2DQ/viewform?c=0&w=1", "https://www.realinstitutoelcano.org/", "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "https://www.realinstitutoelcano.org/en/analyses/covid-19-the-geopolitics-of-the-vaccine-a-weapon-for-global-security/", null, null, "/sobre-elcano/el-instituto/quienes-somos/", "/sobre-elcano/el-instituto/juan-sebastian-de-elcano/", "/sobre-elcano/el-instituto/agenda-de-investigacion/", "/sobre-elcano/el-instituto/plan-de-actuacion/", "https://www.realinstitutoelcano.org/sobre-elcano/el-instituto/redes-de-think-tanks/", "/sobre-elcano/el-instituto/equipo-de-trabajo/", "/sobre-elcano/el-instituto/grupos-de-trabajo/", "/sobre-elcano/el-instituto/red-alumni-elcano/", "/sobre-elcano/el-instituto/practicas-formativas/", "https://www.realinstitutoelcano.org/ofertas-de-trabajo/", null, "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/patronato/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/comision-ejecutiva/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/socios-protectores/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/socios-colaboradores/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/consejo-cientifico/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/consejo-asesor/", "https://www.realinstitutoelcano.org/sobre-elcano/gobierno-corporativo/colegio-de-emeritos/", null, "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/estrategia-de-igualdad-de-hombres-y-mujeres-2022-2026/", "/sobre-elcano/transparencia/memoria-anual-elcano/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/auditoria-economica-y-financiera/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/financiacion/", "/sobre-elcano/transparencia/estatutos/", "/sobre-elcano/transparencia/certificacion-lealtad-instituciones/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/manual-de-transparencia-y-buenas-practicas/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/codigo-de-buen-gobierno/", "https://www.realinstitutoelcano.org/sobre-elcano/transparencia/buzon-etico/", "https://www.realinstitutoelcano.org/equipo-de-investigacion/", "/proyectos/", null, "/oficina-en-bruselas/presentacion/", "/oficina-en-bruselas/actividades-en-bruselas/", "/programa-de-miembros-corporativos/", "https://www.realinstitutoelcano.org/actividades/", null, "https://www.realinstitutoelcano.org/notas-de-prensa/", "/medios-de-comunicacion/elcano-en-los-medios/", "https://www.realinstitutoelcano.org/archivos/", "https://www.realinstitutoelcano.org/archivo-tipo/opinion/", "https://www.realinstitutoelcano.org/archivo-tipo/prensa-escrita/", "https://www.realinstitutoelcano.org/archivo-tipo/multimedia/", "https://www.realinstitutoelcano.org/archivo-tipo/ruedas-de-prensa/", null, "https://www.realinstitutoelcano.org/tema/globalizacion-desarrollo-y-gobernanza/", "https://www.realinstitutoelcano.org/tema/seguridad-internacional/", "https://www.realinstitutoelcano.org/tema/democracia-y-ciudadania/", "https://www.realinstitutoelcano.org/tema/clima-y-energia/", "https://www.realinstitutoelcano.org/tema/tecnologia-y-economia/", "https://www.realinstitutoelcano.org/tema/futuro-de-europa/", "https://www.realinstitutoelcano.org/tema/america-latina/", "https://www.realinstitutoelcano.org/tema/china-eeuu-y-nuevo-orden-mundial/", "https://www.realinstitutoelcano.org/tema/retos-y-oportunidades-de-la-vecindad/", "https://www.realinstitutoelcano.org/tema/influencia-e-imagen-de-espana/", null, "https://www.realinstitutoelcano.org/blog/", "/blog/tema/el-espectador-global/", "/blog/tema/elcano-talks/", "/blog/acerca-del-blog-elcano/", null, "https://www.realinstitutoelcano.org/especiales/", "/especiales/relaciones-entre-espana-y-alemania/", "/especiales/especial-ucrania/", "/especiales/40-anyos-de-espana-en-la-otan/", "https://www.realinstitutoelcano.org/nato-public-forum/", "https://especiales.realinstitutoelcano.org/coronavirus/", "https://especiales.realinstitutoelcano.org/agenda2030/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "https://twitter.com/intent/tweet?text=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global&url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&via=rielcano", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "mailto:?body=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global%20https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&subject=Real+Instituto+Elcano", "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "https://www.realinstitutoelcano.org/", "https://www.realinstitutoelcano.org/tema/globalizacion-desarrollo-y-gobernanza/", "https://www.realinstitutoelcano.org/tema/globalizacion-desarrollo-y-gobernanza/", "/wps/portal/rielcano_en/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_in/zonas_in/ARI32-2021-Vilasanjuan-COVID-19-the-geopolitics-of-the-vaccine-a-weapon-for-global-security", "https://www.who.int/es/initiatives/act-accelerator/covax", "https://especiales.realinstitutoelcano.org/coronavirus/", "https://blog.realinstitutoelcano.org/volveremos-a-viajar-en-2020-efectos-del-covid-19-en-el-turismo-internacional/", "/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari28-2020-arteaga-coronavirus-como-termometro-de-politica-de-salud-global", "/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari77-2019-fanjul-salud-global-dificultades-practicas-implementacion-agenda-2030", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2015.1086", "https://www.worldbank.org/en/news/feature/2020/06/08/the-global-economic-outlook-during-the-covid-19-pandemic-a-changed-world", "https://www.nytimes.com/interactive/2020/science/coronavirus-vaccine-tracker.html", "https://www.ft.com/content/a832d5d7-4a7f-42cc-850d-8757f19c3b6b", "https://www.hhs.gov/coronavirus/explaining-operation-warp-speed/index.html", "https://especiales.realinstitutoelcano.org/brexit/", "https://fortune.com/2020/12/18/how-much-europe-will-pay-each-covid-19-vaccine/", "/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ari71-2020-fanjul-vilasanjuan-riesgos-y-oportunidades-del-covid-19-para-desarrollo-de-paises-pobres", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32581-2/fulltext", "https://www.gavi.org/covax-facility", "#_ftn1", "https://especiales.realinstitutoelcano.org/eeuu/2020/", "/wps/portal/rielcano_es/contenido?WCM_GLOBAL_CONTEXT=/elcano/elcano_es/zonas_es/ar13-2021-olivie-carrasco-moreno-quienes-son-los-socios-de-espana-en-sistema-multilateral-de-desarrollo", "#_ftnref1", "https://www.gavi.org/our-alliance/governance", "https://unsplash.com/photos/doQ-2cV92NI", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "https://twitter.com/intent/tweet?text=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global&url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&via=rielcano", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "mailto:?body=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global%20https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&subject=Real+Instituto+Elcano", "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "https://media.realinstitutoelcano.org/wp-content/uploads/2021/10/ari15-2021-vilasanjuan-covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global.pdf", "https://docs.google.com/forms/d/e/1FAIpQLSceIdHQl6Pyz6EyDunnKTBlKYlpbZsKkMnX78LSFpbOZDc2DQ/viewform?c=0&w=1", "https://www.realinstitutoelcano.org/comentarios/el-g20-de-nueva-delhi-situa-a-la-india-en-el-centro-del-tablero-geopolitico/", "https://www.realinstitutoelcano.org/videos/indice-elcano-de-presencia-global-estreno-de-la-nueva-web/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "https://twitter.com/intent/tweet?text=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global&url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&via=rielcano", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F", "mailto:?body=COVID-19%3A+geopol%C3%ADtica+de+la+vacuna%2C+un+arma+para+la+seguridad+global%20https%3A%2F%2Fwww.realinstitutoelcano.org%2Fanalisis%2Fcovid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global%2F&subject=Real+Instituto+Elcano", "https://www.realinstitutoelcano.org/analisis/covid-19-geopolitica-de-la-vacuna-un-arma-para-la-seguridad-global/", "https://www.realinstitutoelcano.org/analisis/quienes-son-los-socios-de-espana-en-el-sistema-multilateral-de-desarrollo/", "https://www.realinstitutoelcano.org/documento-de-trabajo/liquidez-para-el-desarrollo-el-uso-de-microcreditos-y-transferencias-de-efectivo-como-herramientas-de-desarrollo/", "https://www.realinstitutoelcano.org/", "/contacto", "/aviso-legal", "/politica-de-privacidad", "/creditos", "/preguntas-frecuentes/", "/ofertas-de-trabajo/", "https://www.facebook.com/RealInstitutoElcano/", "https://twitter.com/rielcano", "https://www.instagram.com/rielcano/", "https://www.linkedin.com/company/real-instituto-elcano/", "https://www.youtube.com/user/RealInstitutoElcano/", "https://www.realinstitutoelcano.org/analisis/quienes-son-los-socios-de-espana-en-el-sistema-multilateral-de-desarrollo/", "https://www.realinstitutoelcano.org/documento-de-trabajo/liquidez-para-el-desarrollo-el-uso-de-microcreditos-y-transferencias-de-efectivo-como-herramientas-de-desarrollo/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}