{"title": "Ho’oponopono: El camino hacia la sanación", "author": "Verdadera Esencia Psicología", "url": "https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/", "hostname": "wordpress.com", "description": "¿Cuáles son sus conceptos principales? Los conceptos fundamentales para realizar este proceso son el arrepentimiento, el perdón, el agradecimiento y el amor, expresadas en las cuatro palabras básic…", "sitename": "Verdadera Esencia Psicología", "date": "2019-04-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Cuáles son sus conceptos principales?\nLos conceptos fundamentales para realizar este proceso son el arrepentimiento, el perdón, el agradecimiento y el amor, expresadas en las cuatro palabras básicas de este método sanador: “Lo siento. Perdóname. Gracias. Te amo”.\n4 palabras sanadoras\nEstas palabras repetidas mentalmente tienen el poder de un mantra purificador de la mente y el corazón. Podemos repetirlas ante cualquier conflicto que se nos presente en la vida en este orden o en cualquier otro que sintamos en el momento de emplearlas. El conocimiento de su profundo significado nos explica por qué al pronunciarlas con la intención de sanar resultan tan poderosas.\n- Lo siento\nSignifica que me arrepiento sinceramente del daño causado, siento de verdad haberte hecho sufrir, lo siento mucho, de verdad que lo siento.\nLa persona se siente responsable del daño, aunque no recuerde cómo ni cuando fue causado, se hace responsable de su parte, no quiere seguir así y quiere que eso cambie.\n- Perdóname:\nEsta es la reparación que humildemente entregamos a la propia divinidad, a la parte más sabía de nosotros mismos, da igual el nombre que empleemos. Estamos cediendo la resolución del conflicto a un nivel más elevado para que se restaure la armonía en nuestra vida. Por favor, perdóname, puedes pronunciar otras frases como: Pido perdón y me perdono por la parte de mí que ha creado este problema desde la raíz y para siempre.\n- Te amo\nCuando digo te amo, estoy restaurando al amor la situación en la que antes había puesto otro tipo de energía que no era amorosa, el amor todo lo armoniza. Al restituir el amor a la situación todo cambia para bien. Lo que nos provoca sufrimiento es todo aquello que hemos creado sin amor, con rabia, desprecio o desvalorización. En el sistema huna el amor es estar feliz con algo, por eso decir “te amo” significa que estoy feliz contigo, que ya no busco culpas ni castigos, no tienes por qué estar molesto conmigo y yo, ya no estoy molesto contigo. Todo esta perdonado y olvidado. Te amo, te amo, te amo.\n- Gracias:\nCuando digo gracias significa que estoy agradecido a la divinidad porque sé que he sido escuchado y que la solución esta en marcha. Además también agradezco la oportunidad que he tenido de ver para poder borrar y limpiar mis creaciones erróneas. El problema me muestra lo que debe ser limpiado. Y de este modo yo tengo la oportunidad de restaurar la luz en mí. Esto es “kala”.\nSi utilizamos continuamente estas palabras ante cualquier situación o problema que nos esté afectando en este momento, nos daremos cuenta de que la mente se tranquiliza y que entramos en un estado de paz interior, mientras esperamos que la solución nos sorprenda con resultados que nosotros no somos capaces ni de imaginar con la mente racional. Al poner al cielo a trabajar es más fácil que nos sorprendan los milagros, que hacemos nosotros mismos.\nEl Ho’oponopono es una práctica ancestral Hawaiana basada en la reconciliación y el perdón; es profundamente hermosa y por fortuna se está convirtiendo en una filosofía de vida para muchas personas.\n¿Qué quiere decir Hoʻoponopono?\n“Hoʻoponopono” según diccionario hawaiano significa: higiene mental: congregaciones familiares en donde las relaciones se corrigen a través de la oración, discusión, confesión, arrepentimiento, compensación mutua y el perdón.\nLiteralmente, hoʻo es un vocablo que se usa para que un sustantivo se convierta en verbo y en este caso el sustantivo es “pono” que significa: bondad, rectitud, moralidad, cualidades morales, procedimiento apropiado o correcto, excelencia, bienestar, prosperidad, beneficio, condición verdadera o natural, deber, adecuado, propio, justo, virtuoso, equitativo, beneficioso, exitoso, en perfecto orden, preciso, correcto, facilitado, aliviado, deber, necesario.\nPonopono significa: enderezar; poner en orden o en forma, corregir, revisar, ajustar, enmendar, regular, arreglar, rectificar, ordenar, arreglar ordenada o pulcramente.\n¿De dónde viene el hoʻoponopono?\nSegún la estudiosa hawaiana Kawena Pukui (1895) el ho’oponopono es una costumbre muy antigua que surgió de la creencia que se tenía en Hawaii, de que las enfermedades o males que caían sobre una persona eran consecuencia de romper las leyes espirituales. Las personas estaban seguras de que no podrían ser curadas hasta que el enfermo no pidiera perdón a los dioses o a la persona con la cual se hubiera peleado.\nEsta creencia alimentó una costumbre que favoreció las relaciones sociales ya que diferentes familias comenzaron a reunirse, diaria o semanalmente, para mantener las relaciones cordiales y prevenir futuros problemas.\n¿Cómo es una ceremonia de hoʻoponopono?\nNormalmente en una ceremonia de ho’oponopono clásica los interesados discuten el problema y todos los presentes cooperan para resolver y enmendar el mal causado. Se dan momentos de silencio para la reflexión y especialmente para conectar con los sentimientos de todos los presentes; después viene la confesión el arrepentimiento y el perdón. Por último se libera al otro; dejan ir el pasado y terminan con una gran celebración.\nCon el paso del tiempo, el ho’oponopono ha evolucionado y se ha dado a conocer mundialmente, convirtiéndose así en una tradición de perdón, resolución de problemas y auto-ayuda psico-espiritual.\nTe puedes preguntar: ¿Cómo es que sanándonos a nosotros mismos podemos sanar a otros?\nSanar nuestra relación con nosotras mismas, nuestra energía, nuestra mente y nuestro corazón automáticamente cambiará las experiencias a nuestro alrededor y sanara nuestras relaciones.\nLiberarnos de cualquier bloqueo que pudo haber ocurrido por la relación con otra persona es el mejor favor que nos podemos hacer. Es darnos la posibilidad de vivir con más paz, tranquilidad, salud y libres de sentimientos o energías que no nos corresponden.\nEn el transcurso de nuestra vida se nos ha olvidado que cada una de nosotras es la esencia de Dios creada bajo su perfección; no somos aquello que nos ha ocurrido, ni lo que pensamos, ni las experiencias que hemos tenido y lo más importante: No somos los errores que hemos cometido.\nEres luz y amor en su máxima perfección.\nHay 4 pasos en el método Ho’oponopono (el orden no es importante, lo importante es la intención con la que pronuncies las palabras):\n- Arrepentirse\n- Pedir perdón\n- Dar gracias\nAhora puedes decir las palabras en tu mente o en voz alta, ambas funcionan bien. Dirígelas hacia ti, hacia el mundo, hacia un ser herido, hacia un ser que heriste: regálalas. ♥\nTe amo.\nLo siento.\nPor favor perdóname.\nGracias.\nPractica esta meditación a diario o cuando estés frente a situaciones que te cuesta perdonar o dejar ir.\nLo siento, Perdóname, Te amo, Gracias.", "language": null, "image": "https://verdaderaesenciapsicologia.files.wordpress.com/2018/11/para-pagina.jpg", "pagetype": "article", "links": ["#content", "https://verdaderaesenciapsicologia.wordpress.com/", "https://verdaderaesenciapsicologia.wordpress.com/", "https://verdaderaesenciapsicologia.wordpress.com/", "https://verdaderaesenciapsicologia.wordpress.com/sobre-mi/", "https://verdaderaesenciapsicologia.wordpress.com/espacio-terapeutico-2/", "http://facebook.com/verdaderaesencia08", "https://www.instagram.com/verdadera_esencia_psicologia/", "https://verdaderaesenciapsicologia.wordpress.com/contacto/", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/", "https://verdaderaesenciapsicologia.wordpress.com/category/sin-categoria/", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/", "https://verdaderaesenciapsicologia.wordpress.com/author/verdaderaesenciapsicologia/", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/?share=twitter", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/?share=facebook", null, "https://verdaderaesenciapsicologia.wordpress.com/author/verdaderaesenciapsicologia/", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/26/la-magia-cristalina-gemoterapia/", "https://verdaderaesenciapsicologia.wordpress.com/2019/04/29/detox-de-los-ambientes-como-limpiarlos/", "/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/#respond", "https://verdaderaesenciapsicologia.wordpress.com", "https://www.facebook.com/verdaderaesencia08/", "https://www.facebook.com/verdaderaesencia08/", "https://wordpress.com/es/?ref=footer_website", "", "", "https://verdaderaesenciapsicologia.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fverdaderaesenciapsicologia.wordpress.com%2F2019%2F04%2F28%2Fhooponopono-el-camino-hacia-la-sanacion-2%2F&signup_flow=account", "https://verdaderaesenciapsicologia.wordpress.com", "https://verdaderaesenciapsicologia.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fverdaderaesenciapsicologia.wordpress.com%2F2019%2F04%2F28%2Fhooponopono-el-camino-hacia-la-sanacion-2%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fverdaderaesenciapsicologia.wordpress.com%2F2019%2F04%2F28%2Fhooponopono-el-camino-hacia-la-sanacion-2%2F&signup_flow=account", "https://wp.me/paokzV-5S", "http://en.wordpress.com/abuse/?report_url=https://verdaderaesenciapsicologia.wordpress.com/2019/04/28/hooponopono-el-camino-hacia-la-sanacion-2/", "https://wordpress.com/read/blogs/153562339/posts/364", "https://subscribe.wordpress.com/", "", "#", "#", null, "https://wordpress.com/start/es?ref=marketing_bar", "https://wordpress.com/start/es?ref=marketing_bar"]}