{"title": "Aromaterapia y cánceres hormonodependientes", "author": "Emmanuel; Admin", "url": "https://blog.soin-et-nature.com/es/aromaterapia-y-canceres-hormonodependientes/", "hostname": "soin-et-nature.com", "description": "Los cánceres dependientes de hormonas son un importante problema de salud pública. Estos son los cánceres más comunes en Francia en mujeres (cáncer de mama) como en hombres (cáncer de próstata)", "sitename": "Consejos de especialistas para el autocuidado natural", "date": "2021-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los cánceres dependientes de hormonas son un importante problema de salud pública. Estos son los cánceres más frecuentes en Francia en mujeres ( cáncer de mama ) como en hombres ( cáncer de próstata ) con aproximadamente 42.000 nuevos casos cada año. Como resultado de los avances en la terapia y el cribado, la tasa de mortalidad por\n[cáncer de mama](https://blog.soin-et-nature.com/es/todo-lo-que-necesitas-saber-sobre-el-cancer-de-mama-con-motivo-del-octubre-rosa/) se ha reducido en alrededor de un 40%. Pero el número total de muertes está disminuyendo muy poco debido al aumento en el número de casos. El cáncer de mama sigue siendo en Francia la principal causa de muerte por cáncer en las mujeres.\n¿Qué es el cáncer hormonodependiente?\nEl cáncer depende de las hormonas o es sensible a las hormonas, cuando las hormonas desempeñan un papel en la proliferación de las células cancerosas . Los tumores dependientes de hormonas se forman especialmente en tejidos cuyo funcionamiento normalmente está regulado por hormonas.\nEn la mayoría de los casos, las hormonas sexuales tienen una acción cancerígena, si las células tumorales tienen una cantidad anormal de receptores específicos en su superficie. Luego se dice que estas células han desarrollado hipersensibilidad a las hormonas. Cuando la hormona se adhiere a este tipo de células, estimula su multiplicación, lo que promueve el desarrollo de un tumor. La hormona, por otro lado, no tiene ningún efecto sobre las células cancerosas que carecen del receptor específico.\n¿Cómo se desarrolla el cáncer hormonodependiente?\nLa exposición prolongada al estrógeno es un factor que promueve el desarrollo de ciertos cánceres, especialmente los cánceres de mama. La estimulación del crecimiento celular mediante la activación crónica de los receptores de estrógenos es el mecanismo más mencionado. En los últimos años, ciertos metabolitos genotóxicos de estradiol , en particular, catecoles y sus derivados quinolic, se ha sospechado como agentes de la tumorigénesis. Sin embargo, estos diferentes metabolitos no tienen la misma toxicidad y cualquier factor exógeno, como ciertos contaminantes, o endógenos como los propios estrógenos, capaces de modificar la actividad de las enzimas que los producen, podría jugar un papel en la patogénesis de estas sustancias. cánceres dependientes de hormonas.\nTratamientos hormonales (la anticoncepción y los tratamientos hormonales para la menopausia tienen un efecto promotor sobre las lesiones preexistentes: el aumento del riesgo de baja amplitud desaparece gradualmente cuando se suspende el tratamiento).\nLa anticoncepción hormonal aumenta ligeramente el riesgo durante su uso, pero el número de mujeres afectadas es muy bajo hasta> 40 años (edad en la que ya no se prescribe la anticoncepción con estrógeno-progestágeno).\nEl embarazo es protector tan temprano pero aumenta el riesgo tan tarde.\nUn poco de historia\nEl cáncer es una enfermedad descrita desde la antigüedad, cuyo nombre fue dado por el médico griego Hipócrates . Al observar la aparición de ciertos tumores que presentan extensiones que recuerdan a las patas de un cangrejo, los nombró por primera vez con los nombres griegos de ” karkinos ” y ” karkinoma ” (cáncer y carcinoma).\nAceites esenciales similares a hormonas y cánceres dependientes de hormonas\nCiertos aceites esenciales, como la salvia officinal ( Salvia officinalis ) tienen una acción similar a las hormonas , es decir, imitarán la acción de algunas de nuestras hormonas. Por lo tanto, estos aceites esenciales deben manipularse con el mayor cuidado en el contexto de los cánceres dependientes de hormonas.\nLos aceites esenciales ricos en sesquiterpenos, sesquiterpenoles y éteres tienen una estructura molecular similar a las hormonas naturales producidas por el cuerpo humano como estrógenos, progesterona, cortisona, etc. Por lo tanto, imitan la actividad de estas hormonas, de ahí el término “similar a una hormona”. Las mujeres embarazadas, los niños, así como las personas que padecen patologías o cánceres o antecedentes hormonodependientes ( mastosis, fibrosis, fibroma, cáncer de próstata, etc. ) no deben utilizar estos aceites esenciales.\nCiertas moléculas presentes en estos aceites esenciales tienen una conformación espacial similar con ciertas hormonas humanas . Este es el caso de las moléculas que se unen a los receptores de hormonas femeninas en particular, se les llama “similares al estrógeno”; como trans-anetol , esclareol y α-humuleno, etc. El primero, un metil-éter fenol, se encuentra en grandes cantidades en los aceites esenciales de Pimpinella anisum (anís verde), Foeniculum vulgare (hinojo), Illicium verum (anís estrellado). El esclareol hizo sin embargo encontrar en el aceite esencial de Salvia sclarea(salvia) y α-humuleno en el de Humulus lupulus (conos de lúpulo).\nEstos aceites esenciales son los preferidos para las mujeres (riesgo teórico de atrofia testicular en los hombres). Están contraindicados en mujeres embarazadas (mismo riesgo de feminización de un feto masculino), así como para todas las personas con riesgo de tumor hormonodependiente.\nFuentes:\n- Fundación ARC para la Investigación del Cáncer, 2014\n- Dr. Pascale This, ginecólogo endocrinólogo del Institut Curie (París) y Vincent Goffin, director de investigación de Inserm (París), 2018\n- Martucci CP, Fishman J. P450 enzimas del metabolismo de los estrógenos. Pharmacol Ther, 1993\n- Coumoul, Xavier; Barouki, Robert; Genotoxicidad de los metabolitos de estrógenos y cánceres, Med Sci (París), 2002\n- Weisburger, JH, & Williams, GM La distinción entre carcinógenos genotóxicos y epigenéticos y su implicación para el riesgo de cáncer. Ciencias Toxicológicas, 2000", "language": null, "image": "https://blog.soin-et-nature.com/app/uploads/2021/07/plpu-journey-woman-hiding-left-breast-scar-1.jpg", "pagetype": "article", "links": ["#content", "https://blog.soin-et-nature.com/es/contactar/", "https://blog.soin-et-nature.com/es/quienes-somos/", "https://www.soin-et-nature.com/es/", "#pll_switcher", "https://blog.soin-et-nature.com/fr/aromatherapie-et-cancers-hormonodependants/", "https://blog.soin-et-nature.com/en/aromatherapy-and-hormone-dependent-cancers/", "https://blog.soin-et-nature.com/de/aromatherapie-und-hormonabhaengige-krebsarten/", "https://blog.soin-et-nature.com/it/aromaterapia-e-tumori-ormono-dipendenti/", "https://blog.soin-et-nature.com/nl/aromatherapie-en-hormoonafhankelijke-kankers/", "https://blog.soin-et-nature.com/pt/aromaterapia-e-canceres-dependentes-de-hormonio/", "https://twitter.com/SoinetNature", "https://www.facebook.com/soinetnature/", "https://www.instagram.com/soin_et_nature/", "https://blog.soin-et-nature.com/es/", "https://blog.soin-et-nature.com/", "https://blog.soin-et-nature.com/es/suplementos-dieteticos/", "https://blog.soin-et-nature.com/es/homeopatia-2/", "https://blog.soin-et-nature.com/es/aceites-esenciales/", "https://blog.soin-et-nature.com/es/naturopatia/", "https://blog.soin-et-nature.com/es/bebe-mama/", "https://blog.soin-et-nature.com/es/cuidado-veterinario-organico/", "https://blog.soin-et-nature.com/es/salud/", "https://blog.soin-et-nature.com/es/belleza/", "https://blog.soin-et-nature.com/es/suplementos-dieteticos/", "https://blog.soin-et-nature.com/es/homeopatia-2/", "https://blog.soin-et-nature.com/es/aceites-esenciales/", "https://blog.soin-et-nature.com/es/naturopatia/", "https://blog.soin-et-nature.com/es/bebe-mama/", "https://blog.soin-et-nature.com/es/cuidado-veterinario-organico/", "https://blog.soin-et-nature.com/es/salud/", "https://blog.soin-et-nature.com/es/belleza/", "https://blog.soin-et-nature.com/es/author/emmanuel/", "https://blog.soin-et-nature.com/es/todo-lo-que-necesitas-saber-sobre-el-cancer-de-mama-con-motivo-del-octubre-rosa/", "https://blog.soin-et-nature.com/es/recetas-aceites-esenciales-rhino-faringitis-sinusitis-rhinitis-angina-amigdale/", "https://blog.soin-et-nature.com/es/aceite-esencial-de-limoncillo-un-limoncillo-malgache/", "https://blog.soin-et-nature.com/es/aceite-esencial-de-mejorana-creado-por-venus-dedicado-a-osiris/", "https://blog.soin-et-nature.com/es/aceite-esencial-de-palmarosa-el-geranio-de-la-india-etnomedicinal/", "https://blog.soin-et-nature.com/es/esencia-de-pino-silvestre-elemento-aereo-con-valor-de-inmortalidad/", "https://blog.soin-et-nature.com/es/aceite-esencial-de-ravintsara-el-arbol-de-alcanfor-sin-alcanfor/", "https://blog.soin-et-nature.com/es/aceites-esenciales/", "https://blog.soin-et-nature.com/es/adelgazante-con-plantas-medicinales/", "https://blog.soin-et-nature.com/es/adelgazante-con-plantas-medicinales/", "https://blog.soin-et-nature.com/es/los-remedes-natural-contra-los-piqures-of-meduse/", "https://blog.soin-et-nature.com/es/los-remedes-natural-contra-los-piqures-of-meduse/", "/es/aromaterapia-y-canceres-hormonodependientes/#respond", "https://blog.soin-et-nature.com/es/los-10-aceites-esenciales-para-masajes-anti-cicatrices/", "https://blog.soin-et-nature.com/es/los-respuestas-a-su-pregunta-sobre-la-droga-homeopatica/", "https://blog.soin-et-nature.com/es/cual-es-la-diferencia-entre-eps-phytoprevent-y-sipf-synergia/", "https://blog.soin-et-nature.com/es/limita-los-efectos-secundarios-de-una-vacuna-de-forma-natural/", "https://blog.soin-et-nature.com/es/deshazte-de-las-lombrices-intestinales-de-forma-natural/", "https://blog.soin-et-nature.com/es/orotatos-de-magnesio-calcio-cromo-cobre-hierro-y-potasio-sales-minerales-biodisponibles/", "https://blog.soin-et-nature.com/es/que-crema-cicatrizante-elegir-para-borrar-las-cicatrices-de-tu-piel/", "https://blog.soin-et-nature.com/es/que-es-un-aceite-esencial-de-quimiotipo/", "https://blog.soin-et-nature.com/es/remedios-caseros-para-la-varicela/", "https://blog.soin-et-nature.com/es/y-si-fueran-gusanos/", "#"]}