{"title": "PDF", "author": "PDF", "url": "https://s47a2284b2bbc58b0.jimcontent.com/download/version/1549038179/module/10716288252/name/p343_g_dgps_uan_GUIA_ALIMENTARIA_PARA_LA_NIAS_Y_EL_NIO_EN_EDAD_ESCOLAR.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "343\nGuía alimentaria\npara la Niña y el Niñoen edad escolar\nSerie: Documentos Técnico Normativos\nLa Paz - Bolivia\n2013GUÍA ALIMENTARIA PARA LA NIÑA Y NIÑO EN EDAD ESCOLAR. Puede obtener información en la siguiente dirección \nde Internet http: www.sns.gob.bo o en la Unidad de Alimentación y Nutrición, calle Fernando Guachalla Nro. 342, \nedificio “Víctor”, 5to Piso. Teléfono-Fax 2443957. \nR.M.: Nro. 1960  (16 de diciembre de 2013)\nDepósito legal: 4-1-305-13  P.O.\nElaboración coordinación  técnica y edición:\nLic. Sonia Tarquino Chauca de Cruz  Prof. Tec. Componente alimentación y nutrición en el ciclo \n      de la vida UAN – MSD\nLic. MSc. Magdalena Jordán de Guzmán  Carrera de Nutrición y Dietética - UMSA\nLic. MSc. Albina Tórrez Illanes   Fundación Contra el Hambre (FHI)\nLic. MSc. Ela Angus Enríquez   Carrera de Nutrición y Dietética - UMSA\nLic. MSc. Ma. Eugenia Lara AntezanaRevisión técnica:\nLic. María Julia Cabrerizo de Fortún  Hospital de Clínicas\nLic. María Susana Bejarano Jáuregui  Consultora independiente\nLic. Midori Rada Rubín de Celis   Caja Bancaria Estatal de Salud\nLic. Nancy Rojas Torrico    Colegio de Nutricionistas Dietistas de Bolivia\nLic. María del Carmen Anaya Arias  Policlínico 9 de abril\nRevisión Final:\nLic. Evelyn Cerruto Gutiérrez    Jefa de la Unidad de Alimentación y Nutrición - MSD\nDiseño y Diagramación:\nLic. Roger Chino Ramírez   Prof. Téc. en Comunicación UAN - MSD\nImpresión financiada por: COMITÉ TÉCNICO - CONSEJO NACIONAL DE ALIMENTACIÓN Y NUTRICIÓN/PROGRAMA \nMULTISECTORIAL DESNUTRICIÓN CERO (CT-CONAN/PMDC)\nComité Ejecutivo de revisión de publicaciones:\n Dr. Rómulo Huanuco   Lic. Hugo Vargas\n Sr. Miguel Cárcamo   Lic. Iver Buezo\nLa Paz: Unidad de Alimentación y Nutrición – Dirección General de Promoción de la Salud – Comité de Identidad \nInstitucional y Publicaciones – Ministerio de Salud y Deportes - 2013\n© MINISTERIO DE SALUD Y DEPORTES 2013Esta publicación es propiedad del Ministerio de Salud y Deportes de Bolivia, se autoriza su reproducción, total o \nparcial a condición de citar la fuente y la propiedad.\nImpreso en Bolivia\nMINISTERIO DE SALUD Y DEPORTES\nAUTORIDADES NACIONALES\nDr. Juan Carlos Calvimontes Camargo\nMINISTRO DE SALUD Y DEPORTES\nDr. Martín Maturano Trigo\nVICEMINISTRO DE SALUD Y PROMOCIÓN\nSr. Alberto Camaqui Mendoza\nVICEMINISTRO DE MEDICINA TRADICIONAL \nE INTERCULTURALIDAD\nSr. Miguel Ángel Rimba Alvis\nVICEMINISTRO DE DEPORTES\nDr. Oscar Varas Catoira\nDIRECTOR GENERAL DE PROMOCIÓN DE LA SALUD\nLic. Evelyn Cerruto Gutiérrez\nJEFA DE LA UNIDAD DE ALIMENTACIÓN \nY NUTRICIÓN1IJ Res 1 \n~~dt,@{'~ \n~IB,wtk, ~~~ \nVlSTOS Y CONSIDERANDO: ción ini rial 196u \n16 DI C 2013 \nQue el parágrafo I del artículo 35 de la Constitución Política del Estado, establece que el \nEstado, en todos sus niveles, protegerá el derecho a la salud, promoviendo políticas públicas \norientadas a mejorar la calidad de vida, el bienestar colectivo y el acceso gratuito de la \npoblación a los servicios de salud; \nQue el numeral 1 del parágrafo I del artículo 81 de la Ley Nº 031 de 19 de julio de 201 O, Marco \nde Autonomías y Descentralización , Andrés lbáñez, manifiesta que el nivel central del Estado \ntiene como una de sus competencias la elaboración de la política nacional de salud y las normas \nnacionales que regulen el funcionamiento de todos los sectores, ámbitos y prácticas \nrelacionad os con la salud; \nQue el artículo 3 del Código de Salud, aprobado mediante Decreto Ley Nº 15629 de 18 de julio \nde 1978, señala que corresponde :ar Poder Ejecutivo (actual Órgano Ejecutivo) a través del \nMinisterio de Previsión Social y Salud Pública (actual Ministerio de Salud y Deportes), al que \neste Código denominará Autoridad de Salud, la definición de la política nacional de salud la \nnormación , planificación , control y coordinación de todas las actividades en todo el territorio \nnacional, en instituciones públicas y privadas sin excepción alguna; \nQue el inciso b) del artículo 90 del Decreto Supremo Nº 29894 de 07 de febrero de 2009, \nEstructura Organizativa del Órgano Ejecutivo del Estado Plurinacional , establece que una de \nlas atribuciones del Sr. Ministro de Salud y Deportes, es regular, planificar , controlar y \nconducir el Sistema Nacional de Salud, conformado por los sectores de seguridad social a corto \nplazo, público y privado con y sin fines de lucro y medicina tradicional ; \nQue mediante el punto 2 de la Acta de Reunión Nº CITE MSyD/VMSyP-0024 /2013 de 19 de \nnoviembre de 2013, el Comité de Identidad Institucional, aprueba los seis documentos \npresentados por la Unidad de Nutrición; \nQue mediante Hoja de Ruta Nº 43150, el Viceministerio de Salud y Promoción , solicita a la \nDirección General de Asuntos Jurídicos , realizar la Resolución Ministerial para la publicación \ninstitucional de los seis documentos presentado por la Unidad de Nutrición ; \nPOR TANTO: \nEl señor Ministro de Salud y Deportes en uso de las atribuciones que le confiere el Decreto \nSupremo Nº 29894 de 07 de febrero de 2009, Estructura Organizativa del Órgano Ejecutivo del \nEstado Plurinacional ; \nRESUELVE: \nARTÍCULO PRIMERO.- Aprobar la implementación y aplicación de los siguientes \ndocumentos técnicos -normativos: \n1. \"Bases Técnicas de las Guías Alimentarias para la Población Boliviana \" \n2. \"Guía Alimentaria para la Niña y el Niño en edad escolar\" \n3. \"Guías Alimentaria para las y los adolescentes\" \n4. \"Guía Alimentaria para la mujer durante el periodo de embarazo y lactancia\" 5. \"Guía Alimentaria para el Adulto Mayor\" \n6. \"Norma Nacional de Caracterización de los Departamentos ó Unidades de Nutrición y \nDietética, en hospitales de segundo y tercer nivel\" \nARTÍCULO SEGUNDO.- Autorizar a la Unidad de Alimentación y Nutrición, la publicación \ny difusión de las mencionados document os, debiendo depositar un ejemplar de cada uno en \nArchivo Central. \nRegístrese, hágase saber y archívese. PRESENTACIÓN\nLa alimentación y nutrición, se contempla en el Artículo 16 de la Constitución Po -\nlítica del Estado Plurinacional de Bolivia, en los numerales I y II estableciendo que \ntoda persona tiene derecho al agua y a la alimentación, y que el Estado tiene la obligación de garantizar la seguridad alimentaria a través de una alimentación sana, adecuada y suficiente para toda la población.\nEl Ministerio de Salud y Deportes, a través de la Política de Salud Familiar Co -\nmunitaria Intercultural (SAFCI), busca la eliminación de la exclusión social y la \nreducción de las barreras culturales, que separan a la población de los servicios de salud, incidiendo en las determinantes sociales, entre estas la alimentación.\nLa SAFCI, tiene como estrategia la promoción de la salud, la cual es la línea \nde acción estratégica en la atención y la gestión participativa de la salud, el cual se constituye en un proceso político participativo y de fortalecimiento en corresponsabilidad entre la población organizada, las autoridades y el equipo de salud, para responder y solucionar problemáticas en salud.\nEn el marco de la intersectorialidad, el Ministerio de Salud participa activamente \nde la mesa de Alimentación Complementaria Escolar (ACE), del Comité Técnico del Consejo de Alimentación y Nutrición (CT-CONAN), presidida por el Ministerio de Educación, para coordinar actividades a favor de la alimentación comple -\nmentaria escolar. \nEn respuesta a la situación y condiciones de vida de las y los escolares, la Unidad \nde Alimentación y Nutrición ha visto la necesidad de elaborar la “Guía alimen-\ntaria para la niña y niño en edad escolar”, con la finalidad de promover una ali-mentación adecuada y saludable para este importante grupo poblacional y de esta manera invertir en la promoción de la salud y prevención de enfermedades por deficiencia de micronutrientes, como anemias nutricionales, deficiencia de vitamina A, desnutrición en sus diferentes grados y formas, así como los estados causados por el exceso e inadecuado consumo de alimentos como el sobrepe -\nso, obesidad y enfermedades presentes en la actualidad como la bulimia y ano -\nrexia. Por lo cual se complace en poner a disposición del profesional nutricionista y otros del área de salud el presente documento.\nDr. Juan Carlos Calvimontes Camargo\nMINISTRO DE SALUD Y DEPORTES\nÍNDICE\n           \n INTRODUCCIÓN          13\n       \nI. ANTECEDENTES          14\nII. SITUACIÓN EPIDEMIOLÓGICA DEL NIÑO Y NIÑA EN EDAD ESCOLAR   15\nIII. ALIMENTACIÓN DURANTE LA EDAD ESCOLAR       18\n \n3.1 Características fisiológicas        18\n3.2 Necesidades de energía y nutrientes      18 \n3.3 Recomendaciones nutricionales      26  \n3.4 Valoración  del estado nutricional del escolar    28 \n  \n3.4.1 Medidas Antropométricas      28 \n3.4.2  Índices Antropométricos        28 \n3.4.3  Patrones de Referencia        29 \n3.4.4   Puntos de Corte y Categorías Nutricionales     30\n3.4.5   Puntos de corte para determinar anemia    30 \n    \nIV. GUÍAS ALIMENTARIAS  PARA EL ESCOLAR      31\nV. ALIMENTOS TRADICIONALES ANCESTRALES      39\nVI.    GRUPO DE ALIMENTOS, NÚMERO DE PORCIONES Y VALOR NUTRITIVO DE \n LAS PORCIONES RECOMENDADAS       44\n             \n6.1 Grupo de alimentos y número de porciones para escolares de \n       6 a 7 años           44\n6.2 Grupo de alimentos y número de porciones para escolares de\n       8 a 10 años          44\n6.3 Distribución de la alimentación       45 \n6.4 Cantidad de alimentos recomendados      45\n6.5 Tamaño de las porciones        46\n6.6 Recomendaciones generales           47   \n     \nVII. GLOSARIO           48\nVIII. REFERENCIAS BIBLIOGRÁFICAS        52\nIX. ANEXOS            5413\nGuía alimentaria para la Niña y el Niño en edad escolarINTRODUCCIÓN\nParticularmente se ha observado que existe falta de información en alimentación y \nnutrición; es decir guías que le permitan al escolar conocer pautas adecuadas de alimentación en función a su sexo, edad y actividad física. Uno de los problemas iden-tificados desde la visión alimentario-nutricional son los malos hábitos alimentarios, in -\nadecuada combinación de alimentos, deficiente cantidad y calidad de alimentos en relaciones a las necesidades nutricionales y en algunos casos falta de actividad física que promueva un crecimiento y desarrollo físico y mental esperado para este grupo poblacional.\nEl contenido de la guía contempla aspectos generales y específicos que correspon -\nden a  este grupo etáreo. Se abordan temas como: la situación epidemiológica en \nalimentación y nutrición, salud oral, recomendaciones nutricionales, la guía alimenta -\nria propiamente dicha, los lineamientos de la evaluación nutricional y un glosario de términos relacionados con los contenidos.\nEste documento es producto de una amplia revisión bibliográfica y es un instrumento \ntécnico básico de consulta para las acciones educativas y de consejería que realizan los profesionales del equipo de salud y otros que imparten educación en salud y nu-trición.\nLas guías alimentarias, en el marco de la SAFCI se operativizarán bajo el principio de \nintegralidad, a través de la promoción de la salud y sus mecanismos de implementa -\nción: educación para la vida, alianzas estratégicas, reorientación de los servicios de salud y la movilización social.\nEn educación para la vida, los 9 Servicios Departamentales de Salud (SEDES) realizarán \nla entrega de las guías alimentarias a todos los establecimientos de salud. El personal de salud estará encargado de transmitir el contenido de las guías alimentarias a la persona, familia y comunidad, para su posterior aplicación.14\nSerie: Documentos Técnico NormativosI. ANTECEDENTES\nLa etapa escolar tiene una particular importancia en el establecimiento de los hábi -\ntos alimentarios, por ser años de aprendizaje y formación, las costumbres adquiridas \ndurante este tiempo repercutirán a lo largo de toda su vida, por lo que es importante conocer las necesidades nutricionales de la niña y el niño en esta etapa de su vida, así como las particularidades de su desarrollo psicomotriz y de sus habilidades con el fin de introducirlos de manera paulatina y adecuada a una buena alimentación.\nA la socialización de la niña y niño que concurre a la escuela, se agrega la influencia \nde propaganda de los alimentos que llega a través de los medios de comunicación, especialmente de la televisión que tiene un impacto directo sobre los hábitos alimen -\ntarios del escolar. Por lo tanto es en esta edad que deben establecerse prácticas de alimentación saludables en beneficio de su salud, estado nutricional  y estado emo -\ncional, previniendo de esta manera las deficiencias nutricionales y las enfermedades crónicas que repercuten en la edad adulta. \nLas necesidades nutricionales varían en función al ritmo de crecimiento individual, al \ngrado de maduración de cada organismo, al sexo y a la actividad física. Por ello se considera una etapa muy sensible  a cualquier carencia o desequilibrio, ya que po -\ndría comprometer tanto el crecimiento como el desarrollo armónico deseable para las niñas y niños. 15\nGuía alimentaria para la Niña y el Niño en edad escolarII. SITUACIÓN EPIDEMIOLÓGICA DE LA NIÑA Y EL NIÑO EN EDAD \n ESCOLAR EN BOLIVIA\nSegún el último Censo de Población y Vivienda 2012 realizado por el INE, Bolivia tie -\nne 10.027.250 habitantes, la población comprendida entre los 5 años a los 9 años de \nedad representa el 10,10 % haciendo un total de 1.012.990. (1)\nEn el área de educación según el informe “Objetivos de Desarrollo del Milenio” (ODM) \n2010, la tasa de cobertura neta escolar en el nivel primario para el año 2008 fue de 90% en tanto que la tasa de término 8vo de primaria es más baja y llega al 77,3%. (2)\nLas y los escolares pertenecen a un grupo poblacional excluido de las políticas socia -\nles y de salud, hay muy poca información sobre la situación de salud y nutrición y la \nexistente es parcial.\nEl año 2005 el Municipio de la ciudad de La Paz realizó un estudio epidemiológico con \nel propósito de contar con información precisa para realizar intervenciones a favor de este grupo etáreo (3). Los resultados más relevantes fueron los siguientes:\nEl 53,19% sufren de desnutrición crónica, siendo las niñas  las más afectadas, 67% en \nrelación al 43% de los varones, lo que refleja que durante sus primeros años de vida habrían presentado varias veces desnutrición, situación que comprometió su  talla, siendo niños y niñas con talla pequeña para su edad lo cual los hace más vulnerables a  la obesidad.\nDe acuerdo al Índice de Masa Corporal (IMC), que mide la masa grasa, el 11.8% \npresenta  obesidad, lo que permitiría asumir que nuestra población escolar sufre de obesidad, que es uno de los factores de riesgo de presentar en la edad adulta, enfer-medades crónicas degenerativas, como hipertensión y diabetes entre otras.\nOtro  dato bastante importante es que el 38% de las y los escolares sufren de anemia \nen diferentes grados como consecuencia de un bajo consumo de alimentos ricos en hierro, aspecto que estaría incidiendo en su rendimiento escolar y en el desarrollo mo -\ntor grueso es decir en los movimientos de pies y manos, fundamentales para realizar actividades físicas y deportivas.\nEntre otros problemas relevantes de salud se encuentran las afecciones respiratorias \nque afectan a un 35%, le sigue en importancia las diarreas con un 23%, la mayoría ocasionadas por malos hábitos de higiene, también los problemas de origen ocular o de visión (22%), constituyéndose en un deterioro de su salud que repercute de una forma directa en su aprendizaje.\nEn cuanto a salud oral, las enfermedades odontológicas y en especial las caries den-\ntales son problemas altamente prevalentes en este grupo poblacional y tienen gran influencia en el estado de salud y nutrición de los escolares,  que afecta a un 73%, reflejando un bajo consumo de calcio e inadecuados hábitos higiénicos. (3)16\nSerie: Documentos Técnico NormativosLa parasitosis es otro problema que aqueja a los escolares, así lo demuestran los re -\nsultados del Sistema de Medición de la Calidad de la Educacion, la mayoría de la \npoblación escolar estudiada se encontraba infestada con “protozoarios” y “giardia lamblia”, secundados por otros parásitos como los “áscaris lumbricoides” y la “trichuris trichura”.(4)\nEl estudio realizado por el Programa Mundial de Alimentos (PMA) el 2005, “Estrategia \npara la Ampliación de la Alimentación Escolar en Bolivia” refiere que los escolares presentan niveles elevados de desnutrición crónica (baja talla para la edad), la que revela una larga historia de insuficiencia nutricional, problema al que se agrega  un  deficiente consumo de micronutrientes como hierro, vitamina A y otros. Esta situación es más evidente y frecuente en el área rural y a nivel periurbano. A la problemática de carencia alimentaria e insuficiencia nutricional se adiciona otro factor como es la inadecuada calidad de los alimentos que se hallan contaminados con toxinas y otros que contribuyen a la aparición de enfermedades de diferente tipo. (5)\nLos desórdenes por deficiencia de yodo es otro problema nutricional en la población \nescolar. El año 2005-2006, se ha establecido que la prevalencia de personas que se encuentran en riesgo de desórdenes por deficiencia de yodo (DDI) a nivel nacional es de 17,7%; en el área rural 20,3% y en el área urbana 11,7%.  (6) Yodurias inferiores a 100ug/L (riesgo) se encontró en el 50% de los municipios del departamento de Chu -\nquisaca. 19% en La Paz, 8% en Potosí, Cochabamba con 4,7% y Oruro con 3,8%; por tanto es en estos municipios actualmente se toma acciones focalizadas de vigilancia epidemiológica. (6)\nPor otro lado la Federación de Asociaciones Municipales de Bolivia (FAM) el año 2008 \nha publicado los resultados sobre la situación actual del “Desayuno escolar en Boli -\nvia”, estudio que brinda información sobre el grado de adecuación de macro y mi -\ncronutrientes en el escolar a partir de una encuesta de consumo aplicada a este grupo poblacional. Los resultados son presentados bajo la metodología de estudio diseñado por el INCAP, definiendo a poblaciones como subalimentadas cuando su grado de adecuación es menor a 70% y poblaciones en riesgo cuando su grado de adecuación se encuentra entre 70 y 90%. En base a estos criterios, los datos de  mayor relevancia se circunscriben a que un porcentaje alto de la población escolar tiene un déficit por encima del 95% en zinc, calcio, vitamina A y energía. El hierro es un mineral por lo general aparentemente cubierto pero a partir de hierro vegetal que tiene baja absorción. En este estudio se ha establecido que el 81,1% de los requerimientos de hierro del escolar está cubierto por hierro vegetal y solo el 18,1% por hierro de origen animal. (7)\nLos análisis de estos resultados  se basan  en la aplicación de la encuesta de consumo \nsegún los siete grupos de alimentos del arco de la alimentación: Grupo 1: El 99,9% de los hogares consumió  algún cereal o derivados en la preparación de alguno de los tiempos de comida, principalmente el pan, el arroz y el fideo; el 96,9% utilizó raíces y tubérculos, compuesto principalmente por papa, yuca, camote y solo 7,3%, consume leguminosas que comprende soya, poroto, haba seca, entre otros. Grupo 2: El 79% de los hogares consume verduras. Grupo 3: 21.9% de familias con niños escolares consu-17\nGuía alimentaria para la Niña y el Niño en edad escolarme frutas. Grupo 4: solo el 33,4%  consume leche y productos lácteos. Grupo 5: 90,4% \nde los hogares consumió algún tipo de carne, principalmente de cordero u otra (en \nlas áreas rurales) y de res, por lo general con hueso constituyéndose en los principales cuatro tipos de alimentos que componen el menú. Grupo 6: El 35,3 % de las familias encuestadas consumían aceites o grasas. Grupo 7: el 91.8 % de población encuesta -\nda consumía azúcar o productos azucarados. \nEn conclusión, los grupos más deficitarios son el grupo 2 de verduras, grupo 3 de frutas, \ngrupo 4 de leches y derivados; lo que explica la inadecuación de calcio, vitamina A. Aunque el consumo de carnes es alto, este dato no expresa la cantidad lo que puede estar dando como resultado un aparente consumo, porque un porcentaje muy bajo del hierro es de origen animal. (7)\nSi bien en Bolivia no se cuenta con estudios a nivel nacional, los pocos que se han \nrealizado en escolares reportan prevalencias de anemia por encima del 35%. El estu -\ndio realizado en ocho municipios de la ciudad de la Paz, de áreas urbanas y rurales en una población de 68.000 escolares se estableció que la prevalencia de anemia nutricional encontrada en el año 2006 fue de 38,96% en área rural y 28,38 % en área urbana. Aplicando la misma metodología de estudio, 3 años después, se determinó que se disminuyó en 17% y 14% respectivamente. (8). \nLos resultados preliminares del estudio de anemias en 1,387 escolares de 6 a 10 años \nde edad llevado a cabo por el Municipio de La Paz, en convenio con la Carrera de Nutrición y Dietética de la Universidad Mayor de San Andrés, reportan 37% de  preva -\nlencia de anemia en la población escolar estudiada.(9)18\nSerie: Documentos Técnico NormativosIII. ALIMENTACIÓN DURANTE LA EDAD ESCOLAR\n3.1. Características Fisiológicas\nLa  edad escolar está comprendida entre los 6 y 10 años de edad que a su vez se sub -\ndivide en escolar menor (6 a 7 años) y escolar mayor (8 a 10 años), esta clasificación \nse debe a los marcados cambios que se producen en la pubertad aproximadamente a  partir de los 9 años. \nEn esta  etapa, las tasas de crecimiento físico  son muy estables y los cambios corpo -\nrales se efectúan de manera gradual. Las modificaciones en la composición corporal \nson evidentes, se almacenan reservas para afrontar el segundo brote de crecimiento y los índices de crecimiento varían de manera significativa. \nLos incrementos en el peso y la estatura se mantienen constantes. Conforme aumen -\nta la edad las mujeres van presentando mayores incrementos en peso y talla que los \nhombres. En las áreas grasa y muscular las diferencias por sexo son notables y se evidencian en el área total del brazo. En las niñas ocurre un brote de crecimiento entre los 6 y los 9 años. En los varones el brote es entre los 7 y los 12 años de edad ambos por el aumento de grasa. La acumulación de grasa tanto en las niñas como en los niños es esencial para lograr el brote puberal de crecimiento en la talla, además en las mujeres la grasa es necesaria para que aparezca la menarquía.\nOtra de las características de esta edad es que en la actualidad, la niña y el niño \npermanece la mayor parte del tiempo inactivo, sentado en el aula y frente al televisor o la computadora  por lo cual  se hace más propenso a la obesidad, por lo tanto es importante crear el hábito de realizar algún tipo de actividad física y evitar el seden -\ntarismo.\nEl grado de madurez del organismo es comparable a la de un adulto en lo que res -\npecta a la función digestiva y a la del metabolismo de los distintos nutrientes.La alimentación cobra una especial importancia debido a que los requerimientos nu -\ntricionales se incrementan, para hacer frente a estos cambios, por lo cual  es necesa-\nrio asegurar un adecuado aporte de energía y nutrientes para evitar  alteraciones y trastornos de la salud de tipo carencial o de exceso. (9,10, 11 y 12)\nEntre los 5 y 6 años aparecen los primeros molares, iniciando así la dentición definitiva \nhasta llegar a tener 32 piezas dentarias. (9) \n3.2. Necesidades de energía y nutrientes Las niñas y los niños en edad escolar, para mantener el organismo en buenas condi -\nciones de salud, para su crecimiento y desarrollo necesitan energía y nutrientes que \nson provistos por los alimentos. Los nutrientes principales son: agua, proteínas, hidratos 19\nGuía alimentaria para la Niña y el Niño en edad escolarde carbono, grasas, vitaminas y minerales. \nEl agua\nEs el alimento que no aporta calorías; sin embargo es esencial para la vida. Ello se \ndebe a que el cuerpo humano está formado por un alto porcentaje de líquido en -\ntre un 65% y un 70% en un adulto, la función del agua en el organismo es que ayuda a eliminar las impurezas, toxinas a través de la orina y la transpiración y a regular la temperatura corporal tanto en el calor como en el frio y en los cambios climáticos.\nLa cantidad de agua que deben consumir los escolares diariamente es de 5 a 6 \nvasos diarios.\nLas proteínasLas funciones que desempeñan las proteínas en el desarrollo y crecimiento de los \nescolares son varias y de gran importancia, intervienen en la formación de las célu -\nlas, tejidos corporales, componente esencial de las hormonas y enzimas regulado -\nras del metabolismo y de los anticuerpos encargados de evitar los procesos infec -\nciosos. Además intervienen en la regeneración de los tejidos; constituyentes de los huesos, músculos, piel, cabello, uñas y otros durante toda la vida del ser humano.\nSon sustancias conformadas por veinte aminoácidos, de los cuales ocho son indis -\npensables para el organismo humano, llamados aminoácidos esenciales, que se \nencuentran en los alimentos de origen animal (carnes de todo tipo, lácteos y sus derivados). Estos aminoácidos no pueden sintetizarse en el organismo, por tanto deben ser incorporados en la alimentación diaria, los otros 12 se encuentran en los alimentos de origen animal y vegetal (leguminosas o legumbres y cereales).\nLos alimentos tienen distinta cantidad de aminoácidos en diferentes combinacio-\nnes por lo tanto su calidad está sujeta a la cantidad de aminoácidos esenciales que contenga.\nLa carencia o exceso producen problemas de salud. La falta o deficiencia de pro -\nteínas, (principalmente de origen animal) en la alimentación, pueden conducir a \nun estado de desnutrición crónico y a ciertas manifestaciones o lesiones que pue -\nden ser irreversibles en los escolares, su consumo en exceso también producen pro-blemas de salud como las artritis.\nLas GrasasLas grasas constituyen las reservas energéticas, de donde el organismo obtiene la \nenergía que no aportan las dietas deficitarias en calorías. Además cumplen un pa -\npel importante, cubren a todos los órganos del cuerpo humano para protegerlos de posibles contusiones y actúan como protectoras del organismo cuando la tempe -\nraturas son muy bajas (menos de 15 grados) y son transportadoras de las vitaminas liposolubles. Una alimentación deficitaria en grasas puede provocar serios proble -20\nSerie: Documentos Técnico Normativosmas a la salud porque el organismo utiliza  la energía necesaria de la grasa que es \nparte estructural de los músculos. El  consumo exagerado de grasas al no ser utiliza-\ndas se acumulan dando lugar a la obesidad, hipertensión, diabetes, enfermedades cardiacas y problemas en las articulaciones tanto a nivel de columna como en las extremidades superiores e inferiores.\nLas grasas están constituidas por glicerina y ácidos grasos entre ellos están los trigli -\ncéridos. Los ácidos grasos se clasifican en saturados, poliinsaturados e insaturados. \nLos saturados tienen un gran contenido de colesterol que se encuentran en los ali -\nmentos de origen animal: carne de cerdo, cordero, vísceras (riñón, hígado, sesos, tripa gorda, chinchulines, y sus derivados como ser mortadelas, pasta de hígado), leche entera y sus derivados, crema de leche, mantequilla y en general en todos los productos de pastelería.\nLos ácidos grasos polinsaturados se encuentra en  los aceites de origen vegetal, \ngirasol, maní, soya, maíz, de oliva y los aceites de pescado. \nLos Hidratos de Carbono o CarbohidratosSu función principal es la de proveer  al organismo la energía necesaria para desa -\nrrollar normalmente todas las actividades cotidianas, caminar, trabajar, hacer de-\nportes, se relaciona con todos los movimientos que el organismo realiza diariamen -\nte.\nSe  clasifican en azúcares simples y complejos, por ser sustancias orgánicas com -\npuestas de carbono, hidrogeno, oxigeno y agua se convierten en glucosa, que es \ncomo se incorporan al sistema sanguíneo del organismo y es como dan la energía necesaria para todas las actividades.\nLos azucares simples se clasifican en  monosacáridos y disacáridos, entre los prime -\nros se destaca la glucosa y fructuosa; principales componentes de las frutas que les \nconfieren el sabor dulce y entre los segundos, la sacarosa componente del azúcar común y mayormente consumida, la lactosa azúcar de la leche. A diferencia de los azúcares complejos (almidones y celulosa) son asimiladas más rápidamente por el organismo, por lo que son utilizadas como reconstituyentes inmediatos en los casos de fatiga como ser en los deportistas.\nLos azúcares complejos, proporcionan energía en forma más lenta que los azúcares \nsimples. Esto se debe que el organismo para desdoblarlos en glucosa necesita de dos enzimas (llamadas amilasas) una a nivel de la boca y otra a nivel del intestino delgado por lo cual el proceso de conversión es más lento lo que produce sensa -\nción de saciedad.\nLa celulosa o fibra son constituyentes de los polisacáridos, por su composición no \nse digieren, se componen de fibra vegetal que se encuentran en las leguminosas, frutos secos, cereales integrales, varias verduras, tubérculos y frutas. Sus efectos son reconocidos para el tratamiento de varios trastornos intestinales y en la actualidad 21\nGuía alimentaria para la Niña y el Niño en edad escolarse les atribuye en la prevención de ciertos tipos de cáncer. Su ingestión de 30 a 40 \ngramos, diarios dan la sensación de plenitud lo que reduce el apetito y al no ser \nasimilada no aporta calorías. Algunos tipos de fibra retienen varias veces su peso de agua, por lo que son la base de una buena movilidad intestinal al aumentar el volu -\nmen y ablandar los residuos intestinales. Debido al efecto que provoca al retrasar la absorción de los nutrientes, es indispensable en el tratamiento de la diabetes para evitar rápidas subidas de glucosa en sangre. También sirve de material de limpieza del intestino grueso y delgado. Las Vitaminas\nLas vitaminas son nutrientes que son indispensables para el buen funcionamiento \ndel organismo, se requieren en pequeñas cantidades, participan en procesos enzi-mático y hormonal, su deficiencia puede ocasionar trastornos metabólicos porque actúan como reguladores del mismo.\nSe clasifican en vitaminas liposolubles y vitaminas hidrosolubles. Las primeras reciben \nel nombre de liposolubles porque se disuelven en un medio graso y para su absor -\nción y aprovechamiento por parte del organismo es necesario la presencia de gra-sas en la alimentación, se conocen 4 vitaminas que son: vitamina A, D, E y K.\nLas vitaminas hidrosolubles se denominan así porque se disuelven en el agua, ellas \nson todas las que  componen el complejo B y  la vitamina C. \nEntre las vitaminas más importantes que son esenciales para el escolar y evitan tras-\ntornos en su vida adulta se tiene: las vitaminas que de una u otra forma se relacio -\nnan con la síntesis de proteínas, el crecimiento y el desarrollo: vitamina A, D, y Áci-\ndo Fólico, B12, B6, Riboflavina, Niacina, y Tiamina, sin que se recomiende cantidad mínima o específica de ninguna de ellas. La fuente principal de todas ellas son las frutas y las verduras.\n Vitamina “A”Es necesaria para la formación del sistema inmunológico, es indispensable para la \nvisión, crecimiento de los huesos, principal constituyente del tejido epitelial, también es necesaria para la síntesis de la proteína transportadora de hierro la transferrina.\nSu absorción puede estar limitada por los síndromes  de mala absorción y por la \ntoma de laxantes y la falta de grasas en la alimentación.\nLos  requerimientos se hallan aumentados en las siguientes enfermedades: diabetes, \ntuberculosis, hipotiroidismo, cirrosis, desnutrición aguda severa y moderada, diarreas agudas y bacterianas. Los alimentos que las contienen son: hígado de pescado, res, aves y las vísceras de todos los  animales, todas las carnes de los pescados de mar y de agua dulce, mantequilla, quesos no desgrasados, los aceites vegetales, yema de huevo, leche entera, zapallo, espinaca, acelga, zanahoria, brócoli, achicoria, maíz amarillo, perejil, papaya, mango, durazno amarillo, melón, plátanos, lechugas 22\nSerie: Documentos Técnico Normativosde hojas verdes oscuras.\nVitamina “B-6” \nEs esencial en el metabolismo de los aminoácidos, y de los ácidos grasos, Su papel \nen el crecimiento de todas las células es importante. Su deficiencia aislada no es frecuente, generalmente ocurre en asociación con la deficiencia de la vitamina “B” 12, su deficiencia produce crecimiento deficiente, pérdida ponderal, lesiones cutáneas, dermatitis seborreica, estomatitis angular, inflamación en la lengua, ane -\nmia, neuropatías, apatía, depresión, convulsiones, calambres, nauseas y vómitos.\nSe encuentra en los siguientes alimentos: huevo, carne de pollo, de res, cerdo, vís -\nceras, y recortes de carne, pescado de todo tipo, leche, huevos, generalmente se \nencuentra en los vegetales de granos enteros, cereales con cáscara, harinas inte-grales, semillas de maní, almendras, nueces, leguminosas, lentejas, porotos en todas sus variedades, papas, espinacas, toda variedad de plátanos.\nVitamina “B” 12Necesaria para la maduración de los glóbulos rojos, importante para el crecimiento \ny desarrollo del sistema nervioso, indispensable para la medula espinal, coenzima de varias reacciones enzimáticas.\nSu deficiencia produce anemia perniciosa, atrofia de la musculatura gástrica, pro-\nfundos temblores involuntarios, pérdida del apetito y de peso, ardor en la lengua, alteraciones del sistema nervioso central, Se encuentra en los siguientes alimentos hígado, visceras, carnes, huevos, pescados y quesos fermentados \nVitamina “C”Esta vitamina actúa como antioxidante, participa en la formación del tejido conec-\ntivo normal (matriz ósea),  formación de los huesos y en la curación de las heridas. Interviene  en la síntesis de algunos corticoides, es un agente reductor, favorece la absorción del hierro. Ahorra vitamina A , E y algunas del complejo “B” al protegerlas de la oxidación.\nEs un antioxidante biológicamente importante, cantidades adecuadas de beta -\ncaroteno y de vitamina “C” reducen el riesgo al cáncer, su deficiencia produce el \nescorbuto que tiene su origen  en la vida intrauterina, también puede ser producido por dietas macrobióticas, enfermedades infecciosas como ser en mandíbulas que sueltan las piezas dentarias, pérdida del pelo, piel seca, alteraciones neurológicas. Se encuentran en todas las frutas cítricas, tomate, pimientos morrones, kiwi, papas, fresas, nabo, espinacas, brécol, sandía, melones, espárragos, carne, hígado y le -\nche.23\nGuía alimentaria para la Niña y el Niño en edad escolarAcido Fólico\nEs indispensable para el sistema nervioso y de la medula espinal porque incide en \nla formación, crecimiento y desarrollo del mismo como en su funcionamiento, fa -\nvorece la regeneración de las células. Participa en el fenómeno de crecimiento, desarrollo y la hematopoyesis. Su deficiencia produce anemias, lesiones gastrointes-tinales, fatiga insomnio, pérdida del apetito, debilidad, diarreas, sus requerimientos son aumentados en las enfermedades gástricas e intestinales y diabetes. \nSe encuentra en los huevos, hígado, leche entera, levadura de cerveza,  maíz, ce -\nreales integrales y germinados, almendras, maní, palta, acelga, espinaca, lechuga \nde hojas verdes oscuras, papas, tomates, duraznos, naranjas y dátiles.\nMineralesLos minerales son los componentes inorgánicos de la alimentación, es decir, aque-\nllos que se encuentran en la naturaleza sin formar parte de los seres vivos. Desempe -\nñan un papel importante  en el organismo, ya que son necesarios para la elabora -\nción de tejidos, síntesis de hormonas y en la mayor parte de las reacciones químicas en las que intervienen las enzimas. El uso de los minerales con fines terapéuticos se denomina oligoterapia. \nSe pueden dividir los minerales en tres grupos: los macro elementos (sodio, pota -\nsio, calcio, fósforo, magnesio, cloro, azufre) que son los que el  organismo necesita \nen mayor cantidad y se miden en gramos, los micro elementos (hierro, flúor, yodo, manganeso, cobalto, cobre, cinc) que se necesitan en menor cantidad y se miden en miligramos (milésimas de gramo) y por último, los oligoelementos (silicio, níquel, \ncromo, litio, molibdeno, selenio) o elementos traza, que se precisan en cantidades pequeñísimas del orden de microgramos (millonésimas de gramo).\nSodioEs un mineral que se encuentra en todos los líquidos del cuerpo y es esencial para \nmantener el equilibrio de agua en el organismo, así como en las actividades de los músculos y de los nervios. Su requerimiento varia con la edad lo recomendado es de 5 g  diarios. El  consumo en exceso produce alteraciones renales y cardiacas. Se encuentra ampliamente difundido en la naturaleza lo contienen la mayoría de los alimentos. \nHierroLa mayor parte del hierro se encuentra en los glóbulos rojos, como componente de \nla hemoglobina, el resto se encuentra en forma de mioglobina en los músculos y como ferritina en el hígado, bazo y medula espinal. \nSu función principalmente es el transporte del oxigeno de los pulmones a los tejidos, \nsolo pequeñas cantidades son excretadas en la orina, la piel, el mayor volumen es 24\nSerie: Documentos Técnico Normativospor los periodos menstruales y las hemorragias internas y externas.\nLa deficiencia de hierro es la principal causa de anemia nutricional en niñas, niños \ny adultos. Los grupos más vulnerables son los adolescentes de ambos sexos, las mu -\njeres en edad reproductiva y las embarazadas. Los recién nacidos de madres con deficiencia de hierro tienen pocas reservas del mineral y están más propensos a desarrollar anemia antes del primer año de edad. \nLa anemia por deficiencia de hierro  ha sido asociada con alteraciones del sistema \ninmunológico, apatía y bajo rendimiento escolar en niñas, niños, y disminución en \nla capacidad física.\nSe encuentra en las verduras: espinaca, acelga, berros, lechuga, brócoli, huevo, \ncarnes de res, pescados, legumbres, lentejas, porotos, arvejas, orejones, mango, plátanos verdes de cocina, ciruelas secas, higos, pasas, habas, arvejas secas.\nEl hierro procedente de las carnes es de mayor absorción  que el procedente de los \nalimentos de origen vegetal se absorbe con mayor facilidad si se encuentra presen -\nte la vitamina C, fructosa y aminoácidos. Por otro lado, los taninos, fosfatos, fitatos y oxalatos inhiben la absorción del hierro que se encuentran en el té, café y otros. \nCalcioEs necesario para el crecimiento y desarrollo de los escolares por las funciones que \ncumple, así de este mineral el 90% se encuentra en los huesos y en los dientes, pe -\nqueñas cantidades se encuentra en la sangre, líquidos extracelulares y en los tejidos blandos. Actúa sobre la contracción muscular, transmisión de impulsos nerviosos, la activación de las reacciones enzimáticas, el funcionamiento de las membranas celulares, coagulación de la sangre y crecimiento pondoestatural.\nSu deficiencia ocasiona las caries dentales y eventualmente puede ocasionar os -\nteoporosis, fracturas de huesos, estrés (deportistas, en bailarinas de ballet), calam -\nbres musculares, entre otras condiciones y en los menores de 5 años produce el ra -\nquitismo. En los  atletas, la deficiencia de calcio obstaculiza  la actividad deportiva \nefectiva. En este sentido, altera la función neuromuscular normal, el atleta que se ejercita regularmente en temperaturas ambientales pueden producir sudoración profusa, lo que ocasiona perdida de calcio, por consiguiente, la alimentación debe  incluir  alimentos altos en este mineral. Se encuentra principalmente en los productos lácteos (leche, queso, mantequilla, yogurt, otros), sardinas, arenques, vegetales de hojas verdes como la espinaca y en las arvejas, habas tanto frescas como secas. \nFlúorSe encuentra formando  los huesos y dientes que ayuda a protegerlos de las caries. \nSu consumo durante la niñez se convierte en parte del esmalte dental haciéndolos 25\nGuía alimentaria para la Niña y el Niño en edad escolarmás resistente a los ácidos orgánicos formados por los alimentos.\nÚltimos estudios científicos están demostrando que en la edad adulta fortalece los \nhuesos especialmente pasado los 60 años por lo tanto evita la osteoporosis.\nSu deficiencia juntamente con el calcio produce las caries dentales que constituye \nun gran problema en los escolares con gran repercusión en la edad de los adoles -\ncentes.\nLa fuente principal la constituye el agua potable (una parte por millón de flúor), se \nencuentra en el esqueleto de los pescados pequeños.\nZincEl zinc está asociado con una variedad de enzimas corporales/celulares que están \ninvolucradas en el metabolismo energético.  Además, este micronutriente se nece -\nsita para la síntesis de proteína.  Se deposita en el organismo  a nivel sanguíneo, los cabellos, próstata y en el sistema óseo.\nEl organismo adulto contiene alrededor de 2 g de zinc depositado principalmente \nen los huesos y músculos.  Este mineral forma parte de numerosas metaloenzimas importantes para el metabolismo de proteínas, ácidos nucleícos, carbohidratos y lípidos.  \nEs importante para el crecimiento normal,  la respuesta inmune, la actividad de los \nfotoreceptores en la retina, y forma parte de la proteína salival, que estimula las papilas gustativas.\nLa deficiencia de zinc produce retraso en el crecimiento, pérdida de apetito, al-\nteraciones cutáneas y anomalías inmunológicas.  También ha sido asociada con hipogonadismo en hombres, reducción de la sensibilidad  gustativa  y olfativa, ce-guera nocturna y alteraciones en la cicatrización de heridas.\nContribuye en la solución de la desnutrición calórica proteínica y también en la en-\nfermedad congénita acrodermatitis enteropática, su carencia produce  pubertad tardía.\nEste mineral se encuentra ampliamente distribuido en los alimentos, abunda en las \nfuentes animales. El zinc proveniente de las carnes presenta una mayor absorción que las fuentes vegetales, esto se debe a que los fitatos, oxalatos y taninos que se encuentran en los vegetales forman sales insolubles con el zinc en el tracto intes-tinal y obstaculizan su  absorción. Se encuentra en las carnes, pescado, huevos, productos de mar, leguminosas, granos de cereales. La fibra actúa dificultando su absorción. (13, 14, 15 y 16)26\nSerie: Documentos Técnico Normativos3.3 Recomendaciones Nutricionales \nLas necesidades nutricionales diarias de los escolares dependen de su edad, estado \nnutricional, velocidad de crecimiento y actividad física (actividades diarias del juego y  actividad deportiva). Así mismo, el consumo de energía y nutrientes varían significa -\ntivamente según los cambios de apetito y las preferencias alimentarías. \nEs muy difícil establecer  recomendaciones estándar para los escolares, debido a las \nparticularidades  individuales que presenta este grupo etáreo, ya que muchos de ellos reciben alimentación en sus núcleos escolares, la mayor parte de las recomendacio-nes se basan en el establecimiento de las proporciones que se asocian con una bue-na salud y adecuada alimentación. (10,12, 17,18, 19, 20,21 y 22)\n3.3.1. Distribución porcentual de  macronutrientes: Se recomienda que el 55 % de la energía total de la dieta proceda de hidratos de car -\nbono incrementando la ingesta de carbohidratos complejos (almidones y fibra die-\ntética), de cereales, legumbres, vegetales y frutas. Es conveniente que los azúcares simples (sacarosa) proporcionen menos del 10% de las calorías. \nEl 30% de las calorías serán cubiertos por las grasas con un 10% de grasas saturadas, 10 \n% de monoinsaturadas y un 10% de poliinsaturadas. Los ácidos grasos saturados están presentes en las grasas animales (carnes y leche de vaca) y en algunas grasas vege -\ntales (aceite de coco y palma). Los ácidos grasos poliinsaturados se encuentran en los aceites de pescados, mariscos y aceites vegetales (girasol, maíz y soja) el aceite de oliva es monoinsaturado.\nLas grasas aportadas por la alimentación representan las fuentes energéticas más \nconcentradas y además son  la única fuente de los ácidos grasos esenciales para el organismo. Dietas con muy bajo contenido  en grasa se asocian a un retraso en el crecimiento.\nLas proteínas aportan el 15% de las calorías, entre las de origen animal y vegetal; las \nprimeras contribuyen con el 50% del aporte total (12, 17, 19, 20, 21 y 22).\n3.3.2. Recomendaciones diarias de macronutrientes, vitaminas y minerales   \nLas recomendaciones, diarias de macronutrientes se han establecido en función del \npeso, edad y sexo. (24)27\nGuía alimentaria para la Niña y el Niño en edad escolarTabla Nº 1\nFuente: Recomendaciones de energía y nutrientes para la población boliviana – Ministerio de \nsalud y Deportes.  La Paz, Bolivia 2007\nFuente: Recomendaciones de energía y nutrientes para la población boliviana – Ministerio de \nsalud y Deportes.  La Paz, Bolivia 2007Recomendaciones de minerales\nLos  minerales que tienen especial importancia en el escolar son: el calcio, el hierro \ny el zinc. Cada uno de ellos se relaciona con un aspecto concreto del crecimiento y desarrollo:\nTabla Nº 3\nRecomendaciones de vitaminas\nLas necesidades de las vitaminas en los escolares son de gran importancia y deben \nser aportadas por los alimentos consumidos y no así por fármacos \nTabla Nº 2\nFuente: Recomendaciones de energía y nutrientes para la población boliviana – Ministerio de \nsalud y Deportes.  La Paz, Bolivia 200728\nSerie: Documentos Técnico Normativos3.4. Valoración  del estado nutricional del escolar \nEl estado nutricional de los escolares al igual que el de otros grupos de edad es el \nresultado de varias determinantes, siendo las nutricionales y  socioeconómicas las de mayor importancia.\nEl estado nutricional de los escolares se puede valorar por diferentes métodos, índices \ne indicadores entre ellos: los antropométricos, bioquímicos, clínicos, inmunológicos y pruebas funcionales. \nLos antropométricos son los más adecuados para evaluar el crecimiento físico de la \nniña y el niño en edad escolar.\nLos índices antropométricos peso para la edad, talla para la edad, peso para la talla \nhan sido comúnmente usados para evaluar el estado nutricional de los escolares, sin embargo el índice de masa corporal (IMC) presenta mejor correlación con la compo -\nsición corporal  (25, 26, 27, 28, 29 y 30). 3.4.1 Medidas Antropométricas \nLas medidas  que más se utilizan  para la evaluación nutricional en estos grupos de \nedad son el peso, talla o estatura, el perímetro braquial, los pliegues cutáneos y el ín -\ndice de masa corporal.  Sin embargo las medidas más utilizadas son el peso y la talla, relacionadas con la edad.\nEl peso, representa la masa corporal total del individuo, (grasa corporal, líquidos cor -\nporales, huesos, tejidos, músculos, agua), el peso es una de las medidas que se modifi -\nca rápidamente por influencia de la alimentación y por la actividad física, así también \npor presencia de enfermedades.  \nLa talla, mide el crecimiento lineal o tamaño corporal del individuo. La talla se mide a \npartir de los 2 años de edad en posición de pie.\n3.4.2 Índices  Antropométricos  \nLos índices son combinación de medidas relacionadas con la edad y sexo. Los re-sultados de estas mediciones se comparan con patrones de referencia (valores re -\npresentados en tablas y gráficos) que según puntos de corte establecidos permiten categorizar el estado nutricional de las niñas y niños. Los índices antropométricos más utilizados y las características de lo que miden se describen a continuación:\nTalla para la edad (T/E)\nMide el crecimiento lineal alcanzado en relación con la edad cronológica. Evalúa \nel estado nutricional pasado o lo que también se llama historia nutricional. La de -\nficiencia en talla para la edad se clasifica como desnutrición crónica, esto refleja 29\nGuía alimentaria para la Niña y el Niño en edad escolarque la niña o niño, durante bastante tiempo, ha presentado alteraciones en su \nestado de salud y nutrición. Cuando hay déficit de talla para la edad, la categoría \nnutricional corresponde a talla baja o talla muy baja para su edad o lo que también se llama enano nutricional.\nPeso para la talla (P/T) Refleja el peso alcanzado para la talla esperada para niños de la misma edad. Eva -\nlúa el estado nutricional actual. Define la proporcionalidad de la masa corporal en \nrelación a la talla. Según el grado de la deficiencia se puede clasificar en diferentes categorías de desnutrición como ser desnutrición aguda, leve, moderada y severa. Cuando hay exceso de peso para la talla, este índice se clasifica como sobrepeso y obesidad. \nPeso para la edad (P/E)Refleja la masa corporal alcanzada en relación a la edad cronológica. Es un índice \ncompuesto influenciado por la talla y el peso relativo. Este índice evalúa el estado nutricional global, es decir que cuando hay déficit no permite discriminar si la des -\nnutrición es actual o pasada. Cuando hay déficit clasifica a la desnutrición en leve, moderada y severa. Cuando hay exceso de peso este índice clasifica al estado nutricional, como sobrepeso y obesidad.\nIndice de Masa Corporal o Índice de QueteletExpresa la relación del peso de la niña o niño en relación con su propia talla o esta -\ntura,  bajo el supuesto de que la talla al cuadrado es proporcional al peso. Sin em-\nbargo durante el primer año de vida se gana mucho más peso (en proporción) que altura. Durante el segundo año de vida se invierte este cociente. Posteriormente la ganancia en peso y altura son proporcionales hasta el inicio del desarrollo puberal. Durante la pubertad vuelve a ganarse más peso que altura. (27)\n3.4.3 Patrones de Referencia \nPara evaluar el crecimiento en niños mayores de 5 años la OMS pública los nuevos \npatrones de referencia para la población de 5 a 18 años de edad. \nLos nuevos patrones de evaluación del crecimiento y desarrollo, además de reflejar \ncuál debe ser el ideal de crecimiento de niñas, niños y adolescentes, permiten la de -\ntección oportuna de problemas de ganancia insuficiente de peso. Además detectan mejor a las niñas y niños en riesgo de sobrepeso y obesidad (31).30\nSerie: Documentos Técnico Normativos3.4.4 Puntos de Corte y Categorías Nutricionales\nPUNTOS DE CORTE Y CATEGOR ÍAS NUTRICIONALES \nNIÑAS Y NIÑOS DE 5 A 18 AÑOS\nIMC/EDAD\nFuente: OMS 2007, modificación propuesta en base a la concordancia entre puntaje Z y percentiles para definir \ndelgadez.\nPUNTOS DE CORTE Y CATEGOR ÍAS NUTRCIONALES \nNIÑAS Y NIÑOS DE 5 A 18 AÑOS\nTALLA/EDAD\n   Fuente: OMS 2007.\n3.4.5 Puntos de corte para determinar anemia\nEl punto de corte que define anemia en niñas y niños en edad escolar es de 14.4 g/dL \nde hemoglobina.31\nGuía alimentaria para la Niña y el Niño en edad escolarIV. GUÍAS ALIMENTARIAS PARA EL ESCOLAR \nLas Guías Alimentarías se constituyen en una estrategia educativa que  tienen el pro -\npósito de orientar y proveer a la población en general información fácil y compren -\nsible promocionando una alimentación adecuada y óptima que permita mejorar el \nestado nutricional de la población y prevenir los problemas nutricionales por déficit o exceso. Esta información se expresa en base al Arco de la Alimentación, presenta mensajes que traducen las recomendaciones nutricionales (Metas nutricionales) en porciones de alimentos que aporten los nutrientes necesarios para la niña y niño en edad escolar. \nMensajes (25)\n1. Consuma diariamente una alimentación variada, que incluya alimen-\ntos de todos los grupos, aumentando la cantidad de verduras y frutas.\n2. Aumente el consumo de leche y productos lácteos.3. Consuma por lo menos 3 veces a la semana alimentos de origen animal, \nfuentes de hierro: carnes y vísceras.32\nSerie: Documentos Técnico Normativos\n4. Prefiera aceites vegetales y  evite las  grasas de origen animal, grasas \ny aceites recalentados.\n5. Use siempre sal yodada en las comidas sin exageración.\n6.  Consuma diariamente de 6 a 8 vasos de agua complementarios a las \ncomidas.\n7.  Evite el consumo  exagerado de azúcar,  dulces, bebidas gaseosas y alcohólicas.\n8. Reduzca el consumo de té y café, reemplácelos leche ó jugos de frutas ó apis.\n9. Realice diariamente actividad física, por lo menos 30 minutos: cami -\nnata, deportes y otros.\n10. lávese las manos antes de preparar y comer los alimentos.\nFundamento de las Guías Alimentarías (25)  \nLa base de la alimentación, está conformada por el primer grupo de alimentos cons-tituido por los cereales, raíces, tubérculos y leguminosas, sin embargo, para conseguir una alimentación variada y equilibrada se debe incorporar las frutas y verduras que contienen diversos nutrientes. Asimismo la adición de aceites y grasas deben estar presentes en la dieta para ayudar en la absorción de ciertas vitaminas.\nBajo ese criterio todos los días y en los cuatro tiempos de comida se debe introducir en \nlas preparaciones culinarias los siguientes alimentos: \nCereales: Los cereales son fuente de energía, no obstante también contienen otros \nnutrientes como el calcio, fósforo, hierro y vitaminas del complejo B.\nConsuma diariamente una alimentación variada, que in-\ncluya alimentos de todos los grupos, aumentando la canti -\ndad de verduras y frutas.GUÍA 1\nEl escolar  requiere para el  normal funcionamiento de su organismo,  energía (calorías), y todos los nutrientes: proteí-nas, grasas, carbohidratos, minerales y vitaminas, los que se obtienen de los alimentos que se consumen. Ningún ali -\nmento por si solo proporciona todos los nutrientes que se necesita diariamente, por ello la alimentación debe ser va-riada. \n33\nGuía alimentaria para la Niña y el Niño en edad escolarLos cereales y sus derivados son ricos en carbohidratos, el contenido de la fibra varía \nsegún el proceso industrial y la preparación.\nEl contenido proteíco varía entre un 6 a 16%, en general, son pobres en aminoácidos \nesenciales, por lo que se las cataloga como proteínas de moderada calidad biológi -\nca. Por tanto, su combinación  con proteínas provenientes de leguminosas o con pro -\nteínas de origen animal (queso, pescado, etc.) incrementan la calidad de la proteína, obteniéndose proteínas de elevado valor biológico.\nLas raíces y tubérculos también son fuente de energía, vitamina A y de β carotenos, \nque contribuyen a fortalecer las defensas del organismo y mantener saludables la vis -\nta, la piel y demás tejidos del cuerpo.\nLas verduras y frutas deben estar presentes en la dieta diaria, y se aconseja incremen -\ntar su consumo en cantidad, cocidas o de preferencia crudas, aportan vitaminas, \nminerales, hidratos de carbono complejos y contienen cantidades mínimas de grasas que además son siempre insaturadas, tienen un bajo contenido en calorías y sodio, son fuente de vitamina A y C, contienen agua y fibra necesarias para el adecuado funcionamiento del  sistema digestivo porque evita el estreñimiento. Se recomienda su consumo principalmente para evitar las enfermedades crónicas no transmisibles como la obesidad, diabetes e hipertensión arterial, son fuentes de fitonutrientes.\nLa vitamina A es importante para el crecimiento y reparación de tejidos, permite resis -\ntir mejor las infecciones, ayuda en la visión nocturna. Son fuente de β carotenos (pre -\ncursores de esta vitamina) frutas de color amarillo, anaranjado o verde intenso.La vitamina C  ayuda a cicatrizar rápidamente las heridas, fortalecer los vasos sanguí-\nneos, resistir mejor las infecciones, favorecer la absorción del hierro presente en los \nvegetales. Son fuente de esta vitamina las frutas cítricas, como: naranja, mandarina, pomelo o toronja, limón, etc.\nLa leche es un alimento ideal y exclusivo del hombre en sus primeros 6 meses de vida, \ncomo es el caso de la leche materna y excelente en cualquier edad, no obstante es una fuente importante de grasas saturadas y colesterol.\nLa leche de vaca, que es la que con más frecuencia se consume, contiene un 87.5 % \nde agua, 35 % de proteínas animales (caseína, lactoalbúmina y lactoglobulina), 45 % \nGUÍA 2\n    \nAumente el consumo de leche y productos lácteos:\nEstos alimentos son fuente de proteína y calcio que favorecen el \ncrecimiento de niñas y niños, contienen además niacina, vitami-na A, tiamina y vitamina D En los adultos contribuyen a prevenir la osteoporosis. \n34\nSerie: Documentos Técnico Normativosde lactosa, 6% de minerales (fosfatos y cloruro de sodio), grandes cantidades de vita -\nminas A, B y D, Sin embargo contiene  baja cantidad de vitamina C.\nDurante la infancia y la adolescencia la cantidad que se consume determinará la \nmasa ósea de la que se dispondrá el resto de la vida, su deficiente consumo expone a un mayor riesgo de osteoporosis y sus consecuencias. \nLas carnes en general, pescados y otros contienen proteínas de alto valor biológico. \nLa función principal de este grupo de alimentos dentro de nuestro organismo es la función plástica, es decir, formación y regeneración de tejidos. \nEs importante destacar que las carnes rojas son ricas en grasa, principalmente en gra -\nsa saturada y contiene colesterol (60 a 90 mg/100g). El contenido lipídico varía según \nde donde proviene, principalmente si es de tipo industrial, los rangos abarcan desde un 10% en el caso de la carne magra (ternera, pollo, conejo), hasta un 30% en el caso de carnes grasas (cerdo, cordero y pato).\nEl hierro de origen animal se absorbe mejor (10%) en que el de los vegetales (1%)y más \naun con la presencia de vitamina C. La vitamina C mejora la absorción del hierro no hemínico.\nEl hierro es necesario para la formación de hemoglobina, que es un componente de \nla sangre. La deficiencia de hierro provoca anemia. Este problema afecta a las muje-res embarazadas y su repercusión se manifiesta en el bajo peso del recién nacido y en edad reproductiva de 15 y 49 años, y mujeres puérperas, en donde la anemia tiene consecuencias más severas.\nEl Zinc es otro  mineral necesario para el crecimiento, la salud de la piel, coadyuva en \nla inmunidad y aumenta el apetito.\n                                                                                                                                                    \nGUÍA 3\n    \nConsuma por lo menos tres veces a la semana alimen -\ntos de origen animal, fuentes de hierro: carnes y vísce -\nras.\nLas carnes son fuente de muchos nutrientes como pro-\nteínas de buena calidad, hierro y zinc, las vísceras en particular son además fuente de vitamina A. Asimismo son fuente de niacina, vitamina B12, fósforo y magnesio. Sirven para prevenir la desnutrición y la anemia, formar y reparar tejidos. \n35\nGuía alimentaria para la Niña y el Niño en edad escolarEl consumo exagerado de comida elaborada con abundante cantidad de grasa in -\ncrementa el riesgo en la aparición de enfermedades crónicas como la diabetes, obe -\nsidad e hipertensión, que se presentan más en mujeres que en varones (pollo broaster, \nhamburguesas, etc.). Las grasas de origen animal contienen ácidos grasos saturados, que favorecen la aparición y desarrollo de colesterol en sangre, por la capacidad que tiene esta grasa de elevar los niveles de colesterol. El organismo necesita colesterol, pero en pequeñas cantidades, para cumplir la función de síntesis de hormonas como la cortisona y fabri -\ncar ácidos biliares que a su vez sirven para digerir las grasas; sin embargo en cantida-des por encima de lo normal ocasionan enfermedades.\nLos aceites vegetales contienen los ácidos grasos insaturados y son una fuente exce -\nlente de ácidos grasos esenciales, denominados así porque los humanos no pueden \nsintetizarlos.\nLas grasas son importantes en la alimentación pues proveen una fuente importante de \nenergía, cada gramo de grasa provee al organismo 9 Kilocalorías. El consumo ade-cuado de grasas ayuda en la absorción de vitaminas liposolubles, y la presencia de ácidos grasos esenciales en ellas es importante para el normal crecimiento y desarro-llo de las niñas y niños, particularmente los ácidos araquidónico (AA) y el docosahexa -\nnoico (DHA), siendo la leche materna una fuente excelente de los mismos.\nLas grasas se encuentran en una gran variedad de alimentos de origen animal y ve-\ngetal y sus derivados, como ser las carnes, la mantequilla, mayonesa, queso crema, crema ácida, leche entera, helados,  también se hallan en los frutos secos como las  semillas encerradas en una cáscara (almendras, castañas, nueces, ajonjolí, maní, se -\nmillas de calabaza, semillas de girasol, coco), que aportan grasas poliinsaturadas, con excepción del coco y la palta.\nSe debe evitar los aceites y grasas recalentadas, porque producen la modificación \nde la composición del aceite, que se transforman en  aceites termooxidados de alto potencial cancerígeno, que pueden determinar la aparición de procesos tumorales gastrointestinales.\nGUÍA 4\n     \nPrefiera aceites vegetales y evite las grasas de origen animal, \ngrasas y aceites recalentados.\nPara evitar las enfermedades crónicas como diabetes, obesi-\ndad e hipertensión arterial, debemos disminuir el consumo de grasa animal (contienen grasas saturadas) y elegir los aceites vegetales (contienen grasas insaturadas).\n36\nSerie: Documentos Técnico NormativosLos desórdenes por deficiencia de yodo (DDI), son enfermedades debidas a la defi -\nciencia de yodo, producen una serie de alteraciones  como el hipotiroidismo, el bocio, \ncretinismo, sordomudez, enanismo; su deficiencia en mujeres embarazadas provoca en el recién nacido  un deterioro de la función mental, incremento de abortos y de la mortalidad peri natal e infantil no explicada por otras causas.\nLa sal yodada no solo contiene yodo sino también sodio, que es un mineral que en \npequeña cantidad tiene un papel muy importante para el buen funcionamiento del organismo, este mineral  junto al potasio, regula el equilibrio de los líquidos y contribu -\nye al proceso digestivo manteniendo la presión que ejercen los líquidos o gases que se extienden y mezclan a través de una membrana permeable o un tabique (presión osmótica). Al actuar en el interior de las células, participa en la conducción de los impulsos nerviosos. Regula el reparto de agua en el organismo e interviene en la trans -\nmisión del impulso nervioso a los músculos.\nEl consumo de sal en exceso aumenta la tensión arterial produciendo la hipertensión \nque constituye un factor de riesgo de enfermedades cardiovasculares, irritabilidad, retención de líquidos y sobrecarga de trabajo a los riñones. \nGUÍA 5\nUse sal yodada en las comidas, sin exageración:\nEl yodo que contiene la sal yodada es importante tanto para \nel crecimiento y desarrollo intelectual, como para prevenir el bocio y el cretinismo; sin embargo debemos controlar su consumo exagerado para evitar la hipertensión arterial y las enfermedades renales y cardíacas. En nuestro país la sal yo -\ndada es la única fuente de yodo, debido a que el suelo ca -\nrece de este mineral, por lo tanto todos los alimentos que se \nproducen no tienen yodo.\nEl agua por su característica de esencialidad para el organismo, se considera como \nnutriente y como tal se encuentra distribuido en todo el organismo. En condiciones na-\nturales no contiene energía; pero si contiene gases como el hidrógeno y el oxígeno. \nEl contenido de agua en el organismo, depende de la cantidad de masa magra, \nporque contribuyen a la estructura de macromoléculas como las proteínas y el glucó -\ngeno.\nConsuma diariamente de 6 a 8 vasos de agua complementa -\nria al de las comidas\nEl agua es vital para el organismo. No se puede vivir por tiempo \nprolongado sin consumirla. Es recomendable consumir 2 litros de líquidos.\nGUÍA 6\n37\nGuía alimentaria para la Niña y el Niño en edad escolarJuega un rol fundamental durante la digestión, absorción, transporte y utilización de \nlos nutrientes, así como constituye  en un medio importante de eliminación de toxinas \ny catabolitos; también contribuye al mecanismo de termorregulación.\nEl consumo exagerado de azúcares simples, ligado a la inadecuada higiene bucal \nentre otros,  son los factores que favorecen el desarrollo de la caries dental y esto sucede principalmente en las niñas y niños. Los nutrimentos de mayor acción cariogé-nica son los tres disacáridos más importantes: sacarosa, lactosa y maltosa. Se puede reducir la incidencia de caries si se reduce el consumo de azúcar, se evitan los dulces entre las comidas y no se consumen azúcares pegajosos. \nSus efectos negativos para la salud conllevan la aparición de enfermedades como \nla hipertrigliceridemia, que se presenta por el consumo excesivo de azúcares y grasa, favoreciendo la síntesis lipídica, e incrementando el riesgo para la enfermedad ateros -\nclerótica, principalmente que es una de las causas principales de muerte en el mundo y en el país.\nAsimismo, cuando hay un consumo exagerado  de  azúcares, se presenta una alta \nprobabilidad  de que se presente la  deficiencia  de tiamina, vitamina B12, ácido pan -\ntoténico y biotina con sus respectivas consecuencias, debido a que estos nutrientes son necesarios para el metabolismo de los carbohidratos.\nGUÍA 7\nEvite el consumo exagerado de azúcar, dulces, bebidas \ngaseosas:\nEl consumo exagerado de estos productos provocan ca-ries y deterioran la salud, por eso es importante disminuir su consumo.\n38\nSerie: Documentos Técnico NormativosOtra de las razones por las que se debe disminuir el consumo de té y café es porque \ntienen en su composición taninos, que son inhibidores de la absorción de hierro, mine -\nral importante en la etapa escolar.\nLa actividad física regular contribuye al control de peso, constituyéndose en un factor \nprotector para la aparición de numerosas enfermedades crónicas. \nLa salud para el hombre no es sólo un estado de bienestar físico, mental y social; es \ntambién un estado de equilibrio entre el individuo y su medio ambiente, en donde la higiene juega un papel fundamental para la salud de todos los seres humanos.\nEn la actualidad, miles de niñas y niños mueren cada año en todo el mundo como \nconsecuencia de la falta de higiene durante la preparación de los alimentos, esta fal -\nta de higiene principalmente se presenta  en restaurantes, snacks, puestos callejeros y también en los hogares.\nGUÍA 9\nRealice diariamente actividad física, por lo menos du-\nrante 30 minutos: caminata o deportes\nEs importante realizar diariamente algún ejercicio físico \nporque nos mantiene sanos y con bastante vitalidad.\nGUÍA 10\nLávese las manos antes de preparar y comer los alimentos. \nLas consecuencias de la falta de higiene en las manos du-\nrante la preparación y consumo  de los alimentos, están da-das por la presencia de diarrea en niñas, niños y adultos, por eso es importante lavarse las manos con jabón y lavar los alimentos antes de prepararlos y consumirlos .\nGUÍA 8\nReduzca el consumo de té y café, reemplácelos por leche \nó jugos de frutas ó apis\nEl escaso o nulo valor nutritivo del té y café, además de \nconsiderarse bebidas estimulantes del sistema nervioso no son recomendados para su consumo, mientras que el valor nutritivo de frutas, cereales y leguminosas, coadyuvan a un mejor estado nutricional.\n39\nGuía alimentaria para la Niña y el Niño en edad escolarV. ALIMENTOS TRADICIONALES ANCENTRALES\nNuestros antepasados indígenas conocían muy bien los alimentos que la naturaleza \nles brindaba y valoraban las propiedades de cada uno de ellos. Sin embargo, en la cultura actual los alimentos ancestrales se han sustituido por otros foráneos e industria-lizados, lo cual ha llevado al desconocimiento de estos tesoros alimenticios, por eso a la hora de elegir los alimentos que integraran nuestra alimentación se debe dar priori -\ndad a los alimentos ancestrales y tradicionales, ya que estos son altamente nutritivos y saludables, alimentos autóctonos que a más de ser de gran valor nutritivo son parte de nuestra cultura culinaria ancestral, por ejemplo la quinua, el amaranto y la cañahua constituyeron el trió de oro de la alimentación de los Incas. Su consumo se remonta a 10.000 años de antigüedad, tanto en el imperio Inca, como en el Maya y Azteca. \nLa quinua es uno de los alimentos más balanceados y completos del mundo, superior \na la leche, la carne y el pescado. Por sus altos valores nutritivos. Es rico en vitaminas, \ncalcio, hierro y fósforo. Posee gran cantidad y calidad de proteínas (el doble que cualquier cereal) y una decena de aminoácidos esenciales que intervienen en el de -\nsarrollo. Además, es de fácil digestión, bajo en gluten y no tiene colesterol. Resulta ideal para aquellos que realizan esfuerzo físico, para niños y mujeres embarazadas.\nEl Amaranto su semilla tiene un alto contenido de proteínas, vitaminas y minerales. Es \nideal en anemias y desnutrición ya que es un alimento rico en hierro, proteínas, vitami -\nnas y minerales. Es un alimento a tener en cuenta en la Osteoporosis ya que contiene \ncalcio y magnesio.\nLa cañahua , la importancia de este alimento se debe esencialmente a su alto conte -\nnido de proteína en el grano (15,23%), con buena cantidad de aminoácidos esencia-\nles y no esenciales, siendo un alimento energético de considerable valor alimenticio y nutritivo para el consumo humano.\nLa avena , es uno de los cereales más completos y saludables aporta energía, vitami -\nnas A, E, B6 y B5, además minerales como calcio, hierro, zinc, potasio, selenio, magne -\nsio y sodio.El trigo, es un alimento con un importante aporte de hidratos de carbono, fibra, vita-\nmina B, magnesio,\n vitamina B9, zinc, fósforo, selenio, vitamina E, calorías, vitamina B6, \nsodio, hierro, vitamina B2, vitamina B3, potasio, calcio y proteínas. El resto de nutrientes \npresentes en este alimento, ordenados por relevancia de su presencia, son: ácidos grasos poliinsaturados, vitamina D, yodo, vitamina C, agua, retinol, grasa, vitamina A, ácidos grasos monoinsaturados, ácidos grasos saturados, vitamina B12 y carotenoi -\ndes.\nLa maca, es una planta de la que se extrae su raíz para el consumo humano. El valor \nnutricional de la maca es muy alto. Tiene un alto contenido en carbohidratos, lípidos, \nproteínas y fibra. Es rica en aminoácidos esenciales, hierro, yodo y calcio, esteroles y ácidos grasos.40\nSerie: Documentos Técnico NormativosLa chía, Es una planta que pertenece al grupo de los cereales cuyo cultivo está to-\nmando mucha importancia a nivel mundial. Se caracteriza por ser una de las especies \nvegetales con mayor contenido de ácidos grasos omega 3. Debido a su alto conteni -\ndo en ácidos grasos insaturados tiene la propiedad de disminuir el colesterol. Tiene un alto contenido de fibra y antioxidantes.\nEl maíz, es rico en proteínas, tiamina o vitamina B1, necesaria para que el cerebro \npueda absorber la glucosa y para que los alimentos se transformen en energía. La \nvitamina B7 o biotina le dan beneficios nutricionales al maíz, ya que la deficiencia de esta vitamina en el organismo incide en el estado de la piel y del cabello. Los benefi -\ncios nutricionales del maíz también están determinados por su contenido en vitamina A, que funciona como antioxidante en la prevención de enfermedades como el Cán -\ncer. Su valor calórico es superior al del trigo y del arroz.\nEl maíz morado contiene sustancias fenólicas y antocianinas, además de otros fitoquí-\nmicos muy importantes para la salud. Recientes estudios clínicos en Japón, publicados \nen la revista Biochemical and Biophysical Research Communications, han demostra-do que el maíz morado (Zea Mays L.) podría ser un gran aliado en la lucha contra la diabetes y la obesidad.\nTarwi , es un alimento lleno de proteínas, grasas, hierro, calcio y fósforo. Se considera \napropiado para los niños en etapa de crecimiento y mujeres embarazadas o que dan \nde lactar. La semilla contiene un alto contenido proteínico, es rica en lisina y minerales. Su aceite es de color claro, lo que lo hace aceptable para el uso doméstico, similar \nal de maní y es relativamente rico en ácidos grasos no saturados, incluyendo el ácido linoleico.\nCombinado con cereales como la quinua o amaranto, es capaz de reunir las cualida-\ndes de la leche, la carne, el queso y el huevo. El grano de tarwi es amargo por eso se debe desamargar poniéndolo a remojar por un espacio de 12 horas.\nEl maní, es un alimento hipercalórico, rico en grasa y proteínas, zinc, aporta impor -\ntantes cantidades de vitamina A, así como ácidos grasos esenciales, algunos de ellos \ncapaces de regular el colesterol.\nEl chocho , es uno de los alimentos vegetales más ricos en proteínas pues contiene del \n45 al 50%. Es una planta que crece en terrenos semisecos, de muy pocas exigencias \nagronómicas y de rendimiento más óptimo que la mayoría de los cereales. \nUlluco o Papaliza,  este tubérculo es pobre en grasas, fuente de 6 de los 8 aminoácidos \nesenciales en la dieta humana. Aporta generalmente un alto contenido de vitamina C, y en pequeñas cantidades vitamina A, calcio, hierro, vitaminas del complejo B.\nLa oca, su valor nutritivo es muy variable, casi igual que la papa. Deshidratando la oca \nobtenemos la caya.La racacha , una raíz andina, que contiene grandes cantidades de minerales indispen-41\nGuía alimentaria para la Niña y el Niño en edad escolarsables para la salud, tiene nueve veces más calcio que la papa y más hierro por cada \ncien gramos. La racacha posee un almidón fino que lo hace muy fácilmente digerible \npara ancianos, personas hospitalizadas, niñas y niños en crecimiento.\nLa yuca, es rica en carbohidratos, los cuales se presentan en forma de almidón. Es \nun tubérculo con grandes propiedades energéticas, posee vitaminas A, C, actuando \ncomo un poderoso antioxidante, impidiendo en esta forma enfermedades degene -\nrativas como arteriosclerosis, cáncer y el mal de Alzheimer. Se le conoce también propiedades digestivas ya que por el contenido de fibra es el alimento perfecto para mantener el organismo libre de toxinas y residuos.\nEl camote, es un tubérculo que contiene minerales como el hierro, fósforo, magnesio, \ncalcio y cobre. También posee una importante variedad de vitaminas del complejo B, \nE, Betacaroteno (vitamina A) y C. Al igual que las papas el camote es muy nutritivo y rico en antioxidantes. En su corteza se encuentran sustancias como taninos o flavonoi -\ndes, estos componentes le dan propiedades astringentes.\nLa mashua, tiene un alto contenido de agua que supera el 60%. Se ha establecido \nque 100g de m ashua seca poseen 371 calorías; 11,4g de proteínas; 78g, de carbo -\nhidratos totales; presencia de varios minerales y grupos vitamínicos y en esencia 475 \ngramos de ácido ascórbico o sea vitamina C. Para el consumo humano, al igual que la oca, se recomienda exponer al sol para eliminar la humedad y convertir los oxalatos de calcio, que causan su sabor pungente, en azucares. El tiempo máximo de asolea -\ndo es de cuatro días para no perder la calidad y sabor.\nYacón  (Aricoma), Las raíces de yacón se caracterizan por ser muy suculentas y por \nsu sabor agradable de suave dulzor, su composición en fresco varía de 70 a 93% de \nagua, 0.3-2% de cenizas 0. 4 a 2% proteínas, 0.1 a -0.3 % de grasas y entre 0.3-1.7% de fibra y diversos carbohidratos en forma de oligofructanos, cuyo contenido a la cose-cha son alrededor del 67% del total de materia seca.\nEn cuanto a vitaminas y minerales en las raíces del yacón se han determinado cantida -\ndes significativas de: potasio (22%), fósforo (0.12%), hierro 90ug/100g, zinc 390ug/100g \notros elementos como magnesio, sodio, calcio y cobre, vitamina C (13.1mg/100gr), Tiamina (20 ug/100g), Riboflavina (110 ug/100g), Niacina (340 ug/100g).\nEl amañoque, es un alimento energético con un alto contenido de proteínas, vitami -\nnas A, vitamina C, calcio, fosforo y hierro.El zapallo, verdura nativa de América, existe varias especies y variedades. Los indíge -\nnas lo utilizaban como harina, especialmente como alimento de las niñas y niños. Es \nuna de las mejores fuentes de calcio, fósforo, hierro y vitamina A. Actualmente se lo emplea muy ocasionalmente como fruto seco y no como harina o en celebraciones especiales, como en viernes santo para hacer la fanesca.\nLa acelga, es una de las verduras más abundantes en folatos, con cantidades sobre -\nsalientes de beta-caroteno (provitamina A) y discretas de vitamina C. Sus hojas verdes 42\nSerie: Documentos Técnico Normativosmás externas son las más vitaminadas. La acelga debe prepararse en ensaladas para \nlos anémicos.\nLa achicoria, contiene grandes cantidades de betacaroteno, potasio, también con -\ntiene vitamina B1 y un bajo contenido calórico. Diente de león, es una verdura muy saludable, tónica y mineralizante, se puede con-\nsumir en ensaladas o cocida, su jugo crudo es recomendable para los anémicos ya que contiene hierro.\nLa chirimoya , es un fruto subtropical, nativo de los Andes, de sabor excelente y alto \nvalor nutricional.El higo, es un alimento de fácil digestión, nutritivo y energético, rico en vitaminas y sa -\nles minerales especialmente calcio, potasio, fosforo, magnesio y hierro.El pacay , es una fruta alimenticia y medicinal. También es conocido como guaba, \ncontiene calcio, fósforo, hierro, vitaminas como la tiamina, riboflavina. Las pepas o \nsemillas tienen usos medicinales y se utiliza para aliviar la diarrea, hemorroides, pro -\nblemas que se presentan en el cáncer de piel. Es cicatrizante y ayuda a regular la digestión.\nLa tuna, en todas sus variedades, blanca, roja y anaranjada, contiene vitaminas A, K, \nC, tiamina, niacina y riboflavina, además de minerales esenciales como calcio, fósfo -\nro, potasio, hierro, selenio, cobre, zinc, sodio y magnesio. Es baja en calorías.\nContiene minerales como el fosforo, potasio y calcio; los cuales previenen la aparición \nde osteoporosis. Tiene vitamina C, B2 y B6. Reduce la concentración de triglicéridos, disminuyendo los niveles de azúcar en la sangre y controlando el incremento de dia -\nbetes y la hiperglucemia.\nEl coco, cuenta con una buena cantidad de proteínas, pocos hidratos de carbono \npero muchas grasas, contiene todos los minerales esenciales para el cuerpo, magne -\nsio, calcio, fosforo, yodo, hierro, selenio, sodio, zinc, además de oligoelementos como \nel cromo, aluminio, etc. Previene los trastornos gastrointestinales. Regenera la flora y es considerada una bebida isotónica natural.\nEl Camu camú , es la fruta estrella por su contenido de vitamina C en altas dosis, sin \nembargo no es demasiado ácida. Este fruto del Chapare Cochabambino ha sido re -\nconocido como la fruta de mayor contenido antioxidante y antibiótico del planeta.El achachairú , fruta nativa originaria el oriente boliviano, es un fruto de dos semillas \ncon la pulpa comestible, de color blanco, con un sabor agridulce y una cáscara de \ncolor amarillo apergaminado. Significa “beso de miel” en idioma guaraní. En Bolivia este producto es consumido en su estado natural como fruta silvestre debido a que el grado de industrialización de este producto es todavía mínimo o nulo. Tiene 60.0 – 63.5 calorías, 0.42 – 0.5 proteínas, 14.0 – 14.25 carbohidratos. Posee propiedades energizan-43\nGuía alimentaria para la Niña y el Niño en edad escolartes, su contenido de sales minerales ofrece un nivel más alto de energía; es excelente \ncomo supresor del apetito.\nEl guapurú , es una planta nativa de Bolivia, cuyo fruto tiene cualidades curativas, son \nmorados al principio y negros al madurar. Su pulpa es blanca y jugosa, se sabor agri -\ndulce.El copoazú , es un pariente muy cercano del cacao, el cual es originario de la ama -\nzonia oriental, es considerado una fruta tropical muy promisoria para los trópicos hú -\nmedos. Sus frutos contienen una pulpa de buen sabor y aroma agradable. El principal \nproducto obtenido de la fruta del copoazú es la pulpa congelada del fruto al natural. Para tal efecto, la pulpa es extraída cumpliendo normas de calidad que permiten conservar su exquisito sabor y agradable aroma. La pulpa es utilizada para preparar refrescos, helados, néctares, mermeladas, vino, licores y otros productos frescos. De las semillas del fruto se obtiene manteca de copoazú, muy utilizada en la formulación de cosméticos hidratantes y en la industria alimenticia, adem ás, se obtiene una pasta \nsimilar al chocolate de cacao, denominada “cupulate”. \nCarne de llama por tener un mayor contenido de proteínas en relación con otras car -\nnes y el bajo contenido de su grasa no incide en la formación de colesterol, es sana, \nno tiene ninguna enfermedad contagiosa que pueda poner en peligro la salud de la población.\nCarne de alpaca, tiene un importante contenido en nutrientes, mucho hierro y poca \ngrasa.\nCarne de conejo cuis , es una carne magra, rica en proteínas de alto valor biológico \ny caracterizado por su bajo contenido en grasas. Además su perfil de ácidos grasos \nes mayoritariamente insaturados. Destaca también por su bajo nivel de colesterol (59 mg/10 g), muy por debajo del que contienen otras carnes como el pollo (81 mg/100 g), la de vacuno (70 mg/100 g) o la carne de cerdo (61 mg/100g). Es una importante fuente de minerales tales como el fósforo y vitaminas del grupo B, como la vitamina  B3, beneficiosa para el crecimiento y el desarrollo, al mismo tiempo que destaca su bajo contenido en sodio, permitiendo ser cocinada sin añadir sal.\nLa palta, es una fruta altamente nutritiva, puede clasificarse entre las oleaginosas pues \nsu alto porcentaje de grasa le da el apodo de manteca vegetal.La chancaca, es un alimento endulzante y energético producto de la concentración \nde los sólidos solubles presentes en el jugo de la caña de azúcar. Su composición es \nmayoritariamente sacarosa con glucosa y fructosa en menor proporción y conser -\nvando todos los nutrientes como proteínas, vitaminas, minerales cono el hierro, ácido glicólico entre otros.44\nSerie: Documentos Técnico NormativosVI. GRUPO DE ALIMENTOS, NÚMERO DE PORCIONES Y VALOR NUTRITIVO DE \n     LAS PORCIONES RECOMENDADAS\n6.1 Grupo de alimentos y número de porciones para escolares de 6 a 7 años\nGRUPO\nDE ALIMENTOS1\nCereales y\n Derivados, Tubércu -\nlos y Leguminosas2\nVerduras3\nFrutas4\nCarnes 5\nLácteos y Deriva-dos6\nGrasas7\nAzúcares y Deriva-dos\nNúmero de \nporciones5 2 2 1 2 2 3\nRef: Valor Nutritivo. 32\n6.2 Grupo de alimentos  y número de porciones para escolares de 8 a 10 años\nGRUPO\nDE ALIMENTOS1\nCereales y\n Derivados, Tubércu -\nlos y Leguminosas2\nVerduras3\nFrutas4\nCarnes 5\nLácteos y Deriva-dos6\nGrasas7\nAzúcares y Deriva-dos\nNúmero de \nporciones6 2 2 1 2 3 4\nRef.: Valor Nutritivo 32\n45\nGuía alimentaria para la Niña y el Niño en edad escolar6.3 Distribución de la Alimentación  \nLa distribución de las comidas o de la ingesta de alimentos se realizará de acuerdo a \nla actividad que la niña o niño en edad escolar realiza.\nComo norma general, por la mañana es cuando el niño realiza mayor actividad físi -\nca e intelectual, por lo cual el desayuno se constituye en una comida fundamental, \ndeberá contener lácteos, cereales y fruta) a media mañana, conviene que tome una pequeña merienda, este puede ser la alimentación complementaria escolar. La comida del medio día no será excesiva para evitar la somnolencia postprandial. La merienda de la tarde debe incluir algún lácteo y un alimento que proporcione car -\nbohidratos. La comida o cena debe incluir alimentos de los diferentes grupos de tal forma que sea balanceada. (12 y 22) \nLa alimentación se estructura siguiendo un patrón alimentario, que permita la combi -\nnación de alimentos más adecuada para conseguir una dieta equilibrada en cuanto \na las cantidades, suficiente desde el punto de vista calórico y proporcionado respec -\nto de los nutrientes. El patrón alimentario que se recomienda para los escolares, esta -\nblece 5 comidas diarias, desayuno, almuerzo, cena y dos meriendas. \nLa distribución del aporte calórico se debe realizar en función de las actividades que \nrealiza la niña o niño a lo largo del día como ser: desayuno 20%, Almuerzo 30%, merien -\nda de la mañana 15%, la cena 25% y una merienda en la tarde que cubra aproxima -\ndamente el 10% del aporte. \n6.4 Cantidad de alimentos recomendado\nLos alimentos de intercambio se presentan en las tablas del anexo N°146\nSerie: Documentos Técnico Normativos6.5 Tamaño de las porciones \nPara definir el tamaño de las porciones se utilizan medidas caseras que son las siguien-\ntes:\n47\nGuía alimentaria para la Niña y el Niño en edad escolar6.6 Recomendaciones generales \nSe debe evitar la ingesta de alimentos entre horas.• \nOrientar en la selección de alimentos de las meriendas preparadas en casa  y las • \nque se expenden en la escuela.\nControlar el sedentarismo, evitando que los niños dediquen muchas horas a los • \njuegos en computadora o televisión.Estimular a la higiene dental y de las manos, antes y después de las comidas.\n• \nMantener el peso ideal, para ello se debe evaluar el estado nutricional por lo me - • \nnos dos veces al año, para evitar la obesidad o la desnutrición.Promover que el escolar inicie el día con un buen desayuno, su omisión puede \n• \ninterferir en el aprendizaje.  48\nSerie: Documentos Técnico NormativosVII. GLOSARIO\nAbsorción: Traspaso de sustancias nutritivas simples del intestino al torrente sanguíneo \na través de las vellosidades intestinales.\nÁcidos grasos saturados: Son las grasas que tienen cadenas de ácidos grasos más \nlargas, como las que se encuentran en el sebo de la carne, son sólidas a temperatura \nambiente.\nÁcidos grasos insaturados: Son las grasas con cadenas de ácidos grasos más cortos, \nson líquidas a temperatura  ambiente  como el aceite.\nActividad física:  Cualquier actividad que exija movimientos musculares sostenidos.\nActividad física moderada:  Cualquier actividad que exija movimientos musculares sos -\ntenidos, sea equivalente a una caminata continua y se realice a menos el 70% de fre-\ncuencia cardiaca máxima para la edad (por ejemplo: caminar, nadar, bailar, etc.). \nActividad física intensa: Cualquier actividad que exija movimientos musculares sos -\ntenidos, y se realice a igual o más del  70% de frecuencia cardiaca máxima para la \nedad (por ejemplo: caminar rápido, patinar, remar, saltar, esquiar, etc.) \nAminoácido: Compuesto orgánico que contiene un grupo amino NH2 y un grupo car -\nboxilo (COOH) y que funciona como uno de los bloques estructurales de la proteína. \nSon los componentes más pequeños que forman las proteínas.\nAlimentos: Productos de origen vegetal, animal o mineral dotados de ciertas cualida -\ndes sensoriales y que son consumidos por los seres humanos.Arteriosclerosis:  Esclerosis o endurecimiento y engrosamiento de la pared arterial, por \npérdida de elasticidad.Ateroesclerosis:  Una forma de arteriosclerosis, proceso complejo de engrosamiento y \nreducción de la luz de las paredes arteriales, ocasionado  por la acumulación de lípi -\ndos, principalmente colesterol oxidado.Anemia  ferropénica: Es la anemia debida a deficiencia de hierro y se caracteriza  por \nproducción de eritrocitos pequeños y un nivel reducido de hemoglobina en la circu -\nlación  sanguínea.\nAzúcares complejos: Son un tipo de carbohidratos tales como los almidones y dextri -\nnas que se encuentran principalmente en cereales y tubérculos.   Azúcares simples:  Son los azúcares comunes como la sacarosa o azúcar de caña, la \nlactosa o azúcar de leche y los monosacáridos glucosa y fructuosa. Los azúcares pro -\nducidos industrialmente con la sacarosa, la glucosa y fructuosa. 49\nGuía alimentaria para la Niña y el Niño en edad escolarBiodisponibilidad:  La disponibilidad de un nutriente en el intestino delgado para la \nabsorción real, es decir, es necesario que se retenga el nutriente en el organismo para \nsu utilización por el cuerpo. \nBocio: Crecimiento crónico de la glándula tiroides, visible como una tumefacción en \nla parte anterior del cuello y se relaciona con la deficiencia de yodo en la alimenta -\nción.\nBocio endémico: Cuando gran parte de la población tiene bocio, debido a la falta \nde yodo en su alimentación.\nCarotenos: Pigmentos amarillos o rojos que se encuentran en las zanahorias, camote, \nverduras de color verde, que pueden convertirse en una o dos moléculas de vitamina \nA, tienen función antioxidante.  \nCretinismo:  Trastorno congénito, típicamente ocasionado por una deficiencia grave \nde yodo durante la gestación; se caracteriza por detención en el desarrollo físico y \nmental.\nDesnutrición: Enfermedad debido al consumo insuficiente de alimentos durante un \nperiodo largo de tiempo. \nDiabetes: Enfermedad que se caracteriza por intolerancia a la glucosa; las personas \nque lo padecen se caracteriza por tener cantidades excesivas de glucosa en la san-gre ocasionado por muy poca insulina; los síntomas son  que orinan, comen y toman mas de lo normal y bajan de peso.\nDieta: Tipo y cantidad de alimentos que ingiere un individuo o grupo de población. Estreñimiento:  El estreñimiento hace referencia a las heces poco frecuentes o duras, o \nla dificultad para expulsarlas. Puede implicar dolor durante el paso de una deposición, \nincapacidad para evacuarla después de hacer fuerza o pujar durante más de 10 mi -\nnutos, o la ausencia de deposiciones después de más de 3 días.\nFuente de nutrientes: Alimento crudo o procesado que contienen abundante canti -\ndad de un determinado nutriente.Fibra: Son las partes de los alimentos vegetales que al ser consumidas no pueden ser \ndigeridas por el organismo. La fibra es importante para mantener un buen funciona-miento del intestino.\nGuías alimentarias:  Indicaciones de formas prácticas para alcanzar las metas nutri -\ncionales de una población específica. Se basan en la alimentación habitual de la \npoblación, tomando en cuenta sus costumbres, condiciones biológicas, ecológicas, económicas, sociales y culturales.\nGlucosa: Es el  hidrato de carbono más importante y única fuente de energía para el 50\nSerie: Documentos Técnico Normativoscerebro. Es la forma en que los hidratos de carbono circulan en la sangre y puede ser \nutilizado por las células.\nHemoglobina: Es la proteína que forma parte de los glóbulos rojos de la sangre y se \nencarga de llevar el oxígeno a todo el organismo, da el color rojo a la sangre. Con -\ntiene hierro y cuando ese no es suministrado por los alimentos se produce la anemia. Proteína conjugada que contiene cuatro grupos hem y globina con la propiedad de oxigenación reversible.\nHipertensión: Presión arterial persistentemente alta, definida como una presión sistóli -\nca por arriba de 140 mmHg o una presión diastólica de más de 90 mmHg o ambas a \nla vez.\nHortalizas y Verduras: Son un grupo muy variado de alimentos de origen vegetal, que \nse caracterizan por su alto contenido de agua, celulosa, minerales y vitaminas. Por lo general, se les llama hortalizas a los vegetales que se consumen crudos y el nombre de verduras a los vegetales que se cocinan antes de consumirlos.\nIngesta: Acción de ingerir o tragar, consumir o comer alimentos y bebidas.Leguminosas o legumbres:  Son las semillas contenidas en los frutos/vainas de plantas \nllamadas leguminosas, palabra que significa semilla comestible. Micronutriente: Nutriente necesario para el ser humano en cantidades menores a \n100mg/día es decir cantidades de algunos miligramos o incluso microgramos.Metas Nutricionales: Recomendaciones de nutrientes ajustadas a una población es -\npecífica para fomentar la salud, controlar las deficiencias o excesos y reducir el riesgo \nde enfermedades relacionadas con la alimentación. Se expresan en relación a la can -\ntidad total de energía en la dieta  (por ejemplo, gramos o miligramos de un nutriente por cada 1.000 kilocalorías) y se calculan en base a la dieta familiar para satisfacer los requerimientos de todos los miembros de la familia que ingieran esa dieta.\nMacronutrientes: Nutrientes presentes en los alimentos, que el ser humano requiere en \ncantidades de 100mg/día o más,  es decir en grandes cantidades.\nNutrición: La utilización que hace el organismo humano de los alimentos ingeridos.\nNutrientes:  Sustancias químicas que contienen los alimentos que cumplen con una fun -\nción determinada en la salud y nutrición del cuerpo humano, y se las conoce como \nproteínas, hidratos de carbono, grasas, vitaminas, minerales y agua.\nNutrientes biodisponibles: Nutrientes que pueden ser digeridos, absorbidos y utilizados \npor el organismo humano después de ingerir los alimentos que los contienen.\nObesidad: Estado de adiposidad, en el cual el peso del cuerpo esta por encima de  lo \nideal, un índice de masa corporal de 30 o más.51\nGuía alimentaria para la Niña y el Niño en edad escolarPostprandial:  Después de las comidas\nPlaca bacteriana: Película pegajosa que se adhiere a los dientes y que es la principal \ncausa de las caries.\nRequerimientos nutricionales: Es la cantidad indispensable de nutrientes y energía que \nnecesita el ser humano para cubrir las funciones fisiológicas normales y para prevenir los síntomas de deficiencia (FAO, 1996). Se expresan como los valores adecuados para el promedio de un grupo determinado de individuos (por ejemplo, niñas y niños de cierta edad, mujeres embarazadas, etc.).\nRecomendaciones nutricionales: Cantidad de calorías y nutrientes que cubren los re-\nquerimientos de la gran mayoría de los individuos sanos que viven en una determina-\nda población. Se basan en los requerimientos nutricionales, la biodisponibilidad de nutrientes y el agregado de una cantidad adicional que representa un margen de seguridad tomando en cuenta la variabilidad que existe entre individuos. \nVitaminas: Compuestos orgánicos esenciales necesarias para el organismo en canti-\ndades muy pequeñas, para apoyar las funciones orgánicas normales que por lo gene -\nral no pueden biosintetizarse a intensidades equivalentes a las necesidades del cuer -\npo. 52\nSerie: Documentos Técnico NormativosVIII. REFERENCIAS BIBLIOGRÁFICAS\nInstituto Nacional de Estadística INE. Censo Nacional de Población y Vivienda. No - 1. \nviembre 2012 La Paz, Abril 2013.  Resultados preliminares.\nINE -UDAPE. Informe de « Progreso de los Objetivos de Desarrollo del Milenio» La Paz, 2. \n2012.Gobierno Municipal de La Paz, Unidad de Alimentación Complementaria. Perfil Epi -\n3. \ndemiológico del  Escolar.  2005-2006. La Paz, Bolivia Diciembre 2006. Ministerio de Educación Cultura. SIMECAL. Rendimiento escolar, estado nutricional \n4. \ny alimentación escolar, La Paz Bolivia 1997.PMA  2005 Estudio para ampliación del  Desayuno Escolar. \n5. \nMinisterio de Salud y Deportes. Yodurias.6. \nFederación de Asociaciones Municipales de Bolivia (FAM), Desayuno Escolar  en 7. \nBolivia, 2008.San Miguel, J.L.  “Evaluación de la anemia escolar”, Cuna, 2009.\n8. \nGobierno  Municipal de La Paz, Unidad de Alimentación Complementaria. Informe 9. \npreliminar  2012. La Paz, Bolivia. Enero 2013. Bowman, Barbara A. y Russell, R.M. Ed. 2003. Conocimientos Actuales en Nutrición. \n10. \n8° Edición. Publicación Científica y Técnica N°592. OPS/OMS – International.López, LB. Y Suárez, MM. Fundamentos de la Nutrición Normal. Ed. Ateneo. 2005.\n11. \nPlazas M. en Nutriología Médica. Editores  Casanueva, E. Morales M; Nutrición del 12. \nAdolescente en  Editorial Panamericana. Segunda Edición. México 2001.Jordán de Guzmán, M., Farfán T, .Arancibia. A. Ma y  Bartos A. Alimentación y Pe-\n13. \nríodos de la Vida. Diplomado Nutrición Pediátrica. La Paz, Bolivia 2007.Hodgso. Ma. I. Influencia de la Nutrición en el Crecimiento y Desarrollo.  Manual de \n14. \nPediatría, Santiago De Chile, 2006.La Nutrición y Rendimiento Escolar, Series Educativas, N° 9,Pollit, E. UNESCO 1994.\n15. \nTorún, B y col., Recomendaciones Dietéticas Diarias. INCAP– OPS/OMS. Guatemala 16. \n1999.Human Vitamins and Mineral, 2002. Requirements. Report of a Joint, FAO.\n17. \nCarbohydrates in Human Nutrition, 1998. Report of a Joint FAO/WHO Expert.18. \nConsultation.  April 14-18 abril, 1997.19. \nPak N. Fibra dietética. En: Ruz M. Araya H., Atalah E, Soto D. editores. Nutrición y 20. \nSalud. Santiago – Chile 1996 pp. 119 -128.Grasas y aceites en la Nutrición Humana, 1998. Consulta FAO/OMS de Expertos. \n21. \nSerie de Estudios en Alimentación y Nutrición, N° 57, FAO. Roma.Repullo. R. Nutrición Humana y Dietética. Ed. Marban Libros. Madrid 2001.\n22. \nLorenzo, J., et.al. Nutrición del Niño Sano. Editorial Corpus. 1° Edición. Rosario Argen - 23. \ntina 2007. Ministerio de Salud y Deportes, Recomendaciones de energía y de nutrientes para \n24. \nla población boliviana. Primera edición. Serie Documentos técnico-normativos. La Paz, Bolivia 2007.Arce R., Olmos. C., Espinoza, A y San Miguel. J.L. Evaluación Nutricional. Diplomado \n25. \nNutrición Pediátrica. La Paz. Bolivia 2007.Suverza A. y Haua, El ABCD de la Evaluación del Estado Nutricional. Editorial Mc-\n26. \nGraw Hill Educación. 1° Edición México 2010.Rev. chil. nutr. v.31 n.2 Santiago ago. 2004.\n27. 53\nGuía alimentaria para la Niña y el Niño en edad escolarRev. Horiz. Med Volumen 12 (1), Enero - Marzo 2012 (José María Carrasco Rueda, 28. \nArmando Fartolino Guerrero, Verónica Torres Vigo, José Vallejos Gamboa, Lily Vela \ny Arce Rengifo, Ana Tácuna Calderón.Elvira Calvo,. [et.al.]. - 1a ed. - Buenos Aires: Ministerio de Salud de la Nación, 2009. \n29. \nCon el apoyo de OPS/OMS144 p.OMS Patrones de Referencia, de 5 a 19 años de edad. 2007.  \n30. \nMinisterio de Salud y Deportes. Tabla Boliviana de Composición de Alimentos. Se - 31. \nrie: Documentos Técnicos. Bolivia 2005.54\nSerie: Documentos Técnico NormativosIX. ANEXOS55\nGuía alimentaria para la Niña y el Niño en edad escolar ANEXO 1\nRESUMEN PROMEDIO DEL VALOR NUTRITIVO DE LOS ALIMENTOS\nPOR GRUPOS Y PORCIÓN\nGRUPO DE ALIMENTOS  CALORIAS\nKcalPROTEÍNAS\ngGRASAS\ngCARBOHIDRATOS\ng\nLACTEOS:\nAltos en grasa 101 6 7 5\nMedios en grasa 90 6 2 11\nPromedio lácteos 96 6 5 8\nCARNES:\nAltas en grasa 100 7 7 2\nBajas en grasa 72 13 2 1\nPromedio carnes 86 10 5 2\nCereales/productos de cereales 147 4 2 29\nLeguminosas 117 9 2 18\nTubérculos y raíces 69 1 0 17\nVerduras 25 2 0 5\nFrutas 53 1 0 17\nGrasas y aceites 79 1 8 1\nAzucares 40 0 0 1056\nSerie: Documentos Técnico NormativosANEXO 2\nListado intercambio de alimentos por grupos y porción\n Lácteos\nAltos en Grasa\nFuente: Unidad de Nutrición – MSD 200957\nGuía alimentaria para la Niña y el Niño en edad escolarListado intercambio de alimentos por grupos y porción\nPescados, carnes, huevos y leguminosa\nGrupo alto en grasa\nFuente: Unidad de Nutrición – MSD 2009\n58\nSerie: Documentos Técnico NormativosListado intercambio de alimentos por grupos y porción\nPescados, carnes, huevos y leguminosas\nGrupo bajos en grasa\nFuente: Unidad de Nutrición – MSD 2009\n59\nGuía alimentaria para la Niña y el Niño en edad escolarListado intercambio de alimentos por grupos y porción\nCereales y productos derivados de cereales\nFuente: Unidad de Nutrición – MSD 2009\n60\nSerie: Documentos Técnico NormativosListado intercambio de alimentos por grupos y porción\nTubérculos y raíces\nFuente: Unidad de Nutrición – MSD 2009\n61\nGuía alimentaria para la Niña y el Niño en edad escolarListado intercambio de alimentos por grupos y porción\nVerduras\nFuente: Unidad de Nutrición – MSD 2009\n62\nSerie: Documentos Técnico NormativosListado intercambio de alimentos por grupos y porción\nFrutas\nFuente: Unidad de Nutrición – MSD 2009\n63\nGuía alimentaria para la Niña y el Niño en edad escolarListado intercambio de alimentos por grupos y porción\nFrutas desecadas\nFuente: Unidad de Nutrición – MSD 2009\n64\nSerie: Documentos Técnico NormativosListado intercambio de alimentos por grupos y porción\nAceites y grasas\nMono y poli insaturados\nFuente: Unidad de Nutrición – MSD 2009\n65\nGuía alimentaria para la Niña y el Niño en edad escolarANEXO 3\nREVISIÓN INTERINSTITUCIONAL \nCOMITÉ TÉCNICO - CONSEJO NACIONAL DE ALIMENTACIÓN Y NUTRICIÓN/PROGRAMA \nMULTISECTORIAL DESNUTRICIÓN CERO (CT-CONAN/PMDC)\nLic. Maria Rosario Peláez Beltrán\nLic. Lili Maldonado\nLic. Demetrio David Ajhuacho Sosa\nUNIDAD DE SALUD COMUNITARIA Y MOVILIZACIÓN SOCIAL\nDra. Carmen Lira Ticona\n \nUNIDAD DE  PROMOCIÓN DE LA SALUD\nDr. Germán Santos\nSERVICIO DEPARTAMENTAL DE SALUD LA PAZ\nSr. Freddy Ayala Ramos", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}