{"title": "Noticias", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Sindicato Médico del Uruguay", "date": "2015-12-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ADVERTENCIA: El recurso que está visitando fue creado hace mucho tiempo y no ha sido revisado recientemente. Se mantiene como acervo de la Institución pero tenga en cuenta que puede contener información no relevante o desactualizada.\nPrevenir es mejor que curar\nVacunas: masificación de la salud\nDesde que Edward Jenner descubrió la manera de estimular el sistema inmunológico a fin de crear anticuerpos contra una bacteria determinada, la salud ha dado un salto muy importante. Mucho se ha hecho y otro tanto queda por hacer, pero lo cierto es que estos antígenos artificiales han logrado mejorar la calidad de vida a través del tiempo.\npor Isabel FernándezHacia fines del siglo XVIII, la viruela era una de las pestes más temidas en Europa. Por entonces, el médico rural inglés Edward Jenner (1749-1823) ob- servó que quienes contraían una forma benigna de ese mal, llamada viruela vacuna (cowpox), eran particularmente resistentes a la viruela. Decidió extraer suero de las pústulas de la ubre de una vaca e inyectarlo en la piel humana. Sus pacientes sufrían una leve enfermedad con una erupción localizada en el lugar de la inyección, pero no desarrollaban viruela. Si bien la cowpox es causada por distintos agentes, la inoculación con virus cowpox estimula la producción de anticuerpos que reaccionarán con los de la viruela (variola).\nEn dos siglos que transcurrieron desde aquella primera vacuna (del latín vaccinus, vaca), la ciencia de la inmunología se ha ido perfeccionando, y el ingreso en el organismo -por inoculación la mayor parte de las veces y por ingestión las menos- del preparado de microbios muertos con cepas virulentas o vivos con cepas atenuadas, contribuye a mejorar la calidad de vida de la población mundial, evitando flagelos como la tuberculosis, el tétanos, la difteria, la poliomielitis, la fiebre amarilla, la tos ferina, el sarampión y la meningitis.\nSi bien Uruguay históricamente ha utilizado el método de vacunación masiva, en los últimos años se ha presenciado, por diferentes motivos -lamentablemente no siempre claros- la inmunización selectiva. Tal es el caso de la vacuna antigripal que se inyecta gratuitamente sólo a la población considerada en riesgo (ver recuadro).Entre vacunas obligatorias y recomendables\nLas vacunas obligatorias en territorio nacional son la BCG, que previene contra la tuberculosis; la antipoliomielítica; la triple viral que tiene que ver con el sarampión, rubeola y paperas y la llamada pentavalente que es el conjunto de la triple bacteriana (difteria, tétanos y tos convulsa) con la haemophylus B y hepatitis B.\nLa antimeningocócica contra las cepas A y C no es obligatoria, tal como lo comprueba el hecho de no ser excluyente al realizarse la inscripción para cursar el año lectivo, aunque su inoculación es recomendada y se efectúa en forma gratuita, no pasa lo mismo con la famosa -y controvertida- vacuna cubana, que ataca las cepas B y C, con un costo de 30 dólares.\nCabe recordar que hace seis años la vacuna cubana fue ampliamente discutida. Por aquella época, y ante la difusión de la noticia del fallecimiento por meningitis de un escolar en el barrio del Cerro, se comenzó a hablar del antígeno existente contra este mal. Desde entonces sólo se inocula quien paga. Por ese motivo en junio de 1994 el pediatra canario, Dr. Jorge Veiga, aseguraba en distintos medios de prensa que la vacunación debía ser masiva porque \"es muy diferente utilizar una vacuna de baja eficacia con alta cobertura, que la misma con una baja cobertura\".\nComo la inoculación de la cepa B continúa en manos privadas, Noticias consultó a la Dra. Gloria Ruocco, subdirectora de Salud del MSP, quien dijo no estar de acuerdo con la afirmación del Dr. Veiga y aseguró que cuando en 1996 se decidió \"vacunar gratuitamente contra las cepas A y C fue porque éstas se presentan con mayor frecuencia en menores de 5 años -sobre todo la última-; por otra parte, aún no se ha podido demostrar la efectividad de la antimeningocócica B\".\nPara este mes de mayo se programó el comienzo de la campaña de vacunación contra la hepatitis B. La misma, que estará dirigida a los adolescentes y no será obligatoria, consta de tres dosis -la segunda se dará al mes de la primera y la tercera a los seis meses- y su vida útil dentro del organismo se calcula en diecisiete años.\nLa tuberculosis es una enfermedad causada por el bacilo Mycobacterium tuberculosis, descubierto por el microbiólogo alemán Robert Koch (1843-1910), y ha tenido a la humanidad en vilo hasta principios de siglo cuando, en 1924, los bacteriólogos franceses Albert Calmette y Alphonse Guérin crearon un antídoto, la vacuna Bacilo de Calmette-Guérin (BCG). En la última semana de marzo, la sociedad uruguaya se alarmó ante la muerte de dos jóvenes a causa de esta patología bacilar y puso sobre el tapete la necesidad de mejorar la calidad de la vacuna que tantas vidas ha ayudado a salvar.\nPor otra parte, las autoridades del MSP convocan a la prensa a fin de transmitir a quienes viajan al norte y centro de Brasil (Acre, Amapá, Amazonas, Roraima, Goiás, Mato Grosso do Sul, Rondonia, Tocantins y Maranhao), la necesidad de vacunarse con la antiamarílica (contra la fiebre amarilla). Esta vacuna, que debe inyectarse con un tiempo mínimo de diez días antes de viajar, es considerada una de las más eficaces, y es contraindicada para los lactantes y menores de seis meses, las gestantes, quienes se encuentren afiebrados, los inmunodeprimidos, los trasplantados, quienes estén recibiendo quimioterapia y los alérgicos a las proteínas del huevo.\nYa nadie duda, a doscientos años de la antivariólica original, que la vacuna es la forma más adecuada de inmunizar el organismo contra los males que pueden destruirlo. En lo que a la salud respecta, el virus de inmunodeficiencia humana (VIH) es uno de los grandes problemas universales. Los antibióticos conocidos no llegan a combatirlo y el AZT (hasta ahora lo más eficaz) no impide que, a la larga, la enfermedad del sida se desarrolle. Día tras día profesionales expertos en la materia trabajan incansablemente en búsqueda de una solución. A medida que se avanza el sendero se angosta y la experiencia parece señalar que al final del camino siempre hay una vacuna. Sólo es cuestión de encontrarla.\nBorgogno ante el ParlamentoJuan Carlos Borgogno es padre de cinco hijos (dos escolares, una hija mayor, de 18 años, que finalizó Secundaria en Buenos Aires y los restantes en edad liceal).\nJuan Carlos reside en Tarariras, departamento de Colonia, y tanto él como su familia tienen vida naturista, lo que aparentemente significa, según certificados médicos que obran en su poder, que tienen \"una profunda depuración de los tóxicos corporales, con altísima inmunidad general\", por lo que inmunizar a sus hijos artificialmente podría generar \"shock con peligro de muerte instantánea\".\nTodo parece indicar que, si de salud se trata, los Borgogno tienen una excelente calidad de vida, interrumpida a la hora de hablar de estudios: a los jóvenes les es impedido cursar el año lectivo en forma curricular por carecer del Certificado Esquema de Vacunación (CEV). Es por eso que desde 1994 este coloniense es asiduo visitante de Montevideo. Extensa documentación ha recorrido una y otra vez el casco central del MSP; los medios de prensa lo han entrevistado en varias ocasiones y en el Palacio Legislativo no pasa desapercibido.\nEn el mes de marzo, elevó una carta a los coordinadores de bancada de todos los sectores políticos en el Parlamento. El texto dice: \"Como padre de familia hago un llamado urgente a su sensibilidad, prestando un instante de su atención al drama que viven mis cinco hijos, excluidos de la enseñanza, el deporte y toda integración social.\nComo representantes ciudadanos les pido que se abstraigan por un instante de todo preconcepto científico, legal, cultural y sólo piensen en lo absurdo de su discriminación dentro de cualquier comunidad que aspire a construir una sociedad democrática con valores humanos sólidos.\nImaginen un día de su encierro, de su soledad, sus sentimientos hacia el entorno, sus pensamientos hacia el futuro.\nMultipliquen esto por cinco años y razonen si no se justifica nuestra vigilia permanente frente al Ministerio de Salud Pública, donde inexplicablemente se mantiene sin resolución el expediente 2264/98 que contiene nuestro reclamo al cumplimiento de la Ley 15.272 y al artículo 5º de la ordenanza 939 que reglamenta, junto a toda la documentación médica y legal que respalda nuestro derecho\".\nMinisterio de Salud Pública División de Epidemiología, Sección InmunizacionesVacunación antigripal 2000\nComunicado al cuerpo técnico\nLa División Epidemiología del Ministerio de Salud Pública informa que se distribuirán a los puestos de vacunación 300.000 dosis de vacuna antigripal para la realización de la vacunación antigripal gratuita correspondiente al año 2000, siendo responsabilidad de la Comisión Honoraria para la Lucha Antituberculosa y Enfermedades Prevalentes la realización del programa ejecutivo.\nSe recomienda la vacunación a:\n- Personas de 60 y más años de edad.\n- Personas de cualquier edad con enfermedad cardiovascular o respiratoria crónica, incluyendo niños con asma.\n- Personas que requieren cuidado médico o han tenido internación en los años previos por diabetes u otras afecciones metabólicas crónicas, disfunción renal, hemoglobinopatías o inmunosupresión.\n- Niños o adolescentes que han recibido terapia con ácido acetilsalicílico y pueden desarrollar un síndrome de Reye luego de la infección aguda en curso.\nLa vacunación antigripal está contraindicada en las personas con alergia comprobada a las proteínas del huevo o con enfermedad infecciosa aguda en curso.\nSe utilizará vacuna contra el Virus Influenza, del laboratorio Pasteur Merieux Connaught, nombre comercial Vacuna Antigripal Connaught, con la fórmula recomendada por la Organización Mundial de la Salud para el período 2000 del hemisferio sur, conteniendo los siguientes antígenos:\nA/NEW CALEDONIA/20/99 (H1N1)\nA/SYDNEY/5/97-like (H3N2)\nB/YAMANASHI/166/98 (cepa análoga a B/BEIJING/184/93)\nUna vacuna en continua renovaciónComo el virus Influenza, causante de la gripe, es mutante, su vacuna debe actualizarse, de lo contrario resultaría totalmente ineficaz.\nEn el pasado diciembre , Europa debió hacer frente a una de las mayores epidemias de gripe de los últimos años (la anterior fue en 1990), caracterizada por serias complicaciones respiratorias y gastroenteritis. Desde el hospital Ranguile, en Toulouse, el Dr. Jean Louis Decassé declaraba a la prensa: \"Estamos al borde del desastre, no hay una sola plaza en los servicios intensivos\" (ver El País, 23/I/00). También se informaba que en Gran Bretaña los pacientes eran atendidos sobre camillas en los corredores porque las instalaciones escaseaban. La pregunta era: \"¿es efectiva la inmunización?\". Las respuestas eran variadas, pero coincidían en señalar que favorecía a que la gripe no fuera tan severa, disminuyendo las complicaciones anexas.\nEn su recorrido intercontinental el virus muta y cuando retorna ya no es el mismo. Hace tres años se encontró una cepa nueva en América del Sur, lo que llevó a la Organización Mundial de la Salud (OMS) a trabajar contrarreloj a fin de adecuar la vacuna.\nPara la campaña de vacunación que se inició el 3 de abril, el MSP adquirió 300 mil dosis, a un costo de dos dólares cada una, de las cuales a las tres semanas quedaban algo más de 30 mil. Son inoculadas gratuitamente las personas con más de 60 años y las que, independientemente de su edad, padecen asma, diabetes o están inmunodeprimidas./", "language": null, "image": "https://www.smu.org.uy/wpsmu/wp-content/uploads/2017/11/fachada-smu-nov2017.jpg", "pagetype": "website", "links": ["#main", "/", "/elsmu/contacto", "https://www.facebook.com/sindicatomedicouruguay/", "https://twitter.com/smuruguay", "https://www.instagram.com/smuuruguay/", "https://www.youtube.com/smuruguay", "https://www.smu.org.uy/elsmu/autoridades/", "https://www.smu.org.uy/socios-smu/", "https://www.smu.org.uy/gremiales-smu/", "https://dpmc.smu.org.uy", "https://revista.rmu.org.uy", "/seguroresponsabilidadcivilprofesional", "http://www.bvssmu.org.uy/wp/", "https://www.smu.org.uy/noticias/", "https://www.smu.org.uy/contactos-smu/", "https://www.smu.org.uy/comision-electoral-del-smu-valida-y-autoriza-el-uso-de-hoja-de-votacion-con-error-de-tipeo/", "https://www.smu.org.uy/comienza-capacitacion-para-cobrar-partida-formacion-profesional-telemedicina/", "https://www.smu.org.uy/elecciones-smu-2023-funcionamiento-sede-social/", "https://www.smu.org.uy/50-anos-de-la-muerte-del-dr-salvador-allende-la-historia-de-una-placa-en-su-homenaje/", "https://www.smu.org.uy/tacuarembo-delegacion-smu-visito-diferentes-centros-salud-ciudad/", "/category/noticias/", "/", "https://www.facebook.com/sindicatomedicouruguay/", "https://twitter.com/smuruguay", "https://www.instagram.com/smuuruguay/"]}