{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n¿Qué es la Terapia Alternativa?\n¿Qué es la terapia alternativa?\nEl termino \"terapia alternativa\" generalmente se usa para describir\ncualquier tratamiento medico o intervención que no ha sido documentado o\nidentificado científicamente como seguros o efectivos para una condición o\nenfermedad especifica. La terapia alternativa abarca una variedad de disciplinas\nque incluyen desde la dieta y ejercicios hasta las condiciones mentales y\ncambios del estilo de vida. Algunos ejemplos son la acupunctura, el uso de\nimágenes guiadas, la quiropráctica, el yoga, la hipnosis, el biofeedback, la\naromaterapia, la relajación, remedios herbales, masaje, o muchos otros.\n¿Por qué son tan populares las terapias alternativas?\nMuchas personas, especialmente los que padecen enfermedades crónicas, están\nbuscando respuestas a sus preguntas sobre cómo pueden manejar sus enfermedades.\nA veces la medicina tradicional no puede darles sus respuestas y, así, no les\npueden curar ni quitar los síntomas. Funcionen o no, las terapias alternativas\nofrecen muchas veces las respuestas.\nAdemás, la gente se esta volviendo mas pro-activa en las cuestiones de la\nsalud. Con la aparición del Internet, hay mucha mas información disponible y\nasequible para los consumidores. La gente toma esta información y decide (con o\nsin la ayuda de sus médicos) que tipo de tratamiento les va a venir mejor.\nMuchas veces, las terapias alternativas parecen \"más fáciles\" o pueden\nparecer \"arreglos rápidos.\" Sin embargo, esto no siempre es el caso.\nEste artículo te va a dar la información básica que necesitas para hacer buenas\ndecisiones sobre tu tratamiento.\nComo evaluar las terapias alternativas\nAunque las terapias alternativas pueden ayudar en muchos casos, algunas\npueden ser no efectivas, caras, y hasta peligrosas. La mejor manera de evaluar\ntus opciones es educarte. Pregúntate lo siguiente:\n- ¿Cual es el tratamiento?\n- ¿Qué esta incluido en el tratamiento?\n- ¿Cómo funciona?\n- ¿Por qué funciona?\n- ¿Hay algunos riesgos?\n- ¿Cuáles son los efectos secundarios?\n- ¿Es efectivo? (Pide pruebas o evidencias.)\n- ¿Cuánto cuesta?\nUna vez que hayas respondido a estas preguntas, piensa en tus opciones y\ndecide si los beneficios son mayores que los riesgos.\nSi decides probar un tratamiento poco convencional, asegúrate que tu salud y\ntu cartera estén protegidos.\nNo tomes lo que dicen como un hecho. Contacta alguna organización fiable\ny habla con ellos sobre la terapia. Habla con tu familia y tus amigos. Aunque\npuede que no te apoyen siempre, te pueden ayudar a tomar una decisión educada y\nobjetiva.\nHabla de la terapia con tu medico. Asegúrate de que tu medico sabe que\nterapia estas considerando para que pueda hablar de todas las interacciones o\nefectos secundarios que pueden ocurrir con los tratamientos que ya estas tomando.\nTu medico también te puede dar información sobre experiencias de otros pacientes\nque han probado la misma terapia.\nHabla con otros pacientes que hayan usado la terapia. Pregúntales sobre\nsus experiencias con la terapia. No creas solo las experiencias o las\nrecomendaciones dadas por las personas que dan la terapia. Busca tus propias\nreferencias y sus opiniones.\nContacta con el Better Business Bureau e investiga por completo el historial\nde los que quieren dar la terapia. Entérate cuanto tiempo lo lleva haciendo\nla persona que da la terapia, y saca mas información sobre sus credenciales y\nsobre su filosofía de tratamiento.\nEvita las personas que dan terapia que no quieren trabajar con tu medico.\nAsegúrate que a la persona que da la terapia no le importa mandar a sus\npacientes a un medico convencional cuando sea necesario.\nAsegúrate de que sabes lo que va a costar el tratamiento antes de empezarlo.\nLos seguros no cubren la mayoría de las terapias alternativas, o sea que\ndebes saber para cuanto exactamente vas a ser responsable.\nSeñales de advertencias\nMira como se promociona el producto o la persona que da la terapia. Ten\ncuidado si se promocionan a través de:\n- Personas que venden por teléfono\n- Publicidad mandada directamente a tu casa\n- Programas de publicidad en la televisión\n- Publicidad disfrazada como noticias verdaderas\n- Publicidad en la parte de detrás de las revistas\nAdemás, ten cuidado con los siguientes:\nGrandes afirmaciones\nTen cuidado con el producto o con la persona que da la terapia que dice que\nhay una \"cura\" para una enfermedad o una condición o hace otras afirmaciones\nexorbitantes.\nFuentes de la información\nTen cuidado si solo hay una compañía que esta ofreciendo el producto.\nIngredientes\nAsegúrate que todos los ingredientes están nombrados, y no te fíes de las\n\"formulas secretas.\"\nTestimonios\nTen cuidado también de los testimonios del producto, especialmente si usan\nel termino \"testimonio pagado.\" Además, ten cuidado si las personas que dan los\ntestimonios solo están identificados por sus iniciales, los lugares, o solo\nnombres.\nEl mejor consejo es \"que el comprador tenga cuidado.\" Acuérdate de tener la\nmente abierta a nuevas ideas, pero mantén un escepticismo sano. Finalmente,\nsiempre consulta con tu medico.\nEsta información proviene de la Cleveland Clinic y no es su intención\nreemplazar el consejo de su médico o proveedor de servicios de salud. Por favor consulte\na su proveedor de salud par información acerca de una condición médica específica.\n©The Cleveland Clinic 1995-2023\nindex#s8454", "language": null, "image": null, "pagetype": null, "links": ["/cdn-cgi/l/email-protection"]}