{"title": "Facultad de Ciencias de la Salud Licenciatura en Nutrición - PDF Free Download", "author": null, "url": "https://docplayer.es/6775708-Facultad-de-ciencias-de-la-salud-licenciatura-en-nutricion.html", "hostname": "docplayer.es", "description": "Universidad de Belgrano Las tesinas de Belgrano Facultad de Ciencias de la Salud Licenciatura en Nutrición Revisión del enfoque nutricional en la búsqueda de nuevas herramientas en el tratmaiento del autismo", "sitename": "docplayer.es", "date": "2011-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Facultad de Ciencias de la Salud Licenciatura en Nutrición\n|\n||\n|\n-\n[Asunción Valdéz Gil](/user/7122418/)\n- hace 8 años\n- Vistas:\nTranscripción\n1 Universidad de Belgrano Las tesinas de Belgrano Facultad de Ciencias de la Salud Licenciatura en Nutrición Revisión del enfoque nutricional en la búsqueda de nuevas herramientas en el tratmaiento del autismo Nº 219 Laura Inés Libenson Tutora: Lilia Lauria de Cidre Departamento de Investigaciones Septiembre 2007\n2\n3 Indice Agradecimientos Objetivo Abreviaturas Introducción Definiciones conceptuales Que es el autismo Causas probables Señales más comunes Formas de diagnóstico Epidemiología Formas de abordaje Pedagógica / Psicológica Biologista Complementarias Intervenciones nutricionales Megadosis de vitaminas y minerales Vitamina B6 o piridoxina Función Biodisponibilidad Ingesta dietética recomendada Toxicidad Alimentos fuentes La vitamina B6 en el tratamiento del autismo Magnesio Función Principales síntomas de carencia Absorción Biodisponibilidad Ingesta dietética recomendada Contenido de magnesio en los alimentos Deficiencia y toxicidad El magnesio en el tratamiento del autismo Estudios de megadosis de vitamina B6 generalmente asociados con magnesio en niños y adultos autistas 1965 / Vitamina C Función Absorción y biodisponibilidad Ingesta dietética recomendada Contenido de vitamina C en los alimentos Deficiencia y toxicidad Vitamina c en el tratamiento del autismo Conclusión Ácido fólico Función Absorción y biodisponibilidad Ingesta diaria recomendada Contenido aproximado de ácido fólico en los alimentos Déficit y toxicidad Ácido fólico en el tratamiento del autismo Conclusión Dimetilglicina Estudios realizados acerca del consumo de DMG en pacientes autistas Conclusión Dieta sin caseína y sin gliadina... 24\n4 6.1. Estudios realizados acerca de la utilización de la dieta en pacientes autistas Jornadas internacionales de autismo y trastornos del desarrollo Evidencia anecdótica Filosofía DAN! Asociaciones de padres de autistas Testimonios de padres Conclusiones generales Dietoterapia Objetivos Estrategias Tratamiento Plan alimentario Educación y selección de alimentos Alimentos que no contienen prolaminas tóxicas (PT) Alimentos con posible contenido de prolaminas tóxicas (PT) Alimentos que contienen prolaminas tóxicas (PT) Las harinas Mezclas más utilizadas Características a tener en cuenta en los distintos sustitutos de los cereales prohibidos Selección de alimentos para el paciente autista Algunos reemplazos posibles Alimentos prohibidos Contaminación cruzada Suplementación Calcio Función Absorción y biodisponibilidad Ingesta diaria recomendada Contenido aproximado de calcio en los alimentos Déficit y toxicidad El calcio en el tratamiento del autismo Situaciones especiales que se deben tener en cuenta Seguimiento y control Ejemplo de lista de control Conclusión Anexo 1: Lista de evaluación del tratamiento Anexo 2: Protocolo para padres Anexo 3: Cuestionario realizado para encuestar a los padres Anexo 4: Recetas sin caseína y sin gliadina Bibliografía consultada\n5 Agradecimientos A mi amiga y compañera Mercedes Ghioldi por su apoyo y ayuda que me permitieron llegar al final del camino. A mi esposo e hijos por haberme acompañado y ayudado, sobre todo a mi hijo Maximiliano. A mi querida tía Alba por haberme hecho sentir que podía. A la Licenciada María Bernarda Pirovano por el esfuerzo que realiza por sus alumnas. A la Licenciada Isabel Nicola por acompañarme y brindarme su paciencia. A todos los profesores y profesoras que durante estos cinco años compartieron su experiencia y su saber. 5\n6 1. Objetivo Investigación y revisión bibliográfica sobre el espectro de alteraciones de la personalidad y la posible intervención nutricional como tratamiento para la mejora general del paciente autista y la disminución de sus síntomas, ampliando así el alcance tradicional de la dietoterapia Abreviaturas ACA = Análisis conductual aplicado ACELA = Asistencia al Celíaco de la Argentina ADHD = Déficit de atención y desorden de la personalidad AIT = Terapia de interacción auditiva APAdeA = Asociación de Padres de niños Autistas ARI = Instituto de Investigaciones sobre Autismo ATEC = Lista de chequeo para la evaluación del tratamiento del autismo CDD = Desorden desintegrativo de la niñez DAN = Venzamos el autismo ahora DMG = Dimetilglicina EDD = Enfoque del desarrollo Fen = fenialanina Gln = glicina Gli = gliadina HPLC = Líquido de alta performancia cronomatográfica IAA = Ácido indoacrílico Ile = isoleusina PDD-NOS = Desorden extendido del desarrollo Pro = prolina PST = fenolsulfurotransferasa SC / SG = Sin caseína y sin gliadina SNC = Sistema nervioso central TIAG = Transindol acrílico glicina Tir = tirosina TSDI = Trastorno severo combinado de la inmunodeficiencia 2. Introducción La teoría que sostiene que el autismo o espectro de alteraciones de la personalidad, como es llamado en la actualidad, es consecuencia de hábitos paternos, comenzó a refutarse en la década del 80. Desde entonces médicos e investigadores se hallan en la búsqueda de sus causas y posibles tratamientos. Las nuevas tendencias llevarían a desechar los tradicionales tratamientos psiquiátricos ya que son más los daños que causan que sus beneficios. No se debe olvidar que hace algunos años, muchos de estos pacientes eran encerrados en instituciones para deficientes mentales. Cada vez son más los especialistas y padres que adhieren a los tratamientos dietarios, muchos de ellos buscando soluciones mágicas. El autismo puede ser tratado pero no puede ser curado, con el correcto tratamiento el paciente puede llevar una vida familiar casi normal. El propósito de este trabajo es describir las características generales de la enfermedad y presentar una revisión bibliográfica sobre la relevancia científica que tienen los nuevos tratamientos dietarios de actualidad, tan en boga en Europa y los Estados Unidos; y presentar una dieta que le sea de utilidad al paciente que quiera probar ese enfoque. Con el fin de conocer mejor los aspectos que puedan resultar significativos en el tema se realizaron entrevistas a algunos padres de pacientes autistas y médicos especialistas en el tema y se participó en la conferencia internacional de autismo realizada en Buenos Aires el 24 de agosto de\n7 3. Definiciones conceptuales 3.1. Que es el autismo El autismo fue definido por primera vez por un psiquiatra austríaco llamado Leo Kanner en y luego por otro llamado Hans Asperger (Cambridge University Press, 1991) en Desde entonces, numerosas investigaciones trataron de encontrar las causas del mismo, que aún hoy se desconocen 2. Siempre se la consideró como una enfermedad de origen psicológico o familiar definiéndose a partir del comportamiento, pero en la década del 80, comenzó a acuñarse la teoría de que se trataba de una alteración severa del desarrollo y la comunicación, que tendría un origen biológico. Aparece precozmente, manifestándose desde el comienzo de la vida o después de una evolución normal en el período de 0 a 30 meses. Si bien se desconocen las causas, se puede identificar a través de sus síntomas más frecuentes. El autismo clásico presenta síntomas como interacción social limitada, problemas con la comunicación y la imaginación y actividades e intereses poco usuales y limitados, con variados grados de severidad. Los casos más severos se caracterizan por comportamiento repetitivo, no usual y auto agresión. Este comportamiento puede mantenerse a lo largo del tiempo pero se puede modificar, aunque es un enorme reto para las personas que conviven, tratan y educan a estas personas. El autismo se percibe como un desorden de la personalidad asociado a una dificultad en el aprendizaje. La inteligencia del niño autista puede ser muy variable, oscilando desde la normalidad a una deficiencia profunda de formas especiales, caracterizándose por un desarrollo disarmónico en las distintas áreas de funcionamiento psicológico. Estos síntomas pueden mejorar con intervención profesional y así algunos pueden llegar a vivir una vida casi normal pudiendo adaptarse al medio y lograr algunos niveles de integración. En otros casos se pierden las destrezas del lenguaje, y pueden empeorar los síntomas en la adolescencia. De allí la gran importancia del diagnóstico temprano y preciso, y del tratamiento adecuado. Las terapias e intervenciones son diseñadas para corregir los síntomas específicos de cada paciente. Si bien el autismo no se cura, la certeza y precisión del tratamiento consigue importantes progresos y tiende a acercarnos a una vida familiar armoniosa Causas probables De acuerdo con la segunda teoría acerca de su origen, existirían diversas hipótesis para intentar explicar la causa: Defecto orgánico en el desarrollo del cerebro. Anormal metabolismo de la serotonina en el cerebro. Fuertes intolerancias alimentarias, en especial a la caseína y la gliadina. Déficit de ciertos nutrientes como vitaminas, aminoácidos, oligoelementos, coenzimas, etc. Intoxicación con metales pesados como mercurio, aluminio, plomo y cadmio. Infecciones por virus. Contaminación con hongos a nivel intestinal, tipo candidiasis, favoreciendo reacciones de autoinmunidad. Podríamos decir, entonces, que algunos genes, factores ambientales tales como virus, vacunas o químicos pueden contribuir al desorden. Se han realizado numerosos estudios tratando de identificar los genes específicos del autismo, pero estos estudios permanecen inconclusos. Sí, se pudo determinar que en caso de gemelos idénticos, cuando uno padece el desorden el otro también lo padece, en cambio en el caso de mellizos no idénticos, si uno padece el síndrome, es probable que el otro no. Cuando en una familia nace un niño con autismo, aumenta de 5 al 8 % la posibilidad de tener otro niño que padezca desorden del desarrollo. Si bien los factores genéticos juegan un papel fundamental, los factores ambientales también. Así mismo, numerosos estudios han encontrado que en muchos casos, los individuos afectados de autismo tienen el sistema auto inmune alterado y muchas veces la enfermedad es descrita como un desorden del sistema inmune. Una de las hipótesis que se maneja es que el sistema inmune del niño lo comprometería genéticamente al autismo y luego la exposición ambiental desarrollaría la enfermedad (06/04/05,11.30 hs) 2. (06/04/05, 13:00 hs) 7\n8 Desde que la palabra autismo es solo una etiqueta para aquellos individuos que poseen un determinado conjunto de síntomas, sería factible pensar que un determinado numero de factores podrían ser las causas de estos síntomas: La vacunación en la niñez: el gran numero de vacunas que reciben los niños desde que nacen podrían comprometer el sistema inmune. La incidencia de autismo aumentó notablemente a partir de la introducción de la MMR en US en 1978 y en el Reino Unido en Uso excesivo de antibióticos orales. Exposición materna al mercurio. Falta de metales esenciales: zinc, magnesio, yodo, litio y potasio. Pesticidas y toxinas ambientales. Se han encontrado anormalidades a nivel del cerebelo, amígdalas, hipocampo, el septo y los cuerpos mamilares. Las neuronas en estas regiones son más pequeñas y tienen fibras nerviosas subdesarrolladas. Estas anormalidades sugerirían que el autismo resulta de una alteración en el desarrollo del cerebro en la etapa fetal. La creencia inicial de que el autismo era consecuencia de hábitos paternos y por ende su tratamiento era psicológico, psiquiátrico o músico terapéutico habría sido refutada. Existen, además, una serie de desórdenes que causan comportamiento autista como: el síndrome de X frágil, esclerosis tuberosa, fenilcetonuria no tratada y rubéola congénita. Otros desordenes incluyendo el síndrome de Tourette, impedimentos en el aprendizaje y el desorden del déficit de la atención, a menudo ocurren en el autismo pero no lo causan. Entre el 20 y el 30 % también desarrollan epilepsia al llegar a la edad adulta. También tiene brotes sicóticos Señales más comunes del autismo Hay cuatro características fundamentales: Severas dificultades de comunicación y relación. Pueden no responder a su nombre y a menudo evitan mirar a otras personas. Su aislamiento les impide la comunicación con los otros. Acciones repetitivas, ritualizadas. Se absorben en movimientos como mecerse y enrollarse un mechón del pelo o comportamientos autoagresivos como golpearse la cabeza o morderse. Presentan alteraciones y deficiencias en el lenguaje. Suelen referirse a sí mismos por su nombre en lugar de yo o a mí. Responden anormalmente a sonidos, el tacto u otros estímulos. Esta sensibilidad distorsionada puede llevarlos a comportamientos tales como resistirse a un abrazo o beso. Otras características: Ensimismamientos. Pica. Constipación crónica o diarrea. Problemas del sueño. Hipotonía muscular. Intolerancias alimentarias. Micosis intestinal Infecciones crónicas Formas de diagnóstico El autismo se presenta en una amplia gama de manifestaciones (un espectro de trastornos). El cuadro clínico del autismo varía de acuerdo a su capacidad intelectual, niveles de estimulación, contención y edad. Por lo tanto el panorama que presenta es multiforme. Por esto se introduce el concepto de espectro de alteraciones (Wing 1997) para reflejar que hay toda una gama de manifestaciones. Quizás sea más fácil reconocerlo en los individuos que se sitúan en el punto medio del espectro, mientras los que se sitúan en los extremos presentan patologías asociadas que constituyen un problema para su diagnóstico. El funcionamiento social, comunicativo e imaginativo es extremadamente pobre en el extremo inferior mientras que en el extremo superior del espectro, las personas autistas pueden desarrollar estrategias compensatorias que enmascaren sus auténticos problemas. Por ello, como varia tanto la severidad de sus síntomas, el autismo puede no ser reconocido, especialmente en individuos levemente afectado o en aquellos con impedimentos múltiples. Investigadores y terapeutas han desarrollado varios conjuntos de criterios para diagnosticar el autismo, pero los problemas de socialización, comunicación e imaginación son suficientes y necesarios para representar gran parte del comportamiento reconocido como especifico y universal del autismo. A estas tres alteraciones nucleares de autismo se las conoce como la tríada de Wing (1997) y son hoy la base para el diagnóstico. 8\n9 Hay muchas características típicas pero no universales del autismo que son usadas frecuentemente para su diagnostico e incluyen 3 : (De acuerdo a las características que presenten los niños, se diagnosticará de distinta forma, como variantes del autismo clásico, constituyendo cada una de estas variantes, el espectro de desordenes del autismo.) Desorden extendido del desarrollo no especifico (PDD NOS, del ingles pervasive developmental disorder not otherwise specified ): Son niños con algunos síntomas de autismo pero no suficientes como para ser diagnosticados con la forma clásica del desorden. Síndrome de Asperger: son aquellas personas que si bien tienen características de comportamiento autista, tienen buen desarrollo de las destrezas del lenguaje, buenos niveles cognitivos y comportamientos relacionales con algún grado de integración. Desorden desintegrativo de la niñez (CDD del ingles childhood desintegrative disorder ): Son aquellos niños que parecen normales en sus primeros años y luego comienzan a perder sus destrezas. Síndrome de Rett: es un desorden genético que solamente padecen las mujeres. Se caracteriza por comportamientos autistas progresivos, perdida del lenguaje adquirido a partir de los 2 años y medio aproximadamente, el comportamiento ritual de fregarse las manos y la perdida del sueño (vigilia permanente) durante largos períodos. Otras características propias del desorden que se suelen observar son: Juego imaginativo y social ausente o limitado. Habilidad limitada para hacer amistad con sus pares. Habilidad limitada para iniciar o mantener una conversación con otros. Uso del lenguaje estereotipado, repetitivo o no habitual. Ecolalia. Patrones de intereses restringidos que son anormales en intensidad y foco. Aparente flexibilidad y apego a rutinas específicas o ritos. Preocupación por las partes y objetos Epidemiología Afecta 4 o 5 niños de cada nacidos vivos, si tenemos en cuenta la alteración severa del desarrollo y la comunicación, de acuerdo con estudios epidemiológicos que se limitan al criterio de Kanner de una falta grave de contacto afectivo e insistencia en rutinas repetitivas elaboradas. Es muy difícil estimar el coeficiente intelectual de las personas con autismo ya que las dificultades del lenguaje y comportamiento interfieren en el examen. El 50 % tienen un coeficiente intelectual menor de 50, el 20% tiene una puntuación de entre 20 y 50 y el 30 %, una puntuación superior a 70. Un pequeño porcentaje es savants o autistas de alto rendimiento, ya que tienen destrezas limitadas pero extraordinarias en áreas como la música, las matemáticas, el dibujo o la visualización. Otro estudio realizado por Gould y Wing (2002) tuvo en cuenta el número de niños que poseían la tríada de deficiencias, es decir una definición más amplia del espectro de trastornos autista y se encontró que 22 por cada nacidos vivos tenían la tríada. En 1991 se realizó otro estudio en niños de siete a dieciséis años en escuelas normales a fin de detectar los que se ajustaban a las características de Asperger, es decir la forma más leve, y se encontró que 36 de cada niños tenían el Síndrome de Asperger. Esto da un total general de niños con trastornos del espectro autista de 58 por cada o lo que es lo mismo 6 cada Esto no significa necesariamente que haya aumentado el número de niños autistas ya que no se tienen datos anteriores a estos y la definición de autismo fue ampliada (años atrás a muchos niños con conductas atípicas se los consideraba enfermos mentales). Es 4 veces más frecuente en varones que en niñas. Hay algunos indicios que permitiría creer que, aunque las niñas tienen trastornos autistas con menor frecuencia, cuando estos aparecen son más profundos. No se presentan diferencias por razas ni niveles sociales. En un principio se pensó que eran más afectadas las familias de nivel socio cultural medio y alto, pero la realidad es que éstas tienen mayor posibilidad de acercarse más a la consulta de un especialista y a un diagnóstico. 4. Formas de abordaje Un pequeño pero creciente numero de médicos (muchos de ellos padres de niños autistas) se hallan comprometidos en desarrollar nuevos métodos para tratar el autismo. El diagnóstico tradicional de rutina, rara vez revela problemas dentro del autismo, que puedan ser 3. adaptado de Diagnostic and Subclinical manual of Mental Disorders IV y la International Classification of Diseases-10 9\n10 tratados a través de métodos inocuos. Por ello no realizan estudios más profundos, ya que consideran, erróneamente, que el único tratamiento es través de medicamentos psiquiátricos que reduzcan los ensimismamientos y los problemas de comportamiento. Las nuevas teorías incluyen distintas terapias intervencionales que incluyen alternativas educacionales, orgánico / médicas y complementarias. Dentro de las orgánico / médicas se incluyen suplementos nutricionales: vitaminas, minerales, aminoácidos y ácidos grasos esenciales, dietas especiales libres de prolaminas tóxicas y caseína, que es la intención de esta investigación. Tests de alergias alimentarias con la consecuente supresión de los alimentos alergénicos, tratamientos contra el aumento de bacterias intestinales, detoxificación de metales pesados, etc. Cualquiera sea la edad o grado de severidad de la persona autista, existen múltiple alternativas para ayudarle a tener el mayor desarrollo de sus capacidades y mejorar sus condiciones de vida. Básicamente podemos intervenir en tres formas: Pedagógica - Psicológica: enseñándoles las habilidades que les permitan vivir mejor. Biologista: mejorando el estado físico de su organismo. Complementarias: reforzando aspectos específicos Pedagógica Psicológica Prácticamente no existe discrepancia acerca de que la intervención educativa es fundamental, debiendo iniciarse tempranamente y debiendo continuarse toda la vida. Existen en el mundo innumerables instituciones para autistas cada una con un modelo propio de enseñanza, distinguiéndose tres principales corrientes: Análisis conductual aplicado (ACA) Consiste en un proceso aplicado de observación y registro de la conducta y luego aplicación de esta información a las estrategias educativas. Enfoque del desarrollo (EDD) Se basa en la motivación del autista para que interactúe con otros. Enfoque ambiental (TEACCH) Persigue incrementar las habilidades del autista Mientras que los enfoques ACA y EDD parten de la base de que el autista debe superar sus características para adaptarse al mundo que lo rodea y son fundamentalmente individualistas, en el enfoque TEACCH, el ambiente está diseñado especialmente para adaptarse a las características autistas de los individuos que las padecen. Este enfoque incluye un importante trabajo en grupo y atiende además de niños, adolescentes y adultos autistas a quienes provee los ambientes necesarios para que desarrollen actividades propias de su edad Biologista Tienen como objetivo, mejorar el estado físico de la persona autista y comprende aspectos medicamentosos, dietas, vitaminas y complementos alimenticios, tratamiento contra hongos como la candidiasis, etc. Aspectos médicos: Los medicamentos se utilizan para tratar de controlar algunos síntomas. Cada persona autista es diferente y lo que funciona en uno, no necesariamente funciona en otro. Los medicamentos deben ser siempre prescriptos por un médico quien deberá regular la respuesta del paciente Muchos especialistas adhieren en su posición acerca del uso de medicamentos psiquiátricos. Algunos de ellos como Temple Gradin, autista recuperada, consideran que no existe medicación específica contra el autismo. Existen medicamentos que tratan algunos síntomas específicos como la agresividad, ansiedad, depresión, los desordenes obsesivo / compulsivos, el déficit de atención y desorden de hiperactividad (ADHD). Estos medicamentos actúan alterando el nivel de los neurotransmisores en el cerebro. No existe un test que determine que medicamento es exactamente el que corresponde. Es decisión del psiquiatra, de acuerdo con la evaluación del paciente. Es un acercamiento prueba / error, donde las dosis se ajustaran individualmente a cada caso. Muchas veces estas dosis son inferiores para reducir síntomas de agresión o ansiedad en autistas, que en personas normales. Las drogas como Fluoxetina o Setraline y otros antidepresivos se utilizan en dosis de 1/3 de la dosis normal inicial para una persona no autista. No existen estudios a largo plazo de estas drogas, que solo atacan los síntomas pero no las causas biomédicas. Siempre debe hacerse un balance riesgo/ beneficio. 10\n11 Otros especialistas han reunido información de cientos de padres, acerca de la experiencia con tratamientos con y sin medicación. Muchos padres refieren que la medicación causa más problemas que ayuda, en contraste con los tratamientos dietarios que ayudan más que causar problemas. Los medicamentos más utilizados son de distintos tipos: Antimicóticos: se prescriben en caso de hiperactividad, agresión, auto agresión, agitación e insomnio. Las drogas que se utilizan son haloperidol (Haldol) tioridazina (Melleril), trifluoperazina (Stelazine). Anticonvulsivos: estas drogas tienen efectos negativos sobre la cognición y conducta de los pacientes, por lo que es necesario evaluar en cada caso la necesidad de su utilización ya que generalmente los individuos autistas ya tienen un nivel intelectual limitado. Las drogas utilizadas son feniltoinal (Epamin), fenobarbital (Primidona). Tienen mayores efectos negativos como el incremento de la hiperactividad y efectos en el aprendizaje. La carbomazepin (Tegretol), (Dipakene), y el ácido valproico (Atemperator) parecen tener un efecto sedante. Ansiolíticos: suelen indicarse cuando la persona esta ansiosa o enojada por los cambios de rutina. Loracepan (Ativan), diacepan (Valium) y clidinio (Librax). Estas drogas provocan también un incremento de las conductas disruptivas. Antidepresivos: el litio es una de las sustancias probadas para trastornos bipolares en personas autistas. Otros medicamentos son: clormipramina (Anafranil), fluoxetina (Prozac). Usualmente cuando son efectivos, lo son en dosis muy pequeñas. Sedantes: se prescriben ante la falta de sueño y generalmente se utilizan para establecer un patrón de sueño. Una vez que se instala la rutina normalmente se pueden retirar gradualmente. Los mas utilizados son hidroxizina (Atarax), difinhidramina (Benadril). Algunas veces pueden producir el efecto inverso al buscado: insomnio, excitación. Estimulantes: recientemente se han vuelto a utilizar metilfenidato (Ritalin), cafeína (Cafedrin) y promolina (Promol). Usualmente este tipo de drogas disminuye el apetito por lo cual deben vigilarse estatura y peso del niño. Bloqueadores opiáceos: son medicamentos que bloquean a los receptores de drogas opiáceas como la morfina. Útiles en individuos con conductas autoagresivas inducidas biológicamente, ya que estas provocan en el cerebro un aumento de las endorfinas que les provocan bienestar, consecuentemente, el individuo repite la auto agresión para mantener la producción de endorfinas y seguir sintiéndose bien. Beta bloqueadores: se utilizan para disminuir la presión sanguínea causada por la elevación de la adrenalina circulante. Son beta bloqueadores el propanol (Inderalice) y el capresan (Catapres). Aspectos nutricionales Cada día es más claro que los alimentos que se ingieren afectan directamente al bienestar y el comportamiento de las personas en general y esto no podía escapar a aquellas afectadas por el autismo. Sócrates lo reconoció en la antigüedad: Que tu alimento sea tu medicamento y tu medicamento tu alimento En un principio la comunidad médica consideraba como sin fundamentos los comentarios de padres y educadores de personas autistas de que ciertos alimentos les provocaban crisis, falta de sueño, irritabilidad y otros malestares o comportamientos inadecuados. De igual forma consideraban que ciertas vitaminas eran inútiles. La experiencia de los padres y la apertura de la comunidad científica, en años recientes, probaría que la alimentación juega un papel importante en el autismo. Vitaminas y minerales: vitaminas del complejo B, en particular B6 y magnesio. Las mega dosis de vitaminas no serían útiles para todos los individuos autistas, si bien es necesario llevar un registro de la conducta y reacciones tal como se hace en la administración de medicamentos, para evaluar con efectividad los resultados. En general ayudarían a reducir berrinches e hiperactividad e incrementar la atención y el interés por comunicarse. El organismo del individuo autista tiene un equilibrio muy precario. Lo que resulta casi milagroso para algunos, puede producir en otros un efecto adverso. Por ello cualquier intervención debe ser evaluada cuidadosamente y debería comenzarse con dosis bajas y nunca intentar más de una cosa a la vez. La excepción es la vitamina B6 que debería administrarse con el magnesio para metabolizarse adecuadamente. Dietas: distintos investigadores, a lo largo de los años han probado distintos tipos de dietas tales como: Dieta libre de ácido salicílico: fue una de las primeras conocidas para niños autistas, desarrollada por Femgold (1973) que supone que los salicilatos, colorantes y saborizantes artificiales alterarían el funcionamiento de personas sensibles a ello y por lo tanto propone una dieta libre ácido acetil salicílico (componente activo de la aspirina) y de salicilatos naturales y artificiales. Dieta muy difícil de mantener en el tiempo ya que estos componentes se encuentran en la mayoría de los alimentos industrializados. 11\n12 Dieta libre de caseína y prolaminas tóxicas: Investigadores europeos como Shattock (1991) o americanos como Shaw (1998) y otros respaldan dicha dieta (que se desarrollará más adelante) debido a que dichas sustancias provocarían aparentes problemas del sistema inmunológico que reaccionaría ante estos componentes opioideos. Dietas libres de fructosa y sacarosa: aquellas personas sensibles a estas han reportado dolores de cabeza y sensibilidad aumentada a la luz. Aquellos que la siguen deben eliminar de su dieta frutas, verduras y azúcar común de mesa, pudiendo reemplazarlo por glucosa, dextrosa y edulcorantes artificiales, también difícil de sostener en el tiempo. Dietas bajas en purinas: cuando se detecta autismo purínico con niveles anormalmente altos de ácido úrico en orina, se sugiere una dieta baja en purinas con marcado equilibrio ácido / base y la administración de Alopurinol. Combinación de dietas y vitaminas Suministro de secretina: serviría para aliviar las disfunciones bioquímicas relacionadas con la ingesta. 4.3 Complementarias Surgen como el milagro que todos los padres esperan. El tiempo muestra el valor real de dichas intervenciones Sirven como apoyo para resolver algunas disfunciones o limitaciones. Terapias de integración auditiva Bèrard (AIT): el 49% de las personas autistas presentan síntomas de hipersensibilidad auditiva. Esta terapia se administra en dos sesiones diarias durante 10 días y persigue eliminar la hipersensibilidad. Integración sensorial: también se fundamenta en las disfunciones sensoriales pero se dirige a los sistemas propioceptivos, vestibular y táctil. Trabaja mediante la estimulación sensorial y quinestésica para afirmar el funcionamiento de estos sistemas. Neurodesarrollo: variante del anterior que involucra un elemento. Supone que los sentidos no lograron estructurarse adecuadamente por lo que repite la secuencia de los mismos conforme a como se debieron dar en el desarrollo normal para integrarlos adecuadamente. Abrazo forzado: esta técnica pretende mediante un contacto forzado establecer un vínculo que no existe. Músico terapia: tanto el ritmo como los estados emocionales ante la música son los objetivos de esta terapia. Delfinoterapia: supone que el contacto del autista con las ondas emitidas por el cerebro del delfín, normaliza la actividad del cerebro autista. Hipoterapia: tanto la impresión al subirse al caballo, como los movimientos al cabalgar estimulan los sentidos conflictuados: vestibular, propioseptivo y táctil. Se trata de una experiencia agradable porque además implica una actividad a realizarse al aire libre. Ejercicio vigoroso: Algunos investigadores han relacionado síntomas autistas con la disminución de endorfinas. La actividad física incrementa los niveles de endorfinas en forma natural y además favorece la irrigación del cerebro y disminuye el estrés. 5. Intervenciones nutricionales 5.1. Megadosis de vitaminas y minerales Es fundamental tener en cuenta que debe llevarse a cabo de a una intervención por vez. Muchos padres cometen el error de comenzar varias terapias simultáneamente con la idea de que no importa cual sea la que beneficia al niño mientras éste mejore. Esto puede llevar desde meses, hasta años de una innecesaria medicación o la adherencia a una dieta muy restrictiva innecesaria. A veces una terapia puede ayudar a mejorar un poco y se ven tentados a probar otra cosa. Pero a veces la combinación de dos terapias puede ser negativa y no sabrán si es la combinación o cual de las dos terapias es la que no sirve. Mientras se esperan los resultados de los tests se podría suplementar la dieta con megadosis de vitaminas y minerales, sobre todo Vit. B6 y magnesio, Vit c, ácido fólico y dimetilglicina Vitamina B 6 o piridoxina La piridoxina es la forma de Vit. B 6 que se identificó inicialmente. Sus derivados piroxamina y piridoxal poseen también actividades biológicas idénticas. 12\n13 Es una vitamina soluble en agua, estable al calor pero muy inestable a la luz. El procesamiento de los alimentos puede producir perdidas considerables. Se pierde del 15 al 70 % durante la congelación de frutas y verduras, 50 al 70 % con el procesamiento de las carnes y del 50 al 90 % con la molienda de los cereales. Es sintetizada, aunque en dosis insuficientes por la flora bacteriana intestinal Funciones El fosfato de piridoxal es su principal forma activa y es una coenzima necesaria para la actividad de más de 100 enzimas relacionadas con el metabolismo proteico. Las principales reacciones en las que participa son: Biosíntesis y catabolismo de aminoácidos. Biosíntesis de niacina a partir del triptofano. Metabolismo de neurotransmisores mediante reacciones de carboxilación, transaminación, transsulfuración, etc. Metabolismo de carbohidratos. Biosíntesis del grupo hemo. Necesaria para la asimilación del magnesio y la transformación del triptofano en vitamina B3 o niacina. Util en ciertos trastornos nerviosos. Estimula el sistema inmunitario en general Biodisponibilidad: En una dieta mixta se estima que la biodisponibilidad es del 75 %, mientras que las formas sintéticas se absorben en un 95 % Ingesta dietéticas recomendadas en personas normales Sexo / edad Recomendaciones dietéticas mg / día Nivel superior de ingesta mg / día Hombres > mg 1.7 mg 100 mg 100 mg Mujeres > mg 1.5 mg 100 mg 100 mg Fuente: Food and Nutrition Board. Institute of Medicine. Dietary References Intakes for Thiamine, Riviflavine, Niacin, Vitamin B6, Folate, Vitamine B12, Panthotenic Acid, Biotin and Choline. National Academy Press. Washington, DC Ingesta dietéticas recomendadas en niños Edad en años Recomendaciones dietéticas mg / día Nivel superior de ingesta mg / día mg 0.6 mg 1.0 mg 1.3 mg 30 mg 40 mg 60 mg 80 mg Fuente:Food and Nutrition Board. Institute of Medicine. National Academy of Sciences. USA / 98 / 2000 / Toxicidad En dosis muy fuertes, por encima de 1500 mg / día, se observan a veces problemas nerviosos que cesan al dejar de tomar la vitamina. 13\n14 Alimentos fuentes Piridoxina mg /100g alimento Alimentos Vísceras Carne de pollo 1.0 a 0.5 Semillas de girasol Frutas secas Legumbres Cereales integrales Carne vacuna Pescado 0.5 a 0.1 Papa cocida Banana Uva Verduras de hoyas verde Leche < 0.1 Cereales refinados Frutas en general Fuente: Leklem, j.e. vitamin B6. a status report. J Nutr 1990; 120: La vitamina B6 en el tratamiento del autismo En el caso de pacientes con autismo, se recomienda el suministro de megadosis de Vit B 6. Las investigaciones acerca del uso de Vit B 6 en el tratamiento del autismo comenzaron en Se han realizados más de 20 estudios entre 1965 y 1996 para su evaluación y todos dieron resultados positivos, a pesar de ello, son pocos los profesionales que lo tienen en cuenta. En un principio el sabor amargo de la vitamina dificultaba su administración, pero en la actualidad, existen preparados, ya sea líquido o en tabletas masticables de sabor agradable. La dosis que recomiendan los especialistas para esta patología es de 16 mg / kg / día, lo que resultaría en una dosis diaria de 500 mg para un niño de 30 kg. La cantidad máxima recomendada para adultos de más de 60 kg sería de 1000 mg / día a pesar de que algunos pacientes han recibido hasta 1500 mg / día. Esto es solo un promedio. Se recomendaría comenzar con 1 / 4 de la dosis a la que se pretende llegar e ir incrementándola lentamente cada 10 o 15 días ya que si la dosis es muy elevada desde un principio o se aumenta muy rápidamente podrían aparecer algunos efectos adversos como hiperactividad, náuseas o diarrea. En caso de que aparecieran algunos de estos síntomas se debería interrumpir la dosificación y comenzar nuevamente incrementándola en forma muy paulatina hasta alcanzar los niveles óptimos. El único efecto no deseado visto ante las megadosis de vitamina B 6 es neuropatía periférica, que se manifiesta como hormigueo y temblores en manos y pies. Esto es muy poco frecuente, sólo se han encontrado 4 casos en 30 años, y desaparece ni bien cesa el consumo de B 6. Los efectos de las megadosis de vitamina B 6 y magnesio se observarían a pocos días de iniciado el tratamiento. Si al mes no se ve ningún cambio, se aconseja discontinuarlo Magnesio El 60 % de los 30 g de magnesio del organismo se encuentra formando parte de la estructura ósea, el resto está distribuido en los tejidos blandos y solo el 1 % en el plasma, en su mayor parte libre y el resto formando complejos o unido a proteínas Funciones Junto con el calcio y el fósforo forma parte de la estructura ósea. Interviene en aproximadamente en 300 reacciones enzimáticas. Está involucrado en la síntesis proteica. Interviene en la transmisión y actividad neuromuscular. Aunque ejerce una acción similar a la del calcio, sus efectos son ligeramente antagónicos. Así como el calcio actúa como estimulante de la contracción, el magnesio como relajante. Se ha sugerido también que existe una relación inversa entre la ingesta de magnesio y el desarrollo de hipertensión, infarto de miocardio y cardiopatía isquémica. Participa en la lucha contra la depresión y el stress. 14\n15 Principales síntomas de carencia Nerviosidad, hiperactividad, síntomas asociados a la espamofilia, latidos irregulares del corazón, insomnio, temblores musculares, irritabilidad, escaso crecimiento, problemas de piel, etc Absorción Se absorbe en todo el intestino delgado, en un 30 a un 40 %, a través de dos mecanismos, uno mediado por transporte activo, cuando las concentraciones de magnesio son bajas y otra de difusión simple, cuando se encuentra en concentraciones elevadas. El 80 % del magnesio sérico es ultrafiltrable y el 20 % se reabsorbe en el riñón Biodisponibilidad La absorción es inhibida por oxalatos y fitatos. La absorción también es baja cuando la ingesta de proteínas es inferior a 30 g / día y cuando el consumo de proteínas es mayor a 95 g aumenta su excreción, al igual que cuando el consumo de calcio y sodio es elevado Ingestas dietéticas de referencia para el magnesio para personas normales (La Nacional Academy Press (Washington, Dc, 1998) utiliza el método de balance metabólico para formular las recomendaciones acerca de la ingesta de magnesio.) Grupo de edad años hombres mujeres años hombres mujeres años hombres mujeres > 70 años hombres mujeres Recomendación Dietética / día 400 mg 310mg 420 mg 320 mg 420 mg 320 mg 420 mg 320 mg Nivel superior de ingesta / día 350 mg 350 mg 350 mg 350 mg 350 mg 350 mg 350 mg 350 mg Fuente: Food and Nutition Board. Institute of Medicine: Dietary References Intakes for Calcium, Phosphorus, Magnesium, Vitamin D, and Fluoride. National Academy Press, Washington, DC, Grupo de edad Niños (años) Recomendación Dietética / día 80 mg 130 mg 240 mg Nivel superior de ingesta / día 65 mg 110 mg 350 mg Fuente:Food and Nutrition Board. Institute of Medicine. National Academy of Sciences. USA / 98 / 2000 / 01. Se sugiere que consumos elevados de calcio, proteínas, vitamina D y alcohol, así como el esfuerzo físico y el stress psicológico elevan las necesidades de magnesio Contenido aproximado de magnesio en alimentos según el Instituto Nacional de la Nutrición Magnesio Mg / 100 g de alimento > 100 Alimento Queso tipo Mar del Plata Almendras Nueces Maíz Legumbres Arroz integral Acelga Espinaca Fuente:: Tabla de composición química de los alimentos. Recopilación de datos analíticos del Instituto Nacional de la Nutrición. División Nutrición,\n16 Deficiencia y toxicidad La deficiencia no constituye un problema de salud publica, se encuentra asociada a enfermedades en donde esta disminuida su absorción como en caso de enfermedad inflamatoria intestinal, enfermedad celíaca, síndrome de intestino corto, etc. O en aquellas que se altera la reabsorción tubular renal (neuropatías o ingesta de medicamentos nefríticos). No se ha demostrado que posea efectos tóxicos a través de los alimentos. La primera manifestación de aporte excesivo es la diarrea El magnesio como tratamiento del autismo Durante varias décadas, distintos investigadores han hablado de los beneficios de la suplementación con vitamina B6 y magnesio reducirían los problemas de comportamiento en niños autistas. Un estudio realizado por investigadores polacos Bárbara Starobrat Hermeling y Tadeusz Kozielec en 1998 descubrió que los niños que padecían hiperactividad eran más propensos a padecer deficiencia de magnesio con respecto a los otros niños. Esto llevo a investigar los efectos de la suplementación con magnesio en niños con síndrome de hiperactividad. Se recomendaría una megadosis de 6 a 8 mg / kg con un máximo de 400 mg / día en adultos. El magnesio potencia los efectos de la vitamina B 6 y además protege y controla el déficit de magnesio inducido por las megadosis de dicha vitamina Estudios de megadosis de vitamina B 6 generalmente asociado a magnesio en niños y adultos autistas 1965 / 2005 Autor / año Tema / dosis Diseño / resultado Haley and Roberts (1965) Bonish (1968) Dreyfus Rimland y Calaway (1978) Rimland (1973) Gualtieri et al. ( 1981) Eliman (1981) 16 niños autistas. 30 mg Vit. B6. Una sola vez. Un niño continuó. 16 niños autistas mg Vit B6 (casi todos 300 / 400 mg 16 niños autistas 75 a 3000 mg Vit B 6 casi todos 300 a 500 mg 190 niños autistas 150 a 450 mg Vit B6 15 niños autistas. 300 a 900 mg de Vit B6 junto con otras Vit y minerales 16 niños y adolescentes autistas. 1 g / día / B6 500 mg / día / magnesio Se midieron niveles de triptofano. 11 de 16 normalizaron su orina. El que continuó, mostró grandes progresos Estudio abierto. 12 de 16 mejoraron. 3 hablaron por primera vez. Estudio doble ciego, placebo, cruzado. 11 de 15 mejoraron. (p<0.5) Se compararon los efectos de B6 en subgrupos seleccionados. 45 % mostró mejoras (p<0.2) Estudio abierto durante 12 semanas seguido de un período sin tratamiento. 6 niños mostraron mejoras importantes. Los niveles de prolactina sérica (PRL) disminuyeron en aquellos que mejoraron. Un estudio doble ciego, placebo, cruzado. Mostraron mejoras globales, 5 parciales. 3 estudios doble ciegos cruzados comparando solo B6 y B6 más magnesio con placebo. La respuesta de B6 más magnesio fue significativamente mejor. (p 0.1 p 0.00) Hubo disminución del comportamiento autista. 16\n17 Relord et al. (1981) Martineau et al. ( 1982) Jonas et al. (1984) Autor / año Tema / dosis Diseño / resultado Abierto, para identificar quienes respondían. Estudio 1: 44 niños con síntomas de autismo. 15 de 44 mejoraron. En 14 de los 15 las Estudio 2: 21 niños seleccionados mejoras desaparecieron después de 3 entre los 44. semanas de cesado el tratamiento. 600 a 1125 mg / día Vit B6 Doble ciego, placebo, cruzado. Confirmó 400 a 500 mg / día de magnesio. la mejora del comportamiento. (p<0.1) Se comparó el efecto electrofisiológico del magnesio solo o con Vit B6 en un 24 niños autistas experimento condicionado. 30 mg / kg / día de B6 Aquellos que recibieron B6 mas magnesio 15 mg / kg /día de magnesio mostraron una significativa mejora en respuestas cerebrales en latencia y amplitud. El comportamiento mejoró notablemente 8 adultos autistas. 1g día vit. B con el consumo de la vitamina mg / día magnesio. y el magnesio. No se modificaron los niveles de HUA. Se realizaron 4 pruebas cruzadas doble ciegas, comparando suplementación 60 niños autistas. de B6 sola, y B6 mas magnesio con 30 mg / kg / día B6 un placebo. Los mejores resultados se 10 a 15 mg kg día magnesio. obtuvieron con la administración de B6 con magnesio con una mejora significativa en el comportamiento. Martineau et al. (1985) Martineau et al. ( niño de 4 años. 30 mg / kg / día B6 15 mg / kg / día magnesio. Duración del estudio 8 meses. Clara mejora del comportamiento que se deteriora nuevamente 6 semanas después de cesada la administración de B6 y magnesio. Rossi et al. (1990) Prueba en 30 pacientes autistas. Autor / año Martineau et al. (1988) Tema / dosis 11 niños autistas. Diseño / resultado Se realizo un estudio controlado durante 30 mg / kg / día. 10 mg magnesio. 8 semanas seguidos de un periodo sin tratamiento. El grupo mostró una significativa mejora en el comportamiento, normalización de la memoria, disminución de los niveles de dopamina. El comportamiento volvió a su estado de base cuando el tratamiento se discontinuó. El 40 % mejora en los síntomas más típicos del comportamiento autista. Moreno et al. (1992) Menage et al. (1992) 60 familias de niños autistas. Megadosis de vitamina B6 10 niños autistas. 7 niños control. Megadosis de vitamina B6 y magnesio. Se realizo una batería de tests clínicos y biomédicos. Se mejoraron las habilidades del lenguaje y respondieron mejor a la terapia conductual. Mejoraron su comportamiento particularmente en algunos síntomas característicos como la falta de interés en las otras personas, el contacto visual y en la comunicación tanto verbal como no verbal. 17\n18 Findling et al. (1997) 10 niños autistas. 420 a 1000 mg B6 / día. 140 a 350 mg magnesio Estudio controlado doble ciego, placebo, con un período limpio entre la fase tratamiento y la fase placebo. 8 / 13 (61 %) mejoraron respecto del índice comportamental y electrofisiológico. Estos aumentaron en amplitud y disminuyeron en latencia. Autor / año Tema / dosis Diseño / resultado El estudio comprendió 5 fases: Rimland, Calaway y Dreyfus (2000) 16 niños autistas. suplementación con vitamina B6. Base cero. Período de prueba 1 Base cero. Período de prueba 2 Base cero. Para medir los resultados se confeccionó una lista target de síntomas, con la colaboración de padres, maestros y médicos. Se recolectaron muestra de orina después de las fases 2 y niños mostraron mejoras estadísticamente significativas (p<0.5) teniendo en cuenta el ranking comportamental. El paciente 16 no mostró diferencias entre el consumo de B6 o placebo, pero al analizar las muestras se vio que la que se creía placebo también contenía Vit B6. 89 (48 %) mejoraron significativamente. 86 (47 %) mejoraron levemente. 184niños autistas con dosis crecientes 9 (5 %) mostraron un peor comportamiento. de vitamina B6 y magnesio que no Audhya (2002) superaron los 20 mg / kg / día de B6. El objetivo principal de la investigación era estudiar los estatus metabólicos de Kuriyama (2002) laboratorio de los niños. Estudio controlado, randomizado, doble 16 niños autistas entre 6 y 16 años. ciego, con placebo. Los sujetos que 200 mg / día de vitamina B6 (dosis recibieron B6 incrementaron su coeficiente intelectual en 11.2 en comparación menor que las habituales megadosis.) No se utilizo magnesio. con los 6 puntos de los que recibieron placebo. Autor / año Tema / dosis Diseño / resultado Rimland y Endelson ( 2005) 5780 niños y adultos autistas. Se suministraron megadosis de vitamina B 6 y magnesio. Los padres ranquearon intervenciones biomédicas para mayor seguridad y eficacia de la combinación de vitamina B6 y magnesio resultaron beneficiosos en el 47 % de los casos. Sin efecto en el 49 % y empeoraron el 4 % Conclusión Existe suficiente evidencia científica como para decir que las megadosis de vitamina B6 y magnesio son importantes en el tratamiento del autismo. 18\n19 5.4. Vitamina C La más famosa de las vitaminas es un derivado de los carbohidratos y puede obtenerse a partir de la glucosa o galactosa. El ser humano no es capaz de sintetizarla debido a que carece de la enzima gluconolactosa oxidasa. Es una vitamina termolabil, sensible a la oxidación, especialmente en presencia de cobre, hierro y ph alcalino Funciones Co factor enzimático en la hidroxilación de la prolina y la lisina, aminoácidos constituyentes del colágeno, hidroxilación de la dopamina a la noradrelalina, biosíntesis de carnitina, oxidación de la fenilalanina y tirosina. Reduce el hierro férrico a ferroso. Reducción del ácido fólico a tetrahidrofólico. Interviene en el sistema inmunitario. Facilita la cicatrización de heridas por su acción en la formación de colágeno y su acción antiinfecciosa. Posee acción antioxidante y a menudo se la recomienda en asociación con otros antioxidantes, como el selenio y la vitamina E. Posee una acción de asistencia anticancerosa, mediante la aplicación de megadosis de vitamina C (10 g o más), fue objeto de los trabajos de Linnus Pauling y actualmente es tema de numerosas investigaciones Absorción y biodisponibilidad Se absorbe en el intestino delgado mediante un proceso activo dependiente de sodio. Cuando se consume en bajas cantidades su absorción es casi completa. Dentro de las cantidades habituales de ingesta, es decir entre 30 y 60 mg, se absorbe entre el 80 y 90 %. Cuando la ingesta aumenta, disminuye y se calcula su biodisponibilidad de73 a 49 % cuando se consumen dosis de 500 y 1200 mg respectivamente en forma de suplementos. Cuando se ingieren dosis muy elevadas de la vitamina, el ácido ascórbico se excreta por orina sin ser degradado Ingestas dietéticas recomendadas para personas normales Recomendación Nivel superior de sexo dietética (mg/día) ingesta (mg/día) Hombres Mujeres Fuente: Food and Nutition Board. Institute of Medicine: Dietary References Intakes for Calcium, Phosphorus, Magnesium, Vitamin D, and Fluoride. National Academy Press, Washington, DC, Niños /edad Recomendación dietética (mg/día) Nivel superior de ingesta (mg/día) Fuente:Food and Nutrition Board. Institute of Medicine. National Academy of Sciences. USA / 98 / 2000 / Alimentos fuente Vitamina c (mg / 100 g alimento) Alimentos Pimiento verde crudo Berro Kiwi 19\n20 Vitamina c (mg / 100 g alimento) < 20 Brócoli Repollito de Brucelas Hojas de nabo Fresas Coliflor Naranja Alimentos Repollo Pomelo Acelga Espinaca Frambuesa Tomate Papas Frutas no cítricas Zanahoria, apio, lechuga Fuente:: Tabla de composición química de los alimentos. Recopilación de datos analíticos del Instituto Nacional de la Nutrición. División Nutrición, Deficiencia y toxicidad El escorbuto es la enfermedad típica de la carencia de esta vitamina que se manifiesta por varios síntomas entre los que se encuentran fatiga, letárgica, debilidad, irritabilidad, hemorragias gingivales y dolor muscular y articular. Se le atribuye una baja toxicidad debido a que a mayor consumo, menor biodisponibilidad. Cuando se ingieren dosis de 1250 mg, se absorbe solo el 50 % que luego es excretado por orina. Actualmente se conocen algunos efectos adversos asociados a ingestas muy elevadas: Trastornos gastrointestinales Sobrecarga de hierro debido al efecto estimulante del ácido ascórbico en la absorción del hierro. Escorbuto rebote Estudios realizados acerca del consumo de vitamina C en pacientes autistas Existe sólo un estudio en los que la vitamina C fue evaluada como intervención en el autismo. Autor / año Dolske et al(1995) Tema /dosis N = 18 niños de 6 a 19 años. 100 / mg / kg / día. El estudio duró 30 semanas. Resultado Estudio controlado doble ciego con utilización de placebo. Se mostraron mejoras estadísticamente significativas. No se pudo establecer cual era la dosis correcta para pacientes autistas. En individuos normales puede llegar a ser de 10 a 15 g por día. Vanderkamp (1966) publicó un articulo donde declaraba que adultos esquizofrénicos requerían de 36 a 48 g de vitamina C por día para alcanzar su punto de saturación mientras que un grupo control de adultos normales lo alcanzaban con 4 g. El punto de saturación se midió con un test donde se coloco una gota de orina en un tubo de ensayos conteniendo un reactivo. El resultado fue interesante desde dos puntos de vista. Por un lado los pacientes esquizofrénicos necesitaban una cantidad diez veces mayor que los controles para alcanzar el punto de saturación y por otro lado, los primeros mostraron un gran grado de mejoría en su conducta social. Obviamente esquizofrenia y autismo son dos síndromes muy diferentes pero las mejoras reportadas por Vanderkamp (1966) podrían ciertamente aplicarse también a ciertos pacientes autistas del tipo Asperger. Si la vitamina C es utilizada en grandes cantidades, los expertos aconsejan hacerlo en la forma de ascorbato sódico para evitar el exceso de acidez Conclusión Si bien la evidencia científica es escasa los resultados encontrados en cuanto a la suplementación con Vit. C en individuos autistas podría ser promisoria. 20\n[Por qué el cobre es necesario para una buena salud?](/9120-Por-que-el-cobre-es-necesario-para-una-buena-salud.html)\nMaterial educativo 3 Codelco Educa El Cobre y la Salud Por qué el cobre es necesario para una buena salud? Los seres humanos necesitamos ingerir cobre, ya que éste se combina con ciertas proteínas para\n[Más detalles](/9120-Por-que-el-cobre-es-necesario-para-una-buena-salud.html)\n[Trastornos del espectro autista](/12422291-Trastornos-del-espectro-autista.html)\nDOCUMENTACIÓN Nº 57 Trastornos del espectro autista 1 de diciembre 2014 Articulo elaborado por los Centros para el Control y la Prevención de Enfermedades (CDC) Los trastornos del espectro autista (TEA)\n[Más detalles](/12422291-Trastornos-del-espectro-autista.html)\n[Nutrición Ortomolecular](/18558088-Nutricion-ortomolecular.html)\nLos alimentos y las dietas siempre han jugado un papel importante en la historia de la medicina; el ajo fue usado para tratar problemas de salud en Egipto y Grecia, mientras que en el siglo XVIII la armada\n[Más detalles](/18558088-Nutricion-ortomolecular.html)\n[constituye aproximadamente el 60% de la reserva de aminoácidos del músculo esquelético.](/11638835-Constituye-aproximadamente-el-60-de-la-reserva-de-aminoacidos-del-musculo-esqueletico.html)\nQué es la glutamina? La glutamina es el más abundante aminoácido libre en el cuerpo humano, y constituye aproximadamente el 60% de la reserva de aminoácidos del músculo esquelético. La glutamina es un\n[Más detalles](/11638835-Constituye-aproximadamente-el-60-de-la-reserva-de-aminoacidos-del-musculo-esqueletico.html)\n[Dr. José Raúl Recinos Deras](/2111190-Dr-jose-raul-recinos-deras.html)\nhttp://www.medicosdeelsalvador.com Este artículo salió de la página web de Médicos de El Salvador. Fue escrito por: Dr. José Raúl Recinos Deras Clínica Médico Psiquiátrica y de Salud Mental Todos los derechos\n[Más detalles](/2111190-Dr-jose-raul-recinos-deras.html)\n[Tratamiento y recuperación](/3441795-Tratamiento-y-recuperacion.html)\nTratamiento y recuperación La adicción puede ser tratada con éxito? SÍ. La adicción es una enfermedad tratable. La investigación en la ciencia de la adicción y el tratamiento de los trastornos por consumo\n[Más detalles](/3441795-Tratamiento-y-recuperacion.html)\n[TRASTORNO DEL ESPECTRO DEL AUTISMO](/12422311-Trastorno-del-espectro-del-autismo.html)\nTRASTORNO DEL ESPECTRO DEL AUTISMO El Trastorno del Espectro del Autismo (TEA) son trastornos neuropsiquiátricos que, presentando una amplia variedad de expresiones clínicas, son el resultado de disfunciones\n[Más detalles](/12422311-Trastorno-del-espectro-del-autismo.html)\n[Consultorios Interdisciplinarios Caballito. Autismo](/17839736-Consultorios-interdisciplinarios-caballito-autismo.html)\nAutismo Qué es el autismo? El trastorno del espectro autista (TEA) es una gama de trastornos complejos del neurodesarrollo, caracterizado por impedimentos sociales, dificultades en la comunicación, y patrones\n[Más detalles](/17839736-Consultorios-interdisciplinarios-caballito-autismo.html)\n[El Trastorno de déficit de atención con o sin hiperactividad Causas](/17875247-El-trastorno-de-deficit-de-atencion-con-o-sin-hiperactividad-causas.html)\nEl Trastorno de déficit de atención con o sin hiperactividad Es un problema de falta de atención, exceso de actividad, impulsividad o una combinación de estos. Para diagnosticar estos problemas como trastorno\n[Más detalles](/17875247-El-trastorno-de-deficit-de-atencion-con-o-sin-hiperactividad-causas.html)\n[Beneficios de los lácteos. en las diferentes etapas de la vida](/3867844-Beneficios-de-los-lacteos-en-las-diferentes-etapas-de-la-vida.html)\nBeneficios de los lácteos en las diferentes etapas de la vida La Campaña panamericana de consumo de lácteos Sí a la leche! busca fomentar el consumo de lácteos y contribuir a revertir la realidad de la\n[Más detalles](/3867844-Beneficios-de-los-lacteos-en-las-diferentes-etapas-de-la-vida.html)\n[MATERIAL PSICOEDUCATIVO SOBRE EL TRASTORNO DE ANSIEDAD GENERALIZADA](/12380469-Material-psicoeducativo-sobre-el-trastorno-de-ansiedad-generalizada.html)\nMATERIAL PSICOEDUCATIVO SOBRE EL TRASTORNO DE ANSIEDAD GENERALIZADA Qué es el Trastorno de Ansiedad Generalizada? El Trastorno de Ansiedad Generalizada (TAG) se caracteriza principalmente por la presencia\n[Más detalles](/12380469-Material-psicoeducativo-sobre-el-trastorno-de-ansiedad-generalizada.html)\n[Qué es la artritis reumatoide?](/5462602-Que-es-la-artritis-reumatoide.html)\nQué es la artritis reumatoide? La artritis reumatoide es una enfermedad que afecta las articulaciones o coyunturas. Causa dolor, hinchazón y rigidez. Si una rodilla o mano tiene artritis reumatoide, usualmente\n[Más detalles](/5462602-Que-es-la-artritis-reumatoide.html)\n[Trastornos generalizados del desarrollo: Trastornos del espectro autista. Dr. Victor Hugo Manzano Encinas 2015](/14554237-Trastornos-generalizados-del-desarrollo-trastornos-del-espectro-autista-dr-victor-hugo-manzano-encinas-2015.html)\nTrastornos generalizados del desarrollo: Trastornos del espectro autista Dr. Victor Hugo Manzano Encinas 2015 Grupo de patologías caracterizada por alteraciones significativas en: Relaciones sociales Comunicación\n[Más detalles](/14554237-Trastornos-generalizados-del-desarrollo-trastornos-del-espectro-autista-dr-victor-hugo-manzano-encinas-2015.html)\n[Son grandes grupos, las Vitaminas y los Minerales/Oligoelementos.](/16491288-Son-grandes-grupos-las-vitaminas-y-los-minerales-oligoelementos.html)\nMICRONUTRIENTES: Se diferencian de los Macronutrientes (Hidratos de Carbono, Proteínas y Grasa) que el organismo precisa en grandes dosis, en que estos Micronutrientes los necesitan también pero a pequeñas\n[Más detalles](/16491288-Son-grandes-grupos-las-vitaminas-y-los-minerales-oligoelementos.html)\n[SÍNTOMAS DE ALARMA. Dificultades para realizar tareas habituales. Desorientación en tiempo y espacio. Pérdida de la memoria. Problemas de Lenguaje](/15384529-Sintomas-de-alarma-dificultades-para-realizar-tareas-habituales-desorientacion-en-tiempo-y-espacio-perdida-de-la-memoria-problemas-de-lenguaje.html)\nMAL DE ALZHEIMER 1 DEFINICIÓN La Enfermedad de Alzheimer, la causa más frecuente de demencia en los ancianos, es un trastorno grave, degenerativo, producido por la pérdida gradual de neuronas cerebrales,\n[Más detalles](/15384529-Sintomas-de-alarma-dificultades-para-realizar-tareas-habituales-desorientacion-en-tiempo-y-espacio-perdida-de-la-memoria-problemas-de-lenguaje.html)\n[MANUAL PRACTICO DE NUTRICIÒN](/13801158-Manual-practico-de-nutricion.html)\nwww.nutrimedperu.com MANUAL PRACTICO DE NUTRICIÒN Lic. Nutricionista: Castrejón Miguel ángel Portocarrero No de Colegiatura: CNP: 3904 Email: mpc2804@nutrimedperu.com Web: www.nutrimedperu.com Introducción\n[Más detalles](/13801158-Manual-practico-de-nutricion.html)\n[ALIMENTACIÓN Y DEPORTE](/17138846-Alimentacion-y-deporte.html)\nCURSO NIVEL III Entrenador Nacional de Fútbol y Fútbol Sala Técnico deportivo Superior. ALIMENTACIÓN Y DEPORTE Apuntes del curso de entrenadores de fútbol y fútbol sala Nivel 3, impartido por la Escuela\n[Más detalles](/17138846-Alimentacion-y-deporte.html)\n[Anexo: Ramas de la psicología Psicología Bachillerato 2009 Ediciones del Laberinto, S. L.](/8958364-Anexo-ramas-de-la-psicologia-psicologia-bachillerato-2009-ediciones-del-laberinto-s-l.html)\nAnexo: Ramas de la psicología Psicología Bachillerato 2009 Ediciones del Laberinto, S. L. ÍNDICE Ramas de la psicología...3 Psicofisiología...3 Psicología evolutiva...3 Psicología clínica...3 Psicología\n[Más detalles](/8958364-Anexo-ramas-de-la-psicologia-psicologia-bachillerato-2009-ediciones-del-laberinto-s-l.html)\n[2. TRASTORNOS DEL ESTADO DE ÁNIMO.](/9916316-2-trastornos-del-estado-de-animo.html)\n2. TRASTORNOS DEL ESTADO DE ÁNIMO. Como señalé anteriormente, los trastornos del estado de ánimo tienen como característica principal una alteración del humor (APA, 1995). Estos trastornos presentan gran\n[Más detalles](/9916316-2-trastornos-del-estado-de-animo.html)\n[GRUPO DE TRABAJO EN ALUMNADO TEA](/12848882-Grupo-de-trabajo-en-alumnado-tea.html)\nGRUPO DE TRABAJO EN ALUMNADO TEA DEFINICIÓN DEL TRASTORNO ESPECTRO AUTISTA Definición establecida por la Confederación Española de Autismo, FESPAU. Clasificación según el Manual Diagnóstico DSM-IV y DSM-5\n[Más detalles](/12848882-Grupo-de-trabajo-en-alumnado-tea.html)\n[Trastorno de Déficit de Atención e Hiperactividad. Tiene su hijo problemas para prestar atención?](/4778393-Trastorno-de-deficit-de-atencion-e-hiperactividad-tiene-su-hijo-problemas-para-prestar-atencion.html)\nTrastorno de Déficit de Atención e Hiperactividad Tiene su hijo problemas para prestar atención? Él o ella habla sin parar o no puede quedarse quieto/a? Le es difícil a su hijo controlar su comportamiento?\n[Más detalles](/4778393-Trastorno-de-deficit-de-atencion-e-hiperactividad-tiene-su-hijo-problemas-para-prestar-atencion.html)\n[Beneficios de la Ozonoterapia en la Diabetes Mellitus](/6378953-Beneficios-de-la-ozonoterapia-en-la-diabetes-mellitus.html)\nBeneficios de la Ozonoterapia en la Diabetes Mellitus Mundialmente afecta a más de 382 millones de personas, la Organización Mundial de la Salud estima que para el año 2030 el número de personas diagnosticadas\n[Más detalles](/6378953-Beneficios-de-la-ozonoterapia-en-la-diabetes-mellitus.html)\n[Obesidad y las dietas](/3495575-Obesidad-y-las-dietas.html)\nObesidad y las dietas Qué es una dieta? Qué dieta es la recomendable para mí? Quién debe indicarla? Cuánto tiempo debo seguirla? INTRODUCCIÓN La obesidad es un problema de salud a nivel mundial. Durante\n[Más detalles](/3495575-Obesidad-y-las-dietas.html)\n[Principales formas de tratamiento](/7659806-Principales-formas-de-tratamiento.html)\nlos padres y cuidadores de pacientes con SPW. Su aporte, combinado con el apoyo de un rango de especialistas, es importante para el bienestar físico y mental del paciente y es siempre valioso, aun cuando\n[Más detalles](/7659806-Principales-formas-de-tratamiento.html)\n[DIABETES: DULCE ENEMIGO](/5584704-Diabetes-dulce-enemigo.html)\nDIABETES: DULCE ENEMIGO La diabetes está alcanzando proporciones epidémicas. Los expertos atribuyen la causa de la epidemia a nuestro estilo de vida sedentario, la mala alimentación y la obesidad. La diabetes\n[Más detalles](/5584704-Diabetes-dulce-enemigo.html)\n[Aqui un escrito interesante sobre la importancia de un manejo integral en cuanto a adicción a sustancias se](/10042849-Aqui-un-escrito-interesante-sobre-la-importancia-de-un-manejo-integral-en-cuanto-a-adiccion-a-sustancias-se.html)\nColaboración : Dr Aarón Puente Moreno Aqui un escrito interesante sobre la importancia de un manejo integral en cuanto a a sustancias se refiere, considerando siempre el enfoque biológico y psicológico\n[Más detalles](/10042849-Aqui-un-escrito-interesante-sobre-la-importancia-de-un-manejo-integral-en-cuanto-a-adiccion-a-sustancias-se.html)\n[Lacti Deli con Omega 3 DHA](/4949934-Lacti-deli-con-omega-3-dha.html)\nLacti Deli con mega 3 DHA Dirección Nacional de Nutrición y Salud Escolar Para Cerebro, huesos, dientes y cuerpos sanos Niños bien nutridos rinden mejor Qué es Lacti Deli? Lacti Deli es el nombre de la\n[Más detalles](/4949934-Lacti-deli-con-omega-3-dha.html)\n[1. LA NUTRICIÓN Y LA SALUD La nutrición es un factor clave para las personas porque...](/16016291-1-la-nutricion-y-la-salud-la-nutricion-es-un-factor-clave-para-las-personas-porque.html)\nNUTRICIÓN, SALUD Y ACTIVIDAD FÍSICA ESQUEMA 1. LA NUTRICIÓN Y LA SALUD 2. LOS PRINCIPIOS INMEDIATOS 3. LA FUNCIÓN ENERGÉTICA DE LOS ALIMENTOS 4. HÁBITOS DE ALIMENTACIÓN Y SALUD 1. LA NUTRICIÓN Y LA SALUD\n[Más detalles](/16016291-1-la-nutricion-y-la-salud-la-nutricion-es-un-factor-clave-para-las-personas-porque.html)\n[IV. DISCUSIÓN. El estrés ha sido objeto de estudio a través de un largo periodo de tiempo y aún](/18671275-Iv-discusion-el-estres-ha-sido-objeto-de-estudio-a-traves-de-un-largo-periodo-de-tiempo-y-aun.html)\nIV. DISCUSIÓN El estrés ha sido objeto de estudio a través de un largo periodo de tiempo y aún así existen dudas acerca de éste y sus consecuencias. Se ha podido observar que por una parte es un gran incentivo\n[Más detalles](/18671275-Iv-discusion-el-estres-ha-sido-objeto-de-estudio-a-traves-de-un-largo-periodo-de-tiempo-y-aun.html)\n[Estreñimiento. El estreñimiento es un problema digestivo común que le dificulta tener una evacuación intestinal.](/12441414-Estrenimiento-el-estrenimiento-es-un-problema-digestivo-comun-que-le-dificulta-tener-una-evacuacion-intestinal.html)\nEstreñimiento Qué es el estreñimiento? El estreñimiento es un problema digestivo común que le dificulta tener una evacuación intestinal. Las heces pueden ser muy duras, lo cual dificulta evacuarlas y hacen\n[Más detalles](/12441414-Estrenimiento-el-estrenimiento-es-un-problema-digestivo-comun-que-le-dificulta-tener-una-evacuacion-intestinal.html)\n[Qué es la enfermedad mental?](/10399379-Que-es-la-enfermedad-mental.html)\nQué es la enfermedad mental? Según la OMS: se considera enfermedad mental grave a los trastornos psiquiátricos graves (esquizofrenia, trastorno bipolar, trastorno de la personalidad, etc.) que conllevan\n[Más detalles](/10399379-Que-es-la-enfermedad-mental.html)\n[EL COLESTEROL LMCV 05-2011 LMCV](/8563193-El-colesterol-lmcv-05-2011-lmcv.html)\n05-2011 El Colesterol Es una sustancia grasa que se encuentra en forma natural en todas las células del organismo. Es utilizado para la formación de tejidos y hormonas; y también interviene en la absorción\n[Más detalles](/8563193-El-colesterol-lmcv-05-2011-lmcv.html)\n[LA ALIMENTACIÓN Y EL CUIDADO DE LAS MUJERES](/377027-La-alimentacion-y-el-cuidado-de-las-mujeres.html)\n61 LA ALIMENTACIÓN Y EL CUIDADO DE LAS MUJERES N O T A S S O B R E N U T R I C I Ó N Por qué es necesario que las mujeres se alimenten bien Las mujeres bien nutridas tienen mayores probabilidades de tener\n[Más detalles](/377027-La-alimentacion-y-el-cuidado-de-las-mujeres.html)\n[(S-1826/08) PROYECTO DE COMUNICACION](/18020648-S-1826-08-proyecto-de-comunicacion.html)\nSenado de la Nación Secretaría Parlamentaria Dirección General de Publicaciones El Senado de la Nación: (S-1826/08) PROYECTO DE COMUNICACION Vería con agrado que el Poder Ejecutivo, a través del Ministerio\n[Más detalles](/18020648-S-1826-08-proyecto-de-comunicacion.html)\n[CARACTERISTICAS NUTRICIONALES DE LOS PRODUCTOS DEL MAR](/12413655-Caracteristicas-nutricionales-de-los-productos-del-mar.html)\nCARACTERISTICAS NUTRICIONALES DE LOS PRODUCTOS DEL MAR Beneficios de los productos del mar Alto aporte de proteínas. Bajo en carbohidratos, por lo tanto en energía. Importante aporte de vitaminas y minerales.\n[Más detalles](/12413655-Caracteristicas-nutricionales-de-los-productos-del-mar.html)\n[DECLARACIONES NUTRICIONALES](/11947342-Declaraciones-nutricionales.html)\nDECLARACIONES NUTRICIONALES Por declaración nutricional se entiende cualquier declaración que afirme, sugiera o dé a entender que un alimento posee propiedades nutricionales benéficas específicas por:\n[Más detalles](/11947342-Declaraciones-nutricionales.html)\n[Las enfermedades más comunes son el hipotiroidismo, el hipertiroidismo y el nódulo tiroideo.](/11967171-Las-enfermedades-mas-comunes-son-el-hipotiroidismo-el-hipertiroidismo-y-el-nodulo-tiroideo.html)\nTIROIDES Qué es la tiroides? La glándula tiroides, es una glándula que normalmente se localiza en la parte de adelante del cuello, su trabajo es formar las hormonas tiroideas y a través de la sangre, son\n[Más detalles](/11967171-Las-enfermedades-mas-comunes-son-el-hipotiroidismo-el-hipertiroidismo-y-el-nodulo-tiroideo.html)\n[Introducción. Nuevos anticoagulantes orales](/6134976-Introduccion-nuevos-anticoagulantes-orales.html)\nProgresos en la prevención del ACV asociado a la fibrilación auricular Dabigatrán, rivaroxabán y apixabán son anticoagulantes orales nuevos que pueden ser una alternativa a la warfarina en el tratamiento\n[Más detalles](/6134976-Introduccion-nuevos-anticoagulantes-orales.html)\n[DECLARACIONES NUTRICIONALES](/10643392-Declaraciones-nutricionales.html)\nDECLARACIONES NUTRICIONALES Por declaración nutricional se entiende cualquier declaración que afirme, sugiera o dé a entender que un alimento posee propiedades nutricionales benéficas específicas por:\n[Más detalles](/10643392-Declaraciones-nutricionales.html)\n[Diagnóstico de la enfermedad de Alzheimer y de demencia](/5035311-Diagnostico-de-la-enfermedad-de-alzheimer-y-de-demencia.html)\nCapítulo de Illinois Diagnóstico de la enfermedad de Alzheimer y de demencia El Alzheimer es diagnosticado a través de una evaluación médica exhaustiva. Si usted o un ser querido están preocupados por\n[Más detalles](/5035311-Diagnostico-de-la-enfermedad-de-alzheimer-y-de-demencia.html)\n[Modificación y parametrización del modulo de Solicitudes (Request) en el ERP/CRM Compiere.](/1163403-Modificacion-y-parametrizacion-del-modulo-de-solicitudes-request-en-el-erp-crm-compiere.html)\nUNIVERSIDAD DE CARABOBO FACULTAD DE CIENCIA Y TECNOLOGÍA DIRECCION DE EXTENSION COORDINACION DE PASANTIAS Modificación y parametrización del modulo de Solicitudes (Request) en el ERP/CRM Compiere. Pasante:\n[Más detalles](/1163403-Modificacion-y-parametrizacion-del-modulo-de-solicitudes-request-en-el-erp-crm-compiere.html)\n[0 PENSANDO A TRAVÉS DEL JUEGO.](/314571-0-pensando-a-traves-del-juego.html)\n0 PENSANDO A TRAVÉS DEL JUEGO. Los niños niñas nos llegan a la escuela a los 3 años y es entonces cuando empiezan a tomar conciencia de que van a ella para aprender. Cuál es la imagen que según ellos hay\n[Más detalles](/314571-0-pensando-a-traves-del-juego.html)\n[Qué es calidad de vida](/12443952-Que-es-calidad-de-vida.html)\nCuando nos encontramos frente a un diagnóstico de una enfermedad crónica y posteriormente peligrosa para la vida, esto nos lleva a realizar cambios que nos permitan enfrentar la enfermedad y conservar\n[Más detalles](/12443952-Que-es-calidad-de-vida.html)\n[INTERACCION ALIMENTACION Y AUTISMO](/12786553-Interaccion-alimentacion-y-autismo.html)\nINTERACCION ALIMENTACION Y AUTISMO Nuestro objetivo de hoy es: Ofrecer información necesaria que sirva de base para abordar con éxito los problemas de alimentación que con frecuencia se asocian a niños\n[Más detalles](/12786553-Interaccion-alimentacion-y-autismo.html)\n[UNA NUTRICIÓN SANA Los nutrientes son: hidratos de carbono proteína grasa](/10063074-Una-nutricion-sana-los-nutrientes-son-hidratos-de-carbono-proteina-grasa.html)\nUNA NUTRICIÓN SANA La alimentación se compone de varios nutrientes, vitaminas, minerales y agua. Los nutrientes son: Hidratos de carbono Proteínas Grasas Los hidratos de carbono son la glucosa y los almidones\n[Más detalles](/10063074-Una-nutricion-sana-los-nutrientes-son-hidratos-de-carbono-proteina-grasa.html)\n[Webinar sobre TMAU. Merche Serrano MD, PhD](/6004691-Webinar-sobre-tmau-merche-serrano-md-phd.html)\nWebinar sobre TMAU Merche Serrano MD, PhD Unidad de Enfermedades Metabólicas H. Sant Joan de Déu, Barcelona Centro de Investigación Biomédica en Red en Enfermedades Raras (CIBER-ER) Trimetilaminuria Son\n[Más detalles](/6004691-Webinar-sobre-tmau-merche-serrano-md-phd.html)\n[CAPÍTULO I. Introducción. 1.1. Marco Contextual. La diabetes es un grupo de enfermedades que se caracteriza por los altos niveles](/9673524-Capitulo-i-introduccion-1-1-marco-contextual-la-diabetes-es-un-grupo-de-enfermedades-que-se-caracteriza-por-los-altos-niveles.html)\nCAPÍTULO I Introducción 1.1. Marco Contextual La diabetes es un grupo de enfermedades que se caracteriza por los altos niveles de glucosa en la sangre, causados por defectos en la producción de hormona\n[Más detalles](/9673524-Capitulo-i-introduccion-1-1-marco-contextual-la-diabetes-es-un-grupo-de-enfermedades-que-se-caracteriza-por-los-altos-niveles.html)\n[Licda. Orpha Mayén E-mail : orphamayen@yahoo.com/ orpha.mayen@mined.gob.sv Ministerio de Educación](/17408588-Licda-orpha-mayen-e-mail-orphamayen-yahoo-com-orpha-mayen-mined-gob-sv-ministerio-de-educacion.html)\n* Licda. Orpha Mayén E-mail : orphamayen@yahoo.com/ orpha.mayen@mined.gob.sv Ministerio de Educación * * El término autismo (del vocablo griego autos = limitación a sí mismo) se refiere a comportamientos\n[Más detalles](/17408588-Licda-orpha-mayen-e-mail-orphamayen-yahoo-com-orpha-mayen-mined-gob-sv-ministerio-de-educacion.html)\n[GPC. Guía de Referencia Rápida. Diagnóstico y Manejo de los Trastornos del Espectro Autista. Guía de Práctica Clínica](/12422171-Gpc-guia-de-referencia-rapida-diagnostico-y-manejo-de-los-trastornos-del-espectro-autista-guia-de-practica-clinica.html)\nGuía de Referencia Rápida Diagnóstico y Manejo de los Trastornos del Espectro Autista GPC Guía de Práctica Clínica Catálogo maestro de guías de práctica clínica: IMSS-528-12 Guía de Referencia Rápida F.84.0\n[Más detalles](/12422171-Gpc-guia-de-referencia-rapida-diagnostico-y-manejo-de-los-trastornos-del-espectro-autista-guia-de-practica-clinica.html)\n[Tratamiento con Hidroxiurea contra la Enfermedad de Células Falciformes](/10697908-Tratamiento-con-hidroxiurea-contra-la-enfermedad-de-celulas-falciformes.html)\nTratamiento con Hidroxiurea contra la Enfermedad de Células Falciformes antes de hidroxiurea después de hidroxiurea Tratamiento con Hidroxiurea contra la Enfermedad de Células Falciformes 1 Este documento\n[Más detalles](/10697908-Tratamiento-con-hidroxiurea-contra-la-enfermedad-de-celulas-falciformes.html)\n[Quieres conocer como se pone en marcha el Programa ECG. Estimulación Cognitiva Global dirigido a pacientes en fase leve, moderada o severa?](/3817259-Quieres-conocer-como-se-pone-en-marcha-el-programa-ecg-estimulacion-cognitiva-global-dirigido-a-pacientes-en-fase-leve-moderada-o-severa.html)\nQuieres conocer como se pone en marcha el Programa ECG. Estimulación Cognitiva Global dirigido a pacientes en fase leve, moderada o severa? Lo primero presentarme para que sepas quien hay detrás de estas\n[Más detalles](/3817259-Quieres-conocer-como-se-pone-en-marcha-el-programa-ecg-estimulacion-cognitiva-global-dirigido-a-pacientes-en-fase-leve-moderada-o-severa.html)\n[Antes que nada queremos agradecer la confianza que depositaste en nosotros permitiéndonos apoyarte por medio del Modelo Holístico de Salud Total.](/8815205-Antes-que-nada-queremos-agradecer-la-confianza-que-depositaste-en-nosotros-permitiendonos-apoyarte-por-medio-del-modelo-holistico-de-salud-total.html)\nEstimado Paciente Antes que nada queremos agradecer la confianza que depositaste en nosotros permitiéndonos apoyarte por medio del Modelo Holístico de Salud Total. Por otro lado queremos decirte Por haber\n[Más detalles](/8815205-Antes-que-nada-queremos-agradecer-la-confianza-que-depositaste-en-nosotros-permitiendonos-apoyarte-por-medio-del-modelo-holistico-de-salud-total.html)\n[Presentación. Destinatarios](/4341782-Presentacion-destinatarios.html)\nCurso ICA de: DIETÉTICA Y NUTRICIÓN VETERINARIA Presentación Durante el transcurso de los últimos tiempos, se han logrado explicar los motivos por los cuales las personas están tan unidas a sus animales\n[Más detalles](/4341782-Presentacion-destinatarios.html)\n[Influencia de la Neurosicoeducación en estudiantes con NEE](/14554290-Influencia-de-la-neurosicoeducacion-en-estudiantes-con-nee.html)\nMonografía Curso de Capacitación Docente en Neurociencias Alumna: Lucía Tamariz Valdivieso www.asociacioneducar.com Mail: informacion@asociacioneducar.com Facebook: www.facebook.com/neurocienciasasociacioneducar\n[Más detalles](/14554290-Influencia-de-la-neurosicoeducacion-en-estudiantes-con-nee.html)\n[La diabetes infantil. Ciencias para el mundo contemporáneo. Trabajo sobre un tema de la salud.](/8175649-La-diabetes-infantil-ciencias-para-el-mundo-contemporaneo-trabajo-sobre-un-tema-de-la-salud.html)\nLa diabetes infantil. Ciencias para el mundo contemporáneo. Trabajo sobre un tema de la salud. Qué es la diabetes? Es una enfermedad en la que se produce una mala utilización de los azúcares (hidratos\n[Más detalles](/8175649-La-diabetes-infantil-ciencias-para-el-mundo-contemporaneo-trabajo-sobre-un-tema-de-la-salud.html)\n[ALIMENTACION SEGÚN TIPO DE TRABAJO Nº 2](/16491797-Alimentacion-segun-tipo-de-trabajo-no-2.html)\nTRABAJO DE GRAN DESGASTE FISICO O PSIQUICO Todos los órganos y células de nuestro organismo necesitan de la energía y de las sustancias nutritivas que nos proporciona la alimentación cotidiana para poder\n[Más detalles](/16491797-Alimentacion-segun-tipo-de-trabajo-no-2.html)\n[Cuando el Miedo Consume: Trastorno de Pánico Fácil de Leer](/12647540-Cuando-el-miedo-consume-trastorno-de-panico-facil-de-leer.html)\nCuando el Miedo Consume: Trastorno de Pánico Fácil de Leer Instituto Nacional de la Salud Mental DEPARTAMENTO DE SALUD Y SERVICIOS HUMANOS DE LOS ESTADOS UNIDOS Institutos Nacionales de la Salud Instituto\n[Más detalles](/12647540-Cuando-el-miedo-consume-trastorno-de-panico-facil-de-leer.html)\n[Una serie de factores pueden provocar niveles bajos de hierro en el cuerpo:](/3934938-Una-serie-de-factores-pueden-provocar-niveles-bajos-de-hierro-en-el-cuerpo.html)\nQué es la anemia? La anemia es una afección que afecta los glóbulos rojos. Los glóbulos rojos llevan el oxígeno desde los pulmones hacia el resto del cuerpo. La hemoglobina es la proteína presente en los\n[Más detalles](/3934938-Una-serie-de-factores-pueden-provocar-niveles-bajos-de-hierro-en-el-cuerpo.html)\n[Caracterización de los niveles de consumo de alcohol en Chile. José Sanhueza, Economista, M.Econ.](/12321025-Caracterizacion-de-los-niveles-de-consumo-de-alcohol-en-chile-jose-sanhueza-economista-m-econ.html)\nNº 19 / Agosto 2013. ISSN: 0719 2770 BOLETIN Observatorio Chileno de Drogas Nº 4 / Marzo 2015. ISSN: 0719-2770 BIN Caracterización de los niveles de consumo de alcohol en Chile. José Sanhueza, Economista,\n[Más detalles](/12321025-Caracterizacion-de-los-niveles-de-consumo-de-alcohol-en-chile-jose-sanhueza-economista-m-econ.html)\n[1. Qué es el Trastorno por Déficit de Atención e Hiperactividad o TDAH?](/6209647-1-que-es-el-trastorno-por-deficit-de-atencion-e-hiperactividad-o-tdah.html)\n1. Qué es el Trastorno por Déficit de Atención e Hiperactividad o TDAH? El TDAH es un trastorno psiquiátrico de origen biológico, a nivel cerebral, y con transmisión genética, que afecta a la capacidad\n[Más detalles](/6209647-1-que-es-el-trastorno-por-deficit-de-atencion-e-hiperactividad-o-tdah.html)\n[LA EVOLUCIÓN DEL DISCENTE AUTISTA EN LAS DIFERENTES EDADES](/17591093-La-evolucion-del-discente-autista-en-las-diferentes-edades.html)\nLA EVOLUCIÓN DEL DISCENTE AUTISTA EN LAS DIFERENTES EDADES AUTORÍA JOSÉ FÉLIX CUADRADO MORALES TEMÁTICA ATENCIÓN A LA DIVERSIDAD ETAPA EDUCACIÓN PRIMARIA Resumen En este artículo abordaremos la evolución\n[Más detalles](/17591093-La-evolucion-del-discente-autista-en-las-diferentes-edades.html)\n[Llamamos hábitos saludables a todas aquellas conductas que tenemos asumidas como propias en nuestra vida cotidiana y que inciden positivamente en](/4906861-Llamamos-habitos-saludables-a-todas-aquellas-conductas-que-tenemos-asumidas-como-propias-en-nuestra-vida-cotidiana-y-que-inciden-positivamente-en.html)\nLlamamos hábitos saludables a todas aquellas conductas que tenemos asumidas como propias en nuestra vida cotidiana y que inciden positivamente en nuestro bienestar físico, mental y social. Vital para mantener\n[Más detalles](/4906861-Llamamos-habitos-saludables-a-todas-aquellas-conductas-que-tenemos-asumidas-como-propias-en-nuestra-vida-cotidiana-y-que-inciden-positivamente-en.html)\n[Una hormona, es una sustancia fabricada en el cuerpo, que actúa dentro nuestro, sin salir al exterior.](/2335634-Una-hormona-es-una-sustancia-fabricada-en-el-cuerpo-que-actua-dentro-nuestro-sin-salir-al-exterior.html)\nQUÉ ÉS LA DIABETES CONCEPTO La diabetes es una enfermedad crónica, en la que hay un defecto en la fabricación de una hormona, que se llama insulina. Las células del cuerpo no pueden utilizar los azúcares\n[Más detalles](/2335634-Una-hormona-es-una-sustancia-fabricada-en-el-cuerpo-que-actua-dentro-nuestro-sin-salir-al-exterior.html)\n[2. MÉTODOS, INSTRUMENTOS Y ESTRATEGIAS](/11942270-2-metodos-instrumentos-y-estrategias.html)\n2. MÉTODOS, INSTRUMENTOS Y ESTRATEGIAS Objetivo específico: El alumno conocerá la importancia de la investigación en psicología industrial/organizacional, su proceso y limitaciones. Asimismo entenderá\n[Más detalles](/11942270-2-metodos-instrumentos-y-estrategias.html)\n[LA OBESIDAD INFANTIL. Al alba Empresa de Servicios Educativos](/8704340-La-obesidad-infantil-al-alba-empresa-de-servicios-educativos.html)\nLA OBESIDAD INFANTIL Al alba Empresa de Servicios Educativos 1 LA OBESIDAD INFANTIL El crecimiento de la obesidad infantil en España es espectacular y preocupante: o Hace 15 años, el 5% de los niños españoles\n[Más detalles](/8704340-La-obesidad-infantil-al-alba-empresa-de-servicios-educativos.html)\n[RESPUESTAS (Recordar a la persona entrevistada si fuese necesario)](/8381856-Respuestas-recordar-a-la-persona-entrevistada-si-fuese-necesario.html)\nEstudio de las NN.EE. del alumnado con TEA en la ciudad de Sevilla (Autismo Sevilla, US e IMSERSO) CUESTIONARIO PARA PROFESORADO DE PERSONAS CON AUTISMO Código del Niño: Encuestador: Fecha entrevista:\n[Más detalles](/8381856-Respuestas-recordar-a-la-persona-entrevistada-si-fuese-necesario.html)\n[FARMACOTERAPÍA DEL RETRASO MENTAL](/14434466-Farmacoterapia-del-retraso-mental.html)\n1 FARMACOTERAPÍA DEL RETRASO MENTAL Durante muchos años, los psicotrópicos, en especial los antipsicóticos, se han utilizado de forma innecesaria en pacientes internados en instituciones, con el fin de\n[Más detalles](/14434466-Farmacoterapia-del-retraso-mental.html)\n[En los países industrializados se consumen alrededor de 15 gramos de fibra al día, en promedio (17,8 g para los hombres y 13,6 g para las mujeres).](/16618339-En-los-paises-industrializados-se-consumen-alrededor-de-15-gramos-de-fibra-al-dia-en-promedio-17-8-g-para-los-hombres-y-13-6-g-para-las-mujeres.html)\nPor qué es tan importante la fibra? En 1972, los científicos propusieron una \"hipótesis de la fibra dietética\", la que sugería que las enfermedades gastrointestinales comunes como el cáncer de colon, diverticulosis\n[Más detalles](/16618339-En-los-paises-industrializados-se-consumen-alrededor-de-15-gramos-de-fibra-al-dia-en-promedio-17-8-g-para-los-hombres-y-13-6-g-para-las-mujeres.html)\n[APRENDIENDO CON NEFRON SUPERHEROE](/5301826-Aprendiendo-con-nefron-superheroe.html)\nAPRENDIENDO CON NEFRON SUPERHEROE DIABETES - UN FACTOR DE RIESGO PARA LA ENFERMEDAD RENAL La Diabetes mellitus, generalmente conocida como diabetes, es una enfermedad en la que su cuerpo no produce suficiente\n[Más detalles](/5301826-Aprendiendo-con-nefron-superheroe.html)\n[ENFERMEDAD INFLAMATORIA INTESTINAL](/2930427-Enfermedad-inflamatoria-intestinal.html)\nENFERMEDAD INFLAMATORIA INTESTINAL Laenfermedad inflamatoria intestinal (EII)es el término designado a un grupo de enfermedades crónicas del tubo digestivo, de causa desconocida, y que fundamentalmente\n[Más detalles](/2930427-Enfermedad-inflamatoria-intestinal.html)\n[STOP. Mira por ti, controla tu colesterol. Campaña Nacional para el Control del Colesterol. www.controlatucolesterol.org](/8563347-Stop-mira-por-ti-controla-tu-colesterol-campana-nacional-para-el-control-del-colesterol-www-controlatucolesterol-org.html)\nMira por ti, controla tu Campaña Nacional para el Control del Colesterol www.controlatu.org Qué es el? El es una grasa que circula por la sangre y que interviene en muchos procesos del organismo, como\n[Más detalles](/8563347-Stop-mira-por-ti-controla-tu-colesterol-campana-nacional-para-el-control-del-colesterol-www-controlatucolesterol-org.html)\n[Características del niño con Síndrome de Asperger](/13220457-Caracteristicas-del-nino-con-sindrome-de-asperger.html)\nSÍNDROME DE ASPERGER El Síndrome de Asperger se caracteriza por una alteración grave de la interacción social y por patrones de comportamiento restrictivos y repetitivos, pero con conservación del desarrollo\n[Más detalles](/13220457-Caracteristicas-del-nino-con-sindrome-de-asperger.html)\n[RECOMENDACIONES HIGIÉNICO-](/17863807-Recomendaciones-higienico.html)\nRECOMENDACIONES HIGIÉNICO- DIETÉTICAS PARA LOS PACIENTES CON ENFERMEDAD DE CROHN Laura Sempere Robles 12 Unidad de Gastroenterología. Hospital General Universitario de Alicante Qué son las medidas higiénico-dietéticas?\n[Más detalles](/17863807-Recomendaciones-higienico.html)\n[Paige Thiermann M.D. UCSD Medical Center](/10760191-Paige-thiermann-m-d-ucsd-medical-center.html)\nPaige Thiermann M.D. UCSD Medical Center La Presión Arterial Es la medida del trabajo del corazón para mover la sangre C:\\Users\\cecilia\\Desktop\\Me dical-animation-of-aheart.wmv Qué es la presión arterial\n[Más detalles](/10760191-Paige-thiermann-m-d-ucsd-medical-center.html)\n[El dolor. Haciendo una diferencia hoy. Investigación igual a nuevos tratamientos](/12871049-El-dolor-haciendo-una-diferencia-hoy-investigacion-igual-a-nuevos-tratamientos.html)\nEl dolor Haciendo una diferencia hoy Quizás usted se ha golpeado el hueso de la risa contra el escritorio, lastimado la espalda moviendo un sillón ó lesionado la cabeza con la puerta de la cajuela. Sin\n[Más detalles](/12871049-El-dolor-haciendo-una-diferencia-hoy-investigacion-igual-a-nuevos-tratamientos.html)\n[NUTRICION Y ALIMENTACION EN ANCIANOS Y ANCIANAS](/17471382-Nutricion-y-alimentacion-en-ancianos-y-ancianas.html)\nNUTRICION Y ALIMENTACION EN ANCIANOS Y ANCIANAS Ana María Neira Oportus Nutricionista- Psicóloga Docente Universidad Autónoma de Chile 1 NUTRICIÓN En ancianos existen numerosos factores que pueden modificar\n[Más detalles](/17471382-Nutricion-y-alimentacion-en-ancianos-y-ancianas.html)\n[Ácidos grasos omega 3 de cadena larga unidos de forma natural a fosfolípidos y antioxidantes](/16669091-Acidos-grasos-omega-3-de-cadena-larga-unidos-de-forma-natural-a-fosfolipidos-y-antioxidantes.html)\nÁcidos grasos omega 3 de cadena larga unidos de forma natural a fosfolípidos y antioxidantes Reproducimos por entero, un artículo publicado por AFINUR (Asociación Española de Fitoterapia y Nutrición Responsable)\n[Más detalles](/16669091-Acidos-grasos-omega-3-de-cadena-larga-unidos-de-forma-natural-a-fosfolipidos-y-antioxidantes.html)\n[SÍNDROME DEL COLON IRRITABLE](/2952622-Sindrome-del-colon-irritable.html)\nSÍNDROME DEL COLON IRRITABLE 1. Qué es el síndrome del colon irritable? El síndrome del colon irritable es un problema frecuente que puede afectar a un 30% de la población a lo largo de su vida. Este trastorno\n[Más detalles](/2952622-Sindrome-del-colon-irritable.html)\n[CRECIENDO CON LA NATURALEZA! AGRO ENSANCHA](/4681758-Creciendo-con-la-naturaleza-agro-ensancha.html)\nCRECIENDO CON LA NATURALEZA! AGRO ENSANCHA BENEFICIOS: SEMILLA DE CHIA La fibra actúa en el colesterol secuestrándolo durante la digestión y eliminándolo del cuerpo antes de que consiga entrar en la corriente\n[Más detalles](/4681758-Creciendo-con-la-naturaleza-agro-ensancha.html)\n[Para empezar el proceso de evaluación: el diagnóstico](/394933-Para-empezar-el-proceso-de-evaluacion-el-diagnostico.html)\nSUBSECRETARÍA DE EDUCACIÓN BÁSICA DIRECCIÓN GENERAL DE DESARROLLO CURRICULAR DIRECCIÓN DE DESARROLLO CURRICULAR PARA LA EDUCACIÓN PREESCOLAR Para empezar el proceso de evaluación: el diagnóstico México,\n[Más detalles](/394933-Para-empezar-el-proceso-de-evaluacion-el-diagnostico.html)\n[Guía informativa GUIA INFORMATIVA. Servicio Obstetricia y Ginecología](/5705959-Guia-informativa-guia-informativa-servicio-obstetricia-y-ginecologia.html)\nGUIA INFORMATIVA. 1 INDICE 1. Qué es la Diabetes Gestacional? 2. Puede afectar a mi hijo? 3. Tratamiento. 4. Diabetes Gestacional y Parto. 5. Controles en el posparto. 1. QUE ES LA DIABETES GESTACIONAL?\n[Más detalles](/5705959-Guia-informativa-guia-informativa-servicio-obstetricia-y-ginecologia.html)\n[Esenciales: hojas informativas de fácil lectura. Qué es la gota?](/8494622-Esenciales-hojas-informativas-de-facil-lectura-que-es-la-gota.html)\nQué es la gota? La gota es una de las formas de artritis más dolorosas. Ocurre cuando se acumula demasiado ácido úrico en el cuerpo. Esta acumulación puede provocar: Depósitos de cristales de ácido úrico\n[Más detalles](/8494622-Esenciales-hojas-informativas-de-facil-lectura-que-es-la-gota.html)\n[La leche materna es lo mejor! Es esencial para el desarrollo del cerebro del recién nacido, y para su salud.](/4681087-La-leche-materna-es-lo-mejor-es-esencial-para-el-desarrollo-del-cerebro-del-recien-nacido-y-para-su-salud.html)\nLa leche materna es lo mejor! Es esencial para el desarrollo del cerebro del recién nacido, y para su salud. Los niveles de Omega 3 DHA en la leche materna son determinantes para el desarrollo neurológico\n[Más detalles](/4681087-La-leche-materna-es-lo-mejor-es-esencial-para-el-desarrollo-del-cerebro-del-recien-nacido-y-para-su-salud.html)\n[Evaluación de las Necesidades del Autismo de Pensilvania](/12422608-Evaluacion-de-las-necesidades-del-autismo-de-pensilvania.html)\nEvaluación de las Necesidades del Autismo de Pensilvania Una Encuesta a Individuos y Familias que Viven con Autismo Reporte #5 Diagnóstico & Seguimiento Departamento de Bienestar Público de Pensilvania\n[Más detalles](/12422608-Evaluacion-de-las-necesidades-del-autismo-de-pensilvania.html)\n[Proyecto ComScience Diabetes](/5571400-Proyecto-comscience-diabetes.html)\nProyecto ComScience Diabetes Preguntas frecuentes Qué es la diabetes? Cuáles son los síntomas de la diabetes? Cuál es el nivel óptimo de azúcar en sangre? Cuáles son los factores de riesgo de la diabetes?\n[Más detalles](/5571400-Proyecto-comscience-diabetes.html)\n[Importancia de la investigación clínica EN ONCOLOGÍA. ONCOvida. oncovida_20.indd 1 10/10/11 12:53](/15655244-Importancia-de-la-investigacion-clinica-en-oncologia-oncovida-oncovida_20-indd-1-10-10-11-12-53.html)\nImportancia de la investigación clínica EN ONCOLOGÍA 20 ONCOvida C O L E C C I Ó N oncovida_20.indd 1 10/10/11 12:53 ONCOvida C O L E C C I Ó N oncovida_20.indd 2 10/10/11 12:53 1 2 3 4 5 6 7 Por qué es\n[Más detalles](/15655244-Importancia-de-la-investigacion-clinica-en-oncologia-oncovida-oncovida_20-indd-1-10-10-11-12-53.html)\n[Hipersensibilidad a Aditivos Alimentarios](/6178201-Hipersensibilidad-a-aditivos-alimentarios.html)\nHipersensibilidad a Aditivos Alimentarios Manuel E. Baldeón M.D., Ph. D. Universidad San Francisco de Quito Colegio de Ciencias de la Salud Colegio de Agricultura Alimentos y Nutrición University of Massachusetts\n[Más detalles](/6178201-Hipersensibilidad-a-aditivos-alimentarios.html)\n[MITOS SOBRE LA DIABETES](/7744932-Mitos-sobre-la-diabetes.html)\nMITOS SOBRE LA DIABETES Los mitos, que a menudo pasan de una generación a otra como historia oral, representan un vínculo entre las generaciones pasada y presente. Como tales, a menudo contienen elementos\n[Más detalles](/7744932-Mitos-sobre-la-diabetes.html)\n[Cómo es tener diabetes tipo 2?](/5583731-Como-es-tener-diabetes-tipo-2.html)\nCómo es tener diabetes tipo 2? Según los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC), hay casi 26 millones de personas con diabetes en los\n[Más detalles](/5583731-Como-es-tener-diabetes-tipo-2.html)\n[Tendencias de Consumo Saludable para Deportistas](/10916406-Tendencias-de-consumo-saludable-para-deportistas.html)\nLas necesidades alimenticias y nutricionales son diferentes según la constitución física, metabólica y actividades de cada persona. En el caso de los deportistas, nos referimos a personas que hacen ejercicio\n[Más detalles](/10916406-Tendencias-de-consumo-saludable-para-deportistas.html)\n[Alérgenos y reacciones alérgicas](/14511211-Alergenos-y-reacciones-alergicas.html)\nUNIDAD DIDÁCTICA 6 Alérgenos y reacciones alérgicas Se producen reacciones anormales del organismo en aquellas personas sensibles a determinadas sustancias. Según los causantes de la reacción, existen\n[Más detalles](/14511211-Alergenos-y-reacciones-alergicas.html)\n[infórmese la hepatitis B crónica](/9187676-Informese-la-hepatitis-b-cronica.html)\ninfórmese Conozca la hepatitis B crónica Conozca su hígado El hígado está ubicado debajo de las costillas del costado derecho del cuerpo y pesa aproximadamente 3 libras (1.350 kg). El hígado es un órgano\n[Más detalles](/9187676-Informese-la-hepatitis-b-cronica.html)\n[LA ALIMENTACION EN LA INFACIA Y ADOLESCENCIA](/2671919-La-alimentacion-en-la-infacia-y-adolescencia.html)\nLA ALIMENTACION EN LA INFACIA Y ADOLESCENCIA INTRODUCCIÓN Una buena alimentación es el mejor plan de pensiones para cualquier persona, y sobre todo para niños y adolescentes. Hay muchas maneras de alimentarse,\n[Más detalles](/2671919-La-alimentacion-en-la-infacia-y-adolescencia.html)\n[PROTOCOLO DE ATENCIÓN A PACIENTES CON ESTANOLES y/o ESTEROLES VEGETALES IPS GORDITOS DE CORAZÓN](/4994955-Protocolo-de-atencion-a-pacientes-con-estanoles-y-o-esteroles-vegetales-ips-gorditos-de-corazon.html)\nPROTOCOLO DE ATENCIÓN A PACIENTES CON ESTANOLES y/o ESTEROLES VEGETALES IPS GORDITOS DE CORAZÓN Presentación Los estilos de vida poco saludables hacen que la prevalencia de enfermedades cardiovasculares\n[Más detalles](/4994955-Protocolo-de-atencion-a-pacientes-con-estanoles-y-o-esteroles-vegetales-ips-gorditos-de-corazon.html)\n[El sobrepeso puede reducir seriamente la calidad de vida de su perro.](/4468358-El-sobrepeso-puede-reducir-seriamente-la-calidad-de-vida-de-su-perro.html)\nEl sobrepeso puede reducir seriamente la calidad de vida de su perro. Un perro con sobrepeso puede no sentirse tan bien como realmente podría. De hecho, si su perro Tiene problemas a la hora de levantarse\n[Más detalles](/4468358-El-sobrepeso-puede-reducir-seriamente-la-calidad-de-vida-de-su-perro.html)\n[QUE DEBERÍA SABERSE ACERCA DE LA SALUD, EL EJERCICIO Y EL DEPORTE,](/10631132-Que-deberia-saberse-acerca-de-la-salud-el-ejercicio-y-el-deporte.html)\nÍNDICE Introducción...7 LO QUE DEBERÍA SABERSE ACERCA DE LA SALUD, EL EJERCICIO Y EL DEPORTE, 9 Salud y deporte...11 Qué es la salud?...11 Qué es el deporte?...12 Qué relación existe entre salud y deporte?...13\n[Más detalles](/10631132-Que-deberia-saberse-acerca-de-la-salud-el-ejercicio-y-el-deporte.html)\n[Boletín Mensual Programa Autismo Teletón](/15323326-Boletin-mensual-programa-autismo-teleton.html)\nBoletín Mensual Programa Autismo Teletón Número 8, Año 1 Noviembre 2010 Ya puedes encontrar nuevos contenidos en nuestra sección de internet! En la sección temas de interés encontrarás un útil artículo\n[Más detalles](/15323326-Boletin-mensual-programa-autismo-teleton.html)\n[Enfermedades de la piel](/10380384-Enfermedades-de-la-piel.html)\nEnfermedades de la piel Nutrición Clínica para Mejorar la Calidad de Vida La importancia de la nutrición La alimentación de su animal juega un papel importante en su estado de salud general y en su bienestar.\n[Más detalles](/10380384-Enfermedades-de-la-piel.html)\n[GRUPOS DE ALIMENTOS Y RACIÓN.](/12399321-Grupos-de-alimentos-y-racion.html)\nGRUPOS DE ALIMENTOS Y RACIÓN. - de los cereales, legumbres y tubérculos. El grupo 1 - grupo de los cereales, legumbres y tubérculos- se caracteriza por tener un alto contenido en hidratos de carbono de\n[Más detalles](/12399321-Grupos-de-alimentos-y-racion.html)\n[Conocer las necesidades de formación e información de este grupo de afectados](/8381895-Conocer-las-necesidades-de-formacion-e-informacion-de-este-grupo-de-afectados.html)\nPresentación Actualmente existen en España alrededor de un millón y medio de supervivientes de cáncer, personas que necesitan reincorporarse a su vida cotidiana. Afectados que a menudo presentan secuelas\n[Más detalles](/8381895-Conocer-las-necesidades-de-formacion-e-informacion-de-este-grupo-de-afectados.html)", "language": null, "image": "https://docplayer.es/thumbs/25/6775708.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/7122418/", "#show_full_text", "#", "/9120-Por-que-el-cobre-es-necesario-para-una-buena-salud.html", "/9120-Por-que-el-cobre-es-necesario-para-una-buena-salud.html", "/12422291-Trastornos-del-espectro-autista.html", "/12422291-Trastornos-del-espectro-autista.html", "/18558088-Nutricion-ortomolecular.html", "/18558088-Nutricion-ortomolecular.html", "/11638835-Constituye-aproximadamente-el-60-de-la-reserva-de-aminoacidos-del-musculo-esqueletico.html", "/11638835-Constituye-aproximadamente-el-60-de-la-reserva-de-aminoacidos-del-musculo-esqueletico.html", "/2111190-Dr-jose-raul-recinos-deras.html", "/2111190-Dr-jose-raul-recinos-deras.html", "/3441795-Tratamiento-y-recuperacion.html", "/3441795-Tratamiento-y-recuperacion.html", "/12422311-Trastorno-del-espectro-del-autismo.html", "/12422311-Trastorno-del-espectro-del-autismo.html", "/17839736-Consultorios-interdisciplinarios-caballito-autismo.html", "/17839736-Consultorios-interdisciplinarios-caballito-autismo.html", "/17875247-El-trastorno-de-deficit-de-atencion-con-o-sin-hiperactividad-causas.html", "/17875247-El-trastorno-de-deficit-de-atencion-con-o-sin-hiperactividad-causas.html", "/3867844-Beneficios-de-los-lacteos-en-las-diferentes-etapas-de-la-vida.html", "/3867844-Beneficios-de-los-lacteos-en-las-diferentes-etapas-de-la-vida.html", "/12380469-Material-psicoeducativo-sobre-el-trastorno-de-ansiedad-generalizada.html", "/12380469-Material-psicoeducativo-sobre-el-trastorno-de-ansiedad-generalizada.html", "/5462602-Que-es-la-artritis-reumatoide.html", "/5462602-Que-es-la-artritis-reumatoide.html", "/14554237-Trastornos-generalizados-del-desarrollo-trastornos-del-espectro-autista-dr-victor-hugo-manzano-encinas-2015.html", "/14554237-Trastornos-generalizados-del-desarrollo-trastornos-del-espectro-autista-dr-victor-hugo-manzano-encinas-2015.html", "/16491288-Son-grandes-grupos-las-vitaminas-y-los-minerales-oligoelementos.html", "/16491288-Son-grandes-grupos-las-vitaminas-y-los-minerales-oligoelementos.html", "/15384529-Sintomas-de-alarma-dificultades-para-realizar-tareas-habituales-desorientacion-en-tiempo-y-espacio-perdida-de-la-memoria-problemas-de-lenguaje.html", "/15384529-Sintomas-de-alarma-dificultades-para-realizar-tareas-habituales-desorientacion-en-tiempo-y-espacio-perdida-de-la-memoria-problemas-de-lenguaje.html", "/13801158-Manual-practico-de-nutricion.html", "/13801158-Manual-practico-de-nutricion.html", "/17138846-Alimentacion-y-deporte.html", "/17138846-Alimentacion-y-deporte.html", "/8958364-Anexo-ramas-de-la-psicologia-psicologia-bachillerato-2009-ediciones-del-laberinto-s-l.html", "/8958364-Anexo-ramas-de-la-psicologia-psicologia-bachillerato-2009-ediciones-del-laberinto-s-l.html", "/9916316-2-trastornos-del-estado-de-animo.html", "/9916316-2-trastornos-del-estado-de-animo.html", "/12848882-Grupo-de-trabajo-en-alumnado-tea.html", "/12848882-Grupo-de-trabajo-en-alumnado-tea.html", "/4778393-Trastorno-de-deficit-de-atencion-e-hiperactividad-tiene-su-hijo-problemas-para-prestar-atencion.html", "/4778393-Trastorno-de-deficit-de-atencion-e-hiperactividad-tiene-su-hijo-problemas-para-prestar-atencion.html", "/6378953-Beneficios-de-la-ozonoterapia-en-la-diabetes-mellitus.html", "/6378953-Beneficios-de-la-ozonoterapia-en-la-diabetes-mellitus.html", "/3495575-Obesidad-y-las-dietas.html", "/3495575-Obesidad-y-las-dietas.html", "/7659806-Principales-formas-de-tratamiento.html", "/7659806-Principales-formas-de-tratamiento.html", "/5584704-Diabetes-dulce-enemigo.html", "/5584704-Diabetes-dulce-enemigo.html", "/10042849-Aqui-un-escrito-interesante-sobre-la-importancia-de-un-manejo-integral-en-cuanto-a-adiccion-a-sustancias-se.html", "/10042849-Aqui-un-escrito-interesante-sobre-la-importancia-de-un-manejo-integral-en-cuanto-a-adiccion-a-sustancias-se.html", "/4949934-Lacti-deli-con-omega-3-dha.html", "/4949934-Lacti-deli-con-omega-3-dha.html", "/16016291-1-la-nutricion-y-la-salud-la-nutricion-es-un-factor-clave-para-las-personas-porque.html", "/16016291-1-la-nutricion-y-la-salud-la-nutricion-es-un-factor-clave-para-las-personas-porque.html", "/18671275-Iv-discusion-el-estres-ha-sido-objeto-de-estudio-a-traves-de-un-largo-periodo-de-tiempo-y-aun.html", "/18671275-Iv-discusion-el-estres-ha-sido-objeto-de-estudio-a-traves-de-un-largo-periodo-de-tiempo-y-aun.html", "/12441414-Estrenimiento-el-estrenimiento-es-un-problema-digestivo-comun-que-le-dificulta-tener-una-evacuacion-intestinal.html", "/12441414-Estrenimiento-el-estrenimiento-es-un-problema-digestivo-comun-que-le-dificulta-tener-una-evacuacion-intestinal.html", "/10399379-Que-es-la-enfermedad-mental.html", "/10399379-Que-es-la-enfermedad-mental.html", "/8563193-El-colesterol-lmcv-05-2011-lmcv.html", "/8563193-El-colesterol-lmcv-05-2011-lmcv.html", "/377027-La-alimentacion-y-el-cuidado-de-las-mujeres.html", "/377027-La-alimentacion-y-el-cuidado-de-las-mujeres.html", "/18020648-S-1826-08-proyecto-de-comunicacion.html", "/18020648-S-1826-08-proyecto-de-comunicacion.html", "/12413655-Caracteristicas-nutricionales-de-los-productos-del-mar.html", "/12413655-Caracteristicas-nutricionales-de-los-productos-del-mar.html", "/11947342-Declaraciones-nutricionales.html", "/11947342-Declaraciones-nutricionales.html", "/11967171-Las-enfermedades-mas-comunes-son-el-hipotiroidismo-el-hipertiroidismo-y-el-nodulo-tiroideo.html", "/11967171-Las-enfermedades-mas-comunes-son-el-hipotiroidismo-el-hipertiroidismo-y-el-nodulo-tiroideo.html", "/6134976-Introduccion-nuevos-anticoagulantes-orales.html", "/6134976-Introduccion-nuevos-anticoagulantes-orales.html", "/10643392-Declaraciones-nutricionales.html", "/10643392-Declaraciones-nutricionales.html", "/5035311-Diagnostico-de-la-enfermedad-de-alzheimer-y-de-demencia.html", "/5035311-Diagnostico-de-la-enfermedad-de-alzheimer-y-de-demencia.html", "/1163403-Modificacion-y-parametrizacion-del-modulo-de-solicitudes-request-en-el-erp-crm-compiere.html", "/1163403-Modificacion-y-parametrizacion-del-modulo-de-solicitudes-request-en-el-erp-crm-compiere.html", "/314571-0-pensando-a-traves-del-juego.html", "/314571-0-pensando-a-traves-del-juego.html", "/12443952-Que-es-calidad-de-vida.html", "/12443952-Que-es-calidad-de-vida.html", "/12786553-Interaccion-alimentacion-y-autismo.html", "/12786553-Interaccion-alimentacion-y-autismo.html", "/10063074-Una-nutricion-sana-los-nutrientes-son-hidratos-de-carbono-proteina-grasa.html", "/10063074-Una-nutricion-sana-los-nutrientes-son-hidratos-de-carbono-proteina-grasa.html", "/6004691-Webinar-sobre-tmau-merche-serrano-md-phd.html", "/6004691-Webinar-sobre-tmau-merche-serrano-md-phd.html", "/9673524-Capitulo-i-introduccion-1-1-marco-contextual-la-diabetes-es-un-grupo-de-enfermedades-que-se-caracteriza-por-los-altos-niveles.html", "/9673524-Capitulo-i-introduccion-1-1-marco-contextual-la-diabetes-es-un-grupo-de-enfermedades-que-se-caracteriza-por-los-altos-niveles.html", "/17408588-Licda-orpha-mayen-e-mail-orphamayen-yahoo-com-orpha-mayen-mined-gob-sv-ministerio-de-educacion.html", "/17408588-Licda-orpha-mayen-e-mail-orphamayen-yahoo-com-orpha-mayen-mined-gob-sv-ministerio-de-educacion.html", "/12422171-Gpc-guia-de-referencia-rapida-diagnostico-y-manejo-de-los-trastornos-del-espectro-autista-guia-de-practica-clinica.html", "/12422171-Gpc-guia-de-referencia-rapida-diagnostico-y-manejo-de-los-trastornos-del-espectro-autista-guia-de-practica-clinica.html", "/10697908-Tratamiento-con-hidroxiurea-contra-la-enfermedad-de-celulas-falciformes.html", "/10697908-Tratamiento-con-hidroxiurea-contra-la-enfermedad-de-celulas-falciformes.html", "/3817259-Quieres-conocer-como-se-pone-en-marcha-el-programa-ecg-estimulacion-cognitiva-global-dirigido-a-pacientes-en-fase-leve-moderada-o-severa.html", "/3817259-Quieres-conocer-como-se-pone-en-marcha-el-programa-ecg-estimulacion-cognitiva-global-dirigido-a-pacientes-en-fase-leve-moderada-o-severa.html", "/8815205-Antes-que-nada-queremos-agradecer-la-confianza-que-depositaste-en-nosotros-permitiendonos-apoyarte-por-medio-del-modelo-holistico-de-salud-total.html", "/8815205-Antes-que-nada-queremos-agradecer-la-confianza-que-depositaste-en-nosotros-permitiendonos-apoyarte-por-medio-del-modelo-holistico-de-salud-total.html", "/4341782-Presentacion-destinatarios.html", "/4341782-Presentacion-destinatarios.html", "/14554290-Influencia-de-la-neurosicoeducacion-en-estudiantes-con-nee.html", "/14554290-Influencia-de-la-neurosicoeducacion-en-estudiantes-con-nee.html", "/8175649-La-diabetes-infantil-ciencias-para-el-mundo-contemporaneo-trabajo-sobre-un-tema-de-la-salud.html", "/8175649-La-diabetes-infantil-ciencias-para-el-mundo-contemporaneo-trabajo-sobre-un-tema-de-la-salud.html", "/16491797-Alimentacion-segun-tipo-de-trabajo-no-2.html", "/16491797-Alimentacion-segun-tipo-de-trabajo-no-2.html", "/12647540-Cuando-el-miedo-consume-trastorno-de-panico-facil-de-leer.html", "/12647540-Cuando-el-miedo-consume-trastorno-de-panico-facil-de-leer.html", "/3934938-Una-serie-de-factores-pueden-provocar-niveles-bajos-de-hierro-en-el-cuerpo.html", "/3934938-Una-serie-de-factores-pueden-provocar-niveles-bajos-de-hierro-en-el-cuerpo.html", "/12321025-Caracterizacion-de-los-niveles-de-consumo-de-alcohol-en-chile-jose-sanhueza-economista-m-econ.html", "/12321025-Caracterizacion-de-los-niveles-de-consumo-de-alcohol-en-chile-jose-sanhueza-economista-m-econ.html", "/6209647-1-que-es-el-trastorno-por-deficit-de-atencion-e-hiperactividad-o-tdah.html", "/6209647-1-que-es-el-trastorno-por-deficit-de-atencion-e-hiperactividad-o-tdah.html", "/17591093-La-evolucion-del-discente-autista-en-las-diferentes-edades.html", "/17591093-La-evolucion-del-discente-autista-en-las-diferentes-edades.html", "/4906861-Llamamos-habitos-saludables-a-todas-aquellas-conductas-que-tenemos-asumidas-como-propias-en-nuestra-vida-cotidiana-y-que-inciden-positivamente-en.html", "/4906861-Llamamos-habitos-saludables-a-todas-aquellas-conductas-que-tenemos-asumidas-como-propias-en-nuestra-vida-cotidiana-y-que-inciden-positivamente-en.html", "/2335634-Una-hormona-es-una-sustancia-fabricada-en-el-cuerpo-que-actua-dentro-nuestro-sin-salir-al-exterior.html", "/2335634-Una-hormona-es-una-sustancia-fabricada-en-el-cuerpo-que-actua-dentro-nuestro-sin-salir-al-exterior.html", "/11942270-2-metodos-instrumentos-y-estrategias.html", "/11942270-2-metodos-instrumentos-y-estrategias.html", "/8704340-La-obesidad-infantil-al-alba-empresa-de-servicios-educativos.html", "/8704340-La-obesidad-infantil-al-alba-empresa-de-servicios-educativos.html", "/8381856-Respuestas-recordar-a-la-persona-entrevistada-si-fuese-necesario.html", "/8381856-Respuestas-recordar-a-la-persona-entrevistada-si-fuese-necesario.html", "/14434466-Farmacoterapia-del-retraso-mental.html", "/14434466-Farmacoterapia-del-retraso-mental.html", "/16618339-En-los-paises-industrializados-se-consumen-alrededor-de-15-gramos-de-fibra-al-dia-en-promedio-17-8-g-para-los-hombres-y-13-6-g-para-las-mujeres.html", "/16618339-En-los-paises-industrializados-se-consumen-alrededor-de-15-gramos-de-fibra-al-dia-en-promedio-17-8-g-para-los-hombres-y-13-6-g-para-las-mujeres.html", "/5301826-Aprendiendo-con-nefron-superheroe.html", "/5301826-Aprendiendo-con-nefron-superheroe.html", "/2930427-Enfermedad-inflamatoria-intestinal.html", "/2930427-Enfermedad-inflamatoria-intestinal.html", "/8563347-Stop-mira-por-ti-controla-tu-colesterol-campana-nacional-para-el-control-del-colesterol-www-controlatucolesterol-org.html", "/8563347-Stop-mira-por-ti-controla-tu-colesterol-campana-nacional-para-el-control-del-colesterol-www-controlatucolesterol-org.html", "/13220457-Caracteristicas-del-nino-con-sindrome-de-asperger.html", "/13220457-Caracteristicas-del-nino-con-sindrome-de-asperger.html", "/17863807-Recomendaciones-higienico.html", "/17863807-Recomendaciones-higienico.html", "/10760191-Paige-thiermann-m-d-ucsd-medical-center.html", "/10760191-Paige-thiermann-m-d-ucsd-medical-center.html", "/12871049-El-dolor-haciendo-una-diferencia-hoy-investigacion-igual-a-nuevos-tratamientos.html", "/12871049-El-dolor-haciendo-una-diferencia-hoy-investigacion-igual-a-nuevos-tratamientos.html", "/17471382-Nutricion-y-alimentacion-en-ancianos-y-ancianas.html", "/17471382-Nutricion-y-alimentacion-en-ancianos-y-ancianas.html", "/16669091-Acidos-grasos-omega-3-de-cadena-larga-unidos-de-forma-natural-a-fosfolipidos-y-antioxidantes.html", "/16669091-Acidos-grasos-omega-3-de-cadena-larga-unidos-de-forma-natural-a-fosfolipidos-y-antioxidantes.html", "/2952622-Sindrome-del-colon-irritable.html", "/2952622-Sindrome-del-colon-irritable.html", "/4681758-Creciendo-con-la-naturaleza-agro-ensancha.html", "/4681758-Creciendo-con-la-naturaleza-agro-ensancha.html", "/394933-Para-empezar-el-proceso-de-evaluacion-el-diagnostico.html", "/394933-Para-empezar-el-proceso-de-evaluacion-el-diagnostico.html", "/5705959-Guia-informativa-guia-informativa-servicio-obstetricia-y-ginecologia.html", "/5705959-Guia-informativa-guia-informativa-servicio-obstetricia-y-ginecologia.html", "/8494622-Esenciales-hojas-informativas-de-facil-lectura-que-es-la-gota.html", "/8494622-Esenciales-hojas-informativas-de-facil-lectura-que-es-la-gota.html", "/4681087-La-leche-materna-es-lo-mejor-es-esencial-para-el-desarrollo-del-cerebro-del-recien-nacido-y-para-su-salud.html", "/4681087-La-leche-materna-es-lo-mejor-es-esencial-para-el-desarrollo-del-cerebro-del-recien-nacido-y-para-su-salud.html", "/12422608-Evaluacion-de-las-necesidades-del-autismo-de-pensilvania.html", "/12422608-Evaluacion-de-las-necesidades-del-autismo-de-pensilvania.html", "/5571400-Proyecto-comscience-diabetes.html", "/5571400-Proyecto-comscience-diabetes.html", "/15655244-Importancia-de-la-investigacion-clinica-en-oncologia-oncovida-oncovida_20-indd-1-10-10-11-12-53.html", "/15655244-Importancia-de-la-investigacion-clinica-en-oncologia-oncovida-oncovida_20-indd-1-10-10-11-12-53.html", "/6178201-Hipersensibilidad-a-aditivos-alimentarios.html", "/6178201-Hipersensibilidad-a-aditivos-alimentarios.html", "/7744932-Mitos-sobre-la-diabetes.html", "/7744932-Mitos-sobre-la-diabetes.html", "/5583731-Como-es-tener-diabetes-tipo-2.html", "/5583731-Como-es-tener-diabetes-tipo-2.html", "/10916406-Tendencias-de-consumo-saludable-para-deportistas.html", "/10916406-Tendencias-de-consumo-saludable-para-deportistas.html", "/14511211-Alergenos-y-reacciones-alergicas.html", "/14511211-Alergenos-y-reacciones-alergicas.html", "/9187676-Informese-la-hepatitis-b-cronica.html", "/9187676-Informese-la-hepatitis-b-cronica.html", "/2671919-La-alimentacion-en-la-infacia-y-adolescencia.html", "/2671919-La-alimentacion-en-la-infacia-y-adolescencia.html", "/4994955-Protocolo-de-atencion-a-pacientes-con-estanoles-y-o-esteroles-vegetales-ips-gorditos-de-corazon.html", "/4994955-Protocolo-de-atencion-a-pacientes-con-estanoles-y-o-esteroles-vegetales-ips-gorditos-de-corazon.html", "/4468358-El-sobrepeso-puede-reducir-seriamente-la-calidad-de-vida-de-su-perro.html", "/4468358-El-sobrepeso-puede-reducir-seriamente-la-calidad-de-vida-de-su-perro.html", "/10631132-Que-deberia-saberse-acerca-de-la-salud-el-ejercicio-y-el-deporte.html", "/10631132-Que-deberia-saberse-acerca-de-la-salud-el-ejercicio-y-el-deporte.html", "/15323326-Boletin-mensual-programa-autismo-teleton.html", "/15323326-Boletin-mensual-programa-autismo-teleton.html", "/10380384-Enfermedades-de-la-piel.html", "/10380384-Enfermedades-de-la-piel.html", "/12399321-Grupos-de-alimentos-y-racion.html", "/12399321-Grupos-de-alimentos-y-racion.html", "/8381895-Conocer-las-necesidades-de-formacion-e-informacion-de-este-grupo-de-afectados.html", "/8381895-Conocer-las-necesidades-de-formacion-e-informacion-de-este-grupo-de-afectados.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}